<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta http-equiv="imagetoolbar" content="no">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Title" content="Partido Comunista de España (reconstituido)">
<title>Partido Comunista de España (reconstituido)</title>
<link rel="stylesheet" href="stilo-2.css" type="text/css">
<style><!--body {background:#665555}--></style></head><body>

<div style="position:absolute;left:0; top:0">
<img src="foto/koljos.gif" width="325" height="167">
</div>

<div style="position:absolute; left:330px; top:15px; height:200px; font-size:9pt;color:#DEDEDE">

</div>

<div style="position:absolute; left:330px; top:10px; height:198px; color:gold; font-weight:900; font-size:28px">
Socialismo y cooperativismo
</div>

<div style="position:absolute; left:330px; top:60px; height:168px; font-weight:900; color:white; padding-right:10px; font-size:9pt">
Pedro Campos Santos, que se define a s&iacute; mismo como comunista cubano, ha publicado dos art&iacute;culos acerca de las causas de la destrucci&oacute;n del socialismo en la Uni&oacute;n Sovi&eacute;tica. Uno de ellos se titula <EM>Evitar el gran peligro: la usurpaci&oacute;n de la Revoluci&oacute;n por la burocracia</EM>, ha sido publicado por <EM>Insurgente</EM> y por <EM>Rebeli&oacute;n</EM> y está fechado el 4 de abril del 2007. El segundo, aunque publicado en enero de este a&ntilde;o por <EM>Kaos en la Red</EM>, fue escrito justo un a&ntilde;o antes y se titula <EM>Destruyeron al socialismo sovi&eacute;tico, el burocratismo y la corrupci&oacute;n (Parte I)</EM>.
</div>
<!--Comienza la tira de noticias-->

<div
style="position:absolute;left:0px;top:168px; width:180px; height:1660px; background: #775500; text-align:left; padding-top:5;padding-left:5; font-size:10px; border-style:ridge; border-width:2px;border-color:cornsilk">

<A HREF="galeria/espia.htm">
El esp&iacute;a que ayud&oacute; a la URSS a crear la bomba at&oacute;mica</A>
<hr size="2" width="100%">

<A HREF="hemer/kosovo2.htm">
Guerra y mentiras contra Kosovo</A>
<hr size="2" width="100%">

<A HREF="comun/mlkp7.htm">
Un paso adelante para reforzar la lucha regional antiimperialista</A>
<hr size="2" width="100%">

<A HREF="hemer/11S.htm">
Las grandes mentiras (científicas) del 11-S</A>
<hr size="2" width="100%">

<A HREF="comun/fasa.htm">
FASA despide sindicalistas</A>
<hr size="2" width="100%">

<A HREF="hemer/corrup.htm#subvencion">
Subvenciones a los sindicatos en 2007</A>
<hr size="2" width="100%">

<A HREF="hemer/kosovo.htm#gc">
La Guardia Civil expulsada de Kosovo</A>
<hr size="2" width="100%">

<A HREF="hemer/gladio.htm">
Nuevas revelaciones sobre los planes de la red Gladio en Italia</A>
<hr size="2" width="100%">

<A HREF="hemer/burbuja2.htm">
La tormenta perfecta</A>
<hr size="2" width="100%">

<A HREF="hemer/bacteria.htm">
El Pentágono reanuda las pruebas con armas químicas y biológicas</A>
<hr size="2" width="100%">

<A HREF="comun/mapuche.htm">
Matías Catrileo, tambor de volcán ausente</A>
<hr size="2" width="100%">

<A HREF="hemer/gm.htm">
Automoción: el mayor déficit comercial de la historia</A>
<hr size="2" width="100%">

<A HREF="hemer/pobreza.htm#c12">
La mitad de los parados acabó 2007 con pocas opciones de encontrar trabajo</A>
<hr size="2" width="100%">

<A HREF="comun/metro.htm">
Adelante la huelga de trabajadores/as de limpieza del metro de Madrid</A>
<hr size="2" width="100%">

<A HREF="comun/we.htm">Finalizó la huelga de hambre de las presas políticas de Meco</A>
<hr size="2" width="100%">

<A HREF="carcel/isabel.htm">
Entrevista a Isabel Llaquet</A>
<hr size="2" width="100%">

<A HREF="hemer/china.htm">
China y Japón recuperan el tiempo perdido</A>
<hr size="2" width="100%">

<A HREF="comun/pct.htm">
La Argentina del Pacto Social &lsquo;K&rsquo;</A>
<hr size="2" width="100%">

<A HREF="fondo/mye.htm">
100 años de ‘Materialismo y empiriocriticismo’</A>
<hr size="2" width="100%">

<A HREF="hemer/sida.htm">
SIDA: el negocio de las multinacionales</A>
<hr size="2" width="100%">

<A HREF="carcel/balance.htm">
32 años de &lsquo;democracia&rsquo; y sangre</A>
<hr size="2" width="100%">

<A HREF="hemer/hamas.htm">
La intifada, 20 años después</A>
<hr size="2" width="100%">

<A HREF="hemer/republica.htm">
¡¡¡ Hacia la República Popular !!!</A>
<hr size="2" width="100%">

<A HREF="hemer/burbuja.htm#desplaza">
El poder financiero internacional se desplaza a oriente</A>
<hr size="2" width="100%">

<A HREF="hemer/kosovo.htm">
Con Kosovo son ya 23</A>
<hr size="2" width="100%">

<A HREF="hemer/juez.htm">
El juez saca su pistola</A>
<hr size="2" width="100%">

<A HREF="comun/antifa.htm">
La lucha antifascista en Madrid</A>
<hr size="2" width="100%">

<A HREF="comun/ford.htm">
¡Solidaricémonos con los obreros de Ford en Rusia!</A>
<hr size="2" width="100%">

<A HREF="liter/orwell.htm">
&iquest;Qui&eacute;n fue realmente George Orwell?</A>
<hr size="2" width="100%">

<A HREF="hemer/despidoeuro.htm#construccion">
Al paro medio millón de trabajadores de la construcción</A>
<hr size="2" width="100%">

<A HREF="carcel/rubiales.htm">
Comisario condenado por torturas declara que la policía ya no es represora</A>
<hr size="2" width="100%">

<A HREF="hemer/ong.htm#intervida">
Intervida destina el dinero de los pobres a los ricos</A>
<hr size="2" width="100%">

<A HREF="hemer/millon.htm#ultras">
Para que haya unos pocos ricos tiene que haber muchos pobres</A>
<hr size="2" width="100%">

<A HREF="hemer/pobreza.htm#c0">Se mantienen los altos índices de pobreza en España</A>
<hr size="2" width="100%">

<A HREF="comun/antifa.htm#estrategia">La estrategia represiva del Estado y el fenómeno neonazi</A>
<BR>&mdash; <A HREF="comun/antifa2.htm">El Madrid antifascista se tiñe de sangre</A>
<BR>&mdash; <A HREF="comun/carlos.htm">Carlos, hermano, nosotrxs no olvidamos</A>
<hr size="2" width="100%">

<A HREF="hemer/ustacha.htm">El Vaticano beatifica a los criminales de guerra</A>
<hr size="2" width="100%">

<A HREF="hemer/usa.htm#hambre">
Casi 36 millones de estadounidenses padecieron hambre en 2006</A>
<hr size="2" width="100%">

<A HREF="carcel/tortura.htm#ai">
Amnistía Internacional denuncia la tortura en España</A>
<hr size="2" width="100%">

<A HREF="hemer/chad.htm">
Los niños secuestrados en Chad iban a ser utilizados como cobayas</A>
<hr size="2" width="100%">

<A HREF="hemer/cruzroja.htm">
La Cruz Roja colaboró con la CIA en Guantánamo</A>
<hr size="2" width="100%">

<A HREF="hemer/papa2.htm#argentina">
La teología de la represión en Argentina</A>
<hr size="2" width="100%">

<a href="dibu/video.htm">Vídeos</A>
<hr size="2" width="100%">

<a href="fondo/aa.htm">Diccionario</a>
<hr size="2" width="100%">

<a href="dibu/cartas.htm">Tus cartas</a>
<hr size="2" width="100%">

<a href="galeria/sabiasque.htm">¿Sabías que...</a>
<hr size="2" width="100%">

<a href="carcel/director.htm">
Escribe a los presos políticos</a>
</div>

<div style="position:absolute;top:150px;left:180px;padding:30px; color:bisque">

<p><img src="foto/asamblea.jpg" width="250" height="283" hspace="15" align="right">

En ellos Pedro Campos vierte numerosas manipulaciones y embustes que no hubieran merecido ninguna atenci&oacute;n de nuestra parte de no ser porque en ellos est&aacute;n presentes algunos t&oacute;picos acerca del socialismo y de la Uni&oacute;n Sovi&eacute;tica con cierto arraigo en
determinados medios intelectuales burgueses. No obstante, la refutaci&oacute;n puntual de ambos art&iacute;culos resultar&iacute;a prolija, por lo que aqu&iacute; nos centraremos exclusivamente en las afirmaciones de Campos sobre el cooperativismo.</p>

<p>Seg&uacute;n Campos, las tesis de <A HREF="galeria/lenin.htm">Lenin</A> sobre esta cuesti&oacute;n est&aacute;n contenidas -nada menos- que en <EM>la m&aacute;s acabada obra te&oacute;rica relativa a la construcci&oacute;n del Socialismo</EM>. Se refiere al artículo dictado poco antes de su muerte, en enero de 1923, titulado <EM>Sobre la cooperaci&oacute;n</EM>. En la edici&oacute;n sovi&eacute;tica de las Obras Completas en castellano (tomo 45, pgs. 385 a 393) donde se difundi&oacute; ese mismo art&iacute;culo, lleva un t&iacute;tulo ligeramente diferente: <EM>Sobre las cooperativas</EM>, y Campos lo menciona, se refiere a él, pero nada m&aacute;s que a eso: el t&iacute;tulo. A partir de ah&iacute; todo lo dem&aacute;s son falsedades.</p>

<p>Esas mentiras contin&uacute;an cuando Campos pretende hacernos creer que <A HREF="galeria/lenin.htm">Lenin</A> fue capaz de condensar toda su concepci&oacute;n te&oacute;rica acerca del socialismo en nada menos que s&oacute;lo ocho p&aacute;ginas, que es lo que ocupa el art&iacute;culo <EM>Sobre las cooperativas</EM> en la edici&oacute;n que manejamos. As&iacute; Campos convierte un art&iacute;culo breve en toda una <EM>obra te&oacute;rica</EM> por el arte de magia de sus tergiversaciones. Luego &eacute;stas contin&uacute;an cuando tambi&eacute;n quiere hacernos creer que dicho art&iacute;culo <EM>los manuales estalinistas se encargaron de desaparecer del vocabulario marxista leninista</EM>. Incluso del vocabulario, nada menos.</p>

<p>Lo &uacute;nico cierto es que <A HREF="galeria/lenin.htm">Lenin</A> lo empez&oacute; a escribir para el X Congreso de los soviets. Ya en diciembre de 1922 traz&oacute; un gui&oacute;n que lleva el t&iacute;tulo <EM>Centrosoiuz: su significaci&oacute;n especial</EM> y solicit&oacute; informaci&oacute;n al respecto para documentarse. Luego entreg&oacute; el art&iacute;culo a su mujer y &eacute;sta, a su vez, al Comit&eacute; Central, que orden&oacute; publicarlo <EM>lo m&aacute;s pronto posible</EM>.</p>

<p>Esa fecha fue el 26 de mayo en Pravda, es decir, dos d&iacute;as despu&eacute;s de la reuni&oacute;n del Comit&eacute; Central. Pero para verg&uuml;enza de Campos, eso no es todo. Un mes despu&eacute;s ese mismo art&iacute;culo fue discutido en el pleno del Comit&eacute; Central y constituy&oacute; la base de las tesis aprobadas en 1924, una vez muerto <A HREF="galeria/lenin.htm">Lenin</A>, por el XIII Congreso del Partido bolchevique que llevan el t&iacute;tulo <EM>Sobre las cooperativas</EM> y <EM>Sobre el trabajo en el campo</EM>. El Congreso dijo textualmente lo siguiente:</p>

<BLOCKQUOTE>La l&iacute;nea fundamental del Partido en este problema viene trazada por el &uacute;ltimo art&iacute;culo de Lenin &lsquo;Sobre las cooperativas&rsquo; [...] La presente situaci&oacute;n en el campo subraya con inusitada elocuencia la justeza del camino que se&ntilde;ala el camarada Lenin y reclama que la ateenci&oacute;n fundamental del partido se centre en la agrupaci&oacute;n de los peque&ntilde;os productores en cooperativas, lo que debe desempe&ntilde;ar gigantesco papel en la construcci&oacute;n del socialismo.</BLOCKQUOTE>

<p>Pero Campos va mucho m&aacute;s all&aacute; en sus falsificaciones y afirma que <EM>las bases te&oacute;ricas de la NEP apenas fueron aplicadas luego de su muerte </EM>[la de Lenin]<EM>, especialmente su plan cooperativo general</EM>. Por tanto, seg&uacute;n Campos, de manera soprendente, <EM>apenas</EM> hubo NEP en la Uni&oacute;n Sovi&eacute;tica, lo cual choca con la historia hasta ahora com&uacute;nmente aceptada. As&iacute; borra de la historia todo el periodo comprendido entre 1921 y 1929, aunque quiz&aacute; lo que quiera decir sea algo que nos suena m&aacute;s familiar: que la NEP no fue suficiente sino que hubo que adoptar m&aacute;s medidas de tipo capitalista, medidas m&aacute;s intensas o por un periodo de tiempo m&aacute;s prologado. Por eso Campos expone la siguiente falsedad:</p>

<BLOCKQUOTE>La &lsquo;utilizaci&oacute;n&rsquo; del cooperativismo empresarial y social defendido por Lenin, se circunscribi&oacute; -luego de su muerte- a la cooperativizaci&oacute;n forzosa de los peque&ntilde;os campesinos, presentada como un gran logro del per&iacute;odo estalinista.</BLOCKQUOTE>

<p>Cualquiera que conozca un poco la historia de la Uni&oacute;n Sovi&eacute;tica sabe que el movimiento cooperativo en gran escala, los kojoses, empez&oacute; precisamente en 1929 con la colectivizaci&oacute;n. Pero adem&aacute;s en un texto tan corto Campos incurre en otras dos falsedades m&aacute;s: la colectivizaci&oacute;n no fue forzosa y no se impuso a los peque&ntilde;os campesinos precisamente, sino a los kulaks, es decir, a los m&aacute;s privilegiados.</p>

<p>Las tesis de Campos son id&eacute;nticas a las de Bujarin y a las de todos los revisionistas, empezando por Tito en 1948, siguiendo por Jruschov en 1956 y acabando por Gorbachov en 1986. Precisamente por ello los revisionistas yugoeslavos alardearon de una <EM>tercera v&iacute;a</EM> en la construcci&oacute;n del <EM>socialismo</EM> que, al igual que Campos, identificaban con la autogesti&oacute;n. No es, pues, casualidad, que tambi&eacute;n Campos identifique socialismo con cooperativismo y autogesti&oacute;n. Es la p&oacute;cima m&aacute;gica que acaba con las perversas lacras del socialismo, seg&uacute;n Campos, quien añade lo siguiente:</p>

<BLOCKQUOTE>El Cooperativismo Socialista o Autogesti&oacute;n Social Socialista, elimina la contradicci&oacute;n entre el capital y trabajo, entre los medios de producci&oacute;n y los trabajadores, entre las funciones de direcci&oacute;n y producci&oacute;n, pues todos participan de la propiedad, la gesti&oacute;n administrativa y el reparto de utilidades.</BLOCKQUOTE>

<p>Las cooperativas en absoluto tienen ese car&aacute;cter milagroso.</p>

<H3>El maldito centralismo</H3>

<p><img src="foto/realsoc.gif" width="250" height="342" hspace="15" align="right">

Hay un aspecto subyacente en los dos textos de Campos que conviene tambi&eacute;n dementir: la oposici&oacute;n entre <span>la cooperativizaci&oacute;n y la descentralizaci&oacute;n</span>. Eso es necesario porque los art&iacute;culos divagan acerca de los males de la centralizaci&oacute;n, que de una manera superficial y rid&iacute;cula Campos identifica con burocracia (y la burocracia siempre es mala por s&iacute; misma). As&iacute; Campos se rodea de un tufillo izquierdista con el que pretende disimular su oportunismo de derecha y -c&oacute;mo no- en cualquier alusi&oacute;n a la burocracia hay que darse el lujo de citar al que califica como <EM>gran revolucionario</EM>, Trotski, el campe&oacute;n en este tema, porque todos los revolucionarios, de verdad o de mentirijillas, son v&aacute;lidos para Campos, excepto el siempre malvado <A HREF="galeria/stalin-1.htm">Stalin</A>, el culpable de todo (en forma personal o en forma colectiva de stalinismo).</p>

<p>Pues bien, no existe la supuesta oposici&oacute;n que Campos plantea entre cooperativismo y descentralizaci&oacute;n. M&aacute;s bien todo lo contrario. Veamos lo que dice <A HREF="galeria/lenin.htm">Lenin</A>:</p>

<BLOCKQUOTE>En nuestro r&eacute;gimen actual, las empresas cooperativas se diferencian de las empresas capitalistas privadas en que son colectivas, pero no se distinguen de las empresas socialistas siempre y cuando se hayan establecido en un terreno del Estado y empleen medios de producci&oacute;n pertenecientes al Estado, es decir, a la clase obrera.</BLOCKQUOTE>

<p>M&aacute;s claro, agua. Adem&aacute;s es una tesis que <A HREF="galeria/lenin.htm">Lenin</A> repite varias veces a lo largo de un texto muy breve, as&iacute; como en otros art&iacute;culos suyos. Por tanto, seg&uacute;n &eacute;l, en la construcci&oacute;n del socialismo en la Uni&oacute;n  Sovi&eacute;tica las cooperativas no s&oacute;lo no se oponen sino que se deben encuadrar <span>dentro</span> de la propiedad estatal, es decir, centralizada, de los medios de producci&oacute;n y, espec&iacute;ficamente, de la tierra. Por tanto, la descentralizaci&oacute;n cooperativa no s&oacute;lo es compatible sino que se debe compatibilizar con la centralizaci&oacute;n estatal. Los oportunistas de derechas, como Campos, s&oacute;lo tienen en cuenta la descentralizaci&oacute;n; los de izquierdas s&oacute;lo la centralizaci&oacute;n. Los comunistas no estamos con unos ni con otros. Defendemos el centralismo democr&aacute;tico que ni es un centralismo burocr&aacute;tico ni es un democratismo burgu&eacute;s sino algo radicalmente opuesto a ambos.</p>

<p>Este es un aspecto importante del marxismo-leninismo que no vamos a tolerar que los revisionistas manipulen a su antojo, por m&aacute;s que insistan en ello. Las cooperativas no son propiedad individual sino colectiva. Por tanto, son un avance muy positivo cuando la propiedad (o su empleo) est&aacute; fragmentada. Pero, por s&iacute; mismas, las cooperativas reproducen una econom&iacute;a mercantil y, finalmente, el capitalismo: <EM>Con la NEP </EM>-afirma Lenin en este art&iacute;culo sobre las cooperativas-<EM> hicimos una concesi&oacute;n al campesino como comerciante</EM>.</p>

<p>Por eso es imprescindible que los medios de producci&oacute;n (especialmente la tierra) no sean de propiedad de la cooperativa sino del conjunto de la clase obrera. El socialismo no consiste en entregar la propiedad de los medios de producci&oacute;n a los que trabajan con ellos, como a veces se afirma, sino a todos los trabajadores (y campesinos, en su caso). A veces se emplean de una manera confusa los t&eacute;rminos colectivizaci&oacute;n, estatalizaci&oacute;n, nacionalizaci&oacute;n o socializaci&oacute;n. Si lo decimos rigurosamente, en el socialismo no hay propiedad estatal de los medios de producci&oacute;n sino de la clase obrera, de todos los trabajadores e incluso, como dice <A HREF="galeria/lenin.htm">Lenin</A>, de toda la sociedad. El Estado administra, gestiona y controla esa propiedad social, lo cual destaca la importancia que otorgamos los comunistas a ese Estado, que concebimos como dictadura del proletariado. Ese es el punto de partida, como dice <A HREF="galeria/lenin.htm">Lenin</A> al comienzo de su art&iacute;culo sobre las cooperativas:</p>

<BLOCKQUOTE>En efecto, dado que en nuestro pa&iacute;s el poder del Estado se encuentra en manos de la clase obrera y que a este poder estatal pertenecen todos los medios de producci&oacute;n, s&oacute;lo nos queda, en realidad, cumplir la tarea de organizar a la poblaci&oacute;n en cooperativas.</BLOCKQUOTE>

<p>Los comunistas no concebimos el socialismo sin planificaci&oacute;n y, a su vez, &eacute;sta es una planificaci&oacute;n centralizada. Por eso es imprescindible la propiedad social, en el sentido expuesto, de los medios de producci&oacute;n. Sin ella no es posible planificar ni construir el socialismo Ahora bien, tampoco vamos a admitir que, como hace Campos, se entienda por centralizaci&oacute;n cualquier cosa y se la identifique con burocratismo. La tendencia hist&oacute;rica de la econom&iacute;a, como el capitalismo demuestra, es hacia la centralizaci&oacute;n y la monopolizaci&oacute;n; el socialismo no hace m&aacute;s que seguir esa misma l&iacute;nea. Como consecuencia de ella y de la propiedad social, el Estado adquiere un protagonismo cada vez m&aacute;s importante, tanto en el capitalismo (recu&eacute;rdese la expresi&oacute;n <EM>capitalismo monopolista de Estado</EM>) como en el socialismo. De aqu&iacute; que los comunistas, a pesar de lo que se dice de nosotros, no sobrevaloramos los aspectos econ&oacute;micos sino que entendemos la econom&iacute;a de una manera distinta, como econom&iacute;a pol&iacute;tica.</p>

<p>Adem&aacute;s, nosotros no entendemos la centralizaci&oacute;n sin la descentralizaci&oacute;n, como bien dice <A HREF="galeria/lenin.htm">Lenin</A> en su art&iacute;culo: las cooperativas son una forma de que <EM>cada peque&ntilde;o campesino pueda colaborar</EM> en la construcci&oacute;n del socialismo, esto es, incorporar a las masas trabajadoras activa y colectivamente a la producci&oacute;n: <EM>Hacer participar, y no de una manera pasiva, sino activa, a toda la poblaci&oacute;n en las operaciones de las cooperativas</EM>, para lo cual, a&ntilde;ade <A HREF="galeria/lenin.htm">Lenin</A>, <EM>se precisa toda una revoluci&oacute;n</EM>, que &eacute;l dec&iacute;a que era de tipo <EM>cultural</EM>, lo cual deja bastante bien indicado a qu&eacute; se est&aacute; refiriendo.</p>

<p>El centralismo democr&aacute;tico exige que la planificaci&oacute;n no sea obra de unos oficinistas sino que en la misma, lo mismo que en la producci&oacute;n, participen las masas, es decir, que va de abajo hacia hacia y luego de arriba hacia abajo. Pero eso no tiene nada que ver -en absoluto- con la autogesti&oacute;n, si por eso se entiende que se entreguen las f&aacute;bricas y empresas a los que trabajan en ellas. En ese sentido, esa autogesti&oacute;n y descentralizaci&oacute;n no es otra cosa que el capitalismo mismo, porque la centralizaci&oacute;n requiere dos cosas:</p>

<p>&mdash; que la propiedad se confiera a los trabajadores como clase social, no a determinados trabajadores en particular

<BR>&mdash; que todos los trabajadores se interesen por los problemas de todos, y no s&oacute;lo por los suyos particulares.</p>

<p>Esa concepci&oacute;n comunista choca frontalmente con la tesis burguesa, por m&aacute;s que se presente con tintes <EM>radicales</EM>, de que <EM>cada cual se ocupa de sus propios asuntos</EM>. La autogesti&oacute;n y la descentralizaci&oacute;n de Campos es una variante de esa mezquina concepci&oacute;n burguesa, muy típica de los autogestionarios.</p>

<p>En la cuesti&oacute;n de la centralizaci&oacute;n hay un aspecto en los textos de Campos que destaca a las claras su vergonzosa manipulaci&oacute;n. Afirma, por un lado, que fueron <A HREF="galeria/stalin-1.htm">Stalin</A> y los suyos los responsables de esa centralizaci&oacute;n, que es algo pernicioso, pero como, a la vez, eso permiti&oacute; la victoria en la II Guerra Mundial, que es casi el &uacute;nico &eacute;xito que pueden presentar en su haber los malditos stalinistas, resulta que el Ej&eacute;rcito Rojo estaba descentralizado; conclusi&oacute;n: los stalinistas ni siquiera tienen ese galard&oacute;n, que corresponde a otros (no sabemos qui&eacute;nes). Verdaderamente bochornoso.</p>

<H3>La maldita burocracia soviética</H3>

<p><img src="foto/octubre.jpg" width="250" height="361" hspace="15" align="right">

Nos queda refutar -siquiera por encima- esa rid&iacute;cula cr&iacute;tica de la burocracia sovi&eacute;tica, que es com&uacute;n a los revisionistas, a los trotskistas y a la burgues&iacute;a, empezando por la transposici&oacute;n de su mismo concepto de un modo de producci&oacute;n capitalista a otro socialista, sin soluci&oacute;n de continuidad. En contra de lo que Campos advierte varias veces acerca de que <EM>el ser social determina la conciencia social</EM>, que interpreta de manera mec&aacute;nica, sin embargo no la utiliza para diferenciar los problemas burocr&aacute;ticos sovi&eacute;ticos de los de un pa&iacute;s capitalista, quiz&aacute; porque &eacute;l ha inventado un nuevo modo de producci&oacute;n que unifica a ambos, a saber, el supuesto <EM>socialismo de Estado neocapitalista</EM>, <EM>esencia del estalinismo econ&oacute;mico</EM>. Si hay expresiones grotescas, &eacute;sta las gana a todas, hasta el punto de que Campos se exime de definirla. Simplemente da por sobreentendido su galimat&iacute;as verborreico.</p>

<p>Que la burocracia fue un problema en la Uni&oacute;n  Sovi&eacute;tica, es algo incuestionable; que surgi&oacute; pr&aacute;cticamente desde el mismo origen de la revoluci&oacute;n de 1917, es otra cuesti&oacute;n -al menos para nosotros- tambi&eacute;n incuestionable. Por tanto, deducimos de ah&iacute; dos cosas:</P>

<P>&mdash; que si la burocracia fuera tan nefasta como la pintan, no se hubiera podido ni siquiera iniciar la construcción del socialismo

<BR>&mdash; que no se puede identificar a la burocracia con <A HREF="galeria/stalin-1.htm">Stalin</A> ni con su periodo al frente del Partido bolchevique.</p>

<p>La burocracia es una lacra que, en sus l&iacute;neas generales, ya fue estudiada por <A HREF="galeria/lenin.htm">Lenin</A>, quien destac&oacute; los motivos de su surgimiento y las maneras de luchar contra ella. Una de esas maneras de combatirla fue -precisamente- poner a <A HREF="galeria/stalin-1.htm">Stalin</A> al frente de la Inspecci&oacute;n Obrera y Campesina. En consecuencia, fue -precisamente- <A HREF="galeria/stalin-1.htm">Stalin</A> el encargado de combatir a la burocracia, tanto en el Estado como en el Partido.</p>

<p>Pero aqu&iacute; no vamos a entrar en esa cuesti&oacute;n. Quien quiera analizarla puede hacerlo en las obras de <A HREF="galeria/lenin.htm">Lenin</A>, que nada tienen que ver -una vez m&aacute;s- con las chapucer&iacute;as de Campos. Lo que queremos poner de manifiesto es que la burocracia sovi&eacute;tica no se puede asimilar a la burocracia de los pa&iacute;ses capitalistas, que tiene sus propias ra&iacute;ces y su propio tratamiento, algo que los demagogos que tanto hablan acerca de ella se encargan de ocultar sigilosamente. Lo &uacute;nico que queremos decir al respecto es que con tanto cretinismo acerca de la burocracia sovi&eacute;tica, algunos est&aacute;n tratando de introducir por esa v&iacute;a las tesis ideol&oacute;gicas burguesas dentro del movimiento obrero, de manera que hoy aludir al t&eacute;rmino <EM>burocracia sovi&eacute;tica</EM> es ya una redundancia, un t&oacute;pico casi obligado: la percepci&oacute;n generalizada de la Uni&oacute;n  Sovi&eacute;tica es la de un Estado burocratizado en extremo. Eso les exime de explicarlo.</p>

<p>Pero a nosotros los comunistas no nos exime de nada, as&iacute; que vamos a ello y a algo m&aacute;s, que es como la quintaesencia de la chapuza de Campos: en la Unión Soviética no s&oacute;lo existi&oacute; una lacra horripilante de burocracia sino que &eacute;sta <EM>usurp&oacute;</EM> el poder. Tampoco esto nos lo explican: ni c&oacute;mo se logr&oacute;, ni cu&aacute;ndo, ni por qu&eacute;. &Eacute;se es otro de los dogmas de fe que los revisionistas y los trotskistas nos lanzan para que nos lo bebamos de un trago, sin hacer preguntas. Es como si una ma&ntilde;ana el contable de la oficina usurpa la propiedad de su due&ntilde;o y se queda con todo, sobre todo con los beneficios de la empresa. Le arroja al jefe por la ventana y empieza &eacute;l a tomar las decisiones. As&iacute; por las buenas. Eso es tan inusual en cualquier parte que merecer&iacute;a una explicaci&oacute;n, aunque sea breve. Pues seguimos sin ella.</p>

<p>Desde que surge en Alemania a mediados del siglo XIX, la burocracia persigue al pensamiento burgu&eacute;s, que en su origen es liberal, como una maldici&oacute;n. A la burgues&iacute;a no le gusta el Estado, ni siquiera el suyo propio. Mucho menos le puede gustar la dictadura del proletariado. En el seno del movimiento obrero ese es tambi&eacute;n el origen de todas las divagaciones oportunistas acerca de la burocracia, cuya fuente inspiradora es siempre la burgues&iacute;a. Si se analiza a fondo con un m&iacute;nimo de detenimiento, no es exactamente la burocracia sino el Estado en s&iacute; mismo, la necesidad de un Estado, de lo p&uacute;blico y de lo colectivo: eso es lo que repugna al individualismo burgu&eacute;s, que pone el acento en la primac&iacute;a de lo privado, de sus propios intereses ego&iacute;stas, de su mezquindad.</p>

<p>Pero eso, que es la ra&iacute;z, no es suficiente. Como ya tenemos explicado en otro art&iacute;culo (ver <A HREF="cast/ft-1.htm">Los cambios en la composici&oacute;n de la fuerza de trabajo</A>), tambi&eacute;n la centralizaci&oacute;n ha otorgado una creciente importancia a determinadas funciones que habitualmente, en el pensamiento burgu&eacute;s, tan ampliamente extendido, se consideran despectivamente como improductivas. Es el caso de los oficinistas y, en general, de todos aquellos trabajadores que realizan tareas de control y supervisi&oacute;n dentro de una empresa.</p>

<p>Finalmente hay que tener en cuenta la creciente importancia en el capitalismo de la revoluci&oacute;n cient&iacute;fico-t&eacute;cnica y los cambios que ello conlleva en el aumento en la cualificaci&oacute;n de la fuerza de trabajo, esto es, la prevalencia de lo que <A HREF="galeria/marx-1.htm">Marx</A> llamaba <EM>trabajo complejo</EM>, el incremento de lo que la burgues&iacute;a llama como <EM>sector servicios</EM> y los trabajadores de <EM>cuello blanco</EM>, as&iacute; como otros fen&oacute;menos conexos con &eacute;stos, normalmente concebidos también como improductivos y observados con desconfianza e incluso con desprecio por algunos sectores sociales.</p>

<p>No vamos a entrar en un an&aacute;lisis, ni siquiera superficial, de todos esos complejos fen&oacute;menos. S&oacute;lo queremos dejarlos planteados para mostrar que no nos conformamos con el c&uacute;mulo de absurdos que tan frecuentemente tenemos que soportar en los medios oportunistas pequeño-burgueses que difunden -casi cada dia- las consabidas cr&iacute;ticas contra la burocracia con la m&aacute;s pasmosa ignorancia de lo que est&aacute;n hablando. Tambi&eacute;n hay que subrayar que ese es un fen&oacute;meno en expansi&oacute;n, incluso dentro del capitalismo actual y que no siempre ni necesariamente es un fen&oacute;meno puramente negativo, que es como nos lo presenta la pequeña burguesía rabiosa. Ni es negativo en cada empresa en particular, ni es tampoco negativo dentro del Estado (de cualquier Estado, cabr&iacute;a a&ntilde;adir).</p>

<p>Por tanto, nos parece l&oacute;gico -al menos a nosotros- concluir que el hundimiento del socialismo en la Uni&oacute;n Sovi&eacute;tica no fue consecuencia de ninguna <EM>usurpaci&oacute;n</EM> por parte de la burocracia de la revoluci&oacute;n. Eso no es una causa sino una consecuencia. &iquest;C&oacute;mo se podr&iacute;a usurpar una revoluci&oacute;n? De ah&iacute; se desprende tambi&eacute;n que las causas hay que buscarlas en otra parte y que esas causas son las que tanto los revisionistas como los trotskistas nos quieren ocultar celosamente. Esas causas reales y verdaderas no s&oacute;lo explican el hundimiento del socialismo sino que explican tambi&eacute;n el surgimiento y la extensi&oacute;n de la burocracia y dem&aacute;s lacras. Hay que constatar algo obvio: si el responsable de todo fuera <A HREF="galeria/stalin-1.htm">Stalin</A> y el maldito stalinismo, no se explica ese mismo hundimiento en otros pa&iacute;ses y otros momentos en los cuales <A HREF="galeria/stalin-1.htm">Stalin</A> y los suyos no tuvieron ninguna participaci&oacute;n.</p>

<p>Eso es lo que Campos nos quiere ocultar. &Eacute;l no quiere explicar sino camuflar para hacernos pasar como un remedio lo que no es m&aacute;s que una enfermedad. Pero mucho nos tememos que no sea s&oacute;lo algo suyo personal sino toda una tendencia entre los revisonistas cubanos que tratan de liquidar lo que queda de propiedad social en su propio país mediante la introducci&oacute;n de cooperativas de la manera que ellos las entienden. No seg&uacute;n <A HREF="galeria/lenin.htm">Lenin</A> sino contra <A HREF="galeria/lenin.htm">Lenin</A>. Es su programa de reconstrucci&oacute;n del capitalismo en la isla.</p>

<p>Esperamos estar totalmente equivocados. Pero de momento, uno de los art&iacute;culos de Campos s&oacute;lo es una primera parte. La segunda puede ser a&uacute;n peor. También esperamos habernos equivocado completamente en ésto. Ojalá.</p>

</DIV></BODY></HTML>