<HTML><HEAD>
<TITLE>The history of the Communist Party of Spain || PCE(r)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H2><A NAME="notes"></A>Notes:</H2>


<P><A NAME="n*"></A>(*) Both the classification of the document, considered as a <EM>project</EM> by the authors of the documental compilation from which we have taken it, and the date they attribute to it -04.13.1928- are, in our opinion, mistaken. The resolution became effective in January 1927 as Oscar P&eacute;rez Sol&iacute;s makes evident in his <EM>Letter to the Executive Committee of the Party</EM>.


<P><A NAME="n*"></A>(*) The first call to the V Congress was made for the summer of 1936, but it did not take place by then due to the fascist uprising. Later on, with the defeat of the Republic and the immediate outbreak of World War II and the subsequent scattering of cadres and militants through different countries, new difficulties appeared for its holding. However, after the liberation of France, the Leadership, each time more influenced by the revisionist trend, did nothing to carry out the calling of the V Congress -which could not be postponed any longer- in order to avoid giving an account of its serious responsibilities for the mistakes committed by the Party in the final stage of the war and afterwards.

<P><A NAME="n1"></A>(1) V. I. Lenin: <EM>Tesis e informe sobre la dictadura burguesa y la dictadura del proletariado (I Congreso de la IC)</EM>. Selected works, volume 3. Editorial Progreso. Moscow.
<BR><A NAME="n2"></A>(2) V. I. Lenin: <EM>Tesis e informe sobre la dictadura burguesa y la dictadura del proletariado (I Congreso de la IC)</EM>. Selected works, volume 3. Editorial Progreso. Moscow.
<BR><A NAME="n3"></A>(3) Quoted by Carlos Forcadell in <EM>Parlamentarismo y bolchevizaci&oacute;n. El movimiento obrero espa&ntilde;ol 1914-1918</EM>. Editorial Ariel.
<BR><A NAME="n4"></A>(4) Quoted by Antonio Elorza in <EM>Contexto hist&oacute;rico de la formaci&oacute;n del PCE</EM> included in <EM>Para una historia del PCE. Conferencias en la F.M.I.</EM>, Madrid, 1980.
<BR><A NAME="n5"></A>(5) Juan D&iacute;az del Moral: <EM>Historia de las agitaciones campesinas andaluzas</EM>, Alianza Universitaria. Madrid, 1973.
<BR><A NAME="n6"></A>(6) Luis Portela: <EM>El nacimiento y los primeros pasos del movimiento comunista en Espa&ntilde;a</EM>, Estudios de Historia Social, number 14, 9-7-1980.
<BR><A NAME="n7"></A>(7) Juan Andrade: <EM>Recuerdos personales</EM>, Ediciones del Serbal.
<BR><A NAME="n8"></A>(8) <EM>Recuerdos personales</EM>, Ediciones del Serbal.
<BR><A NAME="n9"></A>(9) V.I. Lenin: <EM>Propuesta para el proyecto de resoluci&oacute;n del XI Congreso del PC(b) de Rusia sobre el informe de la delegaci&oacute;n del Partido en la Internacional Comunista</EM>. Complete works, volume 45. Editorial Progreso. Moscow.
<BR><A NAME="n10"></A>(10) Juan Andrade: <EM>Recuerdos personales</EM>, Ediciones del Serbal.
<BR><A NAME="n11"></A>(11) <EM>Bases y Tesis del P.C. Espa&ntilde;ol</EM>. <EM>El Comunista</EM> number 1 (5-1-1920). AHPCE.
<BR><A NAME="n12"></A>(12) Juan Andrade: <EM>Recuerdos personales</EM>, Ediciones del Serbal.
<BR><A NAME="n13"></A>(13) Marx and Engels: <EM>Revoluci&oacute;n en Espa&ntilde;a</EM>. Editorial Ariel. Barcelona, 1970. 
<BR><A NAME="n14"></A>(14) F. Engels: <EM>Introducci&oacute;n a las luchas de clases en Francia</EM>. Editorial Progreso.
<BR><A NAME="n15"></A>(15) V. I. Lenin: <EM>La enfermedad infantil del 'izquierdismo' en el comunismo</EM>. Selected works, volume 3. Editorial Progreso.
<BR><A NAME="n16"></A>(16) V. I. Lenin: <EM>La enfermedad infantil del 'izquierdismo' en el comunismo</EM>. Selected works, volume 3. Editorial Progreso.
<BR><A NAME="n17"></A>(17) Juan Andrade: <EM>Recuerdos personales</EM>, Ediciones del Serbal.
<BR><A NAME="n18"></A>(18) <EM>Recuerdos personales</EM>, Ediciones del Serbal.
<BR><A NAME="n19"></A>(19) G. Zinoviev: <EM>La naissance du Parti Communiste</EM> (<EM>Bulletin Communiste</EM> n° 34, 8-17-1922). CERMTRI. Paris.
<BR><A NAME="n20"></A>(20) Juan Andrade: <EM>Recuerdos personales</EM>, Ediciones del Serbal.
<BR><A NAME="n21"></A>(21) Actas del Congreso extraordinario del PSOE (1921). Fundaci&oacute;n Pablo Iglesias. Madrid.
<BR><A NAME="n22"></A>(22) <EM>Acta de fusi&oacute;n de los dos partidos comunistas</EM> (11-14-1921) and <EM>Apostillas a las bases</EM> (<EM>La Antorcha</EM> number 4, 12-23-1921). AHPCE.
<BR><A NAME="n23"></A>(23) <EM>Rapport de A. Graziadei au Comit&eacute; ex&eacute;cutif de l'Internationale communiste sur la fusion des partis communistes d'Espagne (Rome, 1-18-1922)</EM>. <EM>Archives de Jules Humbert-Droz, I: Origines et d&eacute;buts des Partis Communistes des Pays Latins (1919-1923)</EM>. Dordrecht (Netherlands).
<BR><A NAME="n24"></A>(24) Jules Humbert-Droz: <EM>De Lenine &agrave; Staline. Dix ans au service de l'Internationale Communiste (1921-1931)</EM>. Editions de la Baconni&egrave;re. Neauch&acirc;tel (Switzerland). 1971.
<BR><A NAME="n25"></A>(25) V. I. Lenin: <EM>La enfermedad infantil del 'izquierdismo' en el comunismo</EM>.
<BR><A NAME="n26"></A>(26) V. I. Lenin: <EM>La enfermedad infantil del 'izquierdismo' en el comunismo</EM>.
<BR><A NAME="n27"></A>(27) Mao Zedong: <EM>Centralismo democr&aacute;tico, cr&iacute;tica-autocr&iacute;tica, dictadura del proletariado</EM>. (Mao's speech at the work Conference of the CC on 30th January 1962, published in <EM>Renmin Ribao</EM> on 1st July 1978).
<BR><A NAME="n28"></A>(28) Amaro del Rosal: <EM>Historia de la UGT (1901-1939)</EM>. Ed. Grijalbo. Barcelona. 1977.
<BR><A NAME="n29"></A>(29) <EM>Documentos incautados al PCE anexos a la causa n&uacute;mero 1 de 1925</EM>. (<EM>Proceso contra Gonz&aacute;lez Canet y otros</EM>), box number 5, criminal section, Territorial Audience. AHNM. <EM>Conference du parti Communiste Espagnol</EM> (Report presented by the representatives of the CP of France, Duppuy and Rigault, who attended to it). AHPCE.
<BR><A NAME="n30"></A>(30) <EM>V Congreso de la IC</EM>, Ed. Pasado y Presente, C&oacute;rdoba (Argentina), 1975.
<BR><A NAME="n31"></A>(31) <EM>Documentos incautados...</EM>, already quoted. Juan Andrade: <EM>Apuntes para la historia del PCE</EM>, Ed. Fontamara, Barcelona. 1977.
<BR><A NAME="n32"></A>(32) <EM>Conference du Parti Communiste Espagnol</EM>, quoted document. Jos&eacute; Bullejos: <EM>La Comintern en Espa&ntilde;a</EM>. Mexico. 1972. Fundaci&oacute;n Pablo Iglesias.
<BR><A NAME="n33"></A>(33) <EM>Conference du Parti Communiste Espagnol</EM>, quoted document. Jos&eacute; Bullejos: <EM>La Comintern en Espa&ntilde;a</EM>. Mexico. 1972. Fundaci&oacute;n Pablo Iglesias.
<BR><A NAME="n34"></A>(34) Jos&eacute; Bullejos, quoted work. <EM>A l'occasion de l'ouverture de l'Assembl&eacute;e nationale consultative d'Espagne</EM>, <EM>La Correspondance Internationale</EM> number 105 and others (1927). Fondazione G. Feltrinelli. Mil&aacute;n (Italy).
<BR><A NAME="n35"></A>(35) <EM>Projet de R&eacute;solution du Comit&eacute; ex&eacute;cutif de l'Internationale communiste sur la question espagnole</EM> (4-13-1928) from <EM>Les Partis Communistes et l'Internationale Communiste dans les ann&eacute;es 1928-1932</EM> (III. Archives of Jules Humbert-Droz), under the leadership of Siegfried Bahne. Kluwer Academy Publishers. Dordrecht (Netherlands). 1986. Fondation Jules Humbert-Droz (La Chaux-de-Fonds, Switzerland).
<BR><A NAME="n36"></A>(36) <EM>R&eacute;solution du Secretariat politique du Comit&eacute; ex&eacute;cutif de l'Internationale communiste sur la question espagnole</EM> (5-18-1928) in <EM>Les parties communistes...</EM>, quoted work.
<BR><A NAME="n37"></A>(37) Jos&eacute; Bullejos, quoted work. <EM>La situation &eacute;conomique et politique en Espagne</EM> and <EM>La signification de classe du gouvernement Berenguer</EM> (Jos&eacute; Bullejos), <EM>La Correspondance Internationale</EM>, numbers 46 and 50 (1930). Fondazione G. Feltrinelli. Prologue by Jos&eacute; Bullejos to the compilation of Lenin's texts published under the title <EM>De la revoluci&oacute;n democr&aacute;tica y el proletariado</EM>. Translation and selection of texts by Jos&eacute; Bullejos. Madrid. 1931. BNM. <EM>Carta al Comit&eacute; Ejecutivo del Partido</EM> (Oscar P&eacute;rez Sol&iacute;s, Modelo prison, Barcelona, March 1927). AHPCE.
<BR><A NAME="n38"></A>(38) K. Marx and F. Engels: <EM>Revoluci&oacute;n en Espa&ntilde;a</EM>. Ediciones Ariel. Barcelona. 1970.
<BR><A NAME="n39"></A>(39) K. Marx and F. Engels: <EM>Revoluci&oacute;n en Espa&ntilde;a</EM>. Ediciones Ariel. Barcelona. 1970.
<BR><A NAME="n40"></A>(40) K. Marx and F. Engels: <EM>Revoluci&oacute;n en Espa&ntilde;a</EM>. Ediciones Ariel. Barcelona. 1970.
<BR><A NAME="n41"></A>(41) <EM>Projet de R&eacute;solution...</EM>, quoted document.
<BR><A NAME="n42"></A>(42) <EM>Projet de R&eacute;solution...</EM>, quoted document.
<BR><A NAME="n43"></A>(43) Jos&eacute; Bullejos, quoted work. <EM>Carta al Comit&eacute; Ejecutivo...</EM>, quoted document.
<BR><A NAME="n44"></A>(44) Idem. <EM>Le pl&eacute;num du Comit&eacute; Central du P.C. d'Espagne</EM>, (Noel) <EM>La Correspondance Internationale</EM> number 70. (1927). Fondazione G. Feltrinelli.
<BR><A NAME="n45"></A>(45) <EM>Resoluci&oacute;n del CE contra la pol&iacute;tica de destrucci&oacute;n de la derecha y por el establecimiento de la disciplina en el Partido</EM>, <EM>Las fracciones y el Partido</EM>, <EM>Centralismo democr&aacute;tico y dictadura de fracci&oacute;n</EM>, <EM>Resoluci&oacute;n del CE del PCE (S.E.I.C.) contra el boicot a las pr&aacute;cticas comunistas y el sabotaje a la acci&oacute;n del Partido, por la liquidaci&oacute;n de la Social democracia en el Partido; contra la resistencia y por la disciplina comunista</EM>, <EM>La Antorcha</EM>, numbers 219 (2-12-1926), 221 (2-26-1926), 229 (4-23-1926) and 249 (9-10-1926) respectively. HMM.
<BR><A NAME="n46"></A>(46) <EM>Projet de R&eacute;solution...</EM>, quoted document.
<BR><A NAME="n47"></A>(47) <EM>La Antorcha</EM>, numbers 249 (9-10-1926) and 251 (9-30-1926). HMM. <EM>Carta al Comit&eacute; Ejecutivo...</EM>, quoted document. <EM>Acta de la reuni&oacute;n del CE del PCE</EM> (May 1927). AHPCE.
<BR><A NAME="n48"></A>(48) Francesc Bonamusa: <EM>El Bloc Obrer i Ca