<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Los motivos de una nueva campa&ntilde;a de intoxicaci&oacute;n</H1>

El 28 de noviembre el peri&oacute;dico monarco-fascista ABC romp&iacute;a el silencio impuesto a la prensa desde el Ministerio del Interior, desatando una nueva campa&ntilde;a de intoxicaci&oacute;n al m&aacute;s puro estilo policiaco contra nuestro Partido.

<P>No vamos a desmentir todo el c&uacute;mulo de falsedades del art&iacute;culo sino a hablar de las razones por las cuales ahora, precisamente ahora, se rompe la prolongada campa&ntilde;a de silencio. Por tanto, no vamos a hablar del texto sino del contexto.

<P>Ya en 1979 ABC public&oacute; un art&iacute;culo calumnioso (firmado por el periodista-polic&iacute;a Alfredo Sempr&uacute;n) sobre nuestro camarada Francico Javier Mart&iacute;n Eizaguirre pocos d&iacute;as antes de que fuera asesinado en Par&iacute;s por los mercenarios a sueldos del Ministerio del Interior espa&ntilde;ol. El ABC sigue como en los viejos tiempos de su gran maestro Goebbels: <span>de la demagogia al terror y del terror a la demagogia</span>. La propaganda prepara y encubre los cr&iacute;menes fascistas, sus componendas y sus sucias maniobras.

<P>Tampoco es casualidad que esta nueva campa&ntilde;a period&iacute;stica coincida con el ataque a nuestro sitio en internet y la presi&oacute;n contra el titular del dominio, que fue llamado a declarar por el servicio secreto canadiense a instancias de la embajada espa&ntilde;ola en Ottawa. Nos silencian para que s&oacute;lo ellos puedan lanzar sus absurdos infundios.

<P>El contexto de la campa&ntilde;a de ABC es el <span>juicio de ilegalizaci&oacute;n contra nuestro Partido</span> que han abierto simult&aacute;neamente en dos frentes, Paris y Madrid, donde definitivamente los jueces tienen que confirmar la tesis de la Guardia Civil de que en realidad nosotros somos una organizaci&oacute;n terrorista. No hay maniobra policiaco-judicial que no traten de ama&ntilde;ar con su correspondiente campa&ntilde;a medi&aacute;tica.

<P>Como siempe, el objetivo es llevarnos a lo que no han conseguido en 30 a&ntilde;os: hacernos claudicar a nosotros y confundir a los trabajadores y a todos los antifascistas. Por eso dicen en su art&iacute;culo que los GRAPO ya se han reorganizado despu&eacute;s de las redadas de 2000 y 2002 en Par&iacute;s y que est&aacute;n preparados para atacar de manera inmediata. As&iacute; se demuestra la tesis del <EM>guadiana</EM> que ellos mismos inventaron hace a&ntilde;os: atacamos y nos desarticulan; nos reorganizamos y atacamos de nuevo; nos vuelven a desarticular. Todo es un problema <EM>t&eacute;cnico</EM>: en cuanto tenemos <EM>fuerzas</EM> nos lanzamos a por ellos; si no lo hacemos es porque carecemos de ellas. Es como aquel que no difunde octavillas porque no tiene impresora; si la tuviera, estar&iacute;a todo el d&iacute;a en la calle con sus mensajes...

<P>En fin, el art&iacute;culo de ABC se inscribe dentro de la campa&ntilde;a del PP contra <span>la negociaci&oacute;n iniciada por el gobierno del PSOE con la resistencia antifascista</span>, el Movimiento de Liberaci&oacute;n Nacional Vasco y nosotros. En realidad, como buenos falangistas, el PP est&aacute; contra todo y contra todos: los homosexuales, la salida de las tropas Irak, la nueva ley de educaci&oacute;n, el nuevo Estatut para Catalunya,... Por eso, con el inapreciable apoyo de la embajada de Estados Unidos en Madrid, las autodenominadas <EM>v&iacute;ctimas del terrorismo</EM> y los obispos de la Santa Inquisici&oacute;n, est&aacute;n sacando a sus huestes a la calle como en los viejos tiempos de la Plaza de Oriente.

<P>Pero si el Estado de las autonom&iacute;as que apa&ntilde;aron durante la transici&oacute;n se ha venido abajo, tambi&eacute;n su pol&iacute;tica <EM>antiterrorista</EM> se ha hundido. Ha fracasado el GAL y la guerra sucia, ha fracasado el pacto antiterrorista, ha fracasado la Audiencia Nacional y las c&aacute;rceles de m&aacute;xima seguridad, ha fracasado la tortura y la colaboraci&oacute;n policiaca franco-espa&ntilde;ola... Todo se les ha venido abajo y est&aacute;n obligados a llegar a donde nunca han querido llegar voluntariamente: a negociar con las organizaciones de la resistencia, las &uacute;nicas que mantienen en Espa&ntilde;a la bandera de la lucha por los objetivos populares, los leg&iacute;timos derechos de las nacionalidades y la mejora en las condiciones de vida y trabajo.

<P>Nosotros somos partidarios &ndash;siempre lo hemos sido- de esa negociaci&oacute;n. Somos partidarios tambi&eacute;n del programa expuesto por el Movimiento de Liberaci&oacute;n Nacional Vasco en Anoeta y estamos convencidos de que se debe articular en torno al principio general de <span>paz por libertad</span>. No paz a cambio de liberar a los presos pol&iacute;ticos (que naturalmente exigimos) sino a cambio de plenas libertades pol&iacute;ticas y mejoras en las condiciones de vida y trabajo. Paz a cambio de derogar la ley de partidos, de acabar con la tortura y de permitir la actuaci&oacute;n abierta de todas las organizaciones populares. Eso &ndash;y otras cosas m&aacute;s- es lo que nosotros pretendemos, como ya hemos expuesto p&uacute;blicamente en numerosas ocasiones; por nuestra parte, siempre hemos planteado las negociaciones pol&iacute;ticas en esos t&eacute;rminos.

<P>Nuestro Partido no ha cambiado para nada en este punto. Nosotros somos las verdaderas v&iacute;ctimas del terrorismo (de Estado) y no sus responsables; en consecuencia, <span>estamos interesados en que esta situaci&oacute;n de terrorismo de Estado cese</span>. Pero si las negociaciones fracasan, tampoco vamos a lamentarnos. Nuestra historia est&aacute; plagada de la represi&oacute;n, torturas, c&aacute;rceles, asesinatos y clandestinidad que hemos tenido que padecer durante d&eacute;cadas. Eso ya lo conocemos de sobra y no tenemos ning&uacute;n miedo a seguir por esa v&iacute;a si no no dejan m&aacute;s remedio. Creemos haberlo demostrado ya hace tiempo.

<P>Pero tampoco le tenemos ning&uacute;n miedo a la legalidad, a trabajar abiertamente entre los obreros y todos los oprimidos y explotados. Dicen que somos muy poquitos: pues que nos dejen tranquilos para difundir nuestras ideas comunistas abiertamente. Si eso es posible para todas las organizaciones populares y antifascistas y para nosotros, entonces diremos que la lucha armada de resistencia carece de justificaci&oacute;n, que existen otras posibilidades de actuaci&oacute;n pol&iacute;tica. Si no es posible, entonces llamaremos a todos los antifascistas a seguir con la lucha armada y, como es nuestro deber, nosotros estaremos en primera l&iacute;nea.

<P>Como es evidente, una negociaci&oacute;n pol&iacute;tica con el Estado es para nosotros un acontecimiento importante que compromete a la l&iacute;nea pol&iacute;tica de nuestro Partido y, por tanto, a todos nosotros como militantes del mismo. Por lo tanto, <span>no va a existir ninguna negociaci&oacute;n con nuestro movimiento de resistencia sin que previamente el Estado reagrupe a todos nuestros camaradas presos a fin de que puedan discutir y aprobar los t&eacute;rminos de la misma</span>. En contra de lo que el art&iacute;culo de ABC pretende, entre nosotros no existen, ni han existido nunca, divergencias pol&iacute;ticas al respecto. Como siempre se le ha hecho saber al Estado, la decisi&oacute;n que se tome al respecto ser&aacute; adoptada colectivamente por el conjunto de nuestro Partido y comprometer&aacute; tambi&eacute;n a todos.

<P>La situaci&oacute;n internacional y la grave crisis del Estado favorecen la negociaci&oacute;n y, en consecuencia, puede permitir ahora el cese de la lucha armada antifascista. En este punto el gobierno actual del PSOE no tiene el enemigo en nosotros sino en el PP y en las fuerzas que lo sostienen: la embajada de Estados Unidos y la jerarqu&iacute;a episcopal principalmente, que son los que est&aacute;n alimentando campa&ntilde;as de prensa contra la negociaci&oacute;n pol&iacute;tica como la de ABC. Zapatero y compa&ntilde;&iacute;a, como buenos socialfascistas, no son capaces de enfrentarse a las fuerzas m&aacute;s reaccionarias del pa&iacute;s, dudan y tratan de negociar con ellas descargando el peso de sus crisis sobre las espaldas de los trabajadores, las masas y sus organizaciones de vanguardia. Los socialfascistas abren el camino a los fascistas y se convierten en c&oacute;mplices suyos.

<P>Como siempre, la manera de impedirlo es la lucha popular en todos los terrenos, la movilizaci&oacute;n. Nosotros estamos convencidos de que ahora es posible lograr algunas conquistas para todo el movimiento popular de resistencia y, por tanto, es necesario alzarse contra quienes pretenden impedirlo. Hay que poner la amnist&iacute;a y las plenas libertades pol&iacute;ticas en primer plano, organizarse para conquistarlas y salir a la calle bajo sus banderas. Al mismo tiempo hay que denunciar a quienes, como ABC, mienten y enga&ntilde;an para evitar que la resistencia antifascista gane esta importante batalla pol&iacute;tica.

<H5>&iexcl;&iexcl;&iexcl; Vosotros fascistas sois los terroristas !!!
<BR>&iexcl;&iexcl;&iexcl; Por la amnist&iacute;a y la libertad para todos !!!
<BR>&iexcl;&iexcl;&iexcl; Abajo los juicios farsa en la Audiencia Nacional !!!
</H5>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería';return true;">galería</A>

</body>
</html>
