<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Yo me acuso</h1>

<img src="../foto/arenas-1.jpg" width=160 height=260 hspace=15 align="left">

<H4>Manuel P&eacute;rez Mart&iacute;nez
<BR>c&aacute;rcel de Fresnes, 17 de enero de 2001</H4>

En esta carta no me voy a detener en los aspectos <EM>jur&iacute;dicos</EM> (que no comparto ni son de mi competencia) del proceso que se ha iniciado, aqu&iacute; en Francia, en contra de mi <span>Partido</span> como <EM>prolongaci&oacute;n</EM> del que existe abierto en Espa&ntilde;a desde hace ya 25 a&ntilde;os. Y subrayo la palabra <EM>Partido</EM> porque es, precisamente, de lo que se trata: <span>de criminalizar a una organizaci&oacute;n pol&iacute;tica proletaria revolucionaria</span>. Esto es algo que ya ha quedado demostrado en la instrucci&oacute;n del sumario de la polic&iacute;a.

<P>Por este mismo motivo quiero que quede bien sentado desde un principio que, como lo he declarado ante la polic&iacute;a y he ratificado ante el juez Brugui&egrave;re, me siento <EM>culpable</EM> del delito de ser <span>comunista</span> desde los 14 a&ntilde;os y de haber combatido desde entonces, junto a mis camaradas, el <EM>orden</EM> injusto de la burgues&iacute;a. Quiero que conste igualmente, que no tengo ni la m&aacute;s remota intenci&oacute;n de renunciar a mi condici&oacute;n de militante comunista y menos a&uacute;n, como se podr&aacute; comprender, de <EM>arrepentirme</EM> de haber combatido consecuentemente durante 40 a&ntilde;os a un r&eacute;gimen tan tir&aacute;nico como el que contin&uacute;a dominando en Espa&ntilde;a y que, consiguientemente, mientras me queden fuerzas y en la medida que me lo permitan las circunstancias en las que me encuentre, voy a continuar esa lucha contra los m&aacute;s feroces enemigos de mi clase y de la humanidad entera.

<P>No ha de quedar ni sombra de duda, ninguna ambig&uuml;edad de esa <EM>culpabilidad</EM> que he contra&iacute;do y de la que me siento muy orgulloso.

<P>Creo necesario referirme a algunos pormenores <span>pol&iacute;ticos</span> de este proceso que se est&aacute; llevando a cabo contra mi partido, el PCE(r), que o bien no son tenidos en cuenta o pasan desapercibidos para la generalidad de la gente y que, sin embargo, son -al menos yo as&iacute; lo considero- muy importantes.

<P>Ante todo quiero resaltar que se trata de un <span>proceso pol&iacute;tico</span>, gestado e iniciado por <span>decisi&oacute;n pol&iacute;tica</span> y en el que el Estado espa&ntilde;ol ha tenido desde el comienzo la iniciativa.

<P>Este es un hecho que ha de ser tenido muy en cuenta.

<P>Es preciso denunciar las presiones pol&iacute;ticas y econ&oacute;micas que desde hace un a&ntilde;o viene ejerciendo el Estado espa&ntilde;ol sobre las autoridades francesas al objeto de que &eacute;stas se <EM>pringuen</EM> (se impliquen directamente) en la llamada <EM>lucha antiterrorista</EM> o <span>guerra sucia</span> que lleva a cabo el Estado Espa&ntilde;ol para aplastar e impedir, mediante el empleo sistem&aacute;tico de la violencia y el terrorismo de Estado, toda forma de protesta y de reivindicaci&oacute;n pol&iacute;tica y social democr&aacute;tica de los trabajadores en Espa&ntilde;a.

<P>Rep&aacute;rese en el hecho, por dem&aacute;s bien conocido, de que el Estado espa&ntilde;ol ha enviado en diversas ocasiones a Francia a sus escuadrones de la muerte para que cometa todo tipo de fechor&iacute;as y actos criminales (asesinatos, secuestros, extorsiones) contra los refugiados vascos y en los que han sido gravemente afectados numerosos ciudadanos franceses. Igualmente, en 1.979, dos militantes de mi partido (Francisco Javier Mart&iacute;n Eizaguirre y Aurelio Fern&aacute;ndez Caro) fueron asesinados en Par&iacute;s por sicarios a sueldo enviados por la polic&iacute;a pol&iacute;tica espa&ntilde;ola.

<P>Es evidente que todas esas actuaciones criminales, verdaderamente terroristas, cometidas por mandato de un estado de la <EM>Comunidad internacional</EM> ten&iacute;an como principal prop&oacute;sito <span>forzar la colaboraci&oacute;n</span> francesa en la represi&oacute;n del movimiento nacionalista vasco, as&iacute; como del movimiento obrero y popular en Espa&ntilde;a.

<P>La creaci&oacute;n, financiaci&oacute;n y direcci&oacute;n de los GAL por el Estado espa&ntilde;ol iniciada a comienzos de los a&ntilde;os 80 (durante el gobierno <EM>socialista</EM> de Felipe Gonz&aacute;lez) persegu&iacute;a el mismo objetivo de implicar directamente al estado franc&eacute;s en la guerra sucia; esto ha sido reconocido incluso por jueces espa&ntilde;oles, nada <EM>sospechosos</EM> de simpatizar con el movimiento popular. Y lo demuestra tambi&eacute;n el hecho de que esa organizaci&oacute;n (los GAL) de la trama terrorista que compone el Estado espa&ntilde;ol, fuera formalmente <EM>disuelta</EM> en el mismo momento en que se hizo innecesaria tras haber sido asegurada la colaboraci&oacute;n francesa para la <EM>lucha contra el terrorismo</EM>.

<P>Es claro que a partir de aquel momento ya no necesitaban a los GAL, dado que el Estado franc&eacute;s habr&iacute;a de prestarle ayuda colaboraci&oacute;n mucho m&aacute;s efectiva (y por supuesto <EM>legal</EM>) que las que les hab&iacute;a proporcionado los mercenarios y hampones anteriormente contratados para ese mismo fin.

<P><img src="../foto/arenas-6.jpg" width="200" height="287" hspace="15" border="3" align="right">

Esta es una realidad que no es posible ocultar, por m&aacute;s que se empe&ntilde;e en hacerlo: el Estado espa&ntilde;ol contin&uacute;a siendo un <span>Estado fascista</span> y emplea los <span>mismos m&eacute;todos</span> que antes en la represi&oacute;n del movimientos obrero y popular y eso a pesar de la <EM>reforma pol&iacute;tica</EM> o los retoques cosm&eacute;ticos que se ha dado as&iacute; mismo. Esta realidad se est&aacute; poniendo de manifiesto todos los d&iacute;as en Espa&ntilde;a. Bastar&iacute;a con tenerla en cuenta (como los hechos que m&aacute;s arriba he mencionado) para tirar por tierra todas las patra&ntilde;as policiales y falsas acusaciones que est&aacute;n utilizando contra mi partido y poder descubrir la naturaleza esencialmente <span>pol&iacute;tica</span> de semejante montaje <EM>judicial</EM>.

<P>Pero por si a&uacute;n quedara alguna duda al respecto, quiero recordar a los <EM>desmemoriados</EM> que Espa&ntilde;a (sus pueblos y su clase obrera) fue el &uacute;nico pa&iacute;s de Europa que resisti&oacute; al fascismo <EM>interior</EM> en una cruenta guerra que dur&oacute; cerca de tres a&ntilde;os; quiero recordar tambi&eacute;n que despu&eacute;s de que <EM>finalizara</EM> la guerra con el triunfo de los ej&eacute;rcitos mercenarios de Franco, los <EM>victoriosos</EM> fascistas <span>fusilaron</span>, tras torturarlos a m&aacute;s de 200.000 republicanos, la mayor parte de ellos obreros y campesinos. Esta es una cifra oficial en la que no entran los <EM>desaparecidos</EM> y otras numeros&iacute;simas v&iacute;ctimas del terror fascista que murieron en las c&aacute;rceles, en los campos de trabajo forzados, en el exilio abandonados por todos los llamados <EM>dem&oacute;cratas</EM>.

<P>Por lo dem&aacute;s, no creo que haga falta demostrar que el estado fascista espa&ntilde;ol ha sido el &uacute;nico en todo el mundo que se ha mantenido <EM>intocable</EM> en su forma terrorista abierta, durante m&aacute;s de 40 a&ntilde;os, sin que los actuales due&ntilde;os del poder y de la mayor parte de la riqueza del pa&iacute;s (amasada con la sangre del pueblo) hayan tenido la poca verg&uuml;enza de <EM>condenarlo</EM>, aunque solo fuera por una cuesti&oacute;n de <EM>forma</EM> en nombre de esa <EM>democracia</EM> y del <EM>nuevo Estado de derecho</EM> que dicen estar defendiendo. Es natural que procedan de esta manera ya que, como <EM>leg&iacute;timos</EM> herederos de Franco temen, y hay motivos sobrados para temerlo, que ello podr&iacute;a dar paso a un <span>proceso por los cr&iacute;menes cometidos contra la humanidad en Espa&ntilde;a;</span> un proceso en el que, sin ninguna duda, tambi&eacute;n entrar&iacute;an ellos como acusados.

<P>Toda esta realidad y otras muchas cosas m&aacute;s, como la falta de derechos que a&uacute;n padecen los trabajadores, la opresi&oacute;n de las nacionalidades, la pr&aacute;ctica sistem&aacute;tica de la tortura y la existencia de centenares de presos pol&iacute;ticos en las c&aacute;rceles, es lo que est&aacute; condicionando la vida pol&iacute;tica y social del pa&iacute;s y exacerba hasta el extremo la lucha de clases, dando lugar a un Movimiento de Resistencia Antifascista cada vez m&aacute;s extenso y mejor organizado.

<P>Pues bien, es este nuevo movimiento de resistencia el que est&aacute;n tratando de aplastar por todos los medios, incluido el terrorismo de estado, buscando la colaboraci&oacute;n de Francia y de otros pa&iacute;ses llamados <EM>democr&aacute;ticos</EM>.

<P>L&oacute;gicamente, esa colaboraci&oacute;n que le est&aacute; prestando la gran burgues&iacute;a francesa a los oligarcas y fascistas espa&ntilde;oles, no es <EM>gratuita</EM> pues hay muchos intereses econ&oacute;micos, comerciales y geoestrat&eacute;gicos en juego, encubiertos bajo la marca de la <EM>uni&oacute;n europea</EM>. No obstante, nosotros sabemos muy bien que la oligarqu&iacute;a espa&ntilde;ola, aparte de las ventajas y beneficios que est&aacute;n obteniendo de la intensificaci&oacute;n de sus relaciones con Europa, no est&aacute; realmente interesada en el <EM>proyecto europeo</EM>. Su inter&eacute;s fundamental est&aacute; puesto en la <EM>reconquista</EM> o recolonizaci&oacute;n de Latinoam&eacute;rica, donde ya tiene invertido la mayor parte de su capital <EM>excedente</EM>. Claro que para conseguir ese <EM>lugarcito al sol</EM> del nuevo imperialismo, tiene que contar con el permiso de su valedor; el gendarme yanqui, que adem&aacute;s domina de forma casi absoluta en aquella zona. De ah&iacute; el sometimiento del gobierno de Aznar a los dictados pol&iacute;ticos y militares de los EEUU; de ah&iacute; tambi&eacute;n que est&eacute; actuando conjuntamente con el gobierno de Inglaterra, como el <EM>caballo de Troya</EM> de los yanquis en el seno de la <EM>Uni&oacute;n Europea</EM> y que no desaprovecha ninguna oportunidad de sabotear las iniciativas de sus <EM>socios</EM> alemanes y franceses encaminadas a crear una gran potencia imperialista europea capaz de competir con los EEUU y disputarle el dominio mundial.

<P>Es claro a todas luces que la burgues&iacute;a monopolista francesa ha hecho muy mal sus c&aacute;lculos en relaci&oacute;n con los oligarcas y fascistas espa&ntilde;oles, y desde luego se equivoca completamente si cree que colaborando con ellos en la <EM>lucha antiterrorista</EM> va a conseguir atraerlos a su propio campo o alianza. Esa es una pol&iacute;tica que est&aacute; condenada de antemano al fracaso.

<P>Mas ¿de qu&eacute; delito nos acusan?

<P>Han lanzado contra nosotros, los militantes del PCE(r) detenidos y encarcelados en Francia la acusaci&oacute;n de formar parte de una <EM>asociaci&oacute;n de malhechores</EM> implicada en actos de <EM>terrorismo</EM> por el solo hecho de que prestamos apoyo pol&iacute;tico y moral a la lucha armada de resistencia antifascista que se desarrolla en Espa&ntilde;a desde los a&ntilde;os cuarenta. Les ha faltado poco para acusarnos de haber inventado la lucha de clases en todas sus formas.

<P>Pero en realidad, tal como he apuntado al comienzo de esta carta, tanto los interrogatorios policiales, como en los judiciales a que he sido sometido, tan solo han salido a relucir nuestras <span>ideas pol&iacute;ticas revolucionarias y la historia de lucha</span> de nuestro Partido. Han salido a relucir igualmente las largas condenas que nos han impuesto, y que yo mismo he cumplido en Espa&ntilde;a, por cometer esos mismos <EM>delitos</EM> as&iacute; como las torturas, las vejaciones de todo tipo, las continuas persecuciones policiales y los numerosos asesinatos de militantes que hemos padecido por la misma causa a lo largo de m&aacute;s 25 a&ntilde;os.

<P>¿D&oacute;nde est&aacute;n las pruebas de las acusaciones, de los <EM>delitos de terrorismo</EM> que nos atribuyen?. Prestar apoyo pol&iacute;tico y moral a la heroica resistencia armada antifascista en Espa&ntilde;a <span>no</span> solo <span>no es</span> un delito: es <span>un deber</span> para todo verdadero dem&oacute;crata y revolucionario, ya que se trata de una lucha <span>justa</span> y <span>leg&iacute;tima</span>, un <span>derecho</span> consagrado por toda constituci&oacute;n democr&aacute;tica: <span>el derecho que asiste a cualquier pueblo de la tierra a levantarse en armas contra la tiran&iacute;a.</span> Nosotros, los comunistas de Espa&ntilde;a, jam&aacute;s renunciaremos a ese derecho.

<P>Pero es que, adem&aacute;s, se da la curiosa circunstancia de que actualmente ni los jueces espa&ntilde;oles se atreven a lanzar aquella acusaci&oacute;n contra el PCE(r); despu&eacute;s de haber sido <span>demostrado</span> cientos de veces lo infundado de la misma. En ello ha influido tambi&eacute;n sin duda la creciente influencia de nuestro partido entre las masas obreras y otros sectores de trabajadores que conocen bien las actividades llevadas a cabo en defensa de sus derechos por nuestro partido en sus m&aacute;s de 25 a&ntilde;os de existencia.

<P>Una <EM>asociaci&oacute;n de malhechores</EM> que publica regularmente un peri&oacute;dico (Resistencia) y una revista te&oacute;rica (Antorcha) as&iacute; como numerosos libros y folletos; una <EM>asociaci&oacute;n de malhechores</EM> por la que han dado su vida numerosos m&aacute;rtires de la causa obrera y popular, y que tiene actualmente en las c&aacute;rceles a decenas de sus militantes, sometidos a ls constante tortura del aislamiento en largos periodos que sobrepasan en algunos casos los 20 a&ntilde;os, por el <EM>delito</EM> de ser fieles a su clase y a sus ideales comunistas y no querer aceptar los indignos ofrecimientos de <EM>reinserci&oacute;n</EM> que pretende imponerles el Estado; una <EM>asociaci&oacute;n de malhechores</EM> que es hoy reconocida por el proletariado revolucionario de muchos pa&iacute;ses por su consecuencia pol&iacute;tica revolucionaria y su internacionalismo proletario...

<P>Tales son algunos datos de la realidad y los cargos que nos imputan y por los cuales vamos a ser <EM>juzgados</EM> y condenados.


<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso contra los 7 de París</TD></TR>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>

<TD style="background:wheat">
<A HREF="somos.htm">Somos comunistas</A></TD></TR>


<TR valign=top align=left>
<TD style="background:wheat"><A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="pistola.htm">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>


</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>


<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="rosa-0902.htm" onMouseOver="window.status='Aislamiento, cacheos y provocaciones en la prision de Fleury-Merogis';return true;">Los nazis dejaron su huella en París</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="toni-0101.htm">
Cacheos, humillaciones y provocaciones</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../engl/appeal.htm">International appeal</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR><TR valign=top align=center>

<TD style="background:wheat">
<img src="../foto/rosar-3.gif" width=85 height=130 alt="Rosario Llobregat Moreno"></td>
<TD style="background:wheat">
<img src="../foto/montse-3.gif" width=109 height=130 alt="Isabel Llaquet Baldellou"></td>
<TD style="background:wheat">
<img src="../foto/toni-0.jpg" width=88 height=130 alt="Jose Antonio Pe&ntilde;a Quesada"></td>

</tr><TR valign=top align=center>
<TD style="background:wheat">
<img src="../foto/Silva.jpg" width=102 height=130 alt="Fernando Silva Sande"></td>
<TD style="background:wheat">
<img src="../foto/victoria-2.gif" width=97 height=130 alt="Victoria G&oacute;mez M&eacute;ndez"></td>
<TD style="background:wheat">
<img src="../foto/Elipe.jpg" width=113 height=130 alt="Jose Luis Elipe L&oacute;pez"></TD></TR>




</BODY>
</HTML>
