<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>Agresiones a nuestros camaradas encarcelados en Par&iacute;s</H1>

<H3>Apaleado Marcos Regueira Fern&aacute;ndez</H3>

<img src="../foto/regueir.jpg" width=92 height=130 hspace=15 align="left" alt="Marcos Regueira Fern&aacute;ndez">

Los pasados d&iacute;as 18 y 20 de noviembre, la escolta que la gendarmer&iacute;a francesa dispone para nuestros traslados de la c&aacute;rcel de Fleury-M&eacute;rogis a Par&iacute;s para comparecer ante los jueces, me propin&oacute; sendas palizas (dos veces a la ida en la c&aacute;rcel y dos veces antes de venir en el <I>"Palais de Justice"</I>) por negarme a mostrarles el interior de la boca y el ano, una vez que ya estaba completamente desnudo.

<P>Recientemente otro camarada, Jose Luis Elipe L&oacute;pez, tuvo que ser trasladado al hospital a requerimiento del juez de instrucci&oacute;n que en principio le iba a tomar declaraci&oacute;n. Elipe, preso en el m&oacute;dulo D-5 de esta misma c&aacute;rcel, ten&iacute;a las rodillas desechas: su caso finalmente trascendi&oacute; y se denunci&oacute; desde las p&aacute;ginas de <I>Liberation</I>.

<P>Evidentemente esta violencia no se aplica &uacute;nicamente contra los prisioneros comunistas, ni mucho menos. No hace mucho le ha sucedido lo mismo a un preso pol&iacute;tico vasco, a un antifascista de los GRAPO y a un independentista corso, tambi&eacute;n detenidos en Fleury-M&eacute;rogis, en el m&oacute;dulo D-2. En el caso de los patriotas vascos, adem&aacute;s, estos hechos son muy frecuentes, dado que son un colectivo muy amplio (en esta prisi&oacute;n alrededor de 20). Las compa&ntilde;eras de momento no tienen este problema y desconozco si alg&uacute;n preso social se negar&aacute; a someterse a estas humillaciones.

<P>Sea de manera m&aacute;s o menos frecuente, o con mayor o menor violencia, lo cierto es que los gendarmes act&uacute;an con total impunidad. En mi primera comparecencia (el d&iacute;a 18) ante el llamado <I>"juez de libertades"</I> denunci&eacute; lo sucedido esa misma ma&ntilde;ana en los calabozos de la c&aacute;rcel, pero eso no impidi&oacute; que antes de regresar la polic&iacute;a se empleara a fondo en el mismo edificio del <I>"Palais"</I>. S&oacute;lo el segundo d&iacute;a consegu&iacute;, tras volver a denunciar lo sucedido el lunes y otra vez ese d&iacute;a por la ma&ntilde;ana (esta vez ante la <i>"Audiencia de Extradici&oacute;n"</I>, de donde finalmente me expulsaron), que la escolta <I>"s&oacute;lo"</I> me forzara a abrir la boca.

<P><img src="../dibu/reja-3.jpg" width=226 height=273 hspace=15 align="right">

De las lesiones producidas tengo un certificado m&eacute;dico de la enfermer&iacute;a de la c&aacute;rcel, a donde fui a petici&oacute;n de la <I>"chef de detention"</I> del m&oacute;dulo, quien se comprometi&oacute; a hacer otra denuncia.

<P>Jueces, carceleros y polic&iacute;as tratan de justificarse diciendo que estas <I>"medidas"</I> son obligatorias para todos los presos por cuestiones de <I>"seguridad"</I> cada vez que tenemos contacto con el exterior, pero lo cierto es que no s&oacute;lo son extraordinariamente humillantes, sino que adem&aacute;s son ilegales. De hecho, en la c&aacute;rcel, a los presos pol&iacute;ticos no se nos exigen y tampoco lo hacen todas las escoltas ni otros gendarmes, es decir, que el objetivo no puede ser otro que el de aprovechar las condiciones para darnos una paliza en funci&oacute;n de la situaci&oacute;n pol&iacute;tica que haya en la calle, donde al igual que aqu&iacute;, se est&aacute;n multiplicando los malos tratos y torturas a los detenidos, sobre todo en Euskal Herria.

<P>Los compe&ntilde;eros vascos de Fleury-M&eacute;rogis est&aacute;n en el <I>"mitard"</I> por reivindicar mejoras para el colectivo. Nosotros, los militantes del PCE(r) y tambi&eacute;n los combatientes de los GRAPO, estamos en huelga de hambre indefinida: 5 del Partido desde el 15 de octubre y el resto tanto de Francia como de Espa&ntilde;a desde el 22, para denunciar la criminalizaci&oacute;n del PCE(r).

<P>As&iacute; las cosas &iquest;volver&aacute;n a golpearme la pr&oacute;xima vez que salga a Par&iacute;s, para lo cual ya tengo cita, a&uacute;n estando en huelga de hambre? &iquest;Har&aacute;n lo propio con los gudaris de ETA que van ya para un mes de aislamiento total? Y sobre todo &iquest;cu&aacute;ndo se a van a comenzar a respetar los derechos de los presos en Francia?

<H4>Marcos Regueira Fern&aacute;ndez
<BR>Preso pol&iacute;tico gallego del PCE(r)
<BR>C&aacute;rcel de Fleury-M&eacute;rogis
<BR>23 de noviembre de 2002</H4>

<H3>Apaleados Jose Luis Elipe L&oacute;pez y Fernando Silva Sande</H3> 

<img src="..\foto\silva-2.jpg" width=85 height=123 hspace=10 align="left">
<img src="..\foto\Elipe.jpg" width=107 height=122 hspace=10 align="right">

Debido a la incomunicaci&oacute;n total que sufren los 16 presos pol&iacute;ticos antifascistas y comunistas del Estado espa&ntilde;ol encarcelados en Francia, se ha tardado unos d&iacute;as en conocer las agresiones de que han sido objeto dos de ellos por parte de la Gendarmer&iacute;a.

<P>Los pasados 14, 15 y 21 de octubre fueron brutalmente agredidos el militante de los GRAPO Fernando Silva Sande y el de nuestro Partido Jos&eacute; Luis Elipe L&oacute;pez. Ambos sufrieron todo tipo de golpes en el traslado desde la c&aacute;rcel de Fleury-Merogis, donde est&aacute;n encerrados desde su detenci&oacute;n el 9 de noviembre de 2000, hasta el despacho de instrucci&oacute;n del juez Jean Louis Brugui&egrave;re.

<P>Fueron obligados a desnudarse para el cacheo y seguidamente golpeados con pu&ntilde;etazos y patadas en piernas, espalda y brazos. Seg&uacute;n comunicaci&oacute;n del abogado de Silva y Elipe, el 25 de octubre se interpuso en Par&iacute;s una denuncia judicial por tales agresiones. El diario franc&eacute;s <I>Liberation</I> ha publicado esta denuncia.

<P><img src="../foto/talego-8.jpg" width=146 height=270 hspace=15 align="left">

El 14 de octubre, durante un traslado para ser interrogado por el juez, Elipe fue obligado a desnudarse por los gendarmes, que luego trataron de que hiciera flexiones, a lo que nuestro camarada se neg&oacute;.

<P>Entonces los gendarmes trataron de hacerlo a la fuerza, para lo cual le dieron patadas en las esposas hacia abajo, con las manos colocadas en la espalda. No lo consiguieron, y entonces comenzaron a darle patadas en la parte de atr&aacute;s de las rodillas, tratando de que las flexionara.

<P>Pero las rodillas chocaban con un banco de piedra y no las pod&iacute;a flexionar, por lo que ante los fuertes golpes, las rodillas se le inflamaron hasta el punto de que estuvo sin poder subirse los pantalones durante varios d&iacute;as.

<P>La paliza recibida por Elipe es de tal intensidad que incluso el juez vichysta Brugui&egrave;re no pudo ni tan siquiera tomarle declaraci&oacute;n, por lo que fue de nuevo llevado a los calabozos, donde los mismos gendarmes trataron de que volviera a hacer flexiones, a lo que nuevamente Elipe se neg&oacute;. Les dijo que tendr&iacute;an que hacerlo a la fuerza. Entonces los gendarmes, ante la insistencia del camarada, desistieron de su humillante prop&oacute;sito.

<P>Lo mismo le ocurri&oacute; el d&iacute;a despu&eacute;s a Silva, y la situaci&oacute;n para &eacute;ste se repiti&oacute; una semana despu&eacute;s, el dia 21.

<P>Esta terrible situaci&oacute;n que ahora se est&aacute; desarrollado con palizas de venganza, se une a las que ya vienen soportando desde hace 2 a&ntilde;os los militantes del PCE(r) y de los GRAPO conocidos como <I>"Los 7 de Par&iacute;s"</I> y desde hace 3 meses los 9 detenidos en la redada del 18 al 24 de julio de 2002: incomunicaci&oacute;n total de sus compa&ntilde;eros, negaci&oacute;n de visitas, robo de correspondencia, no entrega de los giros econ&oacute;micos, negaci&oacute;n de todo tipo de informaci&oacute;n sobre sus procesos judiciales, maltrato en las detenciones de alguno de ellos... Si a esto le a&ntilde;adimos los serios problemas f&iacute;sicos que varios de los 16 antifascistas y comunistas del Estado espa&ntilde;ol arrastran debido a la p&eacute;sima atenci&oacute;n sanitaria en las c&aacute;rceles francesas, como los serios problemas por la total desatenci&oacute;n m&eacute;dica que viene sufriendo el Secretario General de nuestro Partido Manuel P&eacute;rez Mart&iacute;nez, nos encontramos con una situaci&oacute;n de aut&eacute;ntica pol&iacute;tica de exterminio contra la disidencia revolucionaria espa&ntilde;ola en las c&aacute;rceles francesas.

<P>Adem&aacute;s, el militante de los GRAPO Marcos Mart&iacute;n Ponce ha sido trasladado desde la c&aacute;rcel de Fresnes a la de Yvelines, donde ha sido recluido en un departamento disciplinario.

<P>Al parecer el traslado se debe a un intento de fuga de la c&aacute;rcel de Fresnes, junto con otros presos, aunque este extremo a&uacute;n no se ha podido confirmar.

<P>Despu&eacute;s de permanecer tres meses completamente aislado en la c&aacute;rcel de Fresnes desde que fue detenido en julio, le quitaron la radio, sus fotos, cartas, libros, e incluso objetos de primera necesidad y aseo personal.

<P>Luego fue sometido a la comisi&oacute;n disciplinaria de la c&aacute;rcel, donde sin abogado ni int&eacute;rprete, fue sancionado a 10 d&iacute;as en celdas de castigo, cuando llevaba ya 18 d&iacute;as en ellas. Finalmente, al no ceder en sus reivindicaciones, fue trasladado de c&aacute;rcel y recluido en el departamento disciplinario.

<P><img src="..\foto\marcos.jpg" width=124 height=169 hspace=15 align="right">

Su nueva direcci&oacute;n es:

<P>PRISI&Oacute;N DES YVELINES
<BR>5 bis, rue Alexandre Tucpault
<BR>78395 Bois d'Arcy<BR>Francia</th></TR>
<BR>n&uacute;m. de ecrou: EHE 309 64224

<P>El gobierno franc&eacute;s, en su vuelta a los m&eacute;todos fascistas aplicados en la &eacute;poca de Vichy, est&aacute;
secuestrando, incomunicando y torturando a presos revolucionarios cuyo
<I>"delito"</I> es el de luchar en contra del r&eacute;gimen fascista espa&ntilde;ol. La cooperaci&oacute;n francesa en materia represiva con el r&eacute;gimen espa&ntilde;ol trae consecuencias tan brutales como las narradas; y s&oacute;lo la denuncia y solidaridad con los presos pol&iacute;ticos har&aacute; que estas venganzas fascistas sean conocidas, difundidas y por lo tanto combatidas por los solidarios y el pueblo en general.

<P>Por eso lanzamos esta denuncia a la represi&oacute;n franco-espa&ntilde;ola contra el comunismo y el antifascismo espa&ntilde;ol. Por eso seguiremos denunciando la criminalizaci&oacute;n y torturas aplicadas a los revolucionarios presos.

<P align="center">

<img src="../dibu/muralantif.gif" width=638 height=394>

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto-Programa';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
