<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El aislamiento penitenciario, de nuevo en tela de juicio">
  <TITLE>El aislamiento penitenciario, de nuevo en tela de juicio</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="aislamiento, celda de castigo, celular, represion">
<meta name=description content="Proceso en Estados Unidos contra la politica de aislamiento carcelario">
<link rel="start" href="carcelprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>El aislamiento penitenciario, de nuevo en tela de juicio</H1>

<BLOCKQUOTE>Estados Unidos ha llevado a la locura a cientos, y tal vez a miles, de prisioneros. Ahora se le pide cuentas en un tribunal de Miami.
<BR>Finalmente se enjuicia al sistema de tortura sicol&oacute;gica de los Estados Unidos.</BLOCKQUOTE>

<P>Algo sorprendente est&aacute; sucediendo en la sala de un tribunal de Miami. Finalmente se est&aacute;n enjuiciando los crueles m&eacute;todos usados desde el 11 de septiembre por los interrogadores de los Estados Unidos para <EM>doblegar</EM> a los prisioneros. No se supon&iacute;a que esto sucediera. El plan de la administraci&oacute;n Bush era enjuiciar a Jose Padilla por presuntamente formar parte de una red vinculada a terroristas internacionales. No obstante, los abogados de Padilla aducen que &eacute;l no est&aacute; apto para someterse al juicio porque el gobierno lo ha llevado a la locura.</P>

<P>Padilla, ex pandillero nacido en Brooklyn, y arrestado en mayo de 2002 en el aeropuerto O'Hare de Chicago, fue clasificado como <EM>combatiente enemigo</EM> y trasladado a una prisi&oacute;n de la marina en Charleston, Carolina del Sur. Estuvo encerrado en una celda de 9 por 7 pies, sin luz natural, sin reloj ni calendario. Siempre que Padilla sal&iacute;a de su celda, era encadenado y ten&iacute;a que usar gafas pesadas y auriculares. Padilla estuvo sometido a estas condiciones durante 1.307 d&iacute;as. Se le prohib&iacute;a tener contacto con todo el mundo, salvo con sus interrogadores, quienes exacerbaron su privaci&oacute;n sensorial extrema con sobrecargas sensoriales, acribill&aacute;ndolo con luces chillonas y sonidos fuertes. Padilla dice tambi&eacute;n que le inyectaron un <EM>suero de la verdad</EM>, sustancia que seg&uacute;n sus abogados debe ser LSD o clorhidrato de fenciclidina (CFC).</P>

<P>Seg&uacute;n sus abogados y dos especialistas de salud mental que lo examinaron, Padilla ha quedado tan destrozado que est&aacute; incapacitado para ayudar en su propia defensa. Est&aacute; convencido de que sus abogados son <EM>parte de un programa continuo de interrogatorios</EM> y ve a sus captores como protectores. A fin de probar que <EM>la prolongada tortura inflingida al Sr. Padilla lo ha da&ntilde;ado</EM>, sus abogados quieren contar al tribunal lo ocurrido durante esos a&ntilde;os en el calabozo de la marina. La fiscal&iacute;a objeta en&eacute;rgicamente, e insiste en que <EM>Padilla es competente</EM> y que su tratamiento es irrelevante.</P>

<P>Marcia Cooke, jueza de distrito de los Estados Unidos discrepa. <EM>El se&ntilde;or Padilla no estaba viviendo en una caja. Estaba en un lugar. Y le ocurrieron cosas en ese lugar</EM>. La jueza ha ordenado a varios empleados de la prisi&oacute;n que presten declaraci&oacute;n en las vistas, que comenzaron ayer, sobre el estado de salud mental de Padilla. Se les preguntar&aacute; c&oacute;mo es que un hombre que se supone que haya estado involucrado en detallados planes contra el gobierno ahora actúe, como dice el personal de la prisi&oacute;n, <EM>como un mueble</EM>.</P>

<P>Huelga destacar la importancia de estas vistas. Las t&eacute;cnicas que se usaron para sojuzgar a Padilla han sido los procedimientos com&uacute;nmente utilizados en la Bah&iacute;a de Guant&aacute;namo desde que llegaron los primeros prisioneros hace cinco a&ntilde;os. Usaban gafas ciegas y auriculares para bloquear el sonido, y los pon&iacute;an en aislamiento prolongado, interrumpido con luces estrobosc&oacute;picas y música heavy metal. Estas mismas pr&aacute;cticas han sido documentadas en docenas de casos de <EM>entrega extraordinaria</EM> llevados a cabo por la CIA, realizadas tambi&eacute;n en prisiones de Iraq y Afganist&aacute;n.</P>

<P>Muchos han padecido los mismos s&iacute;ntomas que Padilla. Según James Yee, ex capell&aacute;n musulm&aacute;n del ej&eacute;rcito en Guant&aacute;namo, existe una secci&oacute;n completa de la prisi&oacute;n nombrada Delta Block para los detenidos que han quedado reducidos a un estado delirante. <EM>Me respond&iacute;an con voz de ni&ntilde;o, hablando verdaderas tonter&iacute;as. Muchos de ellos cantaban en alta voz canciones infantiles, repitiendo la canci&oacute;n una y otra vez</EM>. Todos los presos de Delta Block estaban bajo vigilancia las 24 horas por intento de suicidio.</P>

<P>Human Rights Watch ha revelado la existencia de un centro de detenci&oacute;n dirigido por Estados Unidos cerca de Kabul conocido como la <EM>prisi&oacute;n de las tinieblas</EM>, celdas peque&ntilde;as completamente oscuras, con sonidos atronadores extra&ntilde;os. <EM>Muchos se volvieron locos</EM>, record&oacute; un ex preso. <EM>Pod&iacute;a escuchar a personas d&aacute;ndose cabezazos contra las paredes y las puertas</EM>.</P>

<P>Estas t&eacute;cnicas est&aacute;ndar para sojuzgar la mente nunca han sido examinadas minuciosamente en un tribunal de los Estados Unidos porque los prisioneros en las c&aacute;rceles son extranjeros y se les ha despojado del derecho al habeas corpus, denegaci&oacute;n que, de forma escandalosa, acaba de ser confirmada por un tribunal federal de apelaciones en Washington DC. Existe solo una raz&oacute;n por la que el caso de Padilla es diferente: es un ciudadano estadounidense. Al principio la administraci&oacute;n no ten&iacute;a intenci&oacute;n de llevar a Padilla a juicio, pero cuando su condici&oacute;n de combatiente enemigo fue cuestionado por el Tribunal Supremo, la administraci&oacute;n cambi&oacute; su curso de forma abrupta, acus&aacute;ndolo y transfiri&eacute;ndolo a custodia civil. Esto hace que el caso de Padilla sea sui g&eacute;neris, ya que es la &uacute;nica v&iacute;ctima del submundo legal despu&eacute;s del 11 de septiembre que encara un juicio ordinario en los Estados Unidos.</P>

<P>Ahora que el caso de Padilla gira en torno a su estado mental, los fiscales del gobierno est&aacute;n en presencia de un problema. La CIA y el ej&eacute;rcito saben desde principios de los a&ntilde;os sesenta que la privaci&oacute;n sensorial extrema y las sobrecargas sensoriales causan la destrucci&oacute;n total de la personalidad, y eso es precisamente lo que quieren hacer. <EM>La privaci&oacute;n de est&iacute;mulos provoca la regresi&oacute;n al privar la mente del sujeto de contacto con el mundo exterior y de este modo incita un da&ntilde;o autoprovocado. Al mismo tiempo, los est&iacute;mulos calculados que se aplican durante el interrogatorio tienden a hacer que el sujeto vea a su interrogador como una figura paterna</EM>. Esta idea es tomada del interrogatorio de contrainteligencia de Kubark, que es un manual de la CIA desclasificado en 1963 para interrogar a <EM>fuentes resistentes</EM>.</P>

<P>El manual se basaba en los hallazgos del conocido programa <span>MK-ULTRA</span> de la agencia, que en los a&ntilde;os cincuenta canaliz&oacute; alrededor de 25 millones de d&oacute;lares para que los cient&iacute;ficos investigaran <EM>t&eacute;cnicas inusuales de interrogatorio</EM>. Uno de los siquiatras que recibi&oacute; fondos de la CIA fue el infame Ewen Cameron de la Universidad McGill de Montreal. Cameron somet&iacute;a a cientos de pacientes siqui&aacute;tricos a grandes dosis de electroshock y a un completo aislamiento sensorial, y los drogaba con LSD y CFC. En 1960 Cameron imparti&oacute; una conferencia en la base de la fuerza a&eacute;rea Brooks de Texas, en que declar&oacute; que la privaci&oacute;n sensorial <EM>produce los principales s&iacute;ntomas de esquizofrenia</EM>.</P>

<P>No hay necesidad de remontarnos tan al pasado para probar que el ej&eacute;rcito de los Estados Unidos sab&iacute;a de sobra que estaban llevando a la locura a Padilla. El manual de campo del ej&eacute;rcito, reeditado el pasado a&ntilde;o, plantea: <EM>La privaci&oacute;n sensorial puede traer como consecuencia ansiedad extrema, alucinaciones, pensamientos extra&ntilde;os, depresi&oacute;n, y comportamiento antisocial</EM>, as&iacute; como una <EM>alteraci&oacute;n sicol&oacute;gica importante</EM>.</P>

<P>Si estas t&eacute;cnicas llevaron a la locura a Padilla, quiere decir que el gobierno de los Estados Unidos ha estado llevando a la locura deliberadamente a cientos, posiblemente a miles de prisioneros en todo el mundo. Lo que se juzga en la Florida no es el estado mental de un hombre. Es todo el sistema de tortura sicol&oacute;gica de los Estados Unidos.</P>

<H4>Naomi Klein, <EM>The Guardian</EM>, 4 de marzo de 2007
<BR>Rebeli&oacute;n, traducci&oacute;n de Jorge Rey Gonz&aacute;lez y Mabel Rivas Gonz&aacute;lez</H4>

<P>El libro de Naomi Klein sobre el capitalismo del desastre se publicar&aacute; esta primavera; una versi&oacute;n de este art&iacute;culo aparece en <span>www.nologo.org</span></P>

<P>En 1981 la AFAPP ya denunci&oacute; el aislamiento penitenciario como una forma de tortura blanca o sicol&oacute;gica en el libro <EM>Morir para sobrevivir</EM>. Consultar tambi&eacute;n: <A HREF="f-1.htm">25 a&ntilde;os de resistencia en las prisiones</A>.</P>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
