<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Carta de Davanzo Alfredo desde la cárcel</TITLE>
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</HEAD><BODY>

<H1>Enfrentarse a la &lsquo;guerra preventiva e infinita&rsquo; del imperialismo
<BR>Por el partido, por la revoluci&oacute;n</H1>

<H4>Alfredo Davanzo
<BR>militante para la constituti&oacute;n del Partido Comunista Pol&iacute;tico-Militar
<BR>preso comunista italiano, abril de 2007</H4>

<P>¿Ha sido el 12 de febrero una verdadera derrota?</P>

<P>El gran despliegue medi&aacute;tico se ha puesto a trabajar para machacar el mensaje de la omnipotencia del Estado, de la brillante operaci&oacute;n preventiva, de la inocuidad de los intentos revolucionarios, etc. Por tanto, se transparentan ya evidentes elementos embarazosos.</P>

<P>¡¿Pero c&oacute;mo?! ¡¿No les hab&iacute;amos derrotado ya definitivamente?! (...) C&oacute;mo es posible que est&eacute;n otra vez en el interior de las f&aacute;bricas y como <EM>buenos delegados</EM> y no como meros extremistas aislados?! (...) Pero, ¡¿no hab&iacute;a desaparecido la clase obrera, extinguida como los dinosaurios?! </P>

<P>Hasta tal punto est&aacute;n derrotados que los dirigentes de la sumisi&oacute;n obrera incluso han declarado una huelga... ¡¡contra los presos!!</P>

<P>La tragicomedia siempre es significativa en la historia.</P>

<P>A&uacute;n m&aacute;s, el refr&aacute;n sobre los <EM>infiltrados</EM>... Mientras que nosotros podemos establedcer nuestra historia obrera, parecer&iacute;a que los supuestos dirigentes no tuvieran nada que decir nunca, trabajando en las cadenas de montaje o en las obras. Pero no, se equivocan. Alguno ha trabajado. Por ejemlo, en Pirelli, como... ¡cronometrador! (de nuevo la tragicomedia) (1).</P>

<P>En fin, el clamor levantado por nuestras detenciones y las de otros camaradas del movimiento quiere decir algo. Quiere decir que eso afecta a lo m&aacute;s vivo de las contradicciones, que estas detenciones se sit&uacute;an en lo vivo de la confrontaci&oacute;n de clase.</P>

<P>Incluso desde aqu&iacute;, en estricto aislamiento, se percibe c&oacute;mo crece una ola de simpat&iacute;a y de orgullo proletario en torno a nosotros. Ver en la televisi&oacute;n a obreros an&oacute;nimos responder a las <EM>preguntas</EM> terroristas-propagandistas del Goebbels de servicio: <EM>No, yo no les denunciar&iacute;a</EM>. Ver el bombardeo de solidaridad aparecido en los muros de numerosas ciudades; ver la valerosa defensa pol&iacute;tica en las manifestaciones, todo eso da la medida de hasta qu&eacute; punto existen m&aacute;rgenes de autonom&iacute;a en el seno del proletariado, de c&oacute;mo se llegan a reconocer como propias las experiencias de la clase.</P>

<P>Experiencias que merecen una evaluaci&oacute;n pol&iacute;tica y autocr&iacute;tica, evidentemente. Pero decir autocr&iacute;tica es decir un an&aacute;lisis para desarrollar fuerzas de clase, para comprender y corregir los errores; para ponerse al nivel de las tareas necesarias y para saber afrontar los medios de la contrarrevoluci&oacute;n. Su despliegue de medios, sus innovaciones tecnol&oacute;gicas (y en consecuencia, ciertos retardos por nuestra parte), la tendencia a actuar preventivamente -en la plataforma de <EM>la guerra preventiva e infinita a los pueblos</EM>- demuestran tambi&eacute;n cu&aacute;nto teme el Estado la insurgencia proletaria, la tendencia revolucionaria.</P>

<P>El golpe sufrido por nosotros (en tanto que organizaci&oacute;n, no en tanto que conjunto de los detenidos/as) es una realidad. Hay que decirlo claramente precisamnte para que las fuerzas proletarias puedan extraer las ense&ntilde;anzas, un balance, y con la finalidad precisa de continuar el combate.</P>

<P>Se excluye naturalmente de ese derecho a la cr&iacute;tica/autocr&iacute;tica a la fauna oportunista que nosotros imaginamos ya en marcha con su obra derrotista. Quien no se mide al conjunto de tareas necesarias al proceso revolucionario no tiene derecho a la palabra.</P>

<P>Como ya tuvo que decir Lenin frente a tales actitudes:</P>

<BLOCKQUOTE>El paso de la fase de la simple propoaganda al de la agitaci&oacute;n provoca una cierta desorganizaci&oacute;n. El paso de la agitaci&oacute;n a las grandes acciones en la calle, tambi&eacute;n. De forma parecida, el paso de las grandes acciones en la calle a la pr&aacute;ctica combatiente, guerrillera.</P>

<P>¿Debemos decir, por tanto, que no hay que combatir? No. Nosotros debemos solamente aprender a combatir. Y eso es todo" (De un texto sobre la derrota el movimiento insurrccional de 1905, contra los que, con este pretexto, quer&iacute;an abandonar la lucha revolucionaria).</BLOCKQUOTE>

<P>Y los problemas que se plantean son exactamente esos: aprender a luchar sobre los distintos niveles, hasta el m&aacute;s alto nivel de s&iacute;ntesis, la unidad pol&iacute;tico-militar. En esta s&iacute;ntesis puede encontrar soluci&oacute;n tambi&eacute;n el problema del Partido, en tanto que instrumento y sujeto necesarios para el desarrollo de una estrategia de gran amplitud.</P>

<P>El hecho de que, de nuevo, haya irrumpido sobre la escena pol&iacute;tica la instancia revolucionaria (&eacute;sta se ha legitimado as&iacute; en l&iacute;nea recta desde los a&ntilde;os 70) es ya en s&iacute; un impulso, un paso adelante. Es un impulso a las fuerzas de clase para que se orienten en la tendencia necesaria y posible; para que se apliquen a las tareas y problemas reales y resolverlos. Y solamente en la praxis se resuelven los problemas, por dif&iacute;ciles y complejos que sean.</P>

<P>En estos mismos d&iacute;as asistimos a la en&eacute;sima vergonzosa capitulaci&oacute;n de las pretensiones reformistas de los obstinados promotores de la v&iacute;a institucional-parlamentaria. La <EM>izquierda radical-reformista</EM> ilusiona a las masas con la utilidad de ir al parlamento e integrar una soluci&oacute;n gubernamental que s&oacute;lo puede ser de naturaleza capitalista-imperialista. Hace un poco de folklore, mucho ruido y, despu&eacute;s, al pie de los muros de los "compromisos imperativos" con la OTAN, los USA, la Comisi&oacute;n de la UE, el FMI (y otros directorios imperialistas), tiene que capitular ignominiosamente, debe situarse detr&aacute;s de las peores pol&iacute;ticas antiproletarias y neocolonialistas.</P>

<P>Esta izquierda acaba por cumplimentar un papel de recuperaci&oacute;n frente a los movimientos de masas, de desmoralizaci&oacute;n y de desmovilizaci&oacute;n desde el interior; siembra el fatalismo y las imbecilidades ideol&oacute;gicas tales como el <EM>pacifismo</EM> (una de las peores imposturas que, justamente, los poderosos -sobrearmados- propagan entre los oprimidos a fin de que ellos, s&iacute;, queden desarmados y [palabra ilegible]). Como lo ha dicho el honorable Russo Spena (2), <EM>tr&aacute;teme de agente del imperalismo USA, pero yo voto por el gobierno</EM>. Exacto se&ntilde;or diputado: ¡ustedes son un reba&ntilde;o de est&uacute;pidos agentes y no solamente del imperialismo USA sino tambi&eacute;n del imperialismo italiano!</P>

<P>Miremos la realidad del mundo actual. Algunos hechos mayores dicen mucho sobre el envejecimiento de muchas tentativas <EM>refomistas</EM>:</P>

<P>1) Los lobos imperialistas hist&oacute;ricos, despu&eacute;s de haber desencadenado guerras de agresi&oacute;n por todas partes, despu&eacute;s de haber arrojado regiones enteras en un caos sangrante (del tricontinente a los Balcanes), trabajan hoy en nuevas etapas de progreso: la <EM>minibomba at&oacute;mica</EM>. Denunciando los acuerdos SALT-2 (que constituyen el cuadro limitatvo de la proliferaci&oacute;n nuclear con la ex-URSS), por decision unilateral en 2002, los estrategas USA declaran abiertamente: ¡<EM>La utilizaci&oacute;n de la bomba at&oacute;mica como disuasi&oacute;n, en equilibrio de terror, una vez logrado, ser&aacute; un arma ofensiva y de primera instancia; incluso contra pa&iacute;ses que no dispongan de ella</EM>! Los criminales imperialistas siempre han demostrado que mantienen su palabra en lo que a sus grandes definiciones doctrinales respecta. Y para realizar esta &uacute;ltima, tienen necesidad precisamente de una bomba utilizable: masacra, s&iacute;, pero no demasiado. En fin, ¡ellos se preocupan del equilibrio entre lo militar y lo pol&iacute;tico!</P>

<P>Este dise&ntilde;o (que es la c&uacute;pula de toda una escalada en curso, de la que se puede ver el empleo de armas nuevas y devastadoras sobre la cabeza de los pueblos oprimidos) avanza desde hace un tiempo y eso no puede significar m&aacute;s que guerra y m&aacute;s guerra; de una extensi&oacute;n y una potencia multiplicadas.</P>

<P>As&iacute; los imperialistas de <EM>nueva generaci&oacute;n</EM> (China, India, Rusia) se han lanzado igualmente en una carrera de armamentos y en estrategias agresivas, inevitablemente belicistas. Mao hsa dicho: <EM>O la revoluci&oacute;n impide la guerra, o la guerra desata la revoluci&oacute;n</EM>.</P>

<P>2) La aceleraci&oacute;n de la competencia por los mercados (efecto de las leyes inherentes del capitalismo, de su crisis de car&aacute;cter hist&oacute;rico de superproducci&oacute;n de capital), produce una devastaci&oacute;n social sin precedentes. La presi&oacute;n de la tasa de explotaci&oacute;n (ellos la llaman <EM>productividad-competitividad</EM>), &uacute;nica fuente de plusval&iacute;a, se ha hecho feroz, obsesiva. Vemos reaparecer o, m&aacute;s exactamente, extenderse de nuevo, las formas m&aacute;s salvajes de explotaci&oacute;n incluso aqu&iacute; en los centros imperialistas; ¡mientras que en el tricontinente las zonas industriales son simplemente campos de concentraci&oacute;n! Las recientes explosiones obreras violentas en Bangla Desh y en China son testimonio tr&aacute;gico de ello.</P>

<P>La s&iacute;ntesis entre esos dos grandes hechos es la esencia del imperialismo, que no es un hecho pol&iacute;tico banal de pol&iacute;tica exterior (como los est&uacute;pidos revisionnistas mencionados arriba de empe&ntilde;an en hacer creer), sino la naturaleza misma del mundo de la producci&oacute;n capitalista. <EM>El imperialismo es la continuaci&oacute;n de la explotaci&oacute;n por otros medios</EM>.</P>

<P>El horizonte de la guerra pertenece a esta formaci&oacute;n social.</P>

<P>El proletariado y los pueblos oprimidos no tienen eleccion. Est&aacute;n obligados. A la guerra imperialista y reaccionaria, que siempre seguir&aacute; sacudiendo el mundo en el futuro, solamente se puede oponer la tendencia a la <EM>guerra popular prolongada</EM>, revolucionaria y de clase. Lo que ya es una realidad en ciertas &aacute;reas del tricontiente hasta Turqu&iacute;a, afectando a Europa.</P>

<P>Este contenido forma parte tambi&eacute;n del car&aacute;cter de la guerra y del proceso que conduce a ella. La violencia revolucionaria es muy diferente de la violencia reaccionaria; mil ejemplos lo demuestran, desde lo que pasa en Irak o en Nepal hasta nuestra historia italiana. Y ese proceso es justamente un recorrido de contenido y medios, de constituci&oacute;n del proletariado en fuerza ideol&oacute;gico-pol&iacute;tico-militar independiente. Constituci&oacute;n que puede darse solamente en lo vivo del enfrentamiento, <EM>aprendiendo a combatir</EM>, construyendo las condiciones para transformar la resistencia popular en una verdadera lucha de clases, es decir, en lucha por el poder.</P>

<P>En ese proceso podr&aacute;n participar el conjunto de fuerzas y formas organizadas tan variadas que sabr&aacute;n posicionarse en relacion a esas necesidades fundamentales, a esas orientaciones de perspectiva. Ah&iacute; hay sitio para cualquiera que seriamente y con coherencia este dispuesto/a a avanzar hacia la revoluci&oacute;n.</P>

<P>Las caricaturas que querr&iacute;an reducir el proceso revlucionario a las peripecias de algunas organizaciones iniciales, como la nuestra, forman parte del contexto derrotista y desarman a la clase. Nosotros decimos a todos/as los militantes sinceros/as, a las fuerzas de clase, a todos/as los proletarios/as que buscan una salida a las pesadillas sanguinarias a las que el imperialismo nos condena, a todos/as los/as que se platean el problema de abrir una nueva perspeciva revolucionaria:</P>

<P>&mdash; hay que cortar el cord&oacute;n umbilical con el juego pol&iacute;tico institucional, romper la cadena electoral-parlamentaria que, en un pa&iacute;s imperialista podrido (como el nuestro), no tiene ya ning&uacute;n valor &uacute;til para la clase, sino que encarcela y subordina.</P>

<P>&mdash; hay que afrontar los diferentes planes de lucha en el sentido del desarrollo de la autonom&iacute;a de clase: organismo de masas en el seno de las luchas y partido comunista en la unidad pol&iacute;tico-militar</P>

<P>&mdash; hay que desarrollar las lucha no para alcanzar "tragic&oacute;micas conquistas inmediatas" (Marx), sino en el sentido de la acumulaci&oacute;n de fuerzas en una estratega de lucha revolucionaria precisa.</P>

<P>&mdash; sin organizaci&oacute;n de ataque, la defensa queda impotente, se dispersa y es recuperada por los profesiones de la sumisi&oacute;n de clase</P>

<P>&mdash; la verdadera solidaridad con la resistencia armada de los pueblos oprimidos est&aacute; en el desarrollo del proceso revolucionario en todos los pa&iacute;ses, en nuestro propio pa&iacute;s, fortaleciendo as&iacute; el frente unido antimperialista e internacionalista.</P>

<H4>Este texto es personal a causa del aislamiento carcelario que no nos permite comunicarnos y debatir,
<BR>no como una concesi&oacute;n al est&uacute;pido individualismo burgu&eacute;s</H4>


<H3>Notas:</H3>

<P>(1) Se trata de Cofferati, el anterior secretario general de la CGIL, uno de sus jefes m&aacute;s prestigiosos y, por tanto, un gran colaborador revisionista.</P>

<P>(2) Diputado del Partido de la Refundaci&oacute;n Comunista, el partido revisionista.</P>

<P>(*) Alfredo Davanzo está preso en 20052 Monza (Milán), Casa Circondariale, via San Quirico 167 ¡Escríbele!</P>

<P class="dos">

<A HREF="carcelprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
