<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La Audiencia Nacional cumple 30 años</TITLE>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La Audiencia Nacional cumple 30 a&ntilde;os</H1>

<P>Hay muchos que creen que nosotros a&uacute;n no hemos entendido la diferencia entre el fascismo y la democracia burguesa. Es una de las cr&iacute;ticas que nos lanzan m&aacute;s a menudo. Para ellos, Espa&ntilde;a es hoy un r&eacute;gimen democr&aacute;tico burgu&eacute;s... aunque con recortes, limitaciones,corruptelas, deformaciones y otras peque&ntilde;as cosillas de poca monta. Pero gozamos de la democracia burguesa al fin y al cabo. El PCE(r) se equivoca al afirmar lo contrario.</P>

<P>Por tanto, seg&uacute;n ellos, en Espa&ntilde;a s&iacute; hubo una transici&oacute;n, un cambio. Quiz&aacute; no nos lo sepan explicar con claridad, pero parece que algo cambi&oacute; tras la muerte del verdugo Franco. Quiz&aacute; tampoco sepan explicar qui&eacute;n es el que cambi&oacute;, y ni siquiera qu&eacute; es lo que cambi&oacute;, pero como lo dice todo el mundo...</P>

<P>Veamos uno de esos gloriosos <EM>cambios</EM> y comprobemos que como este <EM>cambio</EM> -m&aacute;s o menos- fueron todos los dem&aacute;s de aquella &eacute;poca, (o sea que no hubo ning&uacute;n cambio, que es la tesis que venimos sosteniendo desde hace 30 a&ntilde;os).</P>

<P>Nos referimos a la Audiencia Nacional, fundada el 4 de enero de 1977. Si alguien tiene la paciencia de ir a la hemeroteca y leer el Bolet&iacute;n Oficial del Estado de aquel 4 de enero de 1977 tropezar&aacute; nada menos que con tres decretos-leyes promulgados de un golpe. El primero disuelve el odiado Tribunal de Orden P&uacute;blico, el tribunal especial franquista especializado en represi&oacute;n pol&iacute;tica. El segundo crea un <EM>nuevo</EM> Tribunal, la Audiencia Nacional, y el tercero transpasa las competencias del Tribunal de Orden P&uacute;blico a la Audiencia Nacional. Y eso fue todo el <EM>cambio</EM> que hubo: los <EM>dem&oacute;cratas</EM> de la Audiencia Nacional continuaron el trabajo all&aacute; donde los fascistas del Tribunal de Orden Público lo hab&iacute;an dejado. A los que hasta entonces se insultaba llamando <EM>comunistas</EM> luego se les insult&oacute; llamando <EM>terroristas</EM>. No hubo m&aacute;s cambios.</P>

<P>El Tribunal de Orden Público ten&iacute;a su sede donde ahora est&aacute; el Tribunal Supremo, en un ala del &uacute;ltimo piso. Si el 5 de enero de 1977 alguien se hubiera dado una paseo por all&aacute; arriba, no hubiera notado ning&uacute;n cambio: los jueces del Tribunal de Orden Público eran ahora jueces de la <EM>nueva</EM> Audiencia Nacional, los fiscales del Tribunal de Orden Público eran los mismos fiscales de la <EM>nueva</EM> Audiencia Nacional, los secretarios del Tribunal de Orden Público eran los mismos secretarios de la Audiencia Nacional, los funcionarios del Tribunal de Orden Público eran funcionarios de la Audencia Nacional, y las m&aacute;quinas de escribir eran las mismas, y los membretes, y los papeles timbrados, y las mesas, y las sillas, y las oficinas, y el r&oacute;tulo de la puerta... Si quisi&eacute;ramos encontrar una sola diferencia, no la habr&iacute;a. A los perros ni siquiera se les hab&iacute;a cambiado el collar; eran los viejos chupatintas del franquismo, toda aquella legi&oacute;n de falangistas que ingresaron en la burocracia tras luchar contra el bolchevismo en la Divisi&oacute;n Azul. Y segu&iacute;an con la misma sucia tarea de siempre para acabar con los rojos de una vez, para encarcelear, para detener, para torturar, para enjuiciar, para procesar, para prohibir...</P>

<P>¿Cambi&oacute; el C&oacute;digo Penal? No, el C&oacute;digo Penal era el viejo C&oacute;digo Penal franquista de 1973. ¿Cambió por lo menos la Ley de Enjuiciamiento Criminal? No, la Ley de Enjuiciamiento Criminal era la misma desde 1888.</P>

<P>Pero estamos tratando de hacer memoria... un poco de paciencia... realmente algo tuvo que cambiar lo que pasa es que quiz&aacute; nos falle la memoria...</P>

<P>¡ Ya nos acordamos ! ¡ Lo que cambiaron fueron los detenidos ! Los viejos detenidos del Tribunal de Orden Público pasaron a ser diputados, senadores y concejales ! ¡ Esa fue la traici&oacute;n ! (Perd&oacute;n: quisimos decir la transici&oacute;n). Lo que cambi&oacute; fue que hubo quien no cambi&oacute; y sigui&oacute; llamando al pan pan y al vino vino... y a la Audiencia Nacional le sigui&oacute; llamando Tribunal de Orden Público.</P>

<P>Bueno, como hemos dicho, tambi&eacute;n cambiaron los insultos: los comunistas pasaron a ser terroristas. Por tanto, efectivamente, no se puede decir que no ha cambiado nada.</P>

<P>Pero hay que a&ntilde;adir una cosa muy importante, porque todo eso de que la Audencia Nacional es un tribunal fascista que debe ser disuelto ya lo ha reconocido hasta el Parlamento vasco recientemente. (Y nos deber&iacute;an explicar c&oacute;mo hemos podido convivir durante 30 a&ntilde;os en <EM>democracia</EM> con un tribunal de esa naturaleza). Lo que nosotros sostenemos es que es un error pensar que la legalidad <EM>democr&aacute;tica</EM> es heredera de la legalidad franquista. Lo que nuestro Partido afirma es algo completamente distinto de eso: lo que nosotros decimos exactamente es que la ilegalidad <EM>democr&aacute;tica</EM> es heredera de la ilegalidad franquista.</P>

<P>Vamos a explicarlo un poco m&aacute;s despacio porque habitualmente se suele hablar de esto en t&eacute;rminos pol&iacute;ticos pero no en t&eacute;rminos legales, que es de lo que ahora estamos hablando. Si no nos meten en la c&aacute;rcel para entonces (acusados de terrorismo, naturalmente), volveremos a insistir al respecto el pr&oacute;ximo 15 de junio, cuando se conmemora el aniversario de las primeras elecciones <EM>democr&aacute;ticas</EM>. Ahora seguimos plante&aacute;ndolo desde el punto de vista de un solo tribunal.</P>

<P>Como es bien sabido, nosotros no reconocemos ni legalidad ni legitimidad al r&eacute;gimen franquista y como el r&eacute;gimen democr&aacute;tico es heredero de aquel, tampoco se lo reconocemos a &eacute;ste. Pues bien: la Audiencia Nacional tambi&eacute;n se cre&oacute; que manera ilegal porque ning&uacute;n Estado medianamente civilizado permite crear tribunales por decreto-ley. Ni siquiera la ley franquista permit&iacute;a eso; la ley <EM>democr&aacute;tica</EM> tampoco lo permite. Y sin embargo as&iacute; se hizo, lo cual significa que aquel tribunal naci&oacute; ilegalmente, conden&oacute; a miles de antifascistas ilegalmente y aplic&oacute; la ley ilegalmente.</P>

<P>¿C&oacute;mo es esto posible? Pues s&iacute;, nos deben muchas expicaciones todos esos que se llenan la boca a cada paso con el <EM>imperio de la ley</EM>. Sobre todo deber&iacute;an hacer un esfuerzo para explic&aacute;rselo a todos aquellos que pasaron a&ntilde;os de presidio de manera ilegal.</P>

<P>Nosotros tenemos nuestra propia teor&iacute;a, que es la siguiente: en este pa&iacute;s los fascistas se alzaron contra la legalidad y contra la democracia y durante tres interminables a&ntilde;os mantuvieron una guerra contra el pueblo, al que acusaron de rebeli&oacute;n, con miles de asesinatos, con miles de juicios y miles de detenidos. As&iacute; nacieron y as&iacute; edificaron su propio Estado, de manera que no solamente no respetan la legalidad ajena sino que tampoco han aprendido siquiera a respetar la suya propia. Todav&iacute;a vivimos hoy, a las puertas de un nuevo siglo, lo mismo que en 1939 y si los fascistas tienen que saltarse a la torera sus propias leyes e imponer la cadena perpetua, como a I&ntilde;aki de Juana, y si tienen que mantener en la c&aacute;rcel a nuestra camarada Josefina Garc&iacute;a Aramburu con la condena ya m&aacute;s que cumplida, no tienen ning&uacute;n escr&uacute;pulo.</P>

<P>Pero no vamos a ser nosotros los que les echemos en cara que no son capaces de cumplir ni con sus propia leyes: nosotros -insistimos- ni siquiera las admitimos. Por tanto, tampoco podemos admitir que nos quieran hacer comulgar con ruedas de molino y vamos a seguir llamando a las cosas por su nombre: al pan pan, al vino vino, y al fascismo no los vamos a confundir con la democracia burguesa.</P>

<P>Quiz&aacute; alguno no se acabe de dar cuenta de la importancia de lo que estamos hablando: estamos hablando de un tribunal y de unos jueces, que son los que tienen que aplicar la ley y que son los primeros que se orinan encima de ella. Por tanto, si ellos se orinan encima de la ley, no vamos a ser nosotros los que nos dediquemos a predicar supersticiones como el <EM>imperio de la ley</EM>. El problema serio es que es por las manos de ese tipo de sujetos por los que pasa la suerte de muchos antifascistas; el problema es que tipos de esa cala&ntilde;a son los que imponen cientos de a&ntilde;os de condena sin pesta&ntilde;ear, los que cierran peri&oacute;dicos, emisoras de radio, ilegalizan a los partidos comunistas, prohiben manifestaciones, etc.</P>

<P>Durante 30 a&ntilde;os nos ha tocado lidiar casi en solitario en batallas como &eacute;sta, reclamando la disoluci&oacute;n de un tribunal de excepci&oacute;n como un paso peque&ntilde;ito para abrir una brecha en el podrido muro franquista. Que ahora el Parlamento vasco se una a la denuncia nos demuestra la existencia de un cierto clamor en aquella l&iacute;nea, as&iacute; como la justeza de nuestros planteamientos de siempre. Nuestra lucha era -y es- plenamente leg&iacute;tima. A la inversa eso significa que la persecuci&oacute;n de que hemos sido objeto todos estos a&ntilde;os es injusta y que, por tanto, el Estado debe reconocer p&uacute;blicamente los m&eacute;ritos de todos los que han ca&iacute;do o han padecido la represi&oacute;n a causa de ello. Los asesinados, los detenidos, los presos... todos los antifascistas perseguidos que han continuado la lucha de sus mayores merecen un reconocimiento: eso tambi&eacute;n forma parte de la memoria hist&oacute;rica, que no acaba en 1939 sino que realmente empieza en 1939.</P>

<P>Hay quien dice por ah&iacute; que nos conformamos con muy poco, y no les falta raz&oacute;n. Tambi&eacute;n a nosotros nos gustar&iacute;a mucho m&aacute;s. Pero nos da la impresi&oacute;n de que esos no han entendido nada de la historia de este pa&iacute;s. Deber&iacute;an darse cuenta de que desde 1939 los trabajadores, los republicanos y todos los antifascistas no tienen victorias que llevarse a la boca. No han conocido m&aacute;s que dur&iacute;simas derrotas y peores traiciones, hasta el punto de que muchos siguen desmoralizados a causa de ello. Todo el movimiento popular necesita un respiro para recargar las pilas; tienen que comprobar que al fascismo se le puede hacer retroceder pero que ello exige un esfuerzo, una lucha, la mayor parte de las veces, muy amarga y, adem&aacute;s, larga, muy larga. Si hay alguien que tenga escondido el secreto de las vitorias f&aacute;ciles, r&aacute;pidas y totales lo deber&iacute;a exponer ya y no guardarse el <EM>copyright</EM>. Nosotros no conocemos otra v&iacute;a que &eacute;sta en la que estamos empe&ntilde;ados.</P>

<P>Como siempre la historia est&aacute; llena de detalles y la de un insignificante tribunal como la Audiencia Nacional tambi&eacute;n los tiene a raudales. Resulta que durante la transici&oacute;n, de la Audiencia Nacional s&oacute;lo hablaban las leyes en las disposiciones transitorias, que es como reconocerlo de manera vergonzante, a hurtadillas. Eso ten&iacute;a tambi&eacute;n un segundo significado: desde hace 30 a&ntilde;os los fascistas siempre creyeron que podr&iacute;an acabar con la resistencia r&aacute;pidamente y que, una vez logrado su prop&oacute;sito, podr&iacute;an disolver ese vergonzoso tribunal y, por fin, poder aparentar aquello que no son. Les hubiera gustado acabar con la parte m&aacute;s negra de su historia por su propia iniciativa, sin que quedara claro que es una aut&eacute;ntica conquista del movimiento de resistencia de las masas.</P>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería';return true;">galería</A>


</BODY>
</HTML>
