<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Nueva detenci&oacute;n y acoso al movimiento anarquista en Catalunya</TITLE>
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</HEAD><BODY>

<H1>Nueva detenci&oacute;n y acoso al movimiento anarquista en Catalunya</H1>

<P>La detenci&oacute;n de una chica joven se produjo en la ma&ntilde;ana de ayer 7 de febrero en una casa okupa de Sarri&agrave; de Ter (Girona). La muchacha, Nuria Portulas, est&aacute; detenida en la comisaria de los Mossos d'Esquadra en Sants-Zona Franca, Barcelona. Se le ha aplicado la legislaci&oacute;n <EM>antiterrorista</EM> y sigue incomunicada. Los Mossos d'Esquadra, seg&uacute;n TVE, la acusa de integraci&oacute;n en <EM>banda armada</EM>, <EM>manejo de explosivos</EM> y relaciones con grupos anarquistas italianos.</P>

<P>Las acusaciones de parte de los Mossos d'Esquadra, poco claras por el momento, acompa&ntilde;adas de distintas versiones medi&agrave;ticas, s&oacute;lo favorecen un ambiente de confusi&oacute;n que se&ntilde;alan <EM>conexiones</EM> con grupos libertarios italianos. Se informa que han registrado la casa d&oacute;nde vive y la casa de sus padres, sin encontrar nada relevante que la pueda incriminar. Por lo poco que se sabe, la investigaci&oacute;n puede estar relacionada con el registro producido la semana pasada de un coche a la salida de una manifestaci&oacute;n y la intervenci&oacute;n de diverso material de difusi&oacute;n anarquista.</P>

<P>De nuevo, criminalizaci&oacute;n de ideas, esta vez  de los ambientes anarquistas, y de nuevo criminalizaci&oacute;n de la solidaridad antirrepresiva, pues en los ambientes libertarios de Barcelona se apunta tambi&eacute;n que la joven detenida en Girona podria ser compa&ntilde;era de un detenido el pasado enero en Italia, y estaria colaborando en la preparaci&oacute;n una campa&ntilde;a de solidaridad con los detenidos. Las acusaciones de <EM>relaciones</EM> con distintos grupos italianos anarquistas, s&oacute;lo es un burdo intento del Estado por dise&ntilde;ar tramas y organigramas internacionales fantasmag&oacute;ricos con los que seguir <EM>limpiando</EM> de militantes solidarios y de acosar a lo