<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1 style="font-size:26">Anatomía de un proceso fraudulento
<BR>Resumen del sumario contra los 'siete de París'</H1>

<img src="../foto/paris-2.gif" width="261" height="175" hspace="15" align="left">

El proceso judicial abierto en Par&iacute;s en noviembre de 2000 contra cinco camaradas, entre ellos nuestro Secretario General, y dos militantes de los GRAPO, fue organizado por el Ministerio espa&ntilde;ol del Interior con el objetivo de lograr en Francia lo que en treinta a&ntilde;os jam&aacute;s pudieron demostrar ante un tribunal espa&ntilde;ol (ni ante nadie), a saber, que el PCE(r) y los GRAPO son la misma organizaci&oacute;n.

<P>Y no lo pudieron demostrar por una raz&oacute;n muy sencilla: porque es falso. La causa de esa falsificación es evidente: como ellos son <EM>dem&oacute;cratas</EM> no pueden admitir que persiguen y encarcelan a los comunistas; por eso tratan de pintarnos como <EM>terroristas</EM>.

<P>Es una forma de aplicar la ley de partidos que aprob&oacute; Aznar para liquidar el derecho de asociaci&oacute;n pol&iacute;tica en Espa&ntilde;a y criminalizar al movimiento de resistencia antifascista, a todos los movimientos que se enfrentan al r&eacute;gimen terrorista espa&ntilde;ol.

<P>Y en efecto, poco despu&eacute;s de las detenciones, en marzo de 2003, Garz&oacute;n ilegalizaba a nuestro Partido como siempre a su estilo, involucrando y mezclando diversas organizaciones de muy variado origen e ideolog&iacute;a.

<P>¿Pero por qu&eacute; esta maniobra ante un tribunal franc&eacute;s?

<P><img src="../foto/reja11.jpg" width="250" height="159" hspace="15" align="right">

La cuesti&oacute;n fundamental del proceso ha versado sobre la diferenciaci&oacute;n entre dos organizaciones de distinta naturaleza. Pero esta diferenciaci&oacute;n no se pod&iacute;a establecer en Francia porque no es all&iacute; donde act&uacute;an estas dos organizaciones y, por tanto, no existe documentaci&oacute;n ni antecedentes para poder emitir un juicio m&iacute;nimamente fundamentado.

<P>De esa manera todo el proceso se tuvo que apoyar en la documentaci&oacute;n espa&ntilde;ola incorporada a trav&eacute;s de una comisi&oacute;n rogatoria, es decir, de los informes enviados por la Guardia Civil a los jueces franceses, que est&aacute;n falsificados.

<P>Han sido s&oacute;lo y exclusivamente ellos, la Guardia Civil, quienes han aportado la documentaci&oacute;n del proceso. El &uacute;nico punto de vista ha sido el punto de vista de la Guardia Civil.

<P>La sentencia lo deja bien claro con sus continuas alusiones que dicen <EM>seg&uacute;n informes de la polic&iacute;a espa&ntilde;ola</EM>, <EM>seg&uacute;n sostiene la guardia civil</EM>...

<P>Por el contrario, no hay ni una menci&oacute;n a los informes de la polic&iacute;a francesa, que ha brillado por su ausencia. Los jueces franceses se han limitado a traducir y dar forma judicial a las tesis del Ministerio del Interior espa&ntilde;ol. Y eso no por razones judiciales, sino por los abultados intereses econ&oacute;micos y negocios entre ambas partes.

<P>Con este juicio los tribunales franceses se han convertido en mayordomos de la Guardia Civil. Por más que les hayan pagado bien -con cargo a los fondos reservados- su sumisión ha sido total. ¿Qué podemos decir de la vista en pleno juicio de un funcionario de la embajada española al despacho del presidente del tribunal?

<P>Pero esto no es todo: la mayor parte de los documentos espa&ntilde;oles ni siquiera se han traducido al franc&eacute;s; s&oacute;lo han hecho un resumen de la totalidad de informes de la comisi&oacute;n rogatoria. Esto quiere decir que, en realidad, el Tribunal franc&eacute;s ni siquiera pudo estudiar la documentaci&oacute;n espa&ntilde;ola que le enviaron, que se conform&oacute; con un resumen de todo ello para dictar su condena.

<H2>Un juicio pol&iacute;tico</H2>

<img src="../foto/montse-1.gif" width="96" height="122" hspace="15" align="left">

En el juicio qued&oacute; claro que el objetivo era el PCE(r) y los GRAPO la coartada. Los tribunales fascistas nunca son claros en sus acusaciones: en 1933 a Dimitrov no le <EM>juzg&oacute;</EM> la Alemania nazi por ser dirigente de la Internacional Comunista; le acusaron –tambi&eacute;n falsamente- de quemar el Reichstag. Siempre hay una coartada, un subterfugio.

<P>Esto ven&iacute;a impuesto desde Espa&ntilde;a, porque la misma orden de ilegalizaci&oacute;n no iba dirigida contra los GRAPO, que se daban por ilegales, sino contra el PCE(r).

<P>Otro detalle fundamental del juicio: para condenar en Francia a los militantes del PCE(r) bastaba demostrar que manten&iacute;an relaciones con los GRAPO, algo que jam&aacute;s hemos negado. Pero eso al Ministerio espa&ntilde;ol del Interior no le bastaba: necesitaba asentar que ambas organizaciones eran una sola y &uacute;nica organizaci&oacute;n.

<P>De ah&iacute; viene nuestro <EM>mao&iacute;smo</EM>, la equiparaci&oacute;n de un brazo pol&iacute;tico y otro militar, que nosotros siempre hemos combatido.

<P>A pesar de las pruebas aportadas por nuestros defensores, la sentencia insiste en que el PCE(r) es un partido de ideolog&iacute;a mao&iacute;sta.

<P>Decir que el PCE(r) es una organizaci&oacute;n mao&iacute;sta es imprescindible a la Guardia Civil para ofrecer la imagen de una organizaci&oacute;n pol&iacute;tico-militar, cuando no de una organizaci&oacute;n alzada en armas. De esa manera quedamos asimilados a organizaciones con esa duplicidad caracter&iacute;stica, pol&iacute;tica y militar al mismo tiempo.

<P>Basta leer los documentos del PCE(r), esos documentos que estaban en los archivos y en los ordenadores de los camaradas detenidos, esos que no interesan para nada a los jueces franceses y a la Fiscal, para demostrar la falsificaci&oacute;n: el PCE(r) critica a los mao&iacute;stas, critica esa forma de organizaci&oacute;n pol&iacute;tico-militar para Espa&ntilde;a, ha sido siempre absolutamente contrario a ello.

<P>En esta misma l&iacute;nea, la sentencia afirma que el PCE(r) es una organizaci&oacute;n nacida bajo la influencia de la revoluci&oacute;n cubana, la guerra de liberaci&oacute;n vietnamita y el mayo del 68 franc&eacute;s. Siempre tratan de llevarnos al terreno de la lucha armada &uacute;nica y exclusivamente para dejar al margen todo lo dem&aacute;s, nuestra lucha ideol&oacute;gica, pol&iacute;tica, sindical, internacional, etc. Naturalmente que esas revoluciones, como todas, nos han influido, como nos han influido la Comuna de Par&iacute;s, la Revoluci&oacute;n de Octubre, que no mencionan.

<P>Buena prueba de que se trata de un proceso de naturaleza &uacute;nica y exclusivamente pol&iacute;tica es que, como dijo uno de los abogados franceses, nadie habl&oacute; de normas legales. Fue un juicio a la historia misma de Espa&ntilde;a, a sus acontecimientos pol&iacute;ticos m&aacute;s recientes, de los cuales el PCE(r) es una parte importante. Y de lo que se trataba era de eliminar esa parte, liquidarla, silenciarla, meterla en una tumba carcelaria de la que no pudiera salir jam&aacute;s.

<H2>El carro delante del burro</H2>

<img src="../dibu/pce1.jpg" width="220" height="334" hspace="15" align="right">

El PCE(r) no se ha separado radicalmente de cualquier organizaci&oacute;n militar por consejo de sus abogados defensores para eludir las condenas judiciales; lo hace por razones ideol&oacute;gicas, pol&iacute;ticas y estrat&eacute;gicas. Lo dijo uno de los abogados franceses: los militantes del PCE(r) asumen la condena que caiga, pero que sea por lo que son, no por lo que se les pretende hacer pasar.

<P>Por otro lado, es extra&ntilde;&iacute;simo, realmente sorprendente, inaudito, parad&oacute;jico... lo que la Fiscal dijo al respecto: a pesar de los &iacute;mprobos esfuerzos del PCE(r) por diferenciarse de lo GRAPO, han fracasado y por tanto son la misma organizaci&oacute;n. ¿Por qu&eacute;? Pues porque el PCE(r) y los GRAPO no son un matrimonio sino una misma persona. Son hermafroditas. Quiz&aacute; debamos entrar en la pura teolog&iacute;a para explicarlo: son dos personas distintas pero un solo dios verdadero. En fin un misterio sagrado, otro m&aacute;s, como esas criaturas gemelas que nacen unidas con dos cabezas: intentan separarse, se esfuerzan, pero no pueden, fracasan.

<P>¡Qu&eacute; absurdo! ¡Han perdido en sentido del rid&iacute;culo!

<P>Sin embargo, es materialmente imposible analizar todo eso en un juicio en Francia. S&oacute;lo podemos denunciar que lo que se ha juzgado es a la resistencia espa&ntilde;ola, a todos aquellos que no se han sometido a la farsa de la <EM>democracia</EM> espa&ntilde;ola, a los que no enga&ntilde;an al pueblo espa&ntilde;ol, a los que mantienen en alto la bandera de la lucha contra la monarqu&iacute;a fascista, bandera que incluye, naturalmente, la legitimidad de la lucha armada. 

<P>Pero en el juicio parece que es s&oacute;lo el PCE(r) el que desde su misma cuna no sabe hablar de otra cosa que no sea la violencia; s&oacute;lo ha interesado aquello que de una u otra forma pod&iacute;a dar la imagen de un grupo sediento de sangre. Parece que es el PCE(r) quien ha inventado la violencia y que es el PCE(r) el &uacute;ltimo responsable de la violencia en Espa&ntilde;a. Incluso parece que el PCE(r) quien ha inventado la lucha de clases, que si no existiera el PCE(r) no habr&iacute;a violencia ni lucha de clases.

<P>No es necesario ser muy avispado para darse cuenta de que cuando se funda nuestro Partido, en Espa&ntilde;a ya exist&iacute;a la lucha de clases, ya exist&iacute;a la violencia y ya exist&iacute;a el fascismo; por tanto ya exist&iacute;a el terrorismo de Estado as&iacute; como la resistencia en contra suya; nosotros no hicimos m&aacute;s que adoptar una postura ante esa situaci&oacute;n, naturalmente a favor de la leg&iacute;tima resistencia frente a la violencia fascista, que no ha cesado ni un solo momento.

<P>Al hablar de la violencia, cuando se pone el carro delante del burro, se falsifican necesariamente los hechos y es f&aacute;cil ama&ntilde;ar cualquier sentencia. Nuestra tesis es evidente y clara: la violencia que en Espa&ntilde;a practican diversas organizaciones, grupos y movimientos de muy diversas ideolog&iacute;as (comunistas, independentistas, anarquistas, aut&oacute;nomos) tiene su causa en la terrible y criminal violencia desatada en Espa&ntilde;a desde 1936 por el fascismo. Recordemos que el primer decreto antiterrorista en Espa&ntilde;a se promulg&oacute; en 1960, cuando el PCE(r) no hab&iacute;a aparecido...

<P>¿Es necesario volver a recordar las fr&iacute;as cifras? ¿Hace falta volver a recordar que en Espa&ntilde;a el fascismo no lleg&oacute; al poder pac&iacute;ficamente tras unas elecciones sino despu&eacute;s de tres a&ntilde;os de guerra que caus&oacute; un mill&oacute;n de muertos? ¿Hace falta insistir que tras las guerra un mill&oacute;n de espa&ntilde;oles tuvieron que huir y que no volvieron m&aacute;s a su tierra? ¿Hace falta recordar una vez m&aacute;s que tras la <EM>paz</EM> de 1939 los fascistas siguieron fusilando en masa y que mataron a 400.000 republicanos? Y nos preguntamos: ¿cu&aacute;ndo han dejado de matar? Diez a&ntilde;os despu&eacute;s de la muerte de Franco la polic&iacute;a hab&iacute;a asesinado a 600 personas, seg&uacute;n datos recogidos de noticias de prensa. Por tanto ¿cu&aacute;ndo han dejado de matar los fascistas?

<P>¿Cu&aacute;ndo han dejado de reprimir? Seg&uacute;n datos del <EM>Diario de Barcelona</EM>, en 1981 unos 700 periodistas estaban sometidos a proceso por delitos de opini&oacute;n.

<P>¿Alguien puede decir un a&ntilde;o, un solo a&ntilde;o, en que Espa&ntilde;a no haya sido denunciado por alguna organizaci&oacute;n internacional por torturas? ¿Cu&aacute;ndo han dejado de torturar los fascistas en Espa&ntilde;a?

<P>Frente a esta dram&aacute;tica situaci&oacute;n, todas las organizaciones antifascistas han apoyado e incluso practicado la lucha armada. Nosotros consideramos que esa lucha es justa y, naturalmente, la apoyamos.


<H2>¡A las armas ciudadanos!</H2>

<img src="../foto/la-15.jpg" width="250" height="445" hspace="15" align="right">

Nosotros no hemos inventado el derecho que tienen todos los seres humanos a resistir contra la opresi&oacute;n; nosotros los hemos le&iacute;do en las Constituciones francesas; nosotros tampoco hemos sido los primeros en llamar a la justa violencia contra la tiran&iacute;a, sino que esa llamada est&aacute; ya en la Marsellesa y los franceses la escuchan varias veces al d&iacute;a todos los d&iacute;as del a&ntilde;o solemnemente: <EM>¡Aux armes citoyens!</EM> En el Bulevar Saint Germain, en pleno centro de Par&iacute;s, la estatua de Danton, ministro de Justicia de Francia en 1792, durante la Primera Rep&uacute;blica, tiene en uno de sus lados un ramo flores y en otro un fusil. El cuadro de Delacroix <EM>La libertad guiando al pueblo</EM> es tambi&eacute;n ilustrativo: la libertad tiene en su mano derecha la bandera tricolor y el fusil en la derecha.

<P>No se habl&oacute; tampoco de la historia de Francia, pero hubieran podido hacerlo: ¿qu&eacute; pensar&iacute;an los dem&oacute;cratas franceses si los fascistas espa&ntilde;oles hubieran abierto un proceso en Espa&ntilde;a para juzgar a De Gaulle, a Jean Moulin y a la resistencia francesa por terrorismo frente al gobierno legalmente constituido de Vichy?

<P>El proceso fue ciencia-ficci&oacute;n, no tuvo nada que ver con la realidad. Fue imposible quitar todo el maquillaje de la pel&iacute;cula que han rodado en los estudios de la transici&oacute;n fascista y que tantas veces hemos visto en la prensa, la radio y la televisi&oacute;n. En Francia hubieran sido necesarios varios semanas de charla para quitar el maquillaje a los actores y demostrar que el escenario no es  real, que es de cart&oacute;n, que se trata s&oacute;lo de un decorado, de pura cosm&eacute;tica, que si nos olvidamos s&oacute;lo un momento de la campa&ntilde;a publicitaria de camuflaje, no ha habido cambio pol&iacute;tico, no hay constituci&oacute;n, no hay libertad... Recuerden lo que reconoce la Guardia Civil en la comisi&oacute;n rogatoria: que ha habido dos intentos de legalizaci&oacute;n de la AFAPP en 1979 y 1982, adem&aacute;s de las de Galicia, C&aacute;diz, a la que tampoco se legaliz&oacute;. Ni siquiera son capaces de reconocer el derecho de asociaci&oacute;n a las organizaciones de solidaridad...

<H2>¿Qui&eacute;nes son los terroristas?</H2>

<img src="../foto/Silva.jpg" width=102 height=130 hspace=15 align=left alt="Fernando Silva Sande">

La Fiscal dijo que los GRAPO son una organizaci&oacute;n terrorista; pero en Francia no han realizado ninguna acci&oacute;n armada. Sin embargo, el Ministerio espa&ntilde;ol del Interior ha organizado bajo la siglas GAL m&aacute;s de 30 asesinatos en Francia, por no hablar de otras cosas como los secuestros, incluso de ciudadanos franceses. Por tanto all&iacute; en Francia ¿qui&eacute;nes son realmente los terroristas? ¿Son los GRAPO o es el Ministerio espa&ntilde;ol del Interior?

<P>Una vez m&aacute;s en el juicio las cosas aparecen del rev&eacute;s: la resistencia se sienta en el banquillo y son los terroristas los que han redactado un sumario a su manera. Porque quienes han organizado el proceso en Francia son personajes as&iacute;: un d&iacute;a torturan salvajemente a un detenido y al d&iacute;a siguiente traen aqu&iacute; su declaraci&oacute;n. Y si esa declaraci&oacute;n no es suficientemente expl&iacute;cita, no importa, se la inventan o la falsifican.

<P>No se tata de <EM>errores</EM>, como dec&iacute;a la Fiscal, utilizando el mismo lenguaje que un viejo fascista que fue Ministro del Interior, Mart&iacute;n Villa, que dijo: <EM>Lo nuestro son errores, lo de los dem&aacute;s son cr&iacute;menes</EM>. ¡Cuidado con el lenguaje, que es muy importante! Ellos siempre hablan de <EM>errores</EM> para referirse a sus torturas y asesinatos, pero no han dejado de equivocarse durante 70 a&ntilde;os y quieren seguir equivoc&aacute;ndose otros 70 a&ntilde;os m&aacute;s, y lo que es peor: quieren equivocar a los tribunales franceses con sus farsas, con sus montajes, con sus chanchullos y con sus mentiras.

<H2>La pol&iacute;tica dirige el fusil</H2>

<img src="../foto/victoria-2.gif" width=97 height=130 hspace=15 align=right alt="Victoria G&oacute;mez M&eacute;ndez">

¿Cu&aacute;ntas veces escuchamos a lo largo del proceso que el PCE(r) dirige a los GRAPO? Esto se ha convertido en otro axioma teol&oacute;gico, fuera de toda discusi&oacute;n, es una verdad en s&iacute; misma... sobre todo para el PCE(r), lo mismo que para Clausewitz (<EM>la guerra es la continuaci&oacute;n de la pol&iacute;tica por otros medios</EM>), para Engels (que sab&iacute;a mucho de asuntos militares) y para todo el mundo, incluso para los fascistas, como dijo Silva Sande en el juicio. <EM>La pol&iacute;tica dirige el fusil</EM>, dice el PCE(r), dice Mao Zedong, lo dice todo el mundo... y quien no lo dice, lo piensa.

<P><EM>El Partido dirige la guerrilla</EM>, escuchamos tambi&eacute;n en el juicio, pero naturalmente cuando la Fiscal dice <EM>guerrilla</EM> para ella, en su diccionario particular, es sin&oacute;nimo de GRAPO. Pero en el diccionario de todos los dem&aacute;s, guerrilla no un axioma de GRAPO. Por ejemplo, seg&uacute;n un informe de la Delegaci&oacute;n del Gobierno en Catalunya, en esta comunidad aut&oacute;noma hubo 165 acciones armadas en 2001. El informe detalla las diferentes organizaciones (anarquistas, independentistas, comunistas) que han cometido esos ataques militares y sabotajes: aproximadamente s&oacute;lo un siete por ciento de ellas la polic&iacute;a las atribuye a los GRAPO u organizaciones que ella considera <EM>afines</EM> a los GRAPO. No existe ese <EM>bien evidement</EM> que la Fiscal ha enfatizado en su informe para igualar toda la guerrilla a los GRAPO. Y mucho menos para afirmar que toda la resistencia es lucha armada, olvidando la resistencia sindical de los obreros, la de las mujeres, la de los estudiantes, la de los j&oacute;venes y otras.

<P>¿Qu&eacute; significa esto? Que en Espa&ntilde;a la guerrilla es algo mucho m&aacute;s amplio que los GRAPO y que, por tanto, cuando se estractan p&aacute;rrafos del Manifiesto-Programa del PCE(r) alusivos a la guerrilla para pretender establecer a partir de ah&iacute; la vinculaci&oacute;n con los GRAPO, se comete una falsificaci&oacute;n y se falta a la verdad.

<P>Para ello es imprescindible de todo el inmenso c&uacute;mulo de papeles del sumario, tomar s&oacute;lo alguna parte, alg&uacute;n extracto suelto, y olvidar todo lo dem&aacute;s. Por ejemplo, la Fiscal toma el escrito en el que se dice que <EM>el PCE(r) es nuestra direcci&oacute;n pol&iacute;tica e ideol&oacute;gica</EM> (precintos A/75, A/79 y A/80, p&aacute;gina 82), pero no toma este otro, la comisi&oacute;n rogatoria (punto 2, p&aacute;gina 28) donde se dice todo lo contrario: <EM>El responsable pol&iacute;tico en la guerrilla se supedita al militar</EM>. Por cierto hemos de decir que este escrito fue encontrado en un veh&iacute;culo en Santander tras un asalto a furg&oacute;n blindado de los GRAPO al que se ha referido la Fiscal. Pero pod&iacute;a haberse referido a todo y no eliminar una parte. ¿Qu&eacute; conclusi&oacute;n podemos obtener de aqu&iacute;? Que al respecto en los GRAPO se encuentra tanto una opini&oacute;n, como la contraria, que no existe esa uniformidad ideol&oacute;gica que la Fiscal pretende.

<P>La pol&iacute;tica cultural no la dictan los intelectuales sino los pol&iacute;ticos; la pol&iacute;tica sanitaria no la formulan los m&eacute;dicos sino los pol&iacute;ticos; la pol&iacute;tica econ&oacute;mica no la proyectan los economistas sio los politicos; y as&iacute; sucesivamente. ¿Hay algo m&aacute;s simple que esto?

<P>Resumo: cuando se dice que el PCE(r) dirige a la guerrilla quiere decir que el PCE(r) para organizar una revoluci&oacute;n tiene evidentemente que dirigir todas las luchas del pueblo contra el Estado fascista, incluida la guerrilla y, por tanto, incluidos los GRAPO.

<P><img src="../foto/montse-3.gif" width=109 height=130 hspace=15 align=left alt="Isabel Llaquet Baldellou">

¿D&oacute;nde est&aacute; la trampa?

<P>Pues la trampa est&aacute; en que dirigir no significa confundir. A los pol&iacute;ticos que dirigen la sanidad nadie les confunde con los m&eacute;dicos. ¿Es que hay alguien que acuda al Ministerio de Sanidad para que le escayolen un brazo? Y a la inversa: ¿es que son los m&eacute;dicos son los que fijan los presupuestos del Estado para la atenci&oacute;n hospitalaria? Hace falta ser un perfecto imb&eacute;cil para no coprender algo tan sencillo...

<P>El PCE(r) puede dirigir la lucha sindical en Espa&ntilde;a sin necesidad de confundirse con ning&uacute;n sindicato; puede dirigir la lucha de los estudiantes sin necesidad de confundirse con ninguna organizaci&oacute;n estudiantil; puede dirigir las luchas juveniles sin confundirse con ninguna de ellas; etc. Es m&aacute;s: si el PCE(r), en su af&aacute;n de dirigir a las masas en sus luchas, se confundiera con ellas, fracasar&iacute;a. De donde se desprende que para dirigir el PCE(r) debe mantener su plena independencia pol&iacute;tica, ideol&oacute;gica y organizativa. Esto es lo m&aacute;s simple del leninismo: todo lo contrario de lo que la sentencia pretende, pero no detuvieron a nuestros camaradas para discutir de leninismo con ella.

<P>La trampa est&aacute; tambi&eacute;n en que un cosa es tratar de dirigir y otra dirigir. Si el PCE(r) fuera capaz de dirigir todas las luchas populares que hay en Espa&ntilde;a, posiblemente no habr&iacute;a ya r&eacute;gimen fascista.

<P>La trampa est&aacute;, finalmente, en que la responsabilidad penal no lo mismo que la responsabilidad pol&iacute;tica: aunque el PCE(r) dirigiera todas la acciones de guerrilla, eso resultar&iacute;a penalmente irrelevante. La responsabilidad pol&iacute;tica es objetiva; la responsabilidad penal es subjetiva. &Uacute;nicamente se puede reprochar un delito a quien lo comete: es lo m&aacute;s simple que se aprende en las Facultades de Derecho, lo que defendi&oacute; Beccaria hace 200 a&ntilde;os... y lo que los sistema penales fascistas han liquidado.

<P>La Alemania nazi, la Francia de Vichy y la Espa&ntilde;a fascista han equiparado la responsabilidad penal a la responsabilidad pol&iacute;tica; han impuesto la responsabilidad colectiva; han criminalizado la ideas, cuando se sabe desde hace m&aacute;s de 2.000 a&ntilde;os que la ideas no delinquen, que para que exista delito es necesario hablar de hechos, de actos concretos, no de redes, contactos, lazos fantasmag&oacute;ricos que carecen de ninguna pueba y que s&oacute;lo se fundamentan en la sospecha.

<P>La sentencia ha incurrido en una clara condena por responsabilidad objetiva y colectiva: diez a&ntilde;os para todos es su consecuencia. Ya no hay responsabilidad individual: todo es lo mismo, todos responden por lo mismo. Naturalmente que para ello previamente hay que mezclarlo todo y agitar bien la coctelera no vaya a ser que la amalgama quede al descubierto. All&iacute; donde el Derecho Penal nos obliga a ser exigentes y diferenciar, la pol&iacute;tica nos obliga a amalgamar, a amontonar. ¿Qu&eacute; ha prevalecido? ¿El Derecho o la pol&iacute;tica? ¿La diferenciaci&oacute;n o la amalgama?


<H2>Lo que han afirmado los propios tribunales espa&ntilde;oles</H2>

<img src="../foto/gruyer.jpg" width="139" height="263" hspace="15" align="right">

A pesar de los intentos policiales, durante casi 30 a&ntilde;os, los tribunales espa&ntilde;oles siempre han rechazado la identificaci&oacute;n del PCE(r) con los GRAPO. A la Fiscal s&oacute;lo le interesan los papeles de la Guardia Civil, pero vamos a referirnos a lo que est&aacute; realmente probado, y eso en Derecho son los papeles judiciales:

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
Sentencia 12/79 de 30 de abril de 1979; Rollo 34/97, Secci&oacute;n Segunda de la Audiencia Nacional; sumario 34/77; Juzgado Central de Instrucci&oacute;n n&uacute;mero 2; cito textualmente e insisto en que se trata de una sentencia, es decir, de algo que resuelve definitivamente y de manera irrevocable un proceso, es decir, algo que se estaba cuestionando.

<BLOCKQUOTE>El llamado Partido Comunista Reconstituido de Espa&ntilde;a (PCR) es una organizaci&oacute;n de ideolog&iacute;a marxista-leninista que se propone el cambio radical de la estructura social, pol&iacute;tica y econ&oacute;mica establecida en Espa&ntilde;a, con destrucci&oacute;n del orden existente, inclusive mediante medios de fuerza, para implantar su modelo propio de sociedad.

<P>Los llamados Grupos de Resistencia Antifascista Primero de Octubre (GRAPO) son una organizaci&oacute;n que emplea la violencia y las armas de la manera en que entiende con ello conseguir propiciar un cambio radical en el orden social, econ&oacute;mico y pol&iacute;tico de Espa&ntilde;a, con destrucci&oacute;n del esquema de sociedad que hoy est&aacute; establecido.</blockquote>

En esta causa el Fiscal acusaba a nuestro Secretario General del asesinato del capit&aacute;n de la polic&iacute;a nacional que dirigi&oacute; los fusilamientos de cinco antifascistas en setiembre de 1975, cometido por los GRAPO, pero el Tribunal s&oacute;lo le condena por el delito de asociaci&oacute;n il&iacute;cita <EM>en tanto que miembro directivo del PCR</EM> con una pena de cinco a&ntilde;os de prisi&oacute;n, no de 35 a&ntilde;os, como dice la Guardia Civil, en otro de sus <EM>errores mecanogr&aacute;ficos</EM>. Si le hubieran condenado a 35 a&ntilde;os a&uacute;n estar&iacute;a en prisi&oacute;n, por lo que la falsificaci&oacute;n, en la que tambi&eacute;n incurri&oacute; la Fiscal, es evidente.

<P>Vamos a referirnos con un poco m&aacute;s de detalle a esta sentencia porque la informaci&oacute;n que la Guardia Civil ha proporcionado a los jueces franceses no tiene nada que ver con la realidad.

<P>Este proceso se abri&oacute; en Espa&ntilde;a como consecuencia de la detenci&oacute;n de todo el Comit&eacute; Central del PCE(r) en octubre de 1977. Los camaradas detenidos entonces fueron sorprendidos, como suele decirse, <EM>con las manos en la masa</EM>, en flagrante delito. Incluso la polic&iacute;a nacional encontr&oacute; las cintas de casette con todas y cada una de la sesiones grabadas magnetof&oacute;nicamente. Todo lo que se habl&oacute; est&aacute; all&aacute; registrado y grabado y, desde luego, no tiene nada que ver con lo que la Guardia Civil afirma. Es otra de sus falsificaciones. Sobra decir que tampoco tiene nada que ver con lo que luego determin&oacute; la sentencia del Tribunal: el PCE(r) y los GRAPO son dos organizaciones no solamente distintas sino diferentes.

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
Sentencia nº 50 de 20 de marzo de 1982; Secci&oacute;n Primera de la Audiencia Nacional; sumario 70/81 del Juzgado Central de Instrucci&oacute;n n&uacute;mero 1. El Fiscal acus&oacute; a Isabel Llaquet de colaboraci&oacute;n (ni siquiera pertenencia a banda armada) y fue absuelta de ese delito.

<P><img src="../foto/Elipe.jpg" width=113 height=130  hspace="15" align="right" alt="Jose Luis Elipe L&oacute;pez">


<img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
nuestro camarada Jose Luis Elipe L&oacute;pez ha sido absuelto varias veces del delito de pertenencia a banda armada, y hay dos sentencias al respecto: primero la sentencia 31/91 de 13 de junio de 1991 de la Secci&oacute;n Primera de la Audiencia Nacional, rollo 15/90, dimanante del Juzgado Central de Instrucci&oacute;n n&uacute;mero 1; segundo en la sentencia 80/95 de 11 de diciembre de 1995 de la Secci&oacute;n Segunda de la Audiencia Nacional, rollo 10/94 del Juzgado Central de Instrucci&oacute;n n&uacute;mero 2.

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
Sentencia de 27 de noviembre de 1991; rollo 4-A/91 de la Secci&oacute;n Tercera de la Audiencia Nacional; Proceso Abreviado 79/90 del Juzgado Central de Instrucci&oacute;n n&uacute;mero 5. El Fiscal acusaba a nuestro camarada LGB de pertenencia a banda armada, pero la sentencia resuelve que &uacute;nicamente pertenece al PCE(r) y le condena por asociaci&oacute;n il&iacute;cita. Esta sentencia desarrolla ampliamente la diferencia entre el PCE(r) y los GRAPO en los siguiente t&eacute;rminos: <EM>Mientras que los componentes del PCE(r) despliegan sus actividades dirigidas a los fines subversivos dentro del &aacute;rea de la propaganda y las movilizaciones laborales y mediante la exteriorizaci&oacute;n de una cr&iacute;tica radical al sistema econ&oacute;mico, financiero y empresarial vigente en Espa&ntilde;a y al Gobierno que lo sustenta, los componentes del GRAPO desarrollan una actividad violenta y terrorista</EM>.



<H2>La ilegalizaci&oacute;n de nuestro Partido</H2>

<img src="../foto/garzon1.jpg" alt="" width="136" height="256" hspace="15" align="right">

En el mes de marzo de 2003 fue ilegalizado el PCE(r). Por tanto, esa ilegalizaci&oacute;n es bastante posterior a la detenci&oacute;n de noviembre de 2000. Y mientras los GRAPO siempre han sido ilegales y perseguidos por ello, el PCE(r) se ilegaliz&oacute; precisamente entonces. Luego, si ambas organizaciones son y han sido siempre lo mismo ¿a qu&eacute; viene esa diferenciaci&oacute;n?

<P>A pesar de que formalmente la ilegalizaci&oacute;n fue una decisi&oacute;n judicial de Garz&oacute;n, en realidad fue una medida pol&iacute;tica adoptada como consecuencia:


<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
de la nueva ley de partidos pol&iacute;ticos, es decir, de una decisi&oacute;n del poder legislativo, o sea, de una decisi&oacute;n pol&iacute;tica previa

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
del fracaso de las negociaciones de 1997, es decir, de una decisi&oacute;n del poder ejecutivo, o sea, de otra decisi&oacute;n pol&iacute;tica previa.

<P>Uno de cuyos puntos de discusi&oacute;n de las negociaciones era precisamente la legalizaci&oacute;n del PCE(r). El fracaso de la negociaci&oacute;n ha tenido consecuencia que el lugar de legalizar, se ilegalice al PCE(r). Un fracaso pol&iacute;tico conduce a una decisi&oacute;n judicial. El gobierno amenaza y Garz&oacute;n ejecuta el chantaje. La separaci&oacute;n de poderes consiste en cosas como &eacute;sta.

<P>En Alemania el Partido Comunista fue prohibido en 1953 despu&eacute;s de un juicio celebrado ante el Tribunal Constitucional, el m&aacute;ximo &oacute;rgano judicial. En Francia se necesita un decreto del Presidente de la Rep&uacute;blica para disolver a un partido pol&iacute;tico. Pues en Espa&ntilde;a es un juez de instrucci&oacute;n en el marco de un sumario determinado el ilegaliza todo tipo de partidos asociaciones, fundaciones, peri&oacute;dicos y partidos sin necesidad de celebrar ning&uacute;n juicio. Y casualmente es siempre el mismo juez el que adopta este tipo de medidas ¿Tiene esto algo que ver con la democracia? ¿No hay otro juez en Espa&ntilde;a? Un juez que se presenta a las elecciones como n&uacute;mero dos de la lista del Partido Socialista, el Partido de los GAL, hace s&oacute;lo diez a&ntilde;os. La separaci&oacute;n de poderes en Espa&ntilde;a es as&iacute;...

<H2>El diccionario de la Guardia Civil</H2>

<img src="../foto/pasma-10.gif" width="291" height="200" hspace="15" align="left">

Vamos a comprobar las mentiras sobre las que se mont&oacute; el juicio, pero dejando bien claro que no podemos exponer todas y cada una de ellas, como hizo la Fiscal durante tres horas porque, como hemos dicho, necesitar&iacute;amos varias semanas y revisar mucha documentaci&oacute;n.

<P>Han cambiado los hechos, las fechas, los nombres, la ideolog&iacute;a... Han cambiado hasta el significado de la palabras; para desentra&ntilde;ar los informes de la comisi&oacute;n rogatoria no es s&oacute;lo necesario un diccionario espa&ntilde;ol-franc&eacute;s, sino tambi&eacute;n un diccionario espa&ntilde;ol-espa&ntilde;ol.

<P>Vamos a ojear el diccionario espa&ntilde;ol-espa&ntilde;ol que ha elaborado la Guardia Civil:

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
chalet en realidad no significa chalet, sino <EM>zulo</EM>, pero <EM>zulo</EM> no es una palabra espa&ntilde;ola sino vasca que significa agujero, pero en realidad tampoco significa exactamente eso en este proceso sino un sitio para esconder objetos. ¿Por qu&eacute;? Pues porque lo dice la Guardia Civil...

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
los dedos en realidad tampoco son los dedos de la mano o de los pies, sino los detonadores. ¿Por qu&eacute;? Pues porque lo dice la Guardia Civil...

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
rx y tx tampoco son dos acr&oacute;nimos simplemente incomprensibles tanto en espa&ntilde;ol como en franc&eacute;s. La Guardia Civil sabe muy bien que en realidad significa temporizadores...

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
las latas tampoco son las latas, sino los furgones blindados...

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
rosa no es un color sino el permiso de conducir...

<P>Naturalmente que tambi&eacute;n hay un diccionario de sin&oacute;nimos. Por ejemplo, el cemento no es tampoco cemento sino explosivos, las termitas tampoco son termitas sino explosivos y la manteca tampoco es manteca sino explosivos igualmente. Lo dice la Guardia Civil...

<P>M&aacute;s sin&oacute;nimos: ni una <EM>empresa</EM> es una empresa ni una <EM>cooperativa</EM> es una cooperativa sino la <EM>Comisi&oacute;n Militar</EM>; pero cuando interesa a la Guardia Civil resulta que esa supuesta <EM>Comisi&oacute;n Militar</EM> tambi&eacute;n aparece bajo el acr&oacute;nimo <EM>CM</EM>. Y por si no fuera suficiente, hay un tercer sin&oacute;nimo para designar a este organismo: la <EM>Secci&oacute;n T&eacute;cnica</EM>.

<P>Pero hay un <EM>peque&ntilde;o</EM> problema porque resulta que en otros sitios aparece, siempre seg&uacute;n la Guardia Civil, que la <EM>Secci&oacute;n T&eacute;cnica</EM> es una especie de laboratorio donde los GRAPO fabrican sus explosivos y su documentaci&oacute;n falsa.

<P>As&iacute; que no sabemos si todo eso significa alguna de estas cosas:

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
la <EM>Secci&oacute;n T&eacute;cnica</EM> es un t&eacute;rmino utilizado dentro del PCE(r) para referirse a los GRAPO en su conjunto.

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
la <EM>Secci&oacute;n T&eacute;cnica</EM> es un t&eacute;rmino utilizado por los GRAPO para referirse al laboratorio de fabricaci&oacute;n de explosivos y documentaci&oacute;n falsa (comisi&oacute;n rogatoria punto 5, p&aacute;gina 8)

<P>Lo &uacute;nico que queda claro es que, seg&uacute;n la documentaci&oacute;n que consta en la comisi&oacute;n rogatoria (punto 1, p&aacute;ginas 1, 7 y 8), no existi&oacute; nunca en el PCE(r) ni en los GRAPO ninguna <EM>Comisi&oacute;n Militar</EM> y que la estrucura de la direcci&oacute;n del  PCE(r) es transparente y consta de una comisi&oacute;n pol&iacute;tica, una comisi&oacute;n de organizaci&oacute;n, una comisi&oacute;n de propaganda y una comisi&oacute;n de exteriores. ¿D&oacute;nde est&aacute; esa <EM>Comisi&oacute;n Militar</EM>?

<P>Y la famosa <EM>Seccion T&eacute;cnica</EM> del PCE(r) tampoco existi&oacute; jam&aacute;s. Fue la OMLE la que organiz&oacute; esa <EM>Secci&oacute;n T&eacute;cnica</EM> para conseguir m&aacute;quinas para la elaborar su propaganda. Y una vez logrado su prop&oacute;sito, se realiza el I Congreso en 1975 y se disuelve la <EM>Secci&oacute;n T&eacute;cnica</EM>. Todo lo contrario de lo que afirma la Fiscal: en 1975 no se crea sino que disuelve la <EM>Secci&oacute;n T&eacute;cnica</EM>. Prueba de ello es el Informe Pol&iacute;tico presentado en aquel I Congreso por nuestro Secretario General; nos referimos al Informe verdadero que presentaron los abogados al Tribunal, no el <EM>discurso</EM> que inventa la Guardia Civil.

<P>Como pudo comprobar el Tribunal, en &eacute;l no se habla para nada ni de <EM>Secci&oacute;n T&eacute;cnica</EM> ni de guerrilla, ni de lucha armada.

<P>La sentencia concede gran importancia a dos cartas manuscritas y otra mecanografiada de Fernando Silva que aparecen en el registro de la vivienda de Manuel P&eacute;rez e Isabel Llaquet (precinto D/I/41, requisitoria p&aacute;ginas 147 y siguientes y comisi&oacute;n rogatoria punto 2, p&aacute;gina 37 donde extractan su contenido) sobre un conflicto interno de los GRAPO en el que nuestro Secretario General deb&iacute;a asumir personalmente la <EM>Comisi&oacute;n Militar</EM>. Aparentemente consta tambi&eacute;n una supuesta respuesta de Manuel P&eacute;rez.

<P>Necesitamos un acto de fe, primero para determinar que <EM>&laquo;P&raquo;</EM> es <EM>Pedro</EM> y que <EM>Pedro</EM> s&oacute;lo puede ser Manuel P&eacute;rez, y luego para saber el contenido de todas esas cartas, sencillamente porque no constan los originales de la mismas: se los ha llevado la Guardia Civil para Espa&ntilde;a y ha dejado &uacute;nicamente las fotos y as&iacute; no hay manera de leer su contenido. Lo que s&iacute; puede observarse es que en una de las cartas mecanografiadas firmadas por <EM>Antonio</EM>, esa firma aparece recortada y pegada al final de la carta.

<P>Un segundo detalle de gran inter&eacute;s: el precinto D/I/41 en el que constan esos escritos tiene que ver con lo que dice la comision rogatoria (punto 5, p&aacute;gina 32) en alusi&oacute;n a la negociaciones: <EM>Tanto el comunicado de diciembre como la carta de </EM>'Antonio'<EM> corr&iacute;an de mano en mano</EM>. No se tata, pues, de un <EM>documento interno</EM> como pretende afrimar la Fiscal.

<P>Adem&aacute;s la supuesta respuesta de Manuel P&eacute;rez no deb&iacute;a encontrarse en su propio domicilio porque eso significa que jam&aacute;s lleg&oacute; a su destinatario, que era una carta dirigida a s&iacute; mismo.

<H2>Los papeles de los registros domiciliarios</H2>


Hubo otra trampa en la manera de proceder en los registros, inmediatamente despu&eacute;s de las detenciones de noviembre de 2000, porque antes de intervenir la polic&iacute;a francesa, ya ten&iacute;a una idea premeditada de lo que quer&iacute;a demostrar y ha ido directo al grano: ha eliminado todo lo que no tuviera el sello de los GRAPO. Pero si vamos a una vivienda y previamnte la polic&iacute;a francesa elimina de la biblioteca todos los libros, excepto los de Historia, el visitante pensar&aacute; que su inquilino es un historiador; si elimina todos los libros, excepto los de Econom&iacute;a, pensar&aacute; que es economista; si dejan los de filosof&iacute;a, pensar&aacute;n que es fil&oacute;sofo, y asi sucesivamente.

<P>Había tal cúmulo de documentos en la vivienda de Manuel Pérez en París que fue necesario un camión llevado desde España para recuperar los archivos que dejó allí la policía francesa porque no les interesó para <EM>demostrar</EM> su tesis. Sólo se quedaron con lo que tener alguna relación con los GRAPO. Eso es lo único que buscaban.

<P>Es lo que ha sucedido en este caso: han quitado todos los libros, documentos y papeles excepto los que conciernen GRAPO y as&iacute; demuestran lo que ya sab&iacute;an de antemano: el PCE(r) no tiene m&aacute;s funci&oacute;n que la de dirigir a los GRAPO. Esto es muy grave porque, como sabemos, el contexto juega un papel decisivo en la valoraci&oacute;n y explicaci&oacute;n de las pruebas. Los extractos de los documentos ideol&oacute;gicos del PCE(r) que ha elaborado la Guardia Civil son una trampa: o est&aacute;n falsificados o est&aacute;n sacados de contexto y, por tanto, no se pueden entender, no se pueden interpretar del modo en que los ha interpretado la sentencia.

<P>Pero resulta el PCE(r), como reconoce la comisi&oacute;n rogatoria, mantiene relaciones con organizaciones de todo tipo de todo el mundo porque en eso consiste precisamente su trabajo. En sus revistas publica comunicados de organizaciones de todo tipo de todo el mundo y eso no significa que est&eacute; de acuerdo ni que pueda confundirse con ellas.

<P>Como reconoce la comisi&oacute;n rogatoria (punto 5, pag.27), el PCE(r) como fuente de informaci&oacute;n acumula y archiva documentaci&oacute;n de organizaciones de todo tipo y de todo el mundo. En otro apartado (punto 2, p&aacute;gina 2) la comisi&oacute;n rogatoria dice textualmente: <EM>Todo les sirve, todo lo guardan, lo archivan por asuntos y progresivamente los van estudiando</EM>.

<P>Esto es fundamental: no se trata de dos personas sino de dos organizaciones con m&aacute;s de 25 a&ntilde;os de historia cada una de ellas, con muchos miltantes en activo. Y despu&eacute;s de dos a&ntilde;os y medio de investigaci&oacute;n lo &uacute;nico que les vincula a ambas son unos pocos papeles, un comunicado, un manual t&eacute;cnico, unos recortes de prensa que se encuentran en casa de uno de ellos con las huellas de otro.

<P>Es incre&iacute;ble: deber&iacute;an haber encontrado monta&ntilde;as de esos papeles y monta&ntilde;as de huellas, sobre todo si se trata de la misma organizaci&oacute;n.

<P>Los registros de la polic&iacute;a francesa no dan cuenta, porque no interesaba a la tesis que quer&iacute;an demostrar de antemano, que en las viviendas de los camaradas detenidos hab&iacute;a facturas de compra del material utilizado y que, por tanto, a diferencia de los GRAPO, no proven&iacute;a de expropiaciones sino que estaba legalmente adquirido.

<P>Hay otro aspecto imporante de los registros: lo que se esperaba encontrar y no se encontr&oacute;. Esto es impotante porque si Manuel P&eacute;rez dirig&iacute;a los GRAPO en sus archivos y ordenadores habr&iacute;a que haber encontrado los elementos fundamentales para poder hacerlo: planes, contactos, escondites, armas, explosivos... No hab&iacute;a nada de esto y hubier debido haber mucho despu&eacute;s de 15 a&ntilde;os de encabzar un grupo armado. No hay ning&uacute;n contacto entre Manuel P&eacute;rez Mart&iacute;nez y ning&uacute;n miembro de los GRAPO; no hay reuniones, no hay planes conjuntos, no hay &oacute;rdenes, no hay informes. ¿C&oacute;mo dirigir durante 15 a&ntilde;os una organizaci&oacute;n armada sin las cosas m&aacute;s imprescindibles para hacerlo?

<P>Esto enlaza con otras dos afirmaciones calumniosas (comisi&oacute;n rogatoria p&aacute;gina 30) seg&uacute;n las cuales, tras su detenci&oacute;n en 1977, Manuel P&eacute;rez continu&oacute; dirigiendo la lucha armada desde la c&aacute;rcel y que, incluso actualmente Manuel P&eacute;rez sigue dirigiendo lucha armada desde las c&aacute;rceles francesas. ¿Es que Francia puede admitir esto? Tanto en el periodo 1977-1984 en Espa&ntilde;a, como actualmente en Francia, Manuel P&eacute;rez ha permancido en prisi&oacute;n en el m&aacute;s estricto aislamiento, sin visitas, con el correo intervenido, sin poder hablar con nadie... Es realmente patol&oacute;gico, eso s&oacute;lo puede pensarlo un paranoico.

<P>¿Qu&eacute; se esconde detr&aacute;s de este tipo de afirmaciones? Evidentemente: comprometer a Francia en la persecuci&oacute;n de un Partido Comunista cuya actividad se desarrolla en Espa&ntilde;a.

<P>En la comisi&oacute;n rogatoria (punto 2, pag.21) la Guardia Civil afirma: <EM>A trav&eacute;s del control telef&oacute;nico de los domicilios de los detenidos se aprecia que la relaci&oacute;n entre lo que ellos llaman parte pol&iacute;tica y parte militar existe sin casualidad alguna</EM>. ¿Qu&eacute; llamadas telef&oacute;nicas son esas? Por ejemplo, en el domicilio de Manuel P&eacute;rez e Isabel Llaquet no se han recibido ning&uacute;n tipo de llamadas. Luego por tanto ¿Qu&eacute; les relaciona con los dem&aacute;s, con la <EM>parte militar</EM>? Dice la Guardia Civil que hay llamadas por tel&eacute;fono a Silva desde cabinas por parte de Jose Luis Elipe y yo pregunto que c&oacute;mo saben que es la voz de Elipe, qu&eacute; pruebas hay para afirmarlo: necesitamos un acto de fe para creerlo, pero adem&aacute;s un acto de fe ciega en la Guardia Civil, nada menos.

<P>Esa falacia hay ponerla en relaci&oacute;n con otra, a saber, que <EM>los comandos se nutren del material que les distribuye la direcci&oacute;n en Francia</EM>, dice la comisi&oacute;n rogatoria (punto 2, p&aacute;gina 4). Pues andan muy mal de <EM>material</EM> los GRAPO porque realmente, pese a la campa&ntilde;a propagand&iacute;stica de la prensa espa&ntilde;ola acerca de la detenci&oacute;n de la <EM>c&uacute;pula</EM>, realmente no se ha encontrado <EM>material</EM> ni para hacer unos fuegos artificiales... a no ser que se hagan con papeles, que de esos han aparecido muchos. Por ejemlo, en las detenciones de noviembre de 2000 en Par&iacute;s la requisitoria reconoce (p&aacute;gina 94) que no hab&iacute;a explosivos m&aacute;s que par fabricar diez cargas, que s&oacute;lo hab&iacute;a 40 gramos de pentrita, un kilo de polvo de hierro y aluminio y, adem&aacute;s, s&oacute;lo ha sido ocupado un rev&oacute;lver Astra calibre 38 en casa de Victoria G&oacute;mez.


<H2>Un informe en la papelera</H2>

<img src="../foto/paris4.jpg" width="250" height="333" hspace="15" align="right">

La sentencia concede una enorme importancia a uno de esos papeles, a lo que llama <EM>informe Luc&iacute;a</EM>, pero no ha logrado concretar qui&eacute;n es Luc&iacute;a. La sentencia, siguiendo la tesis de la Guardia Civil, dice que Luc&iacute;a es Gemma Rodr&iacute;guez Miguel (punto 2, p&aacute;gina 50 y punto 5, p&aacute;gina 9), detenida en julio de 2002, pero catorce p&aacute;ginas m&aacute;s adelante tambi&eacute;n dicen (punto 5, p&aacute;ginas 25 y 29) que &eacute;sta se llama <EM>&laquo;K&raquo;</EM>, y otras veces <EM>&laquo;K&raquo;</EM> es otra persona (punto 5, p&aacute;gina 9).

<P>No sabemos pues qui&eacute;n <EM>Luc&iacute;a</EM> y, por lo dem&aacute;s, es un buen ejemplo de c&oacute;mo ama&ntilde;ar una prueba sac&aacute;ndola de contexto, porque no hay que olvidar dos cosas:

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
que ese papel estaba en la papelera, lo que significa que no es un informe sino todo lo contrario, algo que no interesaba al PCE(r)

<P><img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
que junto a &eacute;l se encontraban numerosas cartas de otras mujeres que hablaban de sus luchas que formaban parte de una amplia recopilaci&oacute;n de textos acerca de la lucha de las mujeres.

<P>No se pueden sacar la cosas de contexto sin falsificarlas; no se puede extractar s&oacute;lo una parte de la comisi&oacute;n rogatoria y olvidar lo que dice en otros apartados.

<P>Por ejemplo, consta en el la causa una carta de Manuel P&eacute;rez a Victoria G&oacute;mez cuando &eacute;sta le manifiesta que desea incorporarse a los GRAPO. En esa carta Manuel le dice que, en tal caso, debe desvincularse del Partido.

<P>Ese tipo de menciones no son espor&aacute;dicas. La misma Guardia Civil reconoce en la comisi&oacute;n rogatoria que cuando los militantes del PCE(r) pasan a practicar la lucha armada <EM>dejan de depender org&aacute;nicamente del Partido</EM>. Luego no s&oacute;lo los GRAPO, sino incluso los militantes del PCE(r) que pratican la lucha armada no dependen de su propio Partido y si no dependen de su Partido eso s&oacute;lo puede significar que son <EM>no dependientes</EM>, es decir, independientes.

<H2>Los nombres de guerra</H2>

<img src="../foto/reja11.jpg" width="250" height="159" hspace="15" align="right">

Seguimos con el diccionario, porque en todo buen diccionario, hay palabras de uso ambivalente, m&uacute;ltiple, de modo que cuando interesa significan una cosa y luego significan otra distinta. Pero el autor del diccionario no nos explica el por qu&eacute;; no sabemos, simplemente nos los dice la Guardia Civil.

<P>En el sumario el sin&oacute;nimo m&aacute;s importante es el de <EM>P</EM>. Seg&uacute;n el diccionario de la Guardia Civil <EM>P</EM> significa <EM>Pedro</EM> y a su vez <EM>Pedro</EM> significa Manuel P&eacute;rez Mart&iacute;nez. Pero hay otros contextos en que esto conduce al absurdo y entonces hay que cambiar el diccionario: <EM>P</EM> pasa a significar <EM>Papi</EM> y a su vez <EM>Papi</EM> es otro miembro de la organizaci&oacute;n. Tercera significaci&oacute;n: cuando conviene <EM>&laquo;P&raquo;</EM> es el Partido (comisi&oacute;n rogatoria punto 5, p&aacute;ginas 32 y 33), o sea, el PCE(r), pero no sabemos por qu&eacute;.

<P>Oímos hablar de Pedro en referencia a Manuel P&eacute;rez Mart&iacute;nez; en referencia a Pedro Cuadrado Delabat; la Fiscal dice que desconoce todo lo reltivo esta persona y que nos lo hemos sacado de la manga: pues no se ha leido la comisi&oacute;n rogatoria (punto 2, p&aacute;gina 17, pieza D3091) donde aparece su nombre completo. Tambi&eacute;n oímos hablar de <EM>Perico</EM> (comisi&oacute;n rogatoria punto 5, p&aacute;gina 19) que en espa&ntilde;ol es el mismo nombre que Pedro...

<P>Pero esto no acaba aqu&iacute;: resulta que la Fiscal ha aludido (requisitoria p&aacute;gina 278, pieza D949) a un art&iacute;culo firmado por <EM>Pedro</EM> aparecido en el n&uacute;mero 51 de Resistencia correspondiente a febrero de 2001. Pero la Fiscal no se lo ha leido; simplemente tiene una fe ciega en lo que dice que dice la Guardia Civil. Pero ese ejemplar de Resistencia no dice lo que dice la Guardia Civil. En ese ejemplar hay un art&iacute;culo firmado por un tal <EM>Pedro</EM> que habla de su viaje a Cuba en 2001 y, evidentemente, no se tata de Manuel P&eacute;rez, que en ese momento estaba preso en la c&aacute;rcel de Fresnes...

<P>No existe ning&uacute;n art&iacute;culo de Manuel P&eacute;rez Mart&iacute;nez en las publicaciones del PCE(r) firmado por <EM>Pedro</EM>. La entrevista a la que se ha referido la Fiscal, <EM>Arenas se confiesa</EM>, es un periodista quien afirma tal cosa, no el entrevistado.

<P>As&iacute; pod&iacute;amos continuar indefinidamente, porque todos los detenidos utilizaban nombres supuestos, que no se aclaran de ninguna manera. Vamos a poner otro ejemplo para no entretenernos indefinidamente sobre lo mismo: Jose Luis Elipe L&oacute;pez en su declaraci&oacute;n niega que su nombre de guerra es <EM>Juan</EM> (p&aacute;gina 268) y, de hecho, en la comisi&oacute;n rogatoria la Guardia Civil reconoce que <EM>Juan</EM> es el nombre de Fernando Silva Sande (p&aacute;gina 30) y que su nombre de guerra es <EM>Lorenzo</EM>. ¿En estas condiciones es que alguien puede decir con exactitud cu&aacute;l es el nombre de guerra de todos y cada uno de los acusados?

<P>Este es jerogl&iacute;fico, el crucigrama, el rompecabezas, pero el problema es que nadie sabe las reglas de ese juego, salvo la Guardia Civil, que las pone, las quita y las cambia a su antojo. Y a ese juego, naturalmente, no se puede jugar porque siempre gana la Guardia Civil. Es la Guardia Civil quien pone el significado a las palabras y a partir de ah&iacute; ¿qu&eacute; puede uno decir? De esa manera se puede prbar cualquier cosa.

<H2>¿Errores o manipulaciones?</H2>

<img src="../foto/talego-2.jpg" width="100" height="99" hspace="15" align="left">

Nos han cambiado el significado de la palabras pero veamos m&aacute;s <EM>cambios</EM> y m&aacute;s <EM>errores</EM> de que esos que, como dijo la Fiscal acertadamente citando a Voltaire, no son casuales, no son inocentes; exactamente: el azar no existe. Una vez demostrada la falsificaci&oacute;n del sumario, cab&iacute;a esperar que la condena fuese para el Ministerio espa&ntilde;ol del Interior, no para los camaradas.

<P>En la comisi&oacute;n rogatoria la Guardia Civil menciona como militantes del PCE(r) a muchas personas que no lo han sido nunca y a otras que han sido absueltas de falsas acusaciones de la polic&iacute;a; entre esas personas mencionan a familiares de los presos, a familias enteras, a los abogados y a muchas otras instituciones (librer&iacute;as, editoriales, revistas, asociaciones, sindicatos) como <EM>sat&eacute;lites</EM> del Partido.

<P>Lo que dice la Guardia Civil es que los familiares de los militantes de los GRAPO, son tambi&eacute;n de los GRAPO; que los abogados de los detenidos de los GRAPO, son tambi&eacute;n de los GRAPO; que las revistas que no hablan mal de los GRAPO, son tambi&eacute;n de los GRAPO; que las librer&iacute;as que venden propaganda de los GRAPO, tambi&eacute;n son los de GRAPO; y as&iacute; sucesivamente. Esa es la amalgama, la coctelera y la salsa cocinada por el Miisterio del Interior.

<P>Incluso la Fiscal mencion&oacute; unas supuestas declaraciones de algunas de esas personas durante su detenci&oacute;n. Esto es intolerable: no se pueden admitir como <EM>prueba</EM> esas declaraciones, arrancadas bajo las m&aacute;s espeluznantes torturas; ni siquiera en Espa&ntilde;a los tribunales admiten ese tipo de pruebas. Pero es intolerable tambi&eacute;n simplemente porque es falso, porque los papeles de la Guardia Civil se <EM>equivocan</EM> una vez m&aacute;s, porque los papeles judiciales demuestran que esas personas fueron absueltas, sin ni siquiera celebrarse juicio, del delito de asociaci&oacute;n il&iacute;cita del que fueron acusadas.

<P>Esas personas se han querellado contra el Ministerio del Interior ante los tribunales en Espa&ntilde;a. Los abogados espa&ntilde;oles se han querellado tambi&eacute;n contra el Ministerio del Interior por tama&ntilde;a manipulaci&oacute;n. La Comisi&oacute;n de Defensa de la Defensa ha protestado por el peque&ntilde;o <EM>error</EM> de incluir a los abogados de los GRAPO como militantes de los GRAPO; el Decano del Colegio de Abogados de Madrid ha elevado una queja al Ministro del Interior por ese motivo, e incluso ha intervenido el Presidente del Consejo General de la Abogac&iacute;a, Carlos Carnicer, ante el Ministro del Interior.

<P>La Fiscal realiz&oacute; una menci&oacute;n espeluznante durante el juicio: mencion&oacute; unas supuestas declaraciones prestadas en la comisar&iacute;a de polic&iacute;a por Enrique Cerd&aacute;n Calixto, uno de los fundadores de los GRAPO, en 1976. No podemos detallar las torturas a las que fue sometido este camarada porque resultar&iacute;a francamente desagradable; s&oacute;lo diremos que esas torturas se prolongaron durante 21 d&iacute;as, exactamente desde el 19 de enero de 1977 hasta el 9 de febrero del mismo a&ntilde;o, en pleno estado de excepci&oacute;n; que no hubo ning&uacute;n abogado presente en ellas; y que en las comisar&iacute;as espa&ntilde;olas los d&iacute;as tienen 24 horas muy largas. Pretender utilizar esas supuestas declaraciones, emplearlas como prueba, significa refrendar la tortura m&aacute;s salvaje, es un atentado a los m&aacute;s elementales principios juridicos. Nos gustar&iacute;a saber si en Francia alg&uacute;n detenido ha permanecido en una comisar&iacute;a de polic&iacute;a 21 d&iacute;as seguidos...

<P>En la comisi&oacute;n rogatoria la Guardia Civil falsifica citas textuales del folleto de los GRAPO titulado <EM>Experiencias de tres a&ntilde;os de lucha armada</EM> para tratar de aparentar que la direcci&oacute;n de los GRAPO es el Comit&eacute; Central del PCE(r). Pero como bien ha dicho la Fiscal, se trata <EM>s&oacute;lo</EM> de una error mecanogr&aacute;fico, de las trampas del azar, ese azar que no existe seg&uacute;n Voltaire. Naturalmente si quitamos <EM>Comando</EM> Central, el &oacute;rgano de direcci&oacute;n de los GRAPO y ponemos en su lugar <EM>Comit&eacute;</EM> Central, el &oacute;rgano de direcci&oacute;n del PCE(r), vemos inmediatamente lo que se esconde detr&aacute;s de todos esos <EM>errores</EM>.

<P>La misma falsificaci&oacute;n comete Graz&oacute;n en su comisi&oacute;n rogatoria remitida a los jueces franceses, donde intercala las normas de nuestros Estatutos con el Manual del guerrillero, publicado por los GRAPO. De esa manera se entremezcla una cosa con la otra.

<P><img src="../foto/talego-4.gif" width="158" height="138" hspace="15" align="right">

En el II Congreso del PCE(r) celebrado en junio de 1977 no se habl&oacute; para nada de la lucha armada, en absluto. En otra mentira que la Fiscal acoge sin vacilar. El t&iacute;tulo del Informe Pol&iacute;tico de Manuel P&eacute;rez en aquel Congreso, que se titulaba <EM>La clase obrera tiene su propio Partido, su l&iacute;nea pol&iacute;tica y sus propios m&eacute;todos de lucha y de organizaci&oacute;n </EM> y eso fue de lo que se habl&oacute;, del funcionamiento interno del PCE(r). El Congreso hizo especial hincapi&eacute; en la directriz de ir a las masas y resolver los problemas org&aacute;nicos que se presentaran diariamente a partir de realizar el trabajo pol&iacute;tico y de organizaci&oacute;n entre ellas; en los informes presentados se destac&oacute; el problema de la ligaz&oacute;n del Partido a las masas y su propio fortalecimiento; constat&oacute; que el trabajo por la edificaci&oacute;n del Partido a&uacute;n no hab&iacute;a terminado; que hab&iacute;a que implantar firmemente el Partido, especialmente en las grandes f&aacute;bricas; la necesidad de proseguir con el trabajo de extensi&oacute;n y fortalecimiento del Partido a todos los niveles, particularmente a los niveles intermedios y de base, promoviendo a nuevas responsabilidades a los camaradas obreros m&aacute;s conscientes y capaces; y que se estaba desarrollando sin grandes saltos adelante, pero tambi&eacute;n sin retrocesos. Esos fueron los temas tratados y discutidos. Ni una sola frase se pronunci&oacute; sobre la guerrilla, la lucha armada, ni cosa parecida. 

<P>Cuatro meses despu&eacute;s de aquel Congreso, en octubre de 1977, se produjo la detenci&oacute;n del Comit&eacute; Central en Benidorm, donde hab&iacute;an previsto capturar un gran alijo de armas que no existi&oacute;. Tambi&eacute;n presentaron la ca&iacute;da como la desarticulaci&oacute;n de la plana mayor de los GRAPO y all&iacute; no hab&iacute;a que tuviera relaci&oacute;n con la guerrilla. El momento era inmejorable porque nos hab&iacute;an pillado in fraganti, con numerosa documentaci&oacute;n e incluso con cintas magnetof&oacute;nicas con la grabaci&oacute;n de las discusiones que all&iacute; hab&iacute;amos sostenido, papeles con los documentos estudiados y el orden del d&iacute;a, pero absolutamente nada que nos pudiera relacionar con los GRAPO como los fascistas esperaban. Ante su fracaso, no entregaron las cintas magnetof&oacute;ncas al juez y abrieron un proceso contra Manuel P&eacute;rez Mart&iacute;nez por asesinato. Los mismos tribunales fascistas rechazaron la acusaci&oacute;n ante la absoluta falta de pruebas.

<P>Por tanto, toda la historia que relatada pr la acusaci&oacute;n acerca de la evoluci&oacute;n de la OMLE y el PCE(r) se puede resumir en una palabra: mentira. Cada frase que ha pronunciado en su requisitoria es una mentira.

<P>Pero no podemos extendernos en desmentir cada una de esas frases. Por ejemplo, a pesar de lo que afirma su requisitoria, siguiendo ciegamente a la Guardia Civil, jam&aacute;s fue detenido ning&uacute;n militante de la OMLE acusado de una acci&oacute;n violenta. Jam&aacute;s. Las acusaciones fueron siempre los mismos delitos fascistas de toda la vida: asociaci&oacute;n il&iacute;cta y propaganda ilegal. Otro <EM>error</EM> m&aacute;s, y van...

<P>M&aacute;s <EM>errores</EM>: la Fiscal afirma en su requisitoria que <EM>el material de falsificaci&oacute;n proviene de los robos de los GRAPO</EM>. ¿Por qu&eacute;? ¿De d&oacute;nde proviene esa informaci&oacute;n? ¿C&oacute;mo se ha probado? Es absurdo por que la propia Guardia Civil reconoce (comisi&oacute;n rogatoria punto 1, pag.29) que existe una <EM>falsificaci&oacute;n total</EM> de los documentos, una <EM>elaboraci&oacute;n artesanal de los documentos completos</EM> que no necesita robar previamente las cartulinas v&iacute;rgenes para rellenarlas posteriormente.

<P>Naturalmente hay que poner de manifiesto la cuesti&oacute;n del comunicado de los GRAPO de 8 de noviembre de 2000 para saber si es un borrador o una copia. Y aquí hay que partir de lo que afirma la comisi&oacute;n rogatoria (punto 2, pag.2), a saber, que <EM>la actuaci&oacute;n policial en Francia (dirigida judicialmente) conoc&iacute;a de la elaboraci&oacute;n del documento de reivindicaci&oacute;n de las &uacute;ltimas acciones de los GRAPO, su fecha de publicaci&oacute;n, y esper&oacute; su salida a la luz p&uacute;blica en prensa para reforzar los elementos de prueba y las relaciones entre todos los detenidos</EM>. Luego por tanto, ese comunicado no era un <EM>documento interno</EM> de los GRAPO, como pretende la Fiscal, sino un documento p&uacute;blico y ampliamente difundido.

<P>Diecinueve p&aacute;ginas m&aacute;s adelante la comisi&oacute;n rogatoria (punto 2, pag.21) a&ntilde;ade que Jose Luis Elipe arroja el borrador del comunicado a la papelera. No s&eacute; si Ustedes se dan cuenta de la gravedad del acto de Elipe, que merece ser gravemente criticado, porque cuando el borrador se arroja a la papelera ¿c&oacute;mo redactar luego el comunicado?
<P>Es imposible que ese papel fuera el borrador de un comunicado, pero la Guardia Civil no conoce lo imposible, para ella todo es posible. Veamos el milagro: Jose Luis Elipe, despu&eacute;s de tirar el borrador de comunicado a la papelera, se lo entrega a Isabel Llaquet y as&iacute; ese borrador reaparece m&aacute;gicamente en casa de Manuel e Isabel, con anotaciones manuscritas del primero, que lo estaba terminando de redactar. Es evidente, est&aacute; clar&iacute;simo: el Secretario General del PCE(r) es quien redacta los comunicados de los GRAPO.

<P><img src="../foto/talego-7.gif" width="135" height="277" hspace="15" align="left">

La demostraci&oacute;n m&aacute;s palpable de ello, dice la Fiscal en la p&aacute;gina 267 de su requisitoria y repiti&oacute; en el juicio, es que el comunicado era diferente de la versi&oacute;n definitiva. Tiene tambi&eacute;n facultades m&aacute;gicas, ve donde lo dem&aacute;s no vemos, porque despu&eacute;s de mucho leer no he encontrado ninguna. M&aacute;s argumentos de la Fiscal: hay cinco huellas de nuestro Secretario General (precintos C/13/J y C/13/L) sobre ese comunicado. ¿Qu&eacute; pretende demostrar, aparte de que ha le&iacute;do ese comunicado?

<P>Pero todo eso no es suficiente porque en el registro en casa de Victoria G&oacute;mez (p&aacute;gina 214 de la requisitoria de la Fiscal) aparecen otros 10 borradores de comunicado... En fin, cualquiera sabe que cuando se trabaja en com&uacute;n para redactar un comunicado, s&oacute;lo existe un borrador, y aqu&iacute; aparecen nada menos que doce borradores diferentes. Demasiados proyectos para poner en com&uacute;n una misma idea. Con esa confusi&oacute;n es imposible redactar un comunicado.

<P>Hay otro aspecto relacionado con este comunicado: las menciones manuscritas de Manuel P&eacute;rez Mart&iacute;nez en un comunicado de la AFAPP, lo cual demuestra, evidentemente con esa misma l&oacute;gica, que tambi&eacute;n es &eacute;l quien redacta los comunicados de la AFAPP. Y posiblemente que redacte los comunicados de muchas otras organizaciones m&aacute;s, que tiene una asombrosa capacidad de trabajo y una querencia especial a redactar comunicados de organizaciones que no le conciernen.

<P>M&aacute;s de lo mismo: los contactos, esas supuestas <EM>reuniones</EM>. Seg&uacute;n la comisi&oacute;n rogatoria (punto 2, p&aacute;gina 21) <EM>las relaciones y contactos son constantes y frecuentes, no tienen nada de espor&aacute;dicos, y todos son para tratar temas de inter&eacute;s, pasarse documentaci&oacute;n, directrices, material o para rendir cuentas</EM>. Esto es un ataque al sentido com&uacute;n: los GRAPO preparan sus acciones militares en los bares, en las cervecer&iacute;as, en lugares p&uacute;blicos. All&iacute; en medio del gent&iacute;o, en las estrechas mesas de las cafeter&iacute;as francesas, se juntan para discutir su estrategia, sus asaltos a los bancos y sus secuestros. ¿Hay alguien que pueda creer esto?

<P>A pesar de las declaraciones de los testigos, la Fiscal insistió en su informe en el <EM>error</EM> de que los GAL nunca han actuado contra los GRAPO. Pues hay que insistir por nuestra parte en lo contrario, y volver a recordar las Diligencias Previas 272/97 del Juzgado Central de Instrucci&oacute;n n&uacute;mero 5 de la Audiencia Nacional y el Procedimiento Abreviado 70/99 del Juzgado de Instrucci&oacute;n n&uacute;mero 2 de Coru&ntilde;a. En ese asunto, el Juzgado dict&oacute; un auto el 27 de enro de 1998 en el qu se reconoce abiertamente el secuestro por la Guardia Civil del militante de los GRAPO Jes&uacute;s Cela Seoane, reci&eacute;n salido de prisi&oacute;n, con el prop&oacute;sito de torturarle y obtener informaci&oacute;n, responsabilizando del delito al Ministro de Interior Jose Luis Corcuera, al Director de la Seguridad del Estado, Rafael Vera, al Director de la Guadia Civil, Rold&aacute;n y al <EM>Grupo Omega</EM> un destacamento especializado por la Guardia Civil en la guerra sucia. Como parece que no se quiere salir de su <EM>error</EM> le remitimos a las Diligencias Previas 272/97 del Juzgado Central de Instrucci&oacute;n n&uacute;mero 5 de la Audiencia Nacional y el Procedimiento Abreviado 70/99 del Juzgado de Instrucci&oacute;n n&uacute;mero 2 de Coru&ntilde;a. Luego por tanto los GAL s&iacute; han actuado contra los GRAPO, no s&oacute;lo en &eacute;sta sino en otras ocasiones que no podemos detallar aqu&iacute; pormenorizadamente.

<P>Sucede lo mismo con una supuesta carta pidiendo el impuesto revolucionario que aparece en casa de de Victoria con las huellas dactilares de Jose Antonio Pe&ntilde;a y de Fernando Silva (precinto C/14/D, requisitoria p&aacute;gina 151). Evidentemente no se trata de una carta dirigida al empresario, porque hubiera debido aparecer en la casa de dicho empresario; o no se envi&oacute; nunca o se trata de una copia de dicha carta, y no solamente Jose Antonio sino que la prensa espa&ntilde;ola, por ejemplo la revista <EM>Tiempo</EM>, tambi&eacute;n las ha publicado. Se trata, pues, de copias de un original de amplia difusi&oacute;n, que incluso pueden obtenerse en internet.

<P><img src="../foto/talego-8.jpg" width="146" height="270" hspace="15" align="right">

Por otro lado, no se puede habblar en este caso, como en los dem&aacute;s, de un <EM>documento interno</EM> de lo GRAPO que no deb&iacute;a resultar accesible a personas extra&ntilde;as a dicha organizaci&oacute;n. Porque est&aacute; claro que esas huellas estaban ah&iacute;, pero no se especifica cu&aacute;ntas huellas hab&iacute;a que se han descartado porque no interesaban a los fines de <EM>probar</EM> una idea preconcebida. Si supi&eacute;ramos el n&uacute;mero total de huellas distintas observar&iacute;amos que efectivamente se trata de un documento de amplia circulaci&oacute;n.

<P>Sobre las huellas de Manuel P&eacute;rez encontradas en un documento de identidad de M.O. en Barcelona, pero no en la vivienda, sino en un documento. Los documentos se desplazan pero las viviendas no, por lo que no cabe deducir de ningun manera su presencia en Barcelona. Resulta que a pesar de que la Fiscal dice que M.O. pertenece a los GRAPO, resulta que la polic&iacute;a espa&ntilde;ola (comisi&oacute;n rogatoria punto 16, p&aacute;ginas 5 y 6) no le imputa ninguna acci&oacute;n armada, ni siquiera dice que pertenezca a los GRAPO.

<P>M&aacute;s falsificaciones: la sentencia afirma que Rosario ten&iacute;a un permiso de conducir falsificado; no solamente no es cierto sino que, adem&aacute;s, Rosario no sabe conducir y el permiso no le servir&iacute;a de nada en ning&uacute;n caso.

<P>M&aacute;s falsificaciones: la sentencia afirma (pg.37) que el Tribunal concedi&oacute; la palabra a los acusados para que hablaran en &uacute;ltimo lugar, lo que no es cierto en absluto, pus se les impidi&oacute; hablar al pricipio y al final, e incluso se levantaron antes de que interviniera el abogado espa&ntilde;ol, que lo hizo en &uacute;ltimo lugar.

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat"><A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>

<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
