<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La solidaridad con los presos pol&iacute;ticos">
  <TITLE>La solidaridad con los presos pol&iacute;ticos</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="Situación de los presos políticos en las cárceles españolas">
<META name=description content="represion, carcel, amnistia">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La lucha antirrepresiva, la solidaridad con los presos pol&iacute;ticos y la situaci&oacute;n actual</H1>

<H4>Ex-preso pol&iacute;tico del PCE(r)</H4>

<P>Muy poco alcance, como hemos visto, ha tenido el <EM>talante</EM> de los sociolistos. En realidad, entre el talantismo (que no es sino el felipismo remozado) y el aznarismo, pocas diferencias se aprecian; y entre &eacute;stos y el franquismo que los pari&oacute;, tampoco demasiadas.</P>

<P>Aqu&iacute; seguimos en las mismas, con talante, con proceso de paz y con lo que haga falta. La omnipresente y omnipotente Audiencia Nazi-onal sigue campando a sus anchas, deteniendo, encarcelando y condenando a cientos de militantes abertzales, comunistas, anarquistas y revoltosos en general. La ultrafascista Ley de Partidos contin&uacute;a criminalizando y proscribiendo ideas y proyectos pol&iacute;ticos. La presi&oacute;n y persecuci&oacute;n policial sobre el movimiento revolucionario y antifascista, si bien resulta menos evidente que en la &eacute;poca m&aacute;s desatada de los peperos, no dejan de estar presentes. Las c&aacute;rceles contin&uacute;an estando llenas de presos pol&iacute;ticos. El n&uacute;mero de presos pol&iacute;ticos est&aacute; en torno a los 700. Las torturas en las comisar&iacute;as y cuarteles, como las que sufrieron los militantes del PCE(r) detenidos en junio pasado, siguen siendo sistem&aacute;ticas bajo la llamada <EM>Ley Antiterrorista</EM>. Y, como ejemplo supremo de c&oacute;mo entienden el concepto de democracia los GALosos, se pretende, incluso, imputar a los currelas que se plantaron en las pistas del aeropuerto del Prat un delito de <EM>sedici&oacute;n y alteraci&oacute;n grave del orden p&uacute;blico</EM> por defender sus puestos de trabajo, y hacerlo como mejor cre&iacute;an que deb&iacute;an hacerlo, hartos de tanto mangoneo y tanto chalaneo por parte de la patronal y sus mafias sindicales a sueldo.</P>

<P>En fin, <span>cuando decimos que seguimos viviendo bajo el fascismo no es, desde luego, una licencia m&aacute;s o menos literaria, no es una met&aacute;fora ni un recurso ret&oacute;rico, sino la constataci&oacute;n de una realidad innegable: la que padecemos cada d&iacute;a</span>.</P>

<P>De ah&iacute; la necesidad de relanzar la lucha antirrepresiva, la solidaridad con los presos pol&iacute;ticos y la lucha revolucionaria en general, de no quedarnos impasibles ante todo lo que est&aacute; ocurriendo. Si nos decimos antifascistas, si nos decimos revolucionarios, debemos demostrarlo en la pr&aacute;ctica, no podemos mirar para otro lado, pues el fascismo no har&aacute; sino ganarnos terreno y, finalmente, tendremos que pedir permiso hasta para respirar. Y de lo que se trata es de dejar de perder terreno y empezar a ganarlo, lo que requiere lucha, lucha y lucha.</P>

<P>¿Y c&oacute;mo debemos entender la lucha antirrepresiva y la solidaridad con los presos pol&iacute;ticos?</P>

<P>No hay que entenderlas como un fin en s&iacute; mismas; tampoco como algo humanitario. La lucha antirrepresiva y la solidaridad con los presos pol&iacute;ticos, y &eacute;sta es la base de la que hay que partir, no son sino <span>distintas formas que adopta la lucha revolucionaria</span>. No est&aacute;n al margen de ella. Son otro frente de lucha m&aacute;s. Han de tener, por tanto, un contenido claramente pol&iacute;tico y combativo. Hay que denunciar la represi&oacute;n, fundamentalmente, para desenmascarar al sistema, para socavar sus bases, para ir ganando posiciones, para debilitarle, en definitiva. Hay que solidarizarse con los presos pol&iacute;ticos no s&oacute;lo en el sentido de ayudarles econ&oacute;micamente, escribirles y dem&aacute;s. Todo esto es muy necesario. Pero hay que ir un poco m&aacute;s all&aacute;: <span>la mejor solidaridad para un preso pol&iacute;tico es que se siga peleando, que se recoja su relevo y que, por cada revolucionario encarcelado, surjan diez en la calle</span>, dispuestos a hacer avanzar la lucha de resistencia. &Eacute;ste es el tipo de movimiento antirrepresivo y solidario que necesitamos.</P>

<P>Otro punto que hay que tener muy claro en lo referente a la lucha antirrepresiva es que tenga un car&aacute;cter <span>unitario</span> y aut&eacute;nticamente antifascista. ¿Qu&eacute; quiere decir esto? Que se denuncie y se combata de igual manera la represi&oacute;n que sufra cualquier sector antifascista y revolucionario, sean los obreros en lucha, militantes de organizaciones armadas, militantes de organizaciones pol&iacute;ticas... Hay que acabar con aquello de que <EM>yo no me solidarizo con aqu&eacute;l porque soy comunista y &eacute;l anarquista</EM> o al rev&eacute;s.</P>

<P>Respecto al enemigo hay que formar un frente com&uacute;n. O nos unimos o nos devoran. Es as&iacute; de sencillo. Nuestras diferencias, no obstante, permanecen; la lucha ideol&oacute;gica entre los distintos sectores antifascistas y revolucionarios, siempre sobre la base del respeto, no tiene por qu&eacute; cesar; podemos, y casi debemos, seguir despellej&aacute;ndonos dial&eacute;cticamente.</P>

<P>Estamos hablando no de una unidad voluble, conciliadora, amorfa y buenrrollista, por decirlo de alguna manera, sino de <span>una unidad sobre la base de los principios</span>. Nadie tiene que renunciar a su identidad pol&iacute;tica. De lo que se trata es de coordinarse en torno a una serie de reivindicaciones m&iacute;nimas sobre cuestiones que nos afectan a todos, pues el Estado no hace muchos distingos ideol&oacute;gicos a la hora de perseguirnos: al que defiende sus ideas y su proyecto con consecuencia, r&aacute;pidamente le detiene, le tortura, le encarcela, le ilegaliza, le echa encima todos sus perros de presa.</P>

<P>Hoy, ahora, hay un enemigo com&uacute;n y hay que enfrentarlo en com&uacute;n. Esto es algo que se ha repetido muchas veces. Casi aburre volver a insistir en ello. Pero hay que asumirlo de una vez por todas. Ya no es tiempo de remolonear ni de escurrir el bulto. Ciertos sectarismos muchas veces no son sino coartadas o justificaciones para no hacer lo que se tiene que hacer, para mantenerse en una militancia c&oacute;moda, sin demasiadas complicaciones. A esto se le da un disfraz ideol&oacute;gico, se oculta la propia inconsecuencia pol&iacute;tica tras una posici&oacute;n supuestamente principista. <EM>Yo no me solidarizo con &eacute;l, no porque tenga miedo a meterme en l&iacute;os, sino porque no estoy de acuerdo con sus ideas, porque va contra mis principios</EM>. De este modo se justifican algunos. Cualquiera conoce casos de este tipo. Desgraciadamente, esa nociva y perniciosa militancia l&uacute;dico-festiva, acompa&ntilde;ada de mucho folclore, de mucha apariencia y de mucha simbolog&iacute;a sin contenido, est&aacute; muy extendida.</P>

<P>Pero algo tiene que quedar claro de una vez por todas: ser revolucionario, ser antifascista, no puede ser entendido como una especie de hobbie, como un juego, como un mero entretenimiento ni como una pose; ser revolucionario, ser antifascista es hacer todo lo posible por echar abajo este podrido sistema bajo el que vivimos y sufrimos, trabajar sin descanso, asumiendo los riesgos y renuncias que conlleva, por construir una sociedad m&aa