<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Declaración para la apelación de nuestro Secretario General</H1>

<IMG SRC="../foto/arenas3.gif" WIDTH="179" HEIGHT="197" hspace=15 align="right">
<H4>Fleury-Merogis, enero de 2004</H4>

<img src="../dibu/redstar.gif" width="20" height="16">&nbsp;
Desde el inicio de este proceso hemos insistido en manifestar nuestra protesta por el atropello que supuso nuestro encarcelamiento (por cuanto se limitaban extraordinariamente las posibilidades de defensa), y, de manera particular, por el abuso que se ha cometido con esa amalgama entre el PCE(r) y los GRAPO que aparece en el sumario.

Nosotros no tenemos ninguna duda de que esa amalgama, as&iacute; como todo el montaje policiaco-judicial que ha sido erigido sobre ella, obedece a un esquema pol&iacute;tico, que consiste en implicar al PCE(r) en actividades armadas con el objeto de justificar su ilegalizaci&oacute;n junto a otros partidos pol&iacute;ticos, asociaciones y movimientos sociales.

<P>En realidad, esto ya se hab&iacute;a producido (mucho antes de que se celebrara la vista del juicio) en base a la aplicaci&oacute;n, con car&aacute;cter retroactivo de la nueva ley fascista de partidos aprobada por los aznaristas.

<P>Este hecho, as&iacute; como otras muchas circunstancias pol&iacute;ticas, las declaraciones de los testigos y los documentos presentados por nuestros abogados, no han sido considerados ni por el juez instructor Sr. Brugui&egrave;re, ni por el tribunal que dict&oacute; sentencia condenatoria contra nosotros el pasado mes de julio. Lo que probablemente, no hubiera hecho un juez y tribunal imparcial que no estuvieran condicionados por las decisiones del gobierno de turno y no abrigasen prop&oacute;sitos pol&iacute;ticos ultrarreaccionarios deliberados contra los comunistas.

<P><img src="../dibu/redstar.gif" alt="" width="20" height="16">&nbsp;

No obstante, si se lee con detenimiento el sumario, se podr&aacute; comprobar que en numerosas p&aacute;ginas, el PCE(r) y los GRAPO aparecen separados es decir, se utiliza la expresi&oacute;n <EM>PCE(r) y los GRAPO</EM>, reconoci&eacute;ndose as&iacute; que son dos organizaciones distintas e independientes una de la otra.

<P>Esta contradicci&oacute;n, surgida entre el esquema previamente establecido y la realidad que aparece reflejada, (aunque muy parcialmente) en el sumario, intenta resolverla m&aacute;s tarde el juez Baltasar Garz&oacute;n en el informe dirigido <EM>a las autoridades judiciales competentes de Francia</EM> (sumario ordinario 36/02 del Juzgado Central de Instrucci&oacute;n n° 5 de la Audiencia Nacional, 10-1-2003)... Asegura Garz&oacute;n en ese informe, haber descubierto la existencia de una organizaci&oacute;n hasta ahora completamente desconocida: <EM>la organizaci&oacute;n terrorista PCE(r)-GRAPO</EM>.

<P>Tambi&eacute;n dice Garz&oacute;n en su informe que es <EM>f&aacute;cilmente demostrable que la uni&oacute;n es total</EM> entre ambas organizaciones. No explica por qu&eacute; siendo tan <EM>f&aacute;cil</EM> de demostrar esa <EM>uni&oacute;n</EM>, sus colegas de la Audiencia Nacional, durante casi treinta a&ntilde;os, no han coseguido demostrarla.

<P>Claro que no todos ellos pueden aspirar al estrellato. Las <EM>garzonadas</EM> se han hecho c&eacute;lebres en Espa&ntilde;a, entre otros motivos, por la habilidad de este juez para <EM>demostrar</EM> lo que no existe. Pero ya vemos que est&aacute; haciendo fortuna tambi&eacute;n en Francia.

<P>En realidad, esa <EM>facilidad</EM> que Garz&oacute;n asegura haber hallado en nuestros textos se debe a que, como &eacute;l mismo reconoce, no ha encontrado en otra parte nada en lo que poder <EM>entrar</EM> para demostrar nuestra participaci&oacute;n en <EM>un hecho en concreto</EM>.

<P>De ah&iacute; que se haya dedicado a manipular y falsificar los documentos y las publicaciones del PCE(r). Y esto, verdaderamente, resulta bastante <EM>f&aacute;cil</EM>.

<P>Ha de quedar bien sentado que aqu&iacute; no se trata de la interpretaci&oacute;n que cualquier persona pudiera haber hecho de esos textos (cuya <EM>lectura</EM> y correcta <EM>interpretaci&oacute;n</EM>, en &uacute;ltima instancia, s&oacute;lo nos corresponde hacer a nosotros), sino de descaradas retorsiones, mutilaciones y burdas falsificaciones.

<P>Basta con ver los <EM>estatutos</EM> que ha fabricado el superjuez Garz&oacute;n, y cotejarlos con los aut&eacute;nticos estatutos del PCE(r), para darse cuenta de la gran estafa que est&aacute; cometiendo con esa <EM>organizaci&oacute;n terrorista</EM> <EM>&uacute;nica</EM> de su invenci&oacute;n que est&aacute; vendiendo.

<P>Que esto es as&iacute; parecen haberse dado cuenta sus colegas franceses, quienes, para salir del mal paso, aseguran, por su parte, que <EM>la ley no exige m&aacute;s que una relaci&oacute;n</EM>; de tal modo que no existe ninguna <EM>necesidad de establecer la unidad del PCE(r) y los GRAPO para poder condenar a las penas correspondientes</EM>.

<P>¿Cu&aacute;l es la pena que corresponde a una <EM>relaci&oacute;n</EM> -pongamos- de amistad? Aqu&iacute;, en Francia, ya nos han condenado a diez a&ntilde;os de prisi&oacute;n; lo que sumado a los cuarenta a&ntilde;os que nos impondr&aacute;n en Espa&ntilde;a por el mismo <EM>delito</EM>, habr&aacute;n de ser cincuenta a&ntilde;os.

<P>Naturalmente, entre el PCE(r) y los GRAPO existe m&aacute;s que una simple <EM>amistad</EM>: tenemos algunos objetivos pol&iacute;ticos comunes, enemigos fascistas tambi&eacute;n comunes... y m&aacute;rtires comunes. Pues no hemos nacido en distintos planetas ni en &eacute;pocas diferentes. O por decirlo con otras palabras, formamos parte, junto a otras organizaciones y colectivos, de una misma historia y de un mismo movimiento de resistencia antifascista.

<P>De manera que, si contin&uacute;an aplicando esa ley que penaliza la <EM>relaci&oacute;n</EM>, van a tener que condenar a familias enteras; desde los abuelos hasta los nietos y las nietas, sin excluir a las nueras. ¿C&oacute;mo tratar de impedir que los miembros de una misma familia militen en distintas organizaciones democr&aacute;ticas y revolucionarias? ¿C&oacute;mo impedir que se presten ayuda o que se <EM>relacionen</EM>? Evidentemente, aplic&aacute;ndoles leyes fascistas.

<P><img src="../dibu/redstar.gif" alt="" width="20" height="16">&nbsp