<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Insultos y amenazas en los calabozos de la Audiencia Nacional</H1>

<img src="../foto/arenas9.jpg" width="136" height="166" hspace="15" align="right">

El d&iacute;a 2 copareci&oacute; a declarar ante el juez central de instrucci&oacute;n n&uacute;mero 2 nuestro Secretario General, acusado por colocar varias bombas en Barcelona contra la cadena de radio COPE, contra cuatro empresas de trabajo temporal y contra la financiera Previasa, esta &uacute;ltima en Madrid.

<P>Al llegar a los calabozos de la Audiencia Nacional conducido por la Guardia Civil se produjo un grave incidente cuando un preso pol&iacute;tico vasco que le acompa&ntilde;aba trat&oacute; de saludar a otra presa pol&iacute;tica de su mismo pueblo, lo que un guardia civil trat&oacute; de impedir, interponi&eacute;ndose Manuel P&eacute;rez, que fue insultado y amenazado en ese momento por la guardia civil por salir en defensa de sus compa&ntilde;eros.

<P>El 30 de octubre por la tarde se produjo la entrega por Francia del Secretario General de nuestro Partido, <A HREF="arenas.htm">Manuel P&eacute;rez Mart&iacute;nez</A>, tras haber cumplido seis a&ntilde;os de condena en Francia. Tras su detenci&oacute;n en Par&iacute;s en noviembre de 2006, a <A HREF="arenas.htm">Manuel P&eacute;rez</A> le abrieron numerosos sumarios en Espa&ntilde;a para prolongar su encarcelamiento indefinidamente.

<P>Garz&oacute;n trat&oacute; de interrogar a <A HREF="arenas.htm">Manuel P&eacute;rez</A> a quien acus&oacute; de la colocaci&oacute;n de dos bombas en dos empresas de trabajo temporal en 1998 en Madrid. Las pruebas no son m&aacute;s que otros tantos informes de la Guardia Civil. Tras la consabida parodia, el juez orden&oacute; su ingreso en la prisi&oacute;n de Soto del Real, cerca de Madrid.

<P>Tuvo que ser visitado por la m&eacute;dico-forense de la Audiencia Nacional ya que durante su periodo de prisi&oacute;n en Francia se le ha detectado una hernia de hiato as&iacute; como cataratas que le causan un intenso dolor de cabeza permanente y de las que tiene que ser operado de urgencia.

<P>Los sumarios se le han abierto con posterioridad a su detenci&oacute;n, a pesar de que desde hac&iacute;a 22 a&ntilde;os <A HREF="arenas.htm">Manuel P&eacute;rez</A> viv&iacute;a clandestinamente en Francia, no habiendo viajado nunca al interior de Espa&ntilde;a, lo que est&aacute; reconocido por la propia Audiencia Nacional.

<P>Nuestro Secretario General estar&aacute; en manos de sus verdugos, que no han tenido bastante con mantenerlo encarcelado todo este tiempo en Francia sino que han utilizado a los chacales de la Audiencia Nacional para abrirle una bater&iacute;a de sumarios, acus&aacute;ndole de todo lo divino y lo humano.

<P>Se trata de un caso &uacute;nico en toda la Uni&oacute;n Europea; en ning&uacute;n otro pa&iacute;s est&aacute; ilegalizado un Partido Comunista como lo est&aacute; el nuestro; en ning&uacute;n otro pa&iacute;s est&aacute; encarcelado su Secretario General desde hace seis a&ntilde;os, como lo est&aacute; el nuestro.

<P>Se trata de un caso &uacute;nico tambi&eacute;n porque nuestro Partido no s&oacute;lo sigue estando perseguido desde su mismo nacimiento, sino que esta persecuci&oacute;n se ha extendido por toda Europa, donde se mantienen causas abiertas, tanto en Francia como en Italia como una amenaza permanente.

<P>&iquest;No alardean ma&ntilde;ana y tarde de sus excelencias democr&aacute;ticas? &iquest;A qu&eacute; tienen tanto miedo? &iquest;Por qu&eacute; nos siguen persiguiendo como en los tiempos de la <A HREF="../galeria/inter3.htm">Internacional Comunista</A>? En 1933 los nazis abrieron un juicio contra Dimitrov, Presidente de la <A HREF="../galeria/inter3.htm">Internacional Comunista</A>, acusado de quemar el Reichstag y sus bastardos hisp&aacute;nicos siguen en la misma l&iacute;nea. &iquest;Qu&eacute; es lo que ha cambiado? No ha cambiado nada absolutamente; el imperialismo conduce al fascismo, a la represi&oacute;n y a las farsas judiciales con las que tratan de encubrirla.

<P>Aseguran que el comunismo ha muerto tras la ca&iacute;da del muro de Berl&iacute;n, pero ni siquiera los que hablan de ello deben estar muy convencidos. Saben lo que les espera, saben que el capitalismo camina a paso ligero hacia su tumba y tratan de alargar lo inevitable cuanto m&aacute;s tiempo mejor.

<P>Tienen un p&aacute;nico tan grande que no han dudado en ensa&ntilde;arse contra un peque&ntilde;o Partido Comunista como el nuestro; su bancarrota es tan grande que hasta nosotros les parecemos gigantes. Evidentemente nuestra fuerza no es cuantitativa: nuestra fuerza son las ideas comunistas que mantenemos y defendemos. &iexcl;Es el comunismo lo que es realmente fuerte, invencible! Saben muy bien que si nosotros perseveramos, nuestra debilidad se convertir&aacute; en fortaleza y su fortaleza en debilidad. As&iacute; es la dial&eacute;ctica de la historia.

<P>No nos castigan s&oacute;lo a nosotros; en nosotros castigan a todo el movimiento de resistencia, a los que no se rinden, a los que no se entregan, a los que contin&uacute;an en la lucha diaria. En nuestros cuerpos tratan de intimidarles a ellos para acobardarlos, para que renuncien, como pretenden que renunciemos nosotros.

<P>Es importante que todos lo tengan claro: los camaradas de nuestro Partido que est&aacute;n encarcelados en Francia y en Espa&ntilde;a son rehenes secuestados por sus ideas pol&iacute;ticas y nada m&aacute;s que por sus ideas pol&iacute;ticas. Si nosotros procedi&eacute;ramos a <EM>retocar</EM>, a <EM>maquillar</EM> o a <EM>suavizar</EM> nuestras ideas comunistas, <A HREF="../cast/casprog.htm">nuestro programa y nuestra l&iacute;nea</A>, los camaradas presos ser&iacute;an inmediatamente liberados; se acabar&iacute;an los sumarios, los juicios y las c&aacute;rceles.

<P>Todo se resume en eso. Por eso nuestra fuerza es <A HREF="../cast/casprog.htm">nuestro programa y nuestra l&iacute;nea pol&iacute;tica</A>, una y otra vez confirmado y corroborado por una dilatada pr&aacute;ctica pol&iacute;tica de varias d&eacute;cadas. Nuestro <A HREF="../cast/casprog.htm">programa</A> es la aplicaci&oacute;n concreta y precisa de los 