<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<H1 style="font-size:26">Manuel P&eacute;rez Mart&iacute;nez
<BR>camarada Arenas
<BR>Secretario General del PCE(r)</H1>

<H2>Datos biogr&aacute;ficos</H2>

<H3 style="font-size:14">
<img src="../foto/arenas1.gif" width=160 height=260 hspace=15 align="right">

Y simple soy, y soy claro
<BR>como una gota en el mar.
<BR>Porque busco la verdad en los hechos
<BR>y la vivo en mis actos.
<BR>Porque amo la verdad 
<BR>y la proclamo.
<BR>Porque me forjo en la verdad
<BR>y para llegar antes a ella
<BR>tomo siempre el atajo.</H3>

<DIV style="margin-left:30;margin-right:30">

As&iacute; se defini&oacute; nuestro Secretario General en una de las muchas poes&iacute;as que ha escrito, <EM>esos subproductos de mi calenturienta imaginaci&oacute;n</EM>, las llama &eacute;l. Es la sencillez de un hombre que sintetiza la historia del  nuevo movimiento revolucionario en Espa&ntilde;a, pilar de nuestro Partido y jefe indiscutible del proletariado de nuestro pa&iacute;s. Sus aportaciones al acervo siempre vivo del comunismo cient&iacute;fico y su lucha implacable contra toda mixtificaci&oacute;n de los principios del marxismo-leninismo, le han convertido en un reconocido dirigente del movimiento comunista internacional, en una figura revolucionaria que trasciende a nuestras fronteras.

<P>Arenas naci&oacute; en 1944 en el seno de una familia obrera de Melilla. <EM>Yo crec&iacute; entre higueras y espinos... En las tardes de primavera, que  todo lo   agrandan, jugaba a piller&iacute;as a  la sombra de una mezquita...</EM>. Sin haber cumplido 12 a&ntilde;os y apenas sabiendo leer y escribir, tuvo que dejar la escuela: <EM>...Pero la necesidad me inici&oacute; pronto en el dif&iacute;cil oficio de ser hombre. Entonces conoc&iacute; la santurroner&iacute;a, la avaricia y la mentira, todas reunidas formando cuerpo en la persona del patr&oacute;n; conoc&iacute; el dolor de la madre que pierde al hijo desnutrido </EM>[uno de sus hermanos]<EM>... as&iacute; termin&oacute; mi infancia y me hice hombre siendo todav&iacute;a ni&ntilde;o</EM>.

<P>M&aacute;s tarde se traslada con su familia a vivir a una chabola del Pozo del T&iacute;o Raimundo; ese suburbio de Madrid <EM>donde la gente lloraba y gem&iacute;a durante todas las horas del d&iacute;a y de la noche, era el resultado del </EM>milagro econ&oacute;mico<EM> que comienza a asentarse en los lodos del Pozo, en las Palomeras, Entrev&iacute;as, Orcasitas y en tantos otros valles de este mundo de horrores</EM>. All&iacute; se coloca de aprendiz de escayolista, oficio del que se convertir&iacute;a en un notable especialista. A&ntilde;os despu&eacute;s relatar&iacute;a sus dificultades cuando comenz&oacute; aquel nuevo trabajo: <EM>¡No veas c&oacute;mo pesan los tablones! Algunos no los puedo ni levantar del suelo. El oficial me chilla, me dice que no valgo para nada y que me va a despedir, hasta que lo levanto con todas mis fuerzas y lo echo encima del andamio o de una burra...</EM>.

<P>Pedro recordaba la situaci&oacute;n en que encontr&oacute; a sus  nuevos compa&ntilde;eros, los  obreros, bajo el r&eacute;gimen fascista de Franco: <EM>No hablaban, estaban indefensos, careciendo de todo tipo de organizaci&oacute;n, con el recuerdo de una gran derrota reflejado en el semblante y atemorizados por la brutal represi&oacute;n que los vencedores a&uacute;n ejerc&iacute;an sobre ellos... Hab&iacute;a que esperar a que llegase de nuevo la hora de alzar la frente y el pu&ntilde;o</EM>. Esa hora lleg&oacute; y Pedro participa en las luchas del sector de la construcci&oacute;n, en las que destacar&iacute;a  por sus dotes de organizador. Es la &eacute;poca en que empieza a estudiar intensamente las obras de los cl&aacute;sicos del  marxismo-leninismo, siempre escasas y dif&iacute;ciles de conseguir por mor de la f&eacute;rrea censura franquista; su conciencia proletaria se refuerza y comprende que la lucha de los obreros debe salir de los estrechos m&aacute;rgenes del sindicalismo y del reformismo <EM>reconciliador</EM> a que pretend&iacute;a conducirla el ya por entonces revisionista Partido de Carrillo. Su af&aacute;n por el estudio le lleva a crear una c&eacute;lula <EM>comunista</EM> en el barco de guerra donde hace la mili: <EM>en la cocina, bajo las mism&iacute;simas barbas de los oficiales, hac&iacute;amos nuestras reuniones</EM>. De nuevo en Madrid, comienza a dirigir las luchas de los vecinos del Pozo por el mejoramiento de las condiciones de vida y, m&aacute;s tarde, crea las Juventudes Comunistas de Vallecas desde donde combatir&iacute;a a los carrillistas. <EM>Fue la &eacute;poca en la que a los rojetes del barrio nos metieron a la c&aacute;rcel</EM>.

<P>A primeros de los a&ntilde;os setenta y tras su salida de prisi&oacute;n, se incorpora a la Organizaci&oacute;n de Marxistas-Leninistas  de  Espa&ntilde;a  (OMLE), de la que con el paso del tiempo  se convertir&iacute;a en  su m&aacute;s firme  dirigente. Es entonces  cuando da rienda suelta a toda su energ&iacute;a revolucionaria; Pedro se multiplica, realizando una infatigable labor de propaganda y organizaci&oacute;n al tiempo que participa en huelgas y manifestaciones. Su capacidad de organizar y su preocupaci&oacute;n constante por los problemas te&oacute;ricos del movimiento comunista, corren parejos con ese saber dar el <EM>toque</EM> de audacia revolucionaria en el momento preciso. A&uacute;n se recuerda la an&eacute;cdota de una manifestaci&oacute;n -ilegal, como todas las de la &eacute;poca- que qued&oacute; frenada a la altura del puente de Legazpi  por un polic&iacute;a  municipal, un cachalote de dos metros, que cruz&aacute;ndose en su camino amenazaba  para que se disolviera; de pronto, entre las filas desconcertadas de los manifestantes, se destac&oacute; la peque&ntilde;a figura de Pedro que se plant&oacute; delante de aquella mole uniformada, le ech&oacute; mano a los fondillos y la volte&oacute; como esos pesados tablones que manejaba en la obra hasta arrojarla a tierra. Y la manifestaci&oacute;n sigui&oacute; adelante.

<P>Durante todo este tiempo Arenas enfoca su trabajo en una &uacute;nica direcci&oacute;n: <EM>Con un verdadero Partido Comunista removeremos los cimientos de este pa&iacute;s</EM>. Esa era la misi&oacute;n de la OMLE: crear las bases para la reconstrucci&oacute;n del Partido. Y eso sucede el 8 de junio de 1975 en el Congreso Reconstitutivo, cuando da lectura en un viejo caser&oacute;n de las tierras del norte a un Informe Pol&iacute;tico ya hist&oacute;rico: <EM>El Partido no lo hemos puesto en pie en el aire ni en unos d&iacute;as ni al margen de la lucha de clases. Para reconstruirlo  en  medio 