<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Derechos de los detenidos">
  <TITLE>Derechos de los detenidos</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="detencion, redada, legalidad">
<meta name=description content="Manual de instrucciones para casos de detenciones y redadas">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>¡¡¡ Manos arriba !!!
<BR>Esto no es un atraco</H1>

<P>Hay bastantes folletos que circulan por ah&iacute; e incluso sitios en internet donde se puede lograr informaci&oacute;n sobre los derechos de los detenidos, sobre las posibilidades y recursos legales que tiene un luchador cuando cae en manos de los esbirros de la polic&iacute;a, sobre el papel del juez en todo esto, etc. Esas explicaciones presentan incluso la forma de manuales sencillos, tr&iacute;pticos a los que uno se puede atener cuando le detienen. Todos ellos tienen una caracter&iacute;stica principal: son de tipo legal y, por tanto, nos hablan de nuestros <EM>derechos</EM>.</P>

<P>Eso contrasta totalmente con lo que nosotros venimos diciendo: que vivimos en un Estado fascista y que, por tanto, aqu&iacute; <span>no hay ninguna legalidad ni derechos de los detenidos</span>.</P>

<P>El choque, por tanto, no puede ser mayor y como vivimos en un pa&iacute;s donde las detenciones son tan masivas como ilegales, es necesario aclararse.</P>

<P>Despu&eacute;s de una larga experiencia, nosotros pensamos que ese tipo de folletos sobre los derechos de los detenidos son extraordinariamente perniciosos y, en nuestra opini&oacute;n, los antifascistas no deben hacer ning&uacute;n caso de ellos. Es muy positivo que todos estemos preparados, que no se improvise sobre estos temas porque quien forma parte de un combate tiene que tener bien claro que su vida va a estar siempre llena de problemas y que los tiene que saber remontar, y para eso lo mejor es conocerlos y saberlos afrontar de antemano. Los problemas se superan mejor cuando la salida no se improvisa sino que uno tiene ya un gui&oacute;n preparado.</P>

<P>Pero cuando se habla de improvisaci&oacute;n, lo primero que hay que tener en cuenta es que, al menos en parte, las detenciones se pueden prevenir y, en consecuencia, impedir. Para ello hay que conocer al enemigo y saber con base a qu&eacute; criterios funciona. Uno de esos criterios es el mero aspecto exterior. La polic&iacute;a aprovecha que los militantes solemos hacer ostentaci&oacute;n de nuestras convicciones y reivindicaciones; llevamos distintivos (pegatinas, chapas, ropa, pelo, tatuaje) que nos distinguen de los dem&aacute;s porque estamos en nuestro derecho de ir por la calle como nos da la gana. Incluso a veces nos tomamos nuestro sagrado derecho como un desaf&iacute;o no s&oacute;lo a la polic&iacute;a sino tambi&eacute;n a los fascistas y a mucha gente que nos rodea habitualmente. Todo eso est&aacute; muy bien, pero tendremos que tener claro que haciendo uso de esos derechos facilitamos el trabajo a la polic&iacute;a. Para prevenir una detenci&oacute;n no hay nada mejor que pasar desapercibido. Un polic&iacute;a acostumbrado a apresar a quienes considera <EM>gentuza</EM> con chupa, cadena y candado, dudar&aacute; en cuanto vea enfrente a alguien con traje y corbata y oliendo a perfume Chanel n&uacute;mero 4. Hay que tener eso en cuenta, hay que moverse entre las masas como pez en el agua, <span>pasar lo m&aacute;s desapercibido posible</span>.</P>

<P>Lo peor que se puede hacer es pensar que la detenci&oacute;n es un problema legal o judicial. Por el contrario, nosotros pensamos que toda detenci&oacute;n <span>es un problema pol&iacute;tico</span>, que se debe afrontar pol&iacute;ticamente y resolverse tambi&eacute;n en ese mismo terreno.</P>

<P>Por el contrario, todos esos manuales lo que nos vienen a decir es que <EM>dejemos las cosas en manos del abogado</EM>, empezando por la propia redacci&oacute;n del manual, que los escriben abogados que han aprobado todas las asignaturas de su profesi&oacute;n con buena nota y conocen todos y cada uno de los agujeros de la ley. No hemos le&iacute;do ning&uacute;n manual escrito por ning&uacute;n detenido con experiencia en calabozos y grilletes. Cualquiera de estos detenidos expertos sabe que en el momento de la detenci&oacute;n nadie tiene abogado. La polic&iacute;a cuando le lee sus derechos le dice: tienes derecho a nombrar un abogado, o lo que es lo mismo de siempre: tienes derecho a un abogado pero no tienes abogado (y aunque lo tuvieras no servir&iacute;a para nada).</P>

<P>As&iacute; que el detenido est&aacute; completamente solo porque lo primero que hace la polic&iacute;a, adem&aacute;s, es aislarte completamente para que te sientas as&iacute; de solo. Esto transmite al detenido varias sensaciones simult&aacute;neas, entre ellas:</P>

<P>&mdash; que la correlaci&oacute;n de fuerzas es muy desfavorable
<BR>&mdash; que la policia es omnipotente, que puede hacer lo que quiera con &eacute;l
<BR>&mdash; que nadie se va a enterar de lo que le suceda</P>

<P>Veamos el primer punto. Normalmente una detenci&oacute;n empieza cuando la polic&iacute;a te pide la documentaci&oacute;n y el manual jur&iacute;dico que nos han redactado los abogados nos dice que ellos tambi&eacute;n se tienen que identificar y, por tanto, que tenemos derecho a pedirles que nos ense&ntilde;en la placa. Es un error muy frecuente porque supone equiparar al detenido con el polic&iacute;a, ponerse en el mismo plano, algo que los fascistas no pueden admitir. Ellos son superiores (<EM>agentes de la autoridad</EM>) y tienen que hacer ostentaci&oacute;n de ello. La polic&iacute;a tambi&eacute;n tiene miedo y tambien act&uacute;a en un estado de incertidumbre y, como cualquiera en esa situaci&oacute;n, se ponen agresivos para tratar de controlar algo que se les puede ir de las manos. Esa agresividad, como dice la experiencia, adopta formas desproporcionadas y exageradas. Por ejemplo, te tiran al suelo o te empujan, te golpean y gritan, te ponen la pistola en la sien... Es un truco para paralizarte, para tomar el control desde el principio, para inmovilizarte. Con una pistola en el bolsillo no pueden admitir que t&uacute; te pongas a su altura. Es absurdo. Olv&iacute;date del manual jur&iacute;dico. Empieza a actuar partiendo de una premisa infalible: <span>no tengo ning&uacute;n derecho</span>.</P>

<P>Pedir al polic&iacute;a que se identifique es una de las mayores fuentes de problemas en las detenciones y el detenido ah&iacute; no gana nada, salvo que le den una paliza. Hay que evitar el cuerpo a cuerpo porque ellos llevan todas las de ganar y t&uacute; no vas a sacar nada de tus famosos derechos. En una situaci&oacute;n desfavorable como una detenci&oacute;n hay que ponerse a la defensiva y tratar de salir lo mejor posible de ella. Incluso se puede evitar la detenci&oacute;n. Por ejemplo, quiz&aacute; la polic&iacute;a est&eacute; buscando a otro, quiz&aacute; s&oacute;lo quiera anotar tus datos. Despu&eacute;s de 1992 esto es muy frecuente por la Ley Corcuera; son actuaciones prospectivas en muchos casos rastreando gente que est&aacute; buscada. No les des facilidades. En este pa&iacute;s muchas detenciones no tienen m&aacute;s objetivo que fichar a mucha gente para tomarles las huellas. Eso les facilita luego el trabajo posterior.</P>

<P>Una vez en comisar&iacute;a hay que seguir con la defensiva, no ponerse nervioso, no caer en el p&aacute;nico. Act&uacute;a conforme a los hechos, no a lo que te digan, ni a lo que te amenacen, ni a los chantajes como: vamos a detener a tu pareja, a tu madre o a tu hermano. A veces la difusi&oacute;n de las <span>torturas</span> ha creado tal p&aacute;nico que el detenido se lanza a hablar por miedo a que le golpeen y antes de que le golpeen. Sobre la tortura tienes que tener en cuenta varias circunstancias importantes:</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
la tortura no depende de uno o varios polic&iacute;as especialmente hijos de puta sino que est&aacute; planificada y autorizada por los jefes; no te torturan porque est&eacute;n enfadados sino que forma parte de un sistema planificado de destrucci&oacute;n pol&iacute;tica del detenido</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
normalmente la tortura no pretende lograr informaci&oacute;n; no te torturan para que les cuentes cosas sino para acabar contigo pol&iacute;ticamente, para que entres en contradicci&oacute;n contigo mismo, para que abandones y te dediques luego a <EM>tus cosas</EM> (para que escarmientes)</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
si algunos han vencido la tortura quiere decir que est&aacute; demostrado que se puede vencer siempre; incluso en las m&aacute;s adversas condiciones los antifascistas demostramos que vencemos a los fascistas y a sus perros guardianes; por tanto, mucho m&aacute;s se puede vencer al miedo o la amenaza de la tortura: no caigas en el p&aacute;nico ni te comas la cabeza t&uacute; solito.</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
uno de los escenarios de p&aacute;nico es el despligue en las comisar&iacute;as; ver&aacute;s decenas de polic&iacute;as rondar por all&aacute;, te rodear&aacute;n, andar&aacute;n entrando y saliendo continuamente, te preguntar&aacute;n cosas para que veas que est&aacute;n encima, que son muchos, que saben mucho, te llamar&aacute;n por tu apodo, ese que s&oacute;lo conocen tus amigos m&aacute;s cercanos para que creas que lo saben todo, te ense&ntilde;an &aacute;lbumes de fotos donde aparece un mont&oacute;n de gente (unos los conoces y otros no); montando todo ese circo hacen alarde de que no se les escapa nada, de que la victoria es imposible, de que ellos manejan todos los hilos: no solamente son omnipotentes como Al&aacute; sino que tienen que hacer continua ostentaci&oacute;n de ello: es su truco.</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
la tortura se basa en el silencio; te dir&aacute;n que nadie se va a enterar de lo que te suceda, que tienen carta blanca para hacer contigo lo que les de la gana, que no les importa que les denuncies al juez: pasan de todo, est&aacute;n por encima de todo y de todos.</P>

<P>Tienes que tener en cuenta que –si las hay- las torturas s&oacute;lo juegan un papel importante en las primeras horas de la detenci&oacute;n. Por muchas razones. Por ejemplo, para que se vayan las huellas de los golpes y presentarte limpio ante el juez. Pero sobre todo porque la detenci&oacute;n es una forma de dominaci&oacute;n: si al principio te golpean fuerte empiezas a imginarte que aquello va a ser muy largo y que siempre va ser as&iacute;. No es cierto. Por eso el lema de todos los calabozos del mundo es ese precisamente: <span>resistir es vencer</span>. Hay que superar ese primer momento dif&iacute;cil; luego no es que sea f&aacute;cil pero es m&aacute;s f&aacute;cil que antes. Si no te dominan al principio no lo van a lograr al final; si no te torturan al principio no lo van a hacer al final.</P>

<P>La correlaci&oacute;n de fuerzas en la comisar&iacute;a es m&aacute;s desfavorable que en el momento de la detenci&oacute;n por varias razones:</P>

<P>&mdash; ellos son profesionales: detienen e interrogan a cientos de personas, tienen experiencia, t&uacute; quiz&aacute; sea la primera, o la segunda, o la tercera

<BR>&mdash; ellos saben de t&iacute;: saben si eres novato o si eres un perro viejo y act&uacute;an en consecuencia</P>

<P>Los interrogatorios no son casualidad; toda la puesta en escena est&aacute; planificada cuidadosamente y se basa en farsas muy viejas pero que les siguen funcionando bien, sobre todo el del <span>poli bueno</span> y el <span>poli malo</span>. Este truco es para cuando el detenido se cierra en banda; entonces la manera de que se abra es charlar distendidamente, hacer que se relaje un poco. El poli bueno no te pregunta: te habla de f&uacute;tbol, de tu barrio, de gente que conoces, de la sitaci&oacute;n en el mundo, pero como si no quisiera enterarse, no toma notas y te dice: ¿has comido? ¿has dormido? ¿quieres un cigarro? Ante esto exam&iacute;nate a t&iacute; mismo: si no controlas la situaci&oacute;n suficientemente, no entres en charlas absurdas.</P>

<P>En un interrogatorio hay una clave fundamental: <span>no decir absolutamente nada</span>. Por ejemplo, te preguntan por el nombre y otras cosas que ellos ya saben. Es la manera de empezar el interrogatorio porque muchos detenidos tienen el planteamiento err&oacute;neo de pensar: voy a contar esto y esto, mientras que me voy a callar aquello otro. Quieren poner fronteras y eso –aunque es posible mantenerlo- puede dificultar las cosas. Si te notas flojo lo mejor no es poner fronteras sino cerrarte completamente, no decir nada, ni el nombre. S&oacute;lo podr&aacute;s abrirte un poco si est&aacute;s lo suficientemente fuerte como para silenciar el resto. Tienes que tener en cuenta que una respuesta tuya conduce a otra pregunta suya; contar una historia descubre mil hilos que ellos tienen que seguir. Cuando se empieza a hablar luego es muy dif&iacute;cil callar. No firmes nada y no reconozcas nada, ni siquiera las fotos.</P>

<P>Si te dicen que otro detenido te ha delatado, ni&eacute;galo, d&iacute; que es un hijo de puta y un mentiroso. Es otro truco que suele ser falso, aunque para convencerte te lleven su declaraci&oacute;n con su firma. Quieren enfrentaros a los dos. No suele suceder, pero si os ponen a uno frente al otro, no te cortes: aunque sea tu mejor colega d&iacute;le que es un mentiroso y un cabr&oacute;n. Si se ha derrotado a s&iacute; mismo es la mejor manera de que reaccione: que te vea fuerte a t&iacute;. Todo lo que le digas –aunque sean insultos- le va a dar &aacute;nimos. Que no te arrastre &eacute;l a t&iacute; en su caida: arr&aacute;strale t&uacute; a &eacute;l.</P>

<P><span>¿Cu&aacute;ndo empieza a cambiar la correlaci&oacute;n de fuerzas?</span> Cuando llega el abogado, pero no porque &eacute;ste pueda hacer algo (normalmente es un in&uacute;til) sino por lo siguiente:</P>

<P>&mdash; es alguien ajeno a la polic&iacute;a, aunque a veces sea c&oacute;mplice de ella y enemigo del detenido; por eso antes de present&aacute;rtelo le suelen tantear para saber a qu&eacute; atenerse.

<BR>&mdash; se acerca el final de la detenci&oacute;n; ellos tienen ya poco margen de maniobra, el tiempo juega en su contra y a favor tuyo.</P>

<P>Pero ten cuidado si no conoces al abogado: a veces te presentan como tal a alguien que no lo es para que te conf&iacute;es y hables con &eacute;l; desconf&iacute;a incluso si es un abogado de oficio. Su presencia no sirve para nada, pero est&aacute; ah&iacute;. Si has contado algo previamente, es el momento de negarlo. Ahora tienes m&aacute;s bazas para jugar; puedes negarlo todo. Lo anterior no vale porque es el momento de formalizarlo con tu firma. A veces en lugar de guardar silencio es mejor negarlo todo: decir a todo que no y firmar. Ese es el momento de hacerlo.</P>

<P>Finalmente la correlacion de fuerzas sigue mejorando <span>ante el juez</span>. &Eacute;ste es un pelele que se basa en lo anterior, as&iacute; que todo va a depender de lo que haya ocurrido antes. Puede ser otro buen momento para cambiar la t&aacute;ctica del silencio por la de la negativa: es todo mentira, las fotos est&aacute;n trucadas y las grabaciones tambi&eacute;n. Pero piensa en lo siguiente: para defenderse hay que tener todas las bazas en la mano y t&uacute; s&oacute;lo tienes algunas en ese momento. Si quieres, siempre vas a tener ocasi&oacute;n de ponerte a hablar, no tengas prisa por eso. Seguir guardando silencio no es tampoco una mala t&aacute;ctica entonces. No trates de contar coartadas, disculpas e historias. Una buena defensa requiere tiempo, conocer los papeles, lo que han dicho los dem&aacute;s detenidos, coordinar, etc. Pero la regla de oro es la siguiente: el silencio y la negativa no cierran ninguna posibilidad y dejan abiertas todas las puertas. En caso de duda es siempre lo mejor.</P>

<P>Finalmente, hay que decir lo siguiente: esa es la actitud a mantener ante el enemigo pero no es la actitud a mantener ante el movimiento. A los antifascistas hay que decirles la verdad porque a partir de ah&iacute; pasamos a otra fase, que es el juicio, que siempre ser&aacute; un <span>juicio pol&iacute;tico</span> en el que tendremos que denunciar la represi&oacute;n y llamar a la solidaridad. Ahora s&iacute; es el momento de la ofensiva. Por eso los juristas que plantean las cosas al rev&eacute;s est&aacute;n llevando a los luchadores a un matadero, eso s&iacute;, plenamente <EM>legal</EM>.</P>

<P class="dos">

<A HREF="carcelprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">hemeroteca</A>


</body>
</html>
