<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>Juicio contra antifascistas y militantes de nuestro Partido en Madrid</H1>



<H2><A NAME="carnaval"></A>Ya es carnaval en la Audiencia Nacional</H2>
<img src="../foto/juicio1.jpg" width="300" height="186" hspace="15" align="right">
<H4>J. M. &Aacute;lvarez
<BR>Colectivo editorial insurgente.org</H4>

Aunque Don Carnal no entra en acci&oacute;n hasta final de febrero, parece que ya es carnaval en la Audiencia Nacional. Durante el mes de enero ha continuado celebr&aacute;ndose el juicio contra trece militantes antifascistas de la Asociaci&oacute;n de Familiares y Amigos de Presos Pol&iacute;ticos (AFAPP), Socorro Rojo Internacional (SRI), Partido Comunista de Espa&ntilde;a reconstituido (PCE-r) y la organizaci&oacute;n armada, Grupos de Resistencia Antifascista Primero de Octubre (GRAPO). Dicho proceso avanza con cierta lentitud ante la indiferencia y el silencio, salvo alguna peque&ntilde;a excepci&oacute;n, de los medios afines al r&eacute;gimen que tendr&iacute;an muchos problemas para justificar la comedia que all&iacute; se est&aacute; representando.

<P>Organizaciones y partidos, de dentro y fuera del Estado espa&ntilde;ol, han mostrado su repulsa hacia el juicio, entre ellos el Partido Comunista Obrero Espa&ntilde;ol (PCOE) y militantes del Partido Comunista de Andaluc&iacute;a (PCA), que son poco sospechosos de colaborar con el terrorismo, aunque ahora, con la reciente condena del Consejo de Europa de los cr&iacute;menes del comunismo, nunca se sabe lo que nos deparar&aacute; el futuro. Al parecer, el capitalismo ha decidido que todos los que se le enfrenten, no ya con las armas sino incluso con las ideas, ser&aacute;n considerados como terroristas criminales (mira quien vino a hablar). El Consejo de Europa se ha encargado de equilibrar las diferencias que pudieran existir entre el r&eacute;gimen espa&ntilde;ol y el resto de pa&iacute;ses europeos y eso habr&aacute; que tenerlo en cuenta.

<P>A pesar de que el Presidente del Tribunal ha dado garant&iacute;as a los abogados defensores de que no van a ser puestos bajo sospecha -han sido acusados tambi&eacute;n de formar parte del entramado terrorista-, la estrategia de <EM>todo es GRAPO</EM>, facilita que dicho Tribunal pueda juzgar no s&oacute;lo los comportamientos considerados delictivos por la legislaci&oacute;n vigente, sino tambi&eacute;n actitudes pol&iacute;ticas como ser comunistas, militantes solidarios o simples ciudadanos que consideran al Estado espa&ntilde;ol (&iquest;no dicen que existe plena libertad de opini&oacute;n?) heredero del franquismo.

<P>El hecho de que las sesiones sean de puertas abiertas ha permitido conocer que en el proceso impera un caos absoluto, en medio de un marem&aacute;gnum de pruebas inculpatorias que har&iacute;an sonre&iacute;r a un ni&ntilde;o, situaciones tragic&oacute;micas y una ausencia total de objetividad y justicia. Las contradicciones de quienes afirman que todos los que se sientan en el banquillo forman parte de la misma organizaci&oacute;n son evidentes. Para colmo de los desprop&oacute;sitos, uno de los encausados fue acusado de pertenecer a una c&eacute;lula terrorista en una &eacute;poca en la que estaba en prisi&oacute;n, debido a su militancia antifascista; por tanto le habr&iacute;a resultado dif&iacute;cil desarrollar alg&uacute;n tipo de actividad en esa c&eacute;lula, a no ser que poseyera el don de la ubicuidad. Posteriormente se reconoci&oacute; que todo era un error. Es la manida t&aacute;ctica del <EM>acusa que algo queda</EM>, &uacute;til para alienar las mentes ignorantes.

<P>En ese contexto, los que s&iacute; han reconocido pertenecer a los GRAPO han afirmado que son una organizaci&oacute;n independiente y clandestina que utilizan nombres y documentaciones falsas, si bien se consideran parte integrante de todas las luchas populares. Han asegurado, repetidamente, que sus compa&ntilde;eros de banquillo nada tienen que ver, ni forman parte de los GRAPO. Incluso la Guardia Civil reconoce que &eacute;stos tienen un car&aacute;cter antifascista amplio, lo que les permite aceptar a gente de diverso matiz pol&iacute;tico, mientras que el PCE(r) es de ideolog&iacute;a marxista-leninista y, por tanto, su criterio de selecci&oacute;n es completamente distinto. Por otro lado, AFAPP y SRI, son organizaciones no clandestinas, as&iacute; como determinadas publicaciones que han sido presentadas como <EM>pruebas</EM> &iquest;Hasta d&oacute;nde van a llegar con este teatro? En estos momentos- con la deriva fascista de la Uni&oacute;n Europea- hasta donde les de la gana. Las condenas est&aacute;n dictadas desde hace tiempo.

<P>La triste realidad, para los organizadores de este paso de comedia, es que s&oacute;lo cuentan con el repetido eslogan del <EM>todo es GRAPO</EM> para quitar de la circulaci&oacute;n a quienes denuncian al r&eacute;gimen espa&ntilde;ol como un sistema antidemocr&aacute;tico, donde la cacareada libertad est&aacute; vigilada constantemente mediante c&aacute;maras, pinchazos telef&oacute;nicos, polic&iacute;as infiltrados hasta en la sopa, y chivatos a sueldo, una t&aacute;ctica que se ha generalizado en el para&iacute;so occidental.

<P>El juicio regresa en el mes de las m&aacute;scaras y los disfraces. Y aunque Don Carnal no entre en acci&oacute;n hasta final de febrero, parece que ya es carnaval en la Audiencia Nacional.

<H2>Victor y Pepa</H2>

<img src="../foto/pepa5.gif" width="200" height="260" hspace="15" align="right">

<H4>Pepe Lozano
<BR>Del grupo musical anarquista <EM>Sin Dios</EM>
<BR>22 de enero de 2006</H4>


Hace algunos a&ntilde;os conoc&iacute; a V&iacute;ctor y despu&eacute;s a Pepa. Ambos estuvieron 13 y 18 a&ntilde;os respectivamente en la c&aacute;rcel, acusados de pertenecer a los GRAPO. Ya hab&iacute;an cumplido condena y trataban de rehacer su vida como pod&iacute;an a una edad tan dif&iacute;cil, cuando casi pasas de los 50 a&ntilde;os. 

<P>V&iacute;ctor es un fuera de serie, c&aacute;lido, amistoso, lleno de energ&iacute;a y buenas vibraciones. Durante un tiempo le v&iacute; con frecuencia, en su trabajo o en el rastro y siempre se interesaba por las actuaciones de Sin Dios en Madrid para venir a vernos. Pepa es muy agradable, quiz&aacute; menos extrovertida, pero plet&oacute;rica de vida.

<P>Muchas veces me preguntaba c&oacute;mo puedes seguir sonriendo despu&eacute;s de que te hayan encerrado casi veinte a&ntilde;os en una prisi&oacute;n

<P>[...]

<P>Y sin embargo, en Julio y Noviembre del 2002, seis a&ntilde;os, m&aacute;s o menos, despu&eacute;s de que V&iacute;ctor y Pepa salieran libres la polic&iacute;a mont&oacute; unas espectaculares y medi&aacute;ticas operaciones antiterroristas deteniendo a m&aacute;s de una decena de personas vinculadas al GRAPO, PCE-r y AFAPP.

<P>Pepa y V&iacute;ctor vuelven a ingresar en prisi&oacute;n. En ese corto periodo de estar en la calle, Pepa trabajaba como secretaria por las tardes y por las ma&ntilde;anas limpiaba casas; V&iacute;ctor con una excavadora. Son acusados de pertenencia a banda armada por su vinculaci&oacute;n al puesto de AFFAP en el rastro de Madrid. El Estado sublima de esta manera una cadena perpetua que no figura en el C&oacute;digo Penal pero que aplica a los acusados de terrorismo, aun siendo del todo inocentes.

<P>El Estado ni olvida ni perdona.

<P>Pepa tampoco olvida como fue encarcelada con un hijo de a&ntilde;o y medio para volverselo a encontrar extramuros con 20 a&ntilde;os.

<P>El castigo no es a&uacute;n suficiente.

<P>Esta mujer es buena persona y digna de admiraci&oacute;n en muchos puntos. Uno de ellos su fortaleza y fidelidad a s&iacute; misma y a sus ideas: Su silencio siempre inquebrantable ante el martillo de la represi&oacute;n.

<P>Me da mucha pena lo que le est&aacute;n haciendo a Pepa

<P>Tambi&eacute;n siento aflicci&oacute;n cuando pienso en el bueno de V&iacute;ctor, firme en sus ideales, incapaz de hacer da&ntilde;o a una mosca, afrontando en una sala de la Audiencia Nacional, delante de jueces y polic&iacute;as sedientos de sufrimiento ajeno, o&iacute;r una nueva sentencia-montaje. Imagino el dolor que le est&aacute;n infringiendo, pero tambi&eacute;n s&eacute; que con unas espaldas como las suyas, cargadas de a&ntilde;os de sufrimiento, si no le han quitado ya la sonrisa, no se la quitar&aacute;n jam&aacute;s.

<H2>Primera sesi&oacute;n de juicio</H2>

<img src="../foto/juicio2.jpg" width="250" height="165" hspace="15" align="right">

Como estaba previsto, el 15 de diciembre comenz&oacute; en la Audiencia Nacional el juicio-farsa contra doce militantes de distintas organizaciones antifascistas detenidos en 2002, y contra nuestro Partido, del que se pide su disoluci&oacute;n.

<P>En medio de un fuerte despliegue de seguridad, asistieron a esta primera sesi&oacute;n de juicio unos 30 solidarios que aplaudieron algunas intervenciones y fueron advertidos con su expulsi&oacute;n de la sala.

<P>El fiscal solicita para todos estos luchadores y comunistas penas de entre 8 y 14 a&ntilde;os de c&aacute;rcel sin haber cometido ning&uacute;n delito sino s&oacute;lo por las actividades pol&iacute;ticas y de solidaridad que realizaban.

<P>El juicio se inici&oacute; con una larga exposici&oacute;n realizada por uno de los nueve abogados de la defensa que pidi&oacute; la nulidad de todo el sumario. Se basaba en que durante los tres a&ntilde;os y medio que estuvo en el Juzgado de Garz&oacute;n, el sumario hab&iacute;a sido secreto y que luego una parte del mismo se hab&iacute;a desgajado para impedir que los defensores pudieran conocerlo, ya que beneficiaba a la defensa de los antifascistas acusados.

<P>Esa parte segu&iacute;a sin aparecer, nunca se les notific&oacute; su contenido y, seg&uacute;n parece, lo mantienen guardado provisionalmente porque pretenden hacer uso del mismo con posterioridad para incriminar a otras organizaciones y militantes antifascistas bajo la misma acusaci&oacute;n de <EM>terrorismo</EM> y de formar parte de los GRAPO.

<P><img src="../foto/javi.gif" width="150" height="223" hspace="15" align="right">

Los abogados exigieron que, como exige la ley, se hiciera p&uacute;blica esa parte del sumario y pusieron de manifiesto que otro tipo de documentos de la acusaci&oacute;n, aunque se les menciona, tampoco aparecen en el sumario o s&oacute;lo por medio de fotocopias, lo que la est&aacute; prohibido por ley.

<P>Luego el abogado continu&oacute; denunciando lo que calific&oacute; como un acto de criminalizaci&oacute;n del derecho de defensa, de intimidaci&oacute;n y coacci&oacute;n hacia los abogados. Explic&oacute; que a lo largo del sumario la Guardia Civil califica a la Asociaci&oacute;n Libre de Abogados de Madrid como organizaci&oacute;n terrorista y parte integrante tambi&eacute;n de los GRAPO, al igual que los familiares de los presos pol&iacute;ticos, la Cruz Negra Anarquista, librer&iacute;as, etc.

<P>Los ataques de la Guardia Civil contra los abogados son tambi&eacute;n personales y directas, de manera que en la amalgama total de organizaciones que fabrica el proceso, se les menciona con nombres y apellidos como integrantes de un supuesto <EM>frente de abogados</EM>. Uno de esos abogados denunci&oacute; las presiones al Colegio de Abogados de Valencia y ante, la intimidaci&oacute;n, desisti&oacute; de la defensa. En uno de los reconocimientos a los detenidos la Guardia Civil ense&ntilde;a su foto y, adem&aacute;s, aparecen otros tres abogados m&aacute;s.

<P>Como consecuencia de esa agresi&oacute;n, el abogado pidi&oacute; la entrada en el juicio de observadores del Consejo General de la Abogac&iacute;a, recus&oacute; a los guardias civiles que manipularon los informes y pidi&oacute; que se abriera una investigaci&oacute;n judicial contra ellos por calumnias.

<P>Ante la gravedad de la situaci&oacute;n, el Tribunal pidi&oacute; un aplazamiento breve para comprobar que tama&ntilde;o atropello se hab&iacute;a producido y, al cabo de media hora, se volvi&oacute; a reunir para otorgar de palabra plenas garant&iacute;as a los abogados de que en el desempe&ntilde;o de sus funciones no ser&iacute;an hostigados y orden&oacute; la continuaci&oacute;n del juicio que, dadas sus dimensiones se prorrogar&aacute; hasta finales de enero.

<P>El interrogatorio empez&oacute; con <span>Pepa Alarc&oacute;n</span>, una trabajadora del textil que vive en el Pozo del T&iacute;o Raimundo, uno de los barrios m&aacute;s pobres y castigados de la periferia madrile&ntilde;a. El fiscal le pide ocho de a&ntilde;os de prisi&oacute;n al considerarla miembro de la comisi&oacute;n de propaganda del PCE(r). Sin embargo, Pepa dijo que no era miembro ni del PCE(r) ni de los GRAPO y que nunca hab&iacute;a visto nada semejante al tinglado que la Guardia Civil imagina de &lsquo;PCE(r)-GRAPO&rsquo;.

<P>Dijo que actualmente trabajaba por las ma&ntilde;anas fregando casas y limpiando oficinas y que por las tardes trabajaba en un conocido despacho de abogados de Madrid que asume la defensa de okupas, parados, Madres contra la Droga, Coordinadora de Barrios, emigrantes y toda clase de represaliados pol&iacute;ticos.

<P>Ni en la detenci&oacute;n ni en los registros le ocuparon armas ni explosivos, aunque s&iacute; abundante propaganda de toda clase de organismos y colectivos populares.

<P>El juicio sigui&oacute; luego con <span>Leoncio Calcerrada</span>, un obrero de la construcci&oacute;n de Vallecas a quien el fiscal pretende imponer 10 a&ntilde;os y 9 meses de c&aacute;rcel por pertenecer al Socorro Rojo Internacional y de tener a su cargo la direcci&oacute;n de la revista <EM>Solidaridad</EM>.

<P>Narr&oacute; que por tres veces la AFAPP hab&iacute;a solicitado su legalizaci&oacute;n en los a&ntilde;os setenta y ochenta al Ministerio del Interior y que lo hab&iacute;an denegado.

<P>Reconoci&oacute; haber repartido propaganda de apoyo a los presos pol&iacute;ticos porque <EM>eran compa&ntilde;eros que est&aacute;n presos en la c&aacute;rcel</EM>, pero dijo que no pertenec&iacute;a ni al PCE(r) ni a los GRAPO. La organizaci&oacute;n solidaria, seg&uacute;n explic&oacute; Calcerrada, era de car&aacute;cter pol&iacute;tico, no violenta, independiente del Estado y de los partidos pol&iacute;ticos y ten&iacute;a como objetivo dar a conocer a nivel nacional e internacional la represi&oacute;n que vive Espa&ntilde;a y la existencia de la tortura. Tiene una dimensi&oacute;n m&aacute;s amplia que la <span>Asociaci&oacute;n de Familiares y Amigos de los Presos Pol&iacute;ticos</span>, asegur&oacute; Calcerrada, quien a&ntilde;adi&oacute; que para ser miembro de la misma <EM>el &uacute;nico requisito</EM> era aceptar los principios que en ella se defend&iacute;an como <EM>acabar con la Audiencia Nacional, con la tortura en las c&aacute;rceles y defender la amnist&iacute;a a los presos pol&iacute;ticos</EM>.

<P>El acusado, adem&aacute;s, explic&oacute; que era vigilado d&iacute;a y noche por la polic&iacute;a pol&iacute;tica y que en su casa hab&iacute;a micr&oacute;fonos, por lo que nunca se le hubiera ocurrido organizar reuniones en la misma, y menos para hablar de preparar sabotajes ni ninguna acci&oacute;n armada.

<P>Se produjo un incidente con el presidente del Tribunal cuando calific&oacute; a la Audiencia Nacional como un tribunal pol&iacute;tico, car&aacute;cter que el presidente no reconoci&oacute;, aunque admiti&oacute; que exist&iacute;a una toda una corriente favorable a su disoluci&oacute;n.

<P>Calcerrada indic&oacute; que &eacute;l y sus dos hermanos han permanecido muchos a&ntilde;os en prisi&oacute;n y que en sus informes la polic&iacute;a lo confund&iacute;a todo: imputaban a uno las acciones de los otros y a veces les met&iacute;an a todos ellos las mismas. En medio de las risas del p&uacute;blico y las malas caras de los maderos afirm&oacute; que los polic&iacute;as espa&ntilde;oles eran unos chapuceros.

<P>Otro momento jocoso fue cuando el fiscal le pregunt&oacute; por las reuniones que hab&iacute;a mantenido en el <span>Bar Lieja</span> de Vallecas y le contest&oacute; diciendo que eso era surrerealista porque &eacute;l iba a veces por ese bar, que era un local de punkis y que el volumen de la m&uacute;sica era tan elevado que era imposible oirse unos a otros y en medio de aquel alboroto de gente era bastante dif&iacute;cil preparar asaltos a bancos, colocaci&oacute;n de explosivos y otras acciones armadas: all&iacute; s&oacute;lo se pod&iacute;an tomar unas cervezas y poco m&aacute;s.

<P>Cuando le preguntaron por qu&eacute; se hab&iacute;a negado a firmar ninguna declaraci&oacute;n ante la Guardia Civil, contest&oacute; diciendo que al detenerle, a pesar de que no llevaba armas, le encapucharon, le patearon y le enca&ntilde;onaron con una pistola en la cabeza para leerle sus <EM>derechos</EM> y que en esas condiciones se neg&oacute; a todo desde un principio.

<P>Termin&oacute; diciendo que mientras estuvo en la c&aacute;rcel todo el mundo le dec&iacute;a que ahora en Espa&ntilde;a era posible realizar un trabajo pol&iacute;tico libre y p&uacute;blicamente, pero que, finalmente, ha comprobado que no es posible mientras no cambien la circunstancias pol&iacute;ticas y se conquisten los derechos m&aacute;s elementales de reuni&oacute;n, asociaci&oacute;n, manifestaci&oacute;n y prensa.

<P><img src="../foto/aurora.jpg" width="160" height="230" hspace="15" align="right">

En la sesi&oacute;n de la tarde comenz&oacute; el interrogatorio de nuestra camarada <span>Aurora Cayetano Navarro</span>, revolucionaria profesional desde los mismos or&iacute;genes del Partido, quien reconoci&oacute; pertenecer al mismo y portar documentaci&oacute;n falsa, ya que estaba en la clandestinidad por la persecuci&oacute;n policial contra el PCE(r), el cual no se puede confundir con los GRAPO ni con ninguna otra organizaci&oacute;n.

<P>Dijo que nunca se hab&iacute;an firmado comunicados conjuntamente con los GRAPO, excepto en una ocasi&oacute;n en 1997 cuando el propio Gobierno junt&oacute; a los presos de ambas organizaciones para iniciar un proceso de negociaciones y pidi&oacute; que emitieran un comunicado en ese sentido.

<P>Aclar&oacute; el sentido de la frase comunista <EM>el partido dirige a la guerrilla</EM> afirmando que los comunistas aspiramos a dirigir y encabezar todas la luchas, tanto la guerrillera, como la sindical o la estudiantil, sin que eso signifique dar &oacute;rdenes porque se trata de una direcci&oacute;n o influencia de tipo pol&iacute;tico.

<P>La organizaci&oacute;n del PCE(r) &ndash;insisti&oacute;- se fundamenta en el centralismo democr&aacute;tico y, entre otras cosas, eso le diferencia de cualquier otra que no sea comunista.

<P>Record&oacute; que ella ya fue detenida en 1976 porque ten&iacute;a su casa llena de propaganda del PCE(r), pero entonces, cuando a&uacute;n no exist&iacute;a la Constituci&oacute;n, a los dos meses sali&oacute; en libertad; ahora por lo mismo le piden 10 a&ntilde;os de c&aacute;rcel. La represi&oacute;n, por tanto, hab&iacute;a empeorado mucho.

<P><img src="../foto/yolanda.gif" width="150" height="206" hspace="15" align="right">

Luego le toc&oacute; el turno a <span>Yolanda Fern&aacute;ndez Caparr&oacute;s</span> que reconoci&oacute; tener 21 a&ntilde;os de edad, por lo que, tras tres a&ntilde;os de prisi&oacute;n, se hab&iacute;a incorporado en Coru&ntilde;a al PCE(r) cuando ten&iacute;a 18 a&ntilde;os de edad y trabajaba de dependienta en una fruter&iacute;a. Reconoci&oacute; que su trabajo pol&iacute;tico consist&iacute;a en organizar reuniones con los j&oacute;venes, asistir a manifestaciones, difundir la propaganda del Partido y escribir en <span>Resistencia</span> para lo que utilizaba el seud&oacute;nimo de <EM>Rosa</EM>.

<P><span>Javier Garc&iacute;a Victoria</span> cont&oacute; que fue detenido cuando trabajaba en un supermercado cargando y descargando camiones. Expres&oacute; orgulloso su militancia en el movimiento antifascista de Madrid y en el apoyo solidario a los presos pol&iacute;ticos, no admitiendo pertener a ninguna organizaci&oacute;n de ning&uacute;n tipo, aunque participaba en todos los actos, reuniones y manifestaciones que se convocaban.

<P><img src="../foto/anguita.jpg" alt="Carmen Lopez Anguita" width="200" height="267" hspace="15" align="right">

Finalmente, ya por la noche, intervino <span>Carmen L&oacute;pez Anguita</span> dirigente del <span>Comit&eacute; por la Libertad de los 7 de Par&iacute;s</span> quien dijo que se hab&iacute;a reunido con militantes del PCE(r) y de muchos otros partidos, colectivos y grupos pol&iacute;ticos para recabar solidaridad hacia los represaliados pol&iacute;ticos en Francia.

<P>Expuso el hostigamiento policiaco al que hab&iacute;a estado sometida por su trabajo solidario y c&oacute;mo la Guardia Civil se presentaba a las oficinas de correos para incautar los sobres que hab&iacute;a enviado para informar de la marcha del proceso de Par&iacute;s. Sin embargo, todos esos sobres y esa correspondencia que demostraban la naturaleza de su trabajo pol&iacute;tico, como tantas otras cosas, no se hab&iacute;an aportado al sumario porque demostraban todo lo contrario de lo que la Audiencia Nacional pretend&iacute;a: que lo que en realidad se estaba criminalizando era la solidaridad y la ideas pol&iacute;ticas de resistencia.

<P>A pesar de los informes policiales para implicar a varios abogados dentro de la organizaci&oacute;n, Carmen dijo que ning&uacute;n abogado formaba parte del <span>Comit&eacute; por la Libertd de los 7 de Par&iacute;s</span>.

<P>Cuando el fiscal le pregunt&oacute; si era una de las encargadas de la Comisi&oacute;n de Relaciones Internacionales del PCE(r) dijo que hab&iacute;a estado en Belfast para conmemorar el aniversario de la huelga de hambre de los presos pol&iacute;ticos irlandeses, que le hab&iacute;an entrevistado p&uacute;blicamente en la prensa y que hab&iacute;a pronunciado una conferencia en la sede del Partido Republicano Socialista Irland&eacute;s que contaba con todas las bendiciones de los ocupantes brit&aacute;nicos, porque all&iacute; &ndash;dijo- esas cosas son legales, no como aqu&iacute;. Que tambi&eacute;n hab&iacute;a viajado a Bruselas para intervenir en una reuni&oacute;n sobre la jornada internacional del preso pol&iacute;tico con otras organizaciones interncionales de solidaridad. Ese era su crimen.

<P>Para tratar de demostrar que desempe&ntilde;aba un trabajo ilegal, el fiscal le dijo que hab&iacute;a aparecido en Par&iacute;s un documento falso de identidad con su foto, pero la chapuza deb&iacute;a ser tan burda &ndash;era una fotocopia- que hasta el presidente del tribunal le cort&oacute; diciendo que mientras no apareciera el documento, es como si no existiera.

<H2><A NAME="dos"></A>Continuaci&oacute;n del juicio</H2>

<img src="../foto/victor1.gif" width="300" height="190" hspace="15" align="left">

El 10 de enero se reanudaron las sesiones de juicio en la Audiencia Nacional contra varios militantes antifascistas y camaradas de nuestro Partido.

<P>Fue interrogado en primer lugar <span>V&iacute;ctor Calcerrada Fornielles</span>, quien trabajaba en la construcci&oacute;n con una excavadora en el momento de ser detenido a pie de obra. Dijo que pertenec&iacute;a a la AFAPP de Madrid y que era el encargado de montar el puesto de venta de propaganda en el Rastro de Madrid, donde vend&iacute;a trabajos artesanales elaborados por los presos pol&iacute;ticos para costear su supervivencia en la c&aacute;rcel, as&iacute; como prensa antifascista como Resumen Latinoamericano, &Aacute;rea Cr&iacute;tica, El Otro Pa&iacute;s, Resistencia y revistas pol&iacute;ticas de toda clase, adem&aacute;s de repartir hojas volantes, agendas, libros, pegatinas, chapas y toda clase de objetos.

<P>Adem&aacute;s, tras efectuar los registros la Guardia Civil, se dedicaba a recoger la ropa y los enseres personales despu&eacute;s de las detenciones para poder introduc&iacute;rselos en las c&aacute;rceles.

<P>Cont&oacute; que el Primero de Mayo de 2001 acudi&oacute; a la manifestaci&oacute;n de Par&iacute;s para distribuir propaganda y dar a conocer la detenci&oacute;n de varios antifascistas y militantes de nuestro Partido en la capital francesa. Expuso que viajaron en un autob&uacute;s unos 60 solidarios y que pernoctaron en un local p&uacute;blico que les prestaron una organizaci&oacute;n kurda.

<P>Como a los dem&aacute;s, el Fiscal le pide ocho a&ntilde;os de condena a prisi&oacute;n por pertenecer a una organizaci&oacute;n terrorista.

<P>Luego lleg&oacute; el turno de <span>Juan Carlos Matas Arroyo</span>, quien dijo que trabajaba de jardinero cuando fue detenido. Se neg&oacute; a contestar a ninguna pregunta, salvo las de su propia abogada, porque aquello era un juicio pol&iacute;tico. Manifest&oacute; que no pertenece a ninguna organizaci&oacute;n pero que ha colaborado en realizar propaganda en defensa de la clase obrera, de los despedidos de la empresa SINTEL cuando acamparon en Madrid y en la huelga general del 20 de junio, y que tambi&eacute;n defiende a los presos pol&iacute;ticos, colabora con la AFAPP y participa en las manifestaciones antifascistas de Madrid. No pudo concretar todo lo que se llev&oacute; la Guardia Civil en el registro de su casa, pero sacaron cajas enteras, aunque all&iacute; no hab&iacute;a m&aacute;s que propaganda, libros y v&iacute;deos.

<P><img src="../foto/jesus.jpg" alt="Jes&uacute;s Merino" width="160" height="220" hspace="15" align="right">

<span>Jes&uacute;s Merino del Viejo</span> dijo que pertenec&iacute;a a los GRAPO y que la amalgama de organizaciones que estaba empe&ntilde;ada en inventar la Guardia Civil no ten&iacute;a fundamento porque ellos son una organizaci&oacute;n militar independiente, con su propia disciplina y con sus propios organismos, si bien se consideran parte integrante de todas las luchas populares. Que ellos son clandestinos, que utilizan nombres supuestos y documentaci&oacute;n falsa y tambi&eacute;n llevan siempre un arma encima o la tienen a su disposici&oacute;n.

<P>Un momento jocoso se produjo cuando el fiscal le pregunt&oacute; qui&eacute;n le hab&iacute;a encuadrado dentro de los GRAPO y respondi&oacute; diciendo que el propio Estado fascista con su pol&iacute;tica represiva. Cuando acto seguido le insisti&oacute; pregunt&aacute;ndole en qu&eacute; momento fue eso, le contest&oacute; que todo empez&oacute; el 18 de julio de 1936.

<P>Tambi&eacute;n Israel Monle&oacute;n reconoci&oacute; haber pertenecido a los GRAPO y no quiso contestar a varias de las preguntas que le formularon, aunque manifest&oacute; que realizaba tareas de informaci&oacute;n para la organizaci&oacute;n guerrillera, que proporcionaba datos para fabricar documentaci&oacute;n falsa y que perteneci&oacute; a un comando dirigido por Jes&uacute;s Merino, quien le dio la documentaci&oacute;n falsa y la pistola. Dijo que no hab&iacute;a conocido a la mayor parte de sus compa&ntilde;eros de banquillo y que los dem&aacute;s no formaban parte de los GRAPO.

<P><span>An&iacute;bal Saugar Rubio</span>, administrativo, reconoci&oacute; ser militante de Izquierda Unida y haberse presentado como candidato a concejal en las elecciones al ayuntamiento de Sotillo de la Adrada, en &Aacute;vila. Sigui&oacute; narrando que se consideraba cristiano de base  y asiduo lector de Marx, Engels, Lenin y la Biblia, por lo que colaboraba con los donantes de sangre, las asociaciones de sordomudos y en toda clase de actividades solidarias. Dijo que manten&iacute;a contacto con una camarada de nuestro Partido y que iba a su casa para hablar de todo tipo de asuntos y tambi&eacute;n de poes&iacute;a porque ambos les gustaba leer, entre otros, a Le&oacute;n Felipe, Walt Whitman y Mario Benedetti. Tambi&eacute;n reconoci&oacute; que acud&iacute;a casi todos los domingos por el puesto de la AFAPP porque era un centro de reuni&oacute;n habitual para discutir. Durante su detenci&oacute;n le ense&ntilde;aron la foto de la abogada Francisca Villalba, que ya hab&iacute;a fallecido, asegur&aacute;ndole que era miembro de los GRAPO. Subi&oacute; el tono de sus respuestas cuando se lament&oacute; de que la Inquisici&oacute;n exig&iacute;a dos testigos para condenar a una persona y que en la Audiencia Nacional bastaba s&oacute;lo con uno. Le lanz&oacute; al fiscal que le hab&iacute;a arruinado la vida con la detenci&oacute;n y que llevaba ya m&aacute;s de tres a&ntilde;os sometido a la incertidumbre de este juicio con una acusaci&oacute;n falsa e infundada.

<P><img src="../foto/carmela.jpg" alt="Carmen Mu&ntilde;oz" width="200" height="232" hspace="15" align="right">

Al d&iacute;a siguiente, 11 de enero, continuaron las sesiones de juicio con el interrogatorio de <span>Carmen Mu&ntilde;oz Mart&iacute;nez</span>, enfermera, quien dijo que la amalgama de organizaciones que all&iacute; hab&iacute;a juntado la Guardia Civil era delirante pero que s&oacute;lo eso era lo que justificaba que ellos estuvieran all&iacute;. Con acusaciones de este tipo se est&aacute; criminalizando a todo el mundo, a toda clase de movimientos populares, a quienes se mete bajo el mismo saco del terrorismo. Reconoci&oacute; ser militante del Socorro Rojo Internacional, cuya creaci&oacute;n relacion&oacute; con el riesgo de una nueva guerra imperialista que exig&iacute;a reforzar los lazos de solidaridad entre todos los pueblos de mundo. Neg&oacute; que realizara ninguna informaci&oacute;n sobre la embajada de Turqu&iacute;a si bien es cierto que convocaron una concentraci&oacute;n all&iacute; para protestar por la huelga de hambre de los presos pol&iacute;ticos turcos pero que ella no hab&iacute;a podido participar porque trabajaba y ni siquiera sab&iacute;a en qu&eacute; calle estaba.

<P>Luego el Tribunal llam&oacute; a declarar de manera secreta a un guardia civil que se infiltr&oacute; en los medios antifascistas de Madrid y en una c&eacute;lula de nuestro Partido, quien utilizaba el nombre de <span>Fernando P&eacute;rez L&oacute;pez</span>. Los abogados entonces intervinieron para denunciarlo afirmando que se trataba de una prueba ilegal porque la infiltraci&oacute;n no hab&iacute;a sido autorizada por un juez como exige la ley y porque, a pesar de las peticiones de los propios defensores, era la primera vez que declaraba, lo que resultaba una sorpresa que imped&iacute;a la posibilidad de contrastar lo que pudiera decir. Parece ser que el Convenio Europeo de Derecho Humanos prohibe este tipo de artima&ntilde;as.

<P>El caso es que, despu&eacute;s de una larga parrafada de los abogados, el tribunal suspendi&oacute; temporalmente la sesi&oacute;n para pens&aacute;rselo. Cuando se volvi&oacute; a reunir efectivamente deb&iacute;a haber gato encerrado porque no hab&iacute;an sido capaces de llegar a un acuerdo y lo dejaron para el d&iacute;a siguiente.

<P><img src="../foto/ciete1.jpg" width="200" height="273" alt="Leoncio Calcerrada" hspace="15" align="right">

As&iacute; que el 12 de enero por la ma&ntilde;ana el tribunal ya hab&iacute;a tomado su resoluci&oacute;n que dec&iacute;a que los defensores no ten&iacute;an raz&oacute;n y que segu&iacute;a el juicio con la declaraci&oacute;n del infiltrado. Pero el esc&aacute;ndalo sigui&oacute; porque, como no ten&iacute;a confianza en la pel&iacute;cula que iba a contar, pretend&iacute;a leer un mont&oacute;n de hojas con el gui&oacute;n escrito de antemano y, a pesar de nuevas protestas de los abogados, el tribunal le autoriz&oacute; a hacerlo. Luego sigui&oacute; el l&iacute;o porque acudi&oacute; disfrazado con una peluca postiza, barba, gafas y lentillas y uno de los abogados dijo que aquello no era un carnaval y que los participantes no pod&iacute;an ir disfrazados. Tambi&eacute;n esto lo permiti&oacute; el tribunal pero se estaba creando ya una situaci&oacute;n muy tensa mezclada en medio de la payasada.

<P>El fiscal tambi&eacute;n le ech&oacute; una manita con preguntas como <span>&iquest;de qu&eacute; color es el caballo blanco de santiago?</span> hasta que otra vez los abogados tuvieron que interrumpir porque aquello era descarado. El tribunal esta vez s&iacute; advirti&oacute; al fiscal que no se pod&iacute;a preguntar de aquella manera, pero el fiscal sigui&oacute; con la misma t&oacute;nica y los abogados tuvieron que interrumpir varias veces el bochornoso espect&aacute;culo.

<P>El sujeto empez&oacute; diciendo que conoc&iacute;a a todos los enjuiciados pero m&aacute;s adelante se contradijo afirmando, por ejemplo, que a Yolanda no la conoc&iacute;a. Por supuesto, insisti&oacute; una y otra vez en que todos ellos formaban parte de una misma organizaci&oacute;n. Dijo, por ejemplo, que cuando &eacute;l se infiltr&oacute; en nuestro Partido en el a&ntilde;o 2000, Leoncio Calcerrada formaba parte de una c&eacute;lula en Madrid y que tuvieron varias reuniones conjuntas, pero el abogado le record&oacute; que a lo largo de aquel a&ntilde;o Leoncio estuvo preso en la c&aacute;rcel de Oca&ntilde;a y que, por tanto, esas reuniones ser&iacute;an en el locutorio de los visitantes. Se qued&oacute; planchado y reconoci&oacute; que hab&iacute;a sido un error por su parte.

<P>Otro error: resulta que dijo que para crearse una aureola de represaliado, hab&iacute;a sido condenado el 24 de abril de 1999 por el Juzgado de Instrucci&oacute;n n&uacute;mero 41 de Madrid por un delito de da&ntilde;os pero una abogada le sac&oacute; una copia de la sentencia que le condenaba por agredir a una persona.

<P>Un tercer error: dijo que nuestro Partido era terrorista porque todas las manifestaciones que convoc&aacute;bamos acababan con incidentes violentos con la polic&iacute;a, pero resulta que la &uacute;nica manifestaci&oacute;n violenta que pudo determinar fue una en la que &eacute;l fue el &uacute;nico militante detenido por disturbios contra el orden p&uacute;blico, como tuvo que reconocer finalmente.

<P>Con esto se acab&oacute; la sesi&oacute;n que continuar&aacute; la pr&oacute;xima semana porque a&uacute;n no le han terminado de interrogar todos los abogados.

<H2>Tercera sesi&oacute;n de juicio en la Audiencia Ncional</H2>

El 20 y 21 de enero continuaron en la Audiencia Nacional de Madrid las sesiones de macrojuicio contra varios antifascistas y militantes de nuestro Partido, fundamentalmente interrogatorios de guardias civiles pedidos por el fiscal.

<P>Las sesiones empezaron con el interrogatorio del infiltrado por parte del &uacute;ltimo de los abogados. Fue muy curioso porque ante la primera pregunta, que alud&iacute;a a la ideolog&iacute;a del invento PCE(r)-GRAPO el presidente del tribunal le interrumpi&oacute; al abogado: <EM>&iquest;Pero se refiere Usted al PCE(r) o a los GRAPO?</EM> Por tanto la cosa estaba clara y el propio pikoleto as&iacute; lo reconoci&oacute; ya que a partir de entonces hablaba por un lado de nuestro Partido y por el otro de los GRAPO.

<P>La pregunta ven&iacute;a porque hab&iacute;a detectado a un anarquista que hab&iacute;a solicitado su ingreso en los GRAPO. Entonces, si los GRAPO eran marxistas-leninistas, no ten&iacute;a cabida y tuvo que reconocer que en realidad la organizaci&oacute;n armada ten&iacute;a un car&aacute;cter antifascista amplio, mientras que nuestro Partido era de ideolog&iacute;a marxista-leninista.

<P>Luego el abogado le pregunt&oacute; que cu&aacute;ntos militantes de nuestro Partido hab&iacute;a conocido dentro de la organizaci&oacute;n de Madrid en la que se hab&iacute;a infiltrado, y dijo que unos 150 &oacute; 200. Luego le pregunt&oacute; que si a todos ellos hab&iacute;a mentido acerca de su edad, profesi&oacute;n, nacimiento, estado civil, vecindad y dem&aacute;s datos personales, y contest&oacute; con evasivas. Entonces insisti&oacute; para conocer si hab&iacute;a tenido alg&uacute;n tipo de entrenamiento espec&iacute;fico para mentir de forma sistem&aacute;tica, pero el tribunal no le dej&oacute; hacer ese tipo de preguntas.

<P>A partir de ah&iacute; el tribunal sali&oacute; al rescate del pikoleto y no admiti&oacute; ninguna pregunta sobre la unidad para la que trabajaba: si era del SEPRONA, de Tr&aacute;fico, del Servicio de Informaci&oacute;n o de la Polic&iacute;a Judicial. Todas las preguntas las declar&oacute; innecesarias, con lo cual le libr&oacute; de seguir contando historias de ciencia-ficci&oacute;n.

<P>Luego hubo un chorro de preguntas sobre su intervino en reuniones, asambleas y si las grab&oacute; o tom&oacute; fotograf&iacute;as, si entr&oacute; en los locales de la Cruz Negra Anarquista en la calle Alberto Palacios de Villaverde (Madrid), en viviendas particulares, si cog&iacute;a el tel&eacute;fono de aquella sede y si registr&oacute; cartas, agendas o mensajes. Reconoci&oacute; que s&iacute; era cierto todo eso pero que no las hab&iacute;a grabado y que de todo ello hab&iacute;a informado por escrito a sus jefes, aunque nunca a Garz&oacute;n, el juez que instru&iacute;a el asunto. Por tanto, Garz&oacute;n no hab&iacute;a pintado nada y se limit&oacute; a recoger los papeles que le enviaba la Guardia Civil.

<P>El presidente del tribunal le prohibi&oacute; al abogado que le preguntara por la Cruz Negra Anarquista porque all&iacute; no se la estaba juzgado. Sin embargo, reconoci&oacute; a rega&ntilde;adientes que en todos esos a&ntilde;os &eacute;l no hab&iacute;a presenciado que se cometiera ning&uacute;n delito, aunque lo sab&iacute;a porque se lo hab&iacute;an contado. Tambi&eacute;n qued&oacute; claro que de todo ello no hab&iacute;a puesto ninguna denuncia ni informado a ning&uacute;n juez.

<P>De los mensajes que pasaban por sus manos para la direcci&oacute;n clandestina de nuestro Partido minti&oacute; diciendo que s&oacute;lo ley&oacute; los que iban abiertos pero no los que iban en un sobre cerrado.

<P>Luego le pregunt&oacute; como era posible que hablara de <EM>saltar</EM> desde ah&iacute; a los GRAPO si todo era una misma organizaci&oacute;n: un afiliado a una asociaci&oacute;n no <EM>salta</EM> a la misma asociaci&oacute;n. A rega&ntilde;adientes vino a reconocer que, efectivamente, se trataba de organizaciones distintas y que nadie le hab&iacute;a ordenado ese cambio sino que fue iniciativa suya.

<P>Sigui&oacute; un desfile de unos 20 guardias civiles que hab&iacute;an intervenido en las detenciones, los registros de las viviendas y las huellas dactilares. Todos ellos declararon medio escondidos desde una esquina para que no se les pudiera ver, y algunos iban incluso camuflados con pelucas, gafas y bigotes postizos. Los defensores protestaron de nuevo pero el tribunal permiti&oacute; que aquel carnaval continuara para garantizar la integridad de los guardias civiles.

<P>En las detenciones coincidieron en que todo fue impecable: se identificaron con sus placas y les le&iacute;an sus derechos como en la pel&iacute;culas (varias veces). Lo que pasa es que se resist&iacute;an a ser detenidos y entonces ten&iacute;an que emplear la violencia para reducirles y esposarles. Alguno, como Jes&uacute;s Merino, hasta lleg&oacute; a caerse en el forcejeo dentro de un seto y se lastim&oacute; ligeramente. Jes&uacute;s era un tipo peligroso porque llevaba un arma cargada, con una bala en la rec&aacute;mara y sin el seguro puesto, lista para disparar. Adem&aacute;s hizo adem&aacute;s de cogerla pero no le dieron tiempo.

<P>Tambi&eacute;n localizaron dos agujeros que ten&iacute;a en el monte, en la sierra pr&oacute;xima a Madrid. Lo hicieron con un perro que detect&oacute; que all&iacute; hab&iacute;a habido m&aacute;s armas e incluso explosivos, pero cuando ellos lo registraron no hab&iacute;a m&aacute;s que compresas, medicinas, v&iacute;veres y mapas. No pillaron el arsenal que esperaban y se quedaron planchados.

<P>Los dem&aacute;s no llevaban armas pero &ndash;seg&uacute;n los guardias civiles- tambi&eacute;n se resistieron, oblig&aacute;ndoles a emplearse a fondo para meterles en los coches de camuflaje. Ning&uacute;n guardia civil reconoci&oacute; haber actuado encapuchado ni haber encapuchado a los detenidos para evitar que les pudieran identificar, lo cual es falso. Incluso en la detenci&oacute;n de Carmen L&oacute;pez los vecinos que pasaban por la calle lo denunciaron a la polic&iacute;a municipal creyendo que se trataba de un secuestro. Los municipales se presentaron all&aacute;, pidieron informaci&oacute;n al Ministerio del Interior con el n&uacute;mero de matr&iacute;cula del coche en el que la hab&iacute;an metido y les dijeron que aquel coche no correspond&iacute;a a ning&uacute;n veh&iacute;culo oficial de la polic&iacute;a. A consecuencia de ello, pusieron una denuncia en el juzgado por secuestro.

<P>Varios de los guardias civiles que acudieron al juicio no correspond&iacute;an y no ten&iacute;an nada que ver con el asunto porque el fiscal estaba hecho un l&iacute;o y les pregunt&oacute; por cumplir el expediente y para que disfrutaran del d&iacute;a libre.

<P>Tambi&eacute;n pudieron declarar algunos amigos pedidos por los abogados defensores, alguno de los cuales calific&oacute; aquel juicio de surrealista.

<P>Las sesiones continuar&aacute;n el 9 de febrero con sesiones de ma&ntilde;ana y tarde.

<P>El ambiente general en el juicio es extraordinario aunque estas sesiones fueron un poco rollo porque no nos enteramos muy bien con tantas huellas dactilares y t&eacute;rminos t&eacute;cnicos. La impresi&oacute;n es que cualquier tribunal pondr&iacute;a en libertad a todos inmediatamente porque el montaje que ten&iacute;an se les ha venido abajo. Pero estamos ante la Audiencia Nacional... La gente comenta que la sentencia no puede dejar con el culo al aire al fiscal y a la guardia civil despu&eacute;s de tantos medios y a&ntilde;os de investigaci&oacute;n perdidos a lo tonto. As&iacute; que tampoco no extra&ntilde;ar&iacute;a que se inventen algo para justificar los casi cuatro a&ntilde;os que tienen encerrados a los colegas. Pero tendr&aacute; que ser por la cara porque por lo que venimos viendo hasta la fecha... no hay nada de nada de lo que dec&iacute;an; pero es que abslutamente nada. Y este comentario es un&aacute;nime.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
