<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<h1>Interview mit
<BR>Francisco Brot&oacute;ns</H1>

<img src="../foto/miguel6.jpg" width="199" height="265"alt="Francisco Brotons Beneyto" hspace="15" align="left">

<A HREF="kampagne.htm">Die Kampagne für die Befreiung von Francisco Brotons Beneyto wird fortgesetzt</a>


<H2>Freiheit f&uuml;r Francisco Brotons !
<P>Gefangener aus der PCE(r) seit 23 Jahren im Knast</H2>

<P style="margin:45;color:maroon;text-align:left">Das folgende Interview mit Brot&oacute;ns (Mai 2000) wurde von der Unterst&uuml;tzungsplattform aus Barcelona schriftlich gef&uuml;hrt.


<P style="color:maroon;font-style:italic">Kannst du uns zuerst &uuml;ber deinen politischen Werdegang bis zum Zeitpunkt deiner Verhaftung berichten?

<P>Ich habe mich immer als Kommunist gef&uuml;hlt. Ich glaube, dass die Bedingungen, unter denen meine Kindheit und Jugend verlaufen sind, es mir leicht gemacht haben, die Gedanken und Ziele aufzunehmen, die noch heute meine Schritte bestimmen. Auf der einen Seite sah ich den ersch&ouml;pfenden Arbeitsalltag meiner Eltern, die t&auml;glich 10-12 Stunden f&uuml;r einen Hungerlohn malochten, mit dem die Familie auskommen und der Schulbesuch der Kinder erm&ouml;glicht werden mu&szlig;te. Und andererseits sah ich, dass meine Eltern kein Einzelfall waren; alle BewohnerInnen unseres ArbeiterInnenviertels erlitten dieselbe Situation...

<P>Sp&auml;ter, als ich &auml;lter war, stellte ich fest, dass das &ouml;konomische Elend nicht die Hauptstrafe f&uuml;r die ArbeiterInnenfamilien ist, sondern dass es weitaus mehr zu erleiden gab: die Unterdr&uuml;ckung, die Ignoranz, das Fehlen von Freiheiten. All das breitete sich &uuml;ber denjenigen aus, die sich durch ihrer H&auml;nde Arbeit den Lebensunterhalt verdienten, w&auml;hrend die M&auml;chtigen,
die da oben, im Geld schwammen...

<P>Als ich meine Eltern und andere Familien vom Krieg und der darauf folgenden brutalen Repression berichten h&ouml;rte, begann ich zu begreifen, dass diese Situation System hatte.. Ich begriff
auch, dass all diese Leiden nicht durch &uuml;bernat&uuml;rliche Kr&auml;fte verursacht wurden, sondern das Produkt einer bestimmten Gesellschaftsform, des Kapitalismus sind, der diese Lebensbedingungen nicht nur schafft, sondern sie f&uuml;r sein Fortbestehen ben&ouml;tigt. Damit es Reiche gibt, muss es Arme geben; die Existenz einer Handvoll Privilegierter, die alle Annehmlichkeiten und Freiheiten genie&szlig;en, h&auml;ngt mit dem Vorhandensein Tausender von ArbeiterInnen zusammen, die den Reichtum produzieren und denen diese verwehrt werden. Ich verstand, dass die M&auml;chtigen zur Aufrechterhaltung dieser Situation nicht auf die Repression verzichten k&ouml;nnen; sie brauchen ihre Armee, ihre Polizei, ihre Pfaffen, ihre Richter, ihre Sprachrohre in der korrumpierten Presse, die Gef&auml;ngnisse,... letztendlich, ihren Staat.

<P>Aufgrund dieser Erkenntnisse entschied ich mich, mich mit Leuten zusammen zu tun, die gegen diesen Zustand k&auml;mpften. Daher trat ich schon in jungen Jahren verschiedenen linken Organisationen bei. Die K&auml;mpfe richteten sich nicht nur gegen den Staat als direkten Verursacher der Unterdr&uuml;ckung, sondern auch gegen seine Verb&uuml;ndeten im Kreis der ArbeiterInnenklasse, gegen jede Art von ReformistInnen, gegen Leute, die sich mit dem Kapitalismus vers&ouml;hnt oder sich an ihn verkauft hatten. 1973 trat ich der Organisation der Marxistischen/ Leninisten Spaniens (OMLE) bei, die sich vorgenommen hatte, die Kommunistische Partei wiederaufzubauen, welche die Carrillisten zerst&ouml;rt hatten. Seit 1975, als diese Etappe mit dem Kongress zur Parteineugr&uuml;ndung beendet wurde, bin ich Mitglied der PCE(r).

<P>Im Jahre 1976 ging ich zusammen mit anderen KommunistInnen und AntifaschistInnen in die GRAPO, um die L&uuml;cken zu schlie&szlig;en, die die Repression in dieser guerilla hinterlassen hatte und um den Kampf bewaffnet fortzusetzen.

<P style="color:maroon;font-style:italic">Du kamst in den Knast zur Zeit des sogenannten &Uuml;bergangs von der Diktatur zur Demokratie, der transici&oacute;n. Wie war damals die Situation, einerseits in den Kn&auml;sten, andererseits innerhalb der Gesellschaft? Inwiefern ver&auml;nderten sich die Haftbedingungen mit der Verlegung nach Herrera de la Mancha ?

<P>Das ist richtig ausgedr&uuml;ckt, von der sogenannten &Uuml;bergangszeit zu sprechen. In Wahrheit gab es keine wirkliche Ver&auml;nderung, es &auml;nderte sich lediglich die Fassade... um dieselbe Ausbeutung und Unterdr&uuml;ckung aufrechtzuerhalten, gegen die wir seit vielen Jahren k&auml;mpften. Die Vorgeschichte dieses Man&ouml;vers des faschistischen Regimes war der Anstieg der K&auml;mpfe der ArbeiterInnen und Volkssektoren im gesamten Staat. Diese Mobilisierungen f&uuml;hrten letztendlich zu einer Reihe von Verbesserungen, die wir den Kapitalisten mit aller Gewalt entrei&szlig;en mu&szlig;ten: das Streikrecht, h&ouml;here L&ouml;hne, das Recht auf Betriebs- und Belegschaftsversammlung,... All das bedrohte ernsthaft die weitere Existenz des Regimes, so dass sich die immerw&auml;hrenden Faschisten gezwungen sahen, sich an die Reformisten der Partei von Carrillo zu wenden, sowie mit der wirtschaftlichen Hilfe der deutschen Oligarchie aus dem Nichts die PSOE zu schaffen. Sie legalisierten diese und lenkten sie gegen die ArbeiterInnenbewegung, um diese zu unterwerfen und die unter gro&szlig;en Anstrengungen erk&auml;mpften Errungenschaften dem Erdboden gleich zu machen.

<P>Das ist das Wesen der sog. transici&oacute;n. Es gab Leute, die die bittere Pille schluckten, Leute, die nach so vielen Jahren des offenen Faschismus in der neuen Situation eine M&ouml;glichkeit sehen wollten, ihre Lage zu verbessern.

<P>Aber es gab auch Leute, die weiterhin Widerstand leisteten, die auf die Stra&szlig;e gingen um den Kampf weiterzuf&uuml;hren. Die Polizei, die guardia civil und die Armee, die als Demokraten dargestellt wurden, machten weiterhin nichts anderes als das einzige, wozu sie in der Lage waren und wof&uuml;r sie bezahlt werden: T&ouml;ten, Terror im Volk verbreiten und jeden platt machen, der sich auflehnt. W&auml;hrend dieser florierenden Jahre des &Uuml;bergangs wurden von Jugendlichen, ArbeiterInnen, AntifaschistInnen, KommunistInnen... mit demokratischen Kugeln niedergeschossen. In dieser Zeit fand eine Umstrukturierung der Wirtschaft statt und Tausende von ArbeiterInnen wurden aus ihren Firmen rausgeschmissen, w&auml;hrend sich die Kn&auml;ste mit Leuten f&uuml;llten, deren einziges Verbrechen darin bestand, ihrer Klasse treu geblieben zu sein und f&uuml;r eine Gesellschaft ohne Ausbeuter und Ausgebeutete gek&auml;mpft zu haben... In den Kn&auml;sten vollzog sich ein Proze&szlig; der Versch&auml;rfung der allt&auml;glichen Lebensbedingungen sowie der Steigerung jeder Art von Repression. Eine Aufstandswelle breitete sich 1977 im gesamten Land aus.

<P>Viele Gefangene wurden sich ihrer Situation bewu&szlig;t und entschieden sich, f&uuml;r ihre Rechte zu k&auml;mpfen. Die politischen Gefangenen, die den gr&ouml;&szlig;ten Teil der Knastk&auml;mpfe der vorigen Etappe angef&uuml;hrt hatten, intensivierten ihre K&auml;mpfe.

<P>Die Radikalisierung breitete sich auch unter den sozialen Gefangenen aus: denken wir an die Gr&uuml;ndung von COPEL und die wichtige Rolle, die sie spielte, um diese Bewegung voranzubringen. Auf den Widerstand hin
<P>versch&auml;rfte sich schnell die Repression. Der oberste Knastw&auml;rter dieser Jahre, Galav&iacute;s, k&uuml;ndigte eines Tages an, dass auch er es verst&uuml;nde, Betonbunker f&uuml;r Gefangene zu bauen, und er hielt sein Versprechen: 1979 wurde der erste von einer ganzen Reihe von Vernichtungskn&auml;sten eingeweiht, Herrera de la Mancha. Mit ihnen sollte der Widerstand in den Gef&auml;ngnissen ein f&uuml;r alle Mal ausgemerzt werden. Die Gefangenen dort waren einem brutalen Regime unterworfen, mit st&auml;ndigen Schl&auml;gen, langandauernder Isolationshaft und ohne medizinische Betreuung... All das war kaltbl&uuml;tiges Kalk&uuml;l, um mit ihrem Leben Schlu&szlig; zu machen...

<P>Ja, Herrera ist nach wie vor ein Symbol dieser transici&oacute;n. Es steht einerseits daf&uuml;r, diejenigen, die sich auflehnen, fertig zu machen, sie ihrer W&uuml;rde zu berauben und mittels roher Gewalt und psychologischen Drucks jedes Streben nach Freiheit und jeden Wunsch nach Gerechtigkeit auszul&ouml;schen... Andererseits daf&uuml;r, jene zu belohnen, die aufgeben, die sich f&uuml;r ein paar Brotkr&uuml;mel unterwerfen, um glauben zu machen, dass die Herrschenden Demokraten w&auml;ren und dass der Kampf zu nichts als Leid f&uuml;hre.

<P>Der Schachzug ging nat&uuml;rlich nicht auf. Sie gaben uns damit nur neue Argumente f&uuml;r die Gerechtigkeit und die Notwendigkeit unseres Kampfes. Man mu&szlig; sich nur einmal die lange Geschichte von Streiks, Aufst&auml;nden, Auseinandersetzungen und Anzeigen w&auml;hrend all dieser Jahre in den Kn&auml;sten betrachten.

<P style="color:maroon;font-style:italic">Die K&auml;mpfe gegen die Repression in den Gef&auml;ngnissen haben eine lange und harte Tradition. Kannst du uns in Kurzform &uuml;ber die Hauptaktivit&auml;ten des Kampfes f&uuml;r die Wiederzusammenlegung und Freiheilassung der Gefangenen berichten, insbesondere &uuml;ber die Hungerstreiks von 1981 und 1989-91?

<P>Ja es gibt eine lange Geschichte des Widerstandes in den Kn&auml;sten. In Wahrheit kann es auch kaum anders sein, die Gef&auml;ngnisse sind schlie&szlig;lich ein Spiegelbild der Gesellschaft, zu sie geh&ouml;ren. Wo es Repression gibt, gibt es Widerstand. Unsere V&ouml;lker haben ein lange Tradition des Kampfes und die Barbareien, die t&auml;glich von den M&auml;chtigen begangen werden, sind nie unbeantwortet geblieben.

<P>In den 22 Jahren in denen ich Gefangener bin habe ich an mehr als 20 Hungerstreiks und einer Vielzahl von Protestaktionen teilgenommen. Aber es w&auml;re falsch zu glauben, dass wir revolution&auml;ren Gefangenen uns nur gegen die direkt erlittene Aggression mobilisierten. D.h., unser Kampf ist nicht einfach nur auf die Eroberung w&uuml;rdiger Lebensbedingungen oder gegen die uns treffende Repression ausgerichtet. Von all diesen Streiks und K&auml;mpfen, von denen ich dir berichtete, waren viele in Solidarit&auml;t mit Leuten, die drau&szlig;en f&uuml;r ihre Rechte gek&auml;mpft haben, oder in Unterst&uuml;tzung der K&auml;mpfe anderer Gefangener, oder um den repressiven und ausbeuterischen Charakter des Regimes anzuklagen. Unsere politische Verpflichtung h&ouml;rt nicht auf und wird nicht geringer, wenn wir einfahren. Auch im Knast f&uuml;hlen wir uns als Teil unserer Klasse und wir denken, dass wir an einer weiteren offenen Front gegen den gemeinsamen Feind k&auml;mpfen.

<P>Von daher war ein gro&szlig;er Teil unserer Anstrengungen immer darauf ausgerichtet, jede Art von Aktivit&auml;ten zu entwickeln, um an den K&auml;mpfen drau&szlig;en teilzunehmen. Ich beziehe mich darauf, dass wir in den Jahren, in denen wir es geschafft hatten, uns in den Gef&auml;ngnissen als Kollektiv zu organisieren, wir eine intensive Arbeit entwickelten. Unsere Aktivit&auml;ten bestanden darin, Artikel zu ver&ouml;ffentlichen, handwerkliche Erzeugnisse herzustellen und Beziehungen zu Hundertenn von Personen und Gruppen im Staat und aus anderen L&auml;ndern aufzunehmen, um Erfahrungen auszutauschen und von den unterschiedlichsten Menschen zu lernen. Diese Situation dauerte bis 1979, als die damalige Regierung mit der Zerstreuungspolitik gegen die politischen Gefangenen begann. Die Flucht von f&uuml;nf Genossen aus dem Knast von Zamora wurde als Anla&szlig; daf&uuml;r genommen: es war ihre Rache. Aber die Verlegungen hatten sie schon l&auml;ngst geplant und vorbereitet. Es ging in erster Linie darum, die Aktivit&auml;ten zu unterbinden, die wir als revolution&auml;re Militante im Knast
entwickelt hatten. Ich erz&auml;hle dies, weil es sonst unm&ouml;glich ist, die Dimension unserer harten Streiks f&uuml;r die Wiederzusammenlegung zu begreifen, zu denen wir uns ab diesem Zeitpunkt gezwungen sahen. Ebensowenig w&uuml;rde klar werden, dass f&uuml;r es f&uuml;r die Faschisten eine Prinzipienfrage war, nicht
nachzugeben. All diese K&auml;mpfe f&uuml;r unsere Wiederzusammenlegung waren und sind in erster Linie als Forderungen aus unserem Verst&auml;ndnis als kommunistische Militante heraus zu verstehen, als ein Aspekt unserer Beteiligung auf dem Weg zur Zerst&ouml;rung des kapitalistischen Staates und am Fortschreiten des gesamten Volkes hin zu einer gerechteren Gesellschaft.

<P style="color:maroon;font-style:italic">
<img src="../foto/miguel2.jpg" width="250" height="179" hspace="15" align="left">

Wie war die Situation in den Kn&auml;sten w&auml;hrend des Hungerstreiks? Welche Art von Unterst&uuml;tzung habt ihr erhalten und durch wen?

<P>Als wir uns entschieden hatten, dass es jetzt notwendig war, aufs Ganze zu gehen, um einen Ansto&szlig; f&uuml;r unsere Wiederzusammenlegung zu geben, waren wir uns dar&uuml;ber bewu&szlig;t, dass es ein ganz besonders schwerer Streik werden w&uuml;rde.

<P>Wir selbst hatten ganz klar: Wir mu&szlig;ten alles geben, die geplante Aktion w&uuml;rde die bisher schwierigste und risikoreichste sein. Und noch etwas hatten wir klar: Allein durch unseren Kampf in den Kn&auml;sten w&uuml;rden wir nicht viel erreichen. Ohne die Leute drau&szlig;en, ohne eine Bewegung, die den Streik unterst&uuml;tzte, ohne eine starke Protestkampagne, die unsere Situation &ouml;ffentlich anprangerte und weite Kreise der Gesellschaft, die gegen den Faschismus stehen, mobilisierte, w&uuml;rde unsere Aktion eine vergebene Anstrengung sein: entschlossen und, wenn man so will, mutig, aber mit geringer Chance auf einen Sieg. Wir rechneten damit, dass sich diese Aktivit&auml;ten drau&szlig;en nach und nach entwickeln w&uuml;rden, und letztendlich
best&auml;tigte sich dies.

<P>Es gab nicht nur die k&uuml;hnen Aktionen der GRAPO, die den HS unterst&uuml;tzen, sondern verschiedene Organisationen, in erster Linie unsere Partei, entwickelten eine starke Kampagne. Von allen Seiten bekamen wir Solidarit&auml;tsbekundungen. Im Baskenland beteiligten sich die Gestoras pro Amnist&iacute;a und andere Organisationen der MLNV aktiv an der Kampagne. Durch die kontinuierliche Informations- und Aufkl&auml;rungsarbeit von AFAPP im gesamten spanischen Staat hatten die verschiedensten Sektoren Kenntnis &uuml;ber unseren Kampf. In der Schweiz, Frankreich, Deutschland, Belgien und in einigen L&auml;ndern Amerikas wurden Demos vor den spanischen Botschaften durchgef&uuml;hrt und manchmal konnten diese sogar f&uuml;r einige Stunden besetzt werden. Die spanische Regierung wurde dabei aufgefordert, unsere Forderungen
zu erf&uuml;llen. In Deutschland gingen die Gefangenen aus der RAF in einen Kettenhungerstreik, um uns zu unterst&uuml;tzen. Auf internationaler Ebene gab es antifaschistische, anarchistische und kommunistische Gruppen, Solidarit&auml;tsorganisationen und politische Gruppen, Einzelpersonen und ArbeiterInnen, die uns ihre Solidarit&auml;t gaben.

<P style="color:maroon;font-style:italic">

Der Hungerstreik, den ihr 1989 begonnen hattet, dauerte 435 Tage, mehr als eineinhalb Jahre. Warum dauerte dieser Kampf solange und wie war der
Gesundheitszustand der Gefangenen nach diesem langen, harten Streik?

<P>Wie ich schon berichtet habe, so sahen wir die H&auml;rte und auch eine gewisse Dauer des Streiks voraus. Aber wir konnten uns nicht vorstellen, dass wir uns gezwungen sehen w&uuml;rden, 435 Tage zu streiken und dabei zu erleben, wie uns nach und nach das Leben aus den H&auml;nden glitt, der Folter der Schlie&szlig;er unterworfen zu sein und der Polizei, die uns in den Krankenh&auml;usern bewachte, in die wir gebracht wurden. Aber so war es letztendlich. Die Regierung versuchte, uns auf tausend verschiede Arten und Weisen zur Aufgabe zu zwingen, sie verbreitete falsche Nachrichten, unterwarf uns aller Arten von Qu&auml;lereien und Aggressionen und lockten jeden Einzelnen mit Versprechungen bez&uuml;glich ihrer Gro&szlig;z&uuml;gigkeit, damit, uns das Knastleben zu vers&uuml;&szlig;en, wenn wir den Streik aufg&auml;ben. Sie versuchten, uns zu spalten, aber es gelang ihnen nicht. Da unser Streik sie empfindlich traf, weil sie von allen Seiten Proteste bekamen und von Mal zu Mal ihr faschistischer und grausamer Charakter offensichtlicher wurde, gingen sie schlie&szlig;lich zur Zwangsern&auml;hrung &uuml;ber. Da sie unseren Widerstand nicht brechen konnten, wollten sie uns physisch zerst&ouml;ren: am Ende sollte von uns nur noch ein B&uuml;ndel Knochen &uuml;brigbleiben, unsere lebenswichtigen Organe sollten derart zerst&ouml;rt sein, dass wir unser Leben lang irreversiblen Sch&auml;den davontr&uuml;gen. &Uuml;ber Wochen
hinweg fesselten sie uns ans Bett, sie injizierten uns ungeachtet unseres
Widerstandes Fl&uuml;ssignahrung um uns sp&auml;ter, als wir nicht mehr Gefahr liefen, im n&auml;chsten Moment zu sterben, die Sonden zu entfernen und uns f&uuml;r eine Zeitlang loszubinden und um nach ein paar Wochen wieder mit der gleichen Prozedur die Zwangsern&auml;hrung fortzufahren. So ging es schlie&szlig;lich bis zum Ende des Streiks.

<P style="color:maroon;font-style:italic">Welche Bilanz zieht ihr aus dem Hungerstreik?

<P>Es ist offensichtlich, dass wir die Wiederzusammenlegung nicht erreicht haben, trotz unserer Anstrengung und der gesundheitlichen Sch&auml;den, die viele von uns davongetragen haben, trotz des Todes von Sevillano und trotz der Breite, welche die Kampagne f&uuml;r uns sowohl hier als auch im Ausland erreicht hat. Am Ende mu&szlig;ten wir den Kampf aussetzen. Aber die Schlu&szlig;folgerung, die man aus dieser Erfahrung ziehen kann ist nicht, dass wir eine Niederlage erlitten h&auml;tten. Die Schlu&szlig;folgerung ist, dass es bei einem derart brutalen Feind unerl&auml;&szlig;lich ist, dass die Bewegung, die sich ihm gegen&uuml;berstellt, eine noch gr&ouml;&szlig;ere Verbreiterung und Organisierung erreicht. Die Schlu&szlig;folgerung ist, dass nur auf dem Weg zur Zerst&ouml;rung des faschistischen Staates der Monopole es m&ouml;glich ist, sie zeitweise zur&uuml;ckzudr&auml;ngen und ihnen
Verbesserungen abzuringen.

<P>Doch trotz alledem haben wir kurzfristig einige Ziele erreicht, die f&uuml;r uns von gr&ouml;&szlig;ter Bedeutung sind. Auf der einen Seite konnten wir die Welle der Repression gegen die Gefangenen stoppen. In der Tat lie&szlig;en sie uns f&uuml;r einige Zeit etwas mehr in Ruhe, angesichts der Gefahr, dass wir den Streik wieder aufnehmen w&uuml;rden.

<P>Auf der anderen Seite wurde w&auml;hrend der 435 Tage eine Protestkampagne aufrechterhalten, wir haben von sehr vielen Leuten
Unterst&uuml;tzung bekommen, die wir vorher nicht kannten. Seitdem haben sich viele Verbindungen und gegenseitiges Vertrauen entwickelt und unsere
Zusammenarbeit hat sich auf viele Bereiche ausgedehnt. Wir haben zwar nicht die Wiederzusammenlegung erreicht, daf&uuml;r aber einen wichtigen politischen Sieg errungen gegen&uuml;ber der Reaktion, ihr wahrer faschistischer Charakter wurde bewiesen und es wurde deutlich, dass es m&ouml;glich ist, trotz der absoluten Brutalit&auml;t, zu der sie f&auml;hig sind, Front gegen sie zu machen; dass Widerstand und das Voranschreiten in der Organisierung der Kr&auml;fte des Volkes unter diesen Bedingungen m&ouml;glich sind.

<P style="color:maroon;font-style:italic"><img src="../foto/miguel.jpg" width=249 height=348 alt="Francisco Brotons Beneyto" hspace=15 align="right">

In Bezug auf den Kampf gegen die repressiven Knastbedingungen haben die Gefangenen aus GRAPO und PCE(r) in Protest- und Widerstandsaktionen den bisherigen Bezugsrahmen erweitert. Ich beziehe mich auf die Aufnahme der Forderung gegen die FIES-Bedingungen oder f&uuml;r der Verlegung der baskischen Gefangenen nach Euskal Herria. Bedeutet das f&uuml;r euch eine neue Qualit&auml;t der K&auml;mpfe? Auf Basis welcher Analyse habt ihr diese Forderungen in eure K&auml;mpfe mit aufgenommen bzw. dazu gemeinsame Aktionen mit den baskischen und FIES-Gefangenen entwickelt?

<P>Ich glaube, zum Teil habe ich diese Frage schon behandelt. Unsere Aktivit&auml;t im Knast unterscheidet sich in bezug auf die Breite der Ziele nicht gro&szlig; von der, die wir drau&szlig;en entwickelt haben. Deswegen haben wir uns im Laufe dieser Jahre bei zahlreichen Gelegenheiten an der Verteidigung und Unterst&uuml;tzung anderer Kollektive beteiligt, die ebenfalls gegen den spanischen Faschismus k&auml;mpfen. Das ist so im Fall unserer Solidarit&auml;t mit den baskischen GenossInnen, die f&uuml;r ihr Recht auf Selbstbestimmung und
Unabh&auml;ngigkeit k&auml;mpfen, sowie es auch f&uuml;r den Fall der bewu&szlig;ten, sozialen Gefangenen zutrifft, die sich t&auml;glich gegen die Knastrepression stellen und ihr Recht fordern, wie Menschen behandelt zu werden, und die im Knast ihre W&uuml;rde behalten. Zum Beispiel, bereits w&auml;hrend der Knastaufst&auml;nde im Sommer 1977 haben unsere gefangenen Genossen in erster Reihe zusammen mit den Mitgliedern der ehemaligen COPEL gek&auml;mpft. Sp&auml;ter, als wir auf verschiedene
Kn&auml;ste verteilt waren, lernten wir einige der k&auml;mpferischsten sozialen Gefangenen besser kennen und GenossInnen von uns haben sich an ihren K&auml;mpfen beteiligt (z.B. in Badajoz, Ja&eacute;n, Meco,...). Die Forderung nach Abschaffung der FIES-Bedingungen ist nichts neues in Bezug auf unsere vorherige Haltung, sondern ihre logische Fortf&uuml;hrung. Abgesehen davon werden wir politischen Gefangenen nat&uuml;rlich als FIES-Gefangene eingestuft und die spezielle Brutalit&auml;t und H&auml;rte, die uns deshalb treffen, kennt ihr ja.

<P>Der Grund f&uuml;r unsere Haltung diesbez&uuml;glich ist, dass uns das, was mit jemandem geschieht, der/die gegen den gemeinsamen Feind k&auml;mpft, vertraut ist. Unsere &Uuml;berzeugung, dass angesichts der wichtigen Ziele, die sich unser Volk gesetzt hat: den Faschismus zu zerst&ouml;ren und auf dem Weg zu einer freien, gerechten und solidarischen Gesellschaft voranzukommen, dass jeder Schritt auf diesem Weg nur &uuml;ber die Einheit der Kr&auml;fte derer laufen kann, die die gleichen Ziele verbinden. Kr&auml;fte zu b&uuml;ndeln, Widerstand zu verbreitern, ihn auf ein h&ouml;heres Niveau der Organisierung zu bringen das ist es, was wir anstreben, und ich bin sicher, dass wir auf diesem Weg weiterhin viele Leute treffen werden, die dazu bereit sind.

</BODY>
</HTML>
