<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD>

<BODY>

<H1>Carta de Brotons desde la prisi&oacute;n de Sevilla II</h1>

<H4>25 de enero de 2001</H4>

<img src="brotons7.jpg" width=167 height=242 hspace=15 align="left">

Compa&ntilde;eros:

<P>Estoy en estos momentos a mil kil&oacute;metros de distancia pero dif&iacute;cilmente podr&iacute;a sentirme m&aacute;s pr&oacute;ximo a vosotros. Llevo m&aacute;s de 23 a&ntilde;os de c&aacute;rcel, me han sometido a todas las formas de aislamiento e incomunicaci&oacute;n y, en cambio, s&eacute; que soy uno m&aacute;s de los que aqu&iacute; estamos luchando por la libertad, denunciando al odiado r&eacute;gimen fascista y capitalista. 

<P>As&iacute; que puedo decir que estamos juntos, unidos respondiendo a la convocatoria de un gran n&uacute;mero de organismos, organizaciones y colectivos populares que est&aacute;n mostrando su solidaridad en la denuncia de la situaci&oacute;n a que me est&aacute; sometiendo el Estado fascista por el solo hecho de ser un comunista y un revolucionario y de combatir por la libertad de todos, como vosotros hac&eacute;is. 

<P>Pero todos nosotros sabemos que no estamos aqu&iacute; solamente por este hecho concreto; sabemos que mi caso, con ser sangrante y demostrar hasta la saciedad el car&aacute;cter vengativo y terrorista del r&eacute;gimen que nos oprime, no es lo &uacute;nico que nos ha movido a reunirnos para mostrar nuestra rabia y nuestra determinaci&oacute;n a luchar. Sentimos que en estos momentos, aqu&iacute;, entre nosotros, est&aacute;n miles de otros luchadores que resisten en las c&aacute;rceles de todo el mundo, que tienen los mismos objetivos que nosotros, que luchan por los mismos ideales, que quisieran estar codo con codo con nosotros, enfrent&aacute;ndose al enemigo com&uacute;n como ya lo est&aacute;n haciendo desde sus celdas.

<P>Con nosotros  est&aacute;n todos los presos antifascistas, anarquistas, independentistas y comunistas del Estado espa&ntilde;ol, a los que se les est&aacute; sometiendo d&iacute;a a d&iacute;a y durante a&ntilde;os a la dispersi&oacute;n, al aislamiento, a la incomunicaci&oacute;n, a todo tipo de torturas para que abandonen sus ideas y se sumen al coro del fascista <I>&quot;pensamiento &uacute;nico&quot;</I>.

<P>Con nosotros est&aacute;n los presos a los que el Estado cataloga como FIES, esos compa&ntilde;eros que en las c&aacute;rceles han tomado conciencia de su propia dignidad como personas, que luchan por sus  derechos, que resisten en las galer&iacute;as de la muerte de las prisiones de m&aacute;xima seguridad, que se enfrentan diariamente a las arbitrariedades carcelarias y que recientemente han protagonizado una huelga de hambre para que acabe toda la injusticia que se abate sobre ellos. 

<P>Con nosotros est&aacute;n los militantes argentinos que asaltaron el cuartel de la Tablada y que ahora, en la c&aacute;rcel est&aacute;n en huelga de hambre desde hace tres meses para detener la venganza del Estado de su pa&iacute;s, que quiere mantenerlos de por vida entre rejas. 

<P><img src="../dibu/reja-3.jpg" width=226 height=273 hspace=15 align="right">

Con nosotros est&aacute;n los camaradas turcos y kurdos, que desde el pasado 20 de octubre libran una heroica huelga de hambre para impedir que el Estado fascista turco los sepulte en vida en esos cajones de hormig&oacute;n a los que llaman celdas de aislamiento. Con nosotros est&aacute;n esos 3.000 compa&ntilde;eros en huelga. Con nosotros est&aacute;n los 300 que han mostrado su decisi&oacute;n  de mantener la huelga hasta la muerte si es necesario. En nuestros corazones y en nuestro pensamiento est&aacute;n los m&aacute;s de 20 huelguistas que han sido asesinados durante el asalto de la polic&iacute;a y el ej&eacute;rcito turcos a las c&aacute;rceles en que se mantienen la huelga. Entraron ametrallando, quemando vivos a los presos, violando y torturando salvajemente y ni a&uacute;n as&iacute; pudieron doblegar la resistencia de los presos. 

<P>Con nosotros est&aacute;n tambi&eacute;n los presos palestinos que se pudren en las mazmorras del ej&eacute;rcito sionista. Con nosotros est&aacute;n Mumia y Leonard Peltier y todos los que en las c&aacute;rceles de los pa&iacute;ses imperialistas est&aacute;n pagando con sus vidas el terrible delito de amar a sus pueblos y a su clase y actuar en consecuencia para destruir a los causantes de todos los sufrimientos de los trabajadores. 

<P>La situaci&oacute;n en las c&aacute;rceles de todo el mundo es un espejo de la opresi&oacute;n que viven los trabajadores y los pueblos en general. Todos, dentro y fuera de estos muros, conocemos el salvajismo policial, la prepotencia del Estado, las injusticias que se cometen a diario. Por ello, les es cada vez m&aacute;s dif&iacute;cil esconder lo que ocurre en las prisiones. Las torturas, los intentos de destrucci&oacute;n de la personalidad y de la voluntad revolucionaria a que se somete a los presos son motivos m&aacute;s que suficientes para lanzarnos a la lucha contra ese estado de cosas. Conocer lo que pasa aqu&iacute; dentro, la brutalidad de los carceleros, la arbitrariedad de los jueces, el sufrimiento de miles y miles de personas que no se someten al poder instituido, crea en los  verdaderos antifascistas y dem&oacute;cratas la necesidad de solidarizarse con los presos y luchar para erradicar las causas que los llevaron a la c&aacute;rcel.

<P>Pero a&uacute;n hay m&aacute;s motivos para esforzarse en esta lucha, a&uacute;n ocurren m&aacute;s cosas dentro de las c&aacute;rceles que animan a seguir participando en actos como &eacute;ste y a combatir con todos los medios a nuestro alcance al sistema culpable de tantos cr&iacute;menes. 

<P>Porque en las c&aacute;rceles, compa&ntilde;eros, no s&oacute;lo se sufre. No somos simples sujetos pasivos de la brutalidad de los fascistas en el poder. Donde hay opresi&oacute;n, hay resistencia, y en las c&aacute;rceles, donde la opresi&oacute;n alcanza sus m&aacute;s inhumanas cotas, tambi&eacute;n la resistencia est&aacute; escribiendo p&aacute;ginas imborrables de la historia de nuestros pueblos. En las peores condiciones, cuando parece que el mundo se reduce a los pocos metros cuadrados de una infecta celda, cuando las &uacute;nicas caras que ves durante meses son las de tus propios carceleros, cuando tratan de impedir que cualquier voz amiga llegue a ti, cuando te niegan sistem&aacute;ticamente el poder dar un abrazo,  un beso a tus seres queridos... parece que el enemigo podr&iacute;a triunfar en su intento de borrar del preso todo rasgo de humanidad, toda voluntad de lucha, toda esperanza. Y no es as&iacute;, por mucho que lo intenten, no lo consiguen. 

<P><img src="../foto/talego-8.jpg" width=146 height=270 hspace=15 align="left">

En las c&aacute;rceles se est&aacute;n dando ejemplos de dignidad, de solidaridad, de fuerza, de identificaci&oacute;n con nuestros pueblos y con nuestra clase. Las c&aacute;rceles no son los cementerios, los almacenes de hombres y mujeres que los Estados capitalistas han decidido que sean. Las c&aacute;rceles son un frente m&aacute;s de lucha contra esos Estados, son el terreno en el que continuamos librando la lucha  que iniciamos en la calle y se convierten con frecuencia en ejemplos de acci&oacute;n solidaria, de abnegaci&oacute;n en la lucha, de dedicaci&oacute;n a unas ideas y a unos principios que no se dejan atr&aacute;s al entran en ellas, sino que se acent&uacute;an , se fundamentan, se refuerzan d&iacute;a a d&iacute;a entre estos muros. Porque vemos muy claramente la esencia del enemigo que nos tiene presos y que se muestra ante nosotros con toda su ferocidad, despoj&aacute;ndose de la m&aacute;scara falsamente democr&aacute;tica con la que se intenta recubrir en la calle. Y porque, en estas condiciones, para enfrentar el aislamiento y divisi&oacute;n que nos quieren imponer, debemos desplegar toda nuestra fuerza y voluntad y, sobre todo, necesitamos practicar la solidaridad y esforzarnos para alcanzar la uni&oacute;n de nuestras fuerzas a las de todos los que luchan, dentro y fuera, contra el enemigo com&uacute;n. 

<P>Hay motivos, pues para continuar la lucha, para elevarla al m&aacute;ximo nivel que nos permitan nuestras fuerzas. Y hay motivos para el optimismo, para seguir creyendo que esta lucha es posible y que tarde o temprano alcanzaremos los resultados que nos hemos propuesto. Porque ya la lucha est&aacute; creciendo en extensi&oacute;n y en profundidad. Porque ya estamos consiguiendo esos resultados, ya estamos frenando  en ocasiones las arremetidas del Estado contra los presos y contra otros sectores combatientes.

<P>As&iacute; que permitidme, para terminar, expresaros un deseo, comunicaros un sue&ntilde;o. Creo que, entre todos, pintaremos de ROJO este siglo que ahora empieza. Creo que, entre todos, destruiremos al Estado capitalista y al imperialismo y echaremos al basurero de la historia a los fascistas, a los monopolistas y a todos los que viven de la sangre del pueblo. Creo que avanzaremos hacia la construcci&oacute;n de una sociedad libre, justa, solidaria, sin explotadores ni explotados. Creo que por fin podremos poner los cimientos de la sociedad que la humanidad necesita si no quiere verse convertida en esclava del imperialismo. 

<P>¿Es s&oacute;lo un sue&ntilde;o? Quiz&aacute;s, pero creo que es de esos sue&ntilde;os que calan en nuestros corazones y que arman nuestras mentes, de esos sue&ntilde;os que se transforman en objetivos por los que luchar… Porque es un sue&ntilde;o que comparten millones de personas en todo el mundo y muchos de nosotros estamos dispuestos a dar la vida por hacerlo realidad. 

<P>Como dec&iacute;a un compa&ntilde;ero con el que he pasado muchos a&ntilde;os de c&aacute;rcel: <I>&quot;Estar&aacute;n pis&aacute;ndonos la cabeza y les morderemos las botas&quot;</I>. Si, aqu&iacute; dentro, seguiremos resistiendo y estamos seguros de que fuera tambi&eacute;n lo est&aacute;is haciendo y que cada vez m&aacute;s luchadores se unir&aacute;n a la Resistencia. 


<BLOCKQUOTE>¡EL FASCISMO NO PASAR&Aacute;!

<BR>¡RESISTIR ES VENCER!

<BR>¡ADELANTE LA LUCHA POR LA AMNISTIA!

<BR>¡VIVA LA SOLIDARIDAD INTERNACIONAL!

<BR>¡VIVA EL INTERNACIONALISMO PROLETARIO!</BLOCKQUOTE>


<H4>Francisco Brot&oacute;ns Beneyto
<BR>Militante del PCE(r) y de los GRAPO
<BR>Preso pol&iacute;tico en la c&aacute;rcel de Sevilla II</H4>

<P align=center>
<table CELLPADDING=4 style="background:teal;font-size:12;font-family:Verdana, Arial, Helvetica">
<TR valign=top align=left>
<TD colspan=2 style="text-align:center;font-weight:900;font-size:20;background:indigo;color:wheat">
M&aacute;s informaci&oacute;n sobre nuestro camarada</TD></tr>
<TR valign=top align=left>

<TD style="background:indigo">
<A HREF="brotons.htm">&iexcl;&iexcl;&iexcl; 25 a&ntilde;os en las mazmorras fascistas !!!</A></TD>

<TD style="background:indigo">
<A HREF="brot-6.htm">Cr&oacute;nica del recibimiento</A></TD>

<TR valign=top align=left>

<TD style="background:indigo"><A HREF="brot-5.htm">El movimiento obrero y comunista no puede avanzar en cada pa&iacute;s por separado</A></TD>

<TD style="background:indigo">
<A HREF="brot-entrev.htm">Entrevista</A></TD></tr>


<TR valign=top align=left>

<TD style="background:indigo">
<A HREF="brotons-3.htm">3 de febrero:
<BR>Jornada Internacional
<br>"Libertad para Brotons"</a></td>


<TD style="background:indigo">
<A HREF="../comun/plbrot.htm">Comunicado del PL argentino</A></TD>

</TR>

<TD style="background:indigo">
<A HREF="brot-7.htm">
Saudação ao Companheiro Fancisco Brotons</A></TD>



<TD style="background:indigo">
<A HREF="../comun/mlkp2.htm">Comunicado del MLKP</A></TD>
</TR>
</TABLE>

<P align=center><img src="../foto/mural.jpg" width=600 height=242>



</BODY>
</HTML>
