<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<h1 style="font-size=30">ENTREVISTA A FRANCISCO BROTONS BENEYTO<BR>MIEMBRO DEL COMIT&Eacute; CENTRAL DEL PCE(r)</h1>

<TABLE CELLSPACING=10 STYLE="FONT-WEIGHT:900; font-size:15">

<TR><TD STYLE="background:wheat">
<A HREF="brotons-3.htm">
Jornada Internacional
<br>"Libertad para Brotons"</A></td>

<td rowspan=4 style="color:black;text-align:left;padding-left:35">
La entrevista que reproducimos a continuaci&oacute;n, consiste en una serie de preguntas redactadas por la Plataforma de Suport a Francisco Brotons de Barcelona, que consigui&oacute; introducir un cuestionario dentro de la prisi&oacute;n de Sevilla II y posteriormente sacarlo burlando, la censura.

<P>En ella se refleja la situaci&oacute;n de este revolucionario 
que estuvo 25 a&ntilde;os secuestrado en las garras del Estado fascista, antes de la aprobaci&oacute;n de la Constituci&oacute;n, y a quien tampoco se le aplic&oacute; la amnist&iacute;a general de 1977.</td></TR>


<TR><td STYLE="background:wheat">
<A HREF="brotons-4.htm">Carta desde la Prisi&oacute;n</a></td></tr>

<TR><td STYLE="background:wheat">
<A HREF="brotons.htm">&iexcl;&iexcl;&iexcl; 25 a&ntilde;os en las mazmorras fascistas !!!</A></td></tr>

<TR><td STYLE="background:wheat">
<A HREF="brot-6.php">Cr&oacute;nica del recibimiento</A></TD>

</tr></table>

<H3>¿Nos puedes informar sobre tu militancia pol&iacute;tica hasta que ca&iacute;ste preso?</H3>

<img src="brotons7.jpg" width=167 height=242 hspace=15 align="left">

Siempre me he sentido comunista. La verdad, creo que las condiciones en que se desarroll&oacute; mi ni&ntilde;ez y mi juventud hac&iacute;an f&aacute;cil la adopci&oacute;n de las ideas que hoy siguen dirigiendo mis pasos. Por un lado, el ver las agotadoras jornadas de trabajo de mis padres, todos los d&iacute;as trabajando diez o doce horas para llevar a casa un m&iacute;sero jornal con el que sacar la familia adelante y que los cr&iacute;os pudi&eacute;ramos estudiar. Por otro, el ver que esa misma situaci&oacute;n era sufrida por todos los vecinos del barrio obrero donde viv&iacute;amos... Luego, al ser m&aacute;s mayor, el comprobar que la miseria econ&oacute;mica no era el principal <I>"castigo"</I> que ten&iacute;amos los trabajadores y sus familias, sino que hab&iacute;a otras plagas, la de la represi&oacute;n, la de la ignorancia, la de la falta de libertades que se abat&iacute;an sobre los que s&oacute;lo ten&iacute;an sus manos para ganarse la vida, mientras que los poderosos, los <I>"de arriba"</I>, nadaban en la abundancia...

<p>Fu&iacute; comprendiendo que esa situaci&oacute;n no era algo pasajero cuando o&iacute;a de mis padres y de otros familiares cosas sobre la guerra y la represi&oacute;n tan brutal que le sigui&oacute;. Tambi&eacute;n comprend&iacute; que todos esos sufrimientos no eran obra de fuerzas sobrenaturales, sino que son el producto de una determinada sociedad, el capitalismo, que no s&oacute;lo crea esa situaci&oacute;n, sino que la necesita para su propia existencia. Porque para que haya ricos tiene que haber pobres, y para que haya un pu&ntilde;ado de privilegiados que disfruten de libertades y comodidades tiene que haber millones de trabajadores que crean esas riquezas y a los que se les priva de ellas.

<P>Comprend&iacute; que para mantener esa situaci&oacute;n, los poderosos no pueden prescindir de la represi&oacute;n, necesitan de su ej&eacute;rcito, de su polic&iacute;a, de sus curas, de sus jueces, de los voceros de la prensa corrompida, de las c&aacute;rceles... de su Estado, en definitiva. Por todo ello decid&iacute; unirme a los que luchaban contra ese estado de cosas. De ah&iacute; que desde joven me integrara en distintas organizaciones de izquierda para luchar no s&oacute;lo contra el Estado causante directo de todas las formas de opresi&oacute;n, sino tambi&eacute;n contra sus aliados en el seno de la clase obrera, contra todo tipo de reformistas, conciliadores y vendidos al capitalismo.

<P>En 1973 me incorpor&eacute; a la Organizaci&oacute;n de Marxistas-Leninistas de Espa&ntilde;a (OMLE), que se hab&iacute;a propuesto la Reconstrucci&oacute;n del Partido Comunista, al que los carrillistas hab&iacute;an destruido. Desde 1975, una vez coronada esa etapa y celebrado el Congreso de Reconstrucci&oacute;n, soy militante del Partido Comunista de Espa&ntilde;a (reconstituido). En 1976, junto con otros comunistas y antifascistas, ingres&eacute; en los GRAPO para cubrir las bajas que la represi&oacute;n hab&iacute;a causado en esta organizaci&oacute;n y continuar la lucha con las armas en la mano.

<H3>Entraste en la c&aacute;rcel en la &eacute;poca de la llamada transici&oacute;n. ¿C&oacute;mo era la situaci&oacute;n en las c&aacute;rceles y dentro de la sociedad en ese tiempo? ¿En qu&eacute; sentido se cambi&oacute; la situaci&oacute;n penitenciaria con la construcci&oacute;n de Herrera de la Mancha?</H3>

<img src="../dibu/reja-3.jpg" width=226 height=273 hspace=15 align="right">

S&iacute;, dices bien: <I>"la llamada transici&oacute;n"</I>. Porque aqu&iacute; s&oacute;lo hubo un falso cambio, un cambio de fachada... para mantener la misma explotaci&oacute;n y opresi&oacute;n contra la que est&aacute;bamos luchando desde hac&iacute;a muchos a&ntilde;os. El antecedente de aquella maniobra del r&eacute;gimen fascista fue el ascenso de las luchas obreras y populares por todo el Estado. Esas movilizaciones tuvieron por resultado el alcanzar una serie de mejoras, arranc&aacute;ndolas a la fuerza de las manos de los capitalistas, como el derecho de huelga, unos mejores salarios, la realizaci&oacute;n de asambleas en f&aacute;bricas y tajos...

<P>Todo eso amenazaba seriamente la continuidad del r&eacute;gimen, as&iacute; que los fachas de toda la vida tuvieron que recurrir a los reformistas del partido de Carrillo y a levantar de la nada al PSOE con ayuda de los marcos de la oligarqu&iacute;a alemana. Los legalizaron y los dirigieron contra el movimiento obrero para sujetarlo y arrasar las conquistas que tanto hab&iacute;a costado imponer. Esa fue la esencia de la llamada transici&oacute;n. Hubo gente que se trag&oacute; la p&iacute;ldora, gente que despu&eacute;s de tantos a&ntilde;os de fascismo abierto quisieron ver en la <I>"nueva"</I> situaci&oacute;n algunas posibilidades de mejorar su suerte. Pero hubo tambi&eacute;n gente que sigui&oacute; resistiendo, que se ech&oacute; a la calle a continuar la pelea. Y la polic&iacute;a, la guardia civil y hasta el ej&eacute;rcito, que ahora ya eran presentados como <I>"dem&oacute;cratas"</I>, siguieron haciendo lo &uacute;nico que sab&iacute;an hacer y lo &uacute;nico por lo que les pagan: matar, infundir el terror en el pueblo, aplastar a todo el que se rebele.

<P>Durante esos floridos a&ntilde;os de <I>"transici&oacute;n"</I>, decenas de j&oacute;venes, trabajadores, antifascistas, comunistas... fueron abatidos por las balas <I>"democr&aacute;ticas"</I>. Al mismo tiempo, se iniciaron las reconversiones y miles de trabajadores fueron expulsados de sus empresas, mientras las c&aacute;rceles se llenaban de gente cuyo &uacute;nico delito era el de ser fieles a su clase y el de luchar por una sociedad sin explotadores ni explotados...

<P>En las c&aacute;rceles se di&oacute; un proceso de endurecimiento de las condiciones de vida y de aumento de todo tipo de represi&oacute;n. En 1977 una oleada de motines se extendi&oacute; por toda la geografia. Muchos presos tomaron conciencia de su situaci&oacute;n y decidieron luchar por sus derechos. Los presos pol&iacute;ticos, que hab&iacute;an protagonizado la mayor parte de las luchas en las c&aacute;rceles durante la anterior etapa, elevaron a&uacute;n m&aacute;s el nivel de sus luchas. Tambi&eacute;n entre los presos sociales se extendi&oacute; la radicalizaci&oacute;n: hay que recordar la creaci&oacute;n de la COPEL y el papel que jug&oacute; en impulsar ese movimiento. Pronto la represi&oacute;n se endureci&oacute;.

<P>El carcelero mayor de esos a&ntilde;os, Galav&iacute;s, anunci&oacute; un d&iacute;a que &eacute;l <I>"tambi&eacute;n sab&iacute;a construir cajones de cemento para los presos"</I> y cumpli&oacute; su palabra: en 1979 se inauguraba la primera de una larga serie de c&aacute;rceles de exterminio, la de Herrera de la Mancha, con la que quer&iacute;an erradicar la resistencia en las prisiones. All&iacute; los presos eran sometidos a un r&eacute;gimen brutal, con palizas continuas, largos per&iacute;odos de incomunicaci&oacute;n, desatenci&oacute;n m&eacute;dica fr&iacute;amente calculada para acabar con sus vidas... S&iacute;, Herrera sigue siendo un s&iacute;mbolo de aquella <I>"transici&oacute;n"</I>: por un lado, machacar al que se rebela, intentar despojarle de su dignidad, apagar en &eacute;l por la fuerza bruta y por la presi&oacute;n psicol&oacute;gica toda ansia de libertad y todo deseo de justicia. Y, por otro lado, <I>"premiar"</I> a los que abandonan, a los que se rinden, con unas migajas para hacer ver que ellos son unos <I>"dem&oacute;cratas"</I> y que la lucha no conduce a nada que no sea sufrimiento. No les vali&oacute; la jugada, naturalmente. S&oacute;lo consiguieron darnos nuevos argumentos sobre la justeza y la necesidad de nuestra lucha. No hay m&aacute;s que repasar la larga historia de huelgas, motines, enfrentamientos y denuncias que durante todos estos a&ntilde;os se han seguido dando en las c&aacute;rceles.

<H3>Las luchas contra la represi&oacute;n en las c&aacute;rceles tienen una larga y dura tradici&oacute;n. ¿Puedes explicarnos en forma breve cu&aacute;les eran las actividades principales en la lucha para la (re)unificaci&oacute;n y la libertad, especialmente con referencia a las huelgas de hambre en 1981 y 1989-91?</H3>

<img src="../foto/miguel2.jpg" width=250 height=179 hspace=15 align="left">

S&iacute;, hay una larga historia de resistencia en las c&aacute;rceles. En realidad, no pod&iacute;a ser de otra manera, pues las prisiones son un reflejo de la sociedad a la que pertenecen. Donde hay represi&oacute;n hay resistencia. Nuestros pueblos tienen una larga tradici&oacute;n de lucha y las barbaridades que a diario se cometen desde el poder siempre han encontrado respuesta. En los 22 a&ntilde;os que llevo preso he participado en m&aacute;s de veinte huelgas de hambre y en multitud de actos de protesta. Pero ser&iacute;a err&oacute;neo pensar que los presos revolucionarios s&oacute;lo nos movilizamos por las agresiones que recibimos directamente. Es decir, nuestra lucha no va dirigida simplemente a conquistar unas condiciones de vida digna o a frenar la represi&oacute;n que se abate sobre nosotros. De todas esas huelgas y luchas de que te hablaba, muchas de ellas han sido en solidaridad con gente que se movilizaba en la calle por sus derechos, o en apoyo a la lucha de otros presos, o para denunciar cualquier maniobra represiva o explotadora del r&eacute;gimen. 

<P>Nuestra vida militante no acaba, ni siquiera se aten&uacute;a, en el momento de nuestra entrada en la c&aacute;rcel. Aqui nos sentimos parte de nuestra clase y pensamos que &eacute;ste es un frente m&aacute;s abierto contra el enemigo com&uacute;n. De ahi que buena parte de nuestros esfuerzos siempre han estado dirigidos a realizar todo tipo de trabajos para colaborar con la lucha en la calle. Me refiero a que durante los a&ntilde;os que conseguimos vivir en comunas dentro de las prisiones llevamos a cabo una intensa labor de publicaci&oacute;n de art&iacute;culos, elaboraci&oacute;n de trabajos manuales, relaciones con cientos de personas y grupos del Estado y de otros pa&iacute;ses para compartir experiencias y aprender de la gente m&aacute;s dispar.

<P>Esa situaci&oacute;n se di&oacute; hasta 1979, en que el gobierno de turno inici&oacute; la dispersi&oacute;n de los presos pol&iacute;ticos. El momento que eligieron fue la fuga de cinco de nosotros de la c&aacute;rcel de Zamora: era su venganza. Pero esa dispersi&oacute;n era algo quo ya ten&iacute;an preparado, porque lo que realmente les hac&iacute;a da&ntilde;o era el trabajo intenso que como militantes revolucionarios est&aacute;bamos desarrollando en las c&aacute;rceles donde est&aacute;bamos. Te hablo de esto porque, en realidad, no se puede entender la dureza de las huelgas que nos vimos obligados a realizar desde ese momento para conseguir la reunificaci&oacute;n, ni tampoco se podr&iacute;a entender que para los fachas haya sido una cuesti&oacute;n de principios el no acceder a ella. <I>Todas esas luchas por la reunificaci&oacute;n han sido, y son, fundamentalmente, una reivindicaci&oacute;n de nuestro car&aacute;cter de militantes comunistas</I>, ha sido un aspecto de nuestra participaci&oacute;n en el camino de la destrucci&oacute;n del Estado capitalista, ha sido nuestra forma de colaborar en el avance de todo el pueblo hacia una sociedad m&aacute;s justa. Eso es lo que estaba en juego en las huelgas que mencionais. Combat&iacute;amos por nuestro derecho a vivir, pero sobre todo por nuestro derecho a la rebeli&oacute;n, por nuestro derecho a luchar. Si en la etapa inmediatamente anterior, esa lucha la realiz&aacute;bamos principalmente con nuestros trabajos de todo tipo, cuando s&oacute;lo nos dejaron nuestro propio cuerpo como arma, no dudamos en utilizarlo, arriesgando nuestra vida en huelgas de hambre a muerte.

<H3>Durante las huelgas de hambre, ¿c&oacute;mo era la situaci&oacute;n fuera de las c&aacute;rceles?, ¿recib&iacute;steis apoyo a nivel nacional e internacional y por parte de qui&eacute;n?</H3>

<img src="../dibu/reja-1.jpg" width=100 height=105 hspace=15 align="left">

Cuando decidimos que ya era necesario <I>"ir a por todas"</I> para dar un impulso hacia la reunificaci&oacute;n, &eacute;ramos conscientes de que esa huelga iba a ser especialmente dura. Por nuestra parte lo ten&iacute;amos claro: hab&iacute;a que darlo todo, nos enfrent&aacute;bamos a la acci&oacute;n m&aacute;s dif&iacute;cil y arriesgada de cuantas hab&iacute;amos hecho con anterioridad. Y ten&iacute;amos otra cosa clara: que s&oacute;lo con nuestra lucha en las c&aacute;rceles no &iacute;bamos a conseguir gran cosa. Sin la colaboraci&oacute;n de la gente en la calle, sin un movimiento que respaldara nuestra huelga, sin una campa&ntilde;a intensa en el exterior que denunciara la situaci&oacute;n en que est&aacute;bamos y movilizara a amplios sectores populares enfrentados al fascismo, nuestra acci&oacute;n pod&iacute;a quedar en un esfuerzo in&uacute;til. Decidido, valiente si se quiere, pero con escasas posibilidades de triunfo.

<P>Cont&aacute;bamos con que esa actividad se dar&iacute;a en la calle y la realidad vino a confirmar esa apreciaci&oacute;n. No s&oacute;lo se realizaron audaces acciones armadas por parte de los GRAPO en apoyo a la huelga, sino que varias organizaciones, entre las que destac&oacute; nuestro Partido, desarrollaron una intensa campa&ntilde;a. Por todas partes se dieron muestras de solidaridad. En Euskadi las Gestoras Pro Amnist&iacute;a y otros organismos del M.L.N.V. participaron activamente en la campa&ntilde;a. Por todo el Estado, las AFAPP mantuvieron una continua actividad de propaganda y denuncia que hizo que el problema fuera conocido en los m&aacute;s diversos sectores. En Suiza, Francia, Alemania, B&eacute;lgica y en algunos pa&iacute;ses de Am&eacute;rica se llevaron a cabo manifestaciones ante las embajadas espa&ntilde;olas y, en alg&uacute;n caso, se llegaron a ocupar &eacute;stas durante unas horas para exigir al gobierno espa&ntilde;ol que atendiera nuestras reivindicaciones. Tambi&eacute;n los presos alemanes de la Fracci&oacute;n del Ej&eacute;rcito Rojo (RAF) llevaron a cabo una huelga de hambre rotativa en nuestro apoyo. En muchas partes del mundo, grupos antifascistas, anarquistas y comunistas, organizaciones de solidaridad y grupos pol&iacute;ticos, personalidades y trabajadores nos dieron su aliento solidario.

<H3>La huelga de hambre que realiz&aacute;steis en 1989 dur&oacute; 435d&iacute;as, m&aacute;s de un a&ntilde;o y medio. ¿Por qu&eacute; la lucha fue tan larga y dura?</H3>

<img src="../foto/talego-8.jpg" width=146 height=270 hspace=15 align="right">

Como te he explicado, nosotros preve&iacute;amos la dureza y una cierta prolongaci&oacute;n de la huelga. Pero no pod&iacute;amos ni imaginar que tendr&iacute;amos que estar esos 435 d&iacute;as viendo como la vida se nos escapaba a cada mornento, sometidos a la tortura por parte de nuestros carceleros y de la polic&iacute;a que nos vigilaba en los hospitales por donde pas&aacute;bamos. Pero as&iacute; ocurri&oacute;. El gobierno intent&oacute; de mil maneras que abandon&aacute;ramos la huelga, difundiendo noticias falsas, someti&eacute;ndonos a todo tipo de vejaciones y agresiones, prometiendo a cada uno de nosotros por separado que si abandon&aacute;bamos la huelga ellos ser&iacute;an <I>"generosos"</I> y dulcificar&iacute;an nuestras condiciones de estancia en la c&aacute;rcel. Quer&iacute;an dividirnos y no lo consiguieron.

<P>As&iacute; que, como la huelga les estaba haciendo da&ntilde;o, como arreciaban por todas partes las denuncias y se estaba dejando cada vez m&aacute;s claro su propia catadura fascista y sanguinaria, pusieron en pr&aacute;ctica la alimentaci&oacute;n forzosa. Ya que no pod&iacute;an acabar con nuestra resistencia, pretend&iacute;an que cuando terminara la huelga s&oacute;lo quedara de nosotros un manojo de huesos y que nuestros &oacute;rganos vitales se hubieran deteriorado tanto que arrastr&aacute;ramos de por vida enfermedades incurables. Nos esposaban a la cama durante largos per&iacute;odos de tiempo, nos inyectaban alimento l&iacute;quido pese a nuestra resistencia a aceptarlo... para luego, cuando ya no corr&iacute;amos peligro de muerte inmediata, volvernos a desatar y retirarnos las sondas de nuestro cuerpo durante un tiempo para volver a esposarnos y a inyectarnos. Y as&iacute; hasta que dimos por terminada la huelga.

<H3>¿Qu&eacute; balance se puede hacer de aquella huelga?</H3>

<img src="../foto/talego-7.gif" width=135 height=277 hspace=15 align="left">

No conseguimos la reunificaci&oacute;n, evidentemente. Pese a nuestro esfuerzo, pese a las enfermedades que muchos de nosotros arrastramos desde entonces y a la muerte de Sevillano, pese a la amplitud que alcanz&oacute; la campa&ntilde;a en nuestro favor tanto aqu&iacute; como en el extranjero, al final tuvimos que aplazar esa lucha. Pero la conclusi&oacute;n que se puede sacar de esa experiencia no es que sali&eacute;ramos derrotados. La conclusi&oacute;n es que frente a un enemigo tan brutal como el que combatimos es imprescindible que el movimiento que se le opone alcance a&uacute;n mayores cotas de extensi&oacute;n y de organizaci&oacute;n. La conclusi&oacute;n es que s&oacute;lo en el camino hacia la destrucci&oacute;n del Estado fascista de los monopolios se les puede hacer retroceder en alg&uacute;n momento y arrancarles algunas mejoras. Pero, pese a todo, tambi&eacute;n alcanzamos en lo inmediato algunos objetivos que para nosotros son de la mayor importancia. Por un lado, frenamos la oleada represiva contra los presos y, de hecho, durante un tiempo nos dejaron algo m&aacute;s tranquilos ante la posibilidad de que reanud&aacute;ramos la huelga. Por otro lado, durante esos 435 d&iacute;as se mantuvo una permanente campa&ntilde;a de denuncia, recibimos el apoyo de much&iacute;simas personas y grupos a los que antes no conoc&iacute;amos y, a partir de entonces, muchos de ellos han estrechado lazos con nosotros, se ha desarrollado una confianza m&uacute;tua y se ha ampliado nuestra colaboraci&oacute;n en muchos terrenos. No logramos la reunificaci&oacute;n, pero alcanzamos una importante victoria pol&iacute;tica frente a la reacci&oacute;n, qued&oacute; demostrada su naturaleza fascista y tambi&eacute;n el que, pese a toda la brutalidad de que son capaces, se les puede hacer frente, se puede resistir y avanzar en la organizaci&oacute;n de las fuerzas populares.

<H3>En cuanto a la lucha contra las condiciones represivas en las c&aacute;rceles, los presos y presas de los GRAPO y PCE(r) han realizado actividades de protesta y resistencia que ampliaron el marco anterior. La decisi&oacute;n de asumir reivindicaciones por la abolici&oacute;n del r&eacute;gimen F.I.E.S. y la repatriaci&oacute;n de los presos y presas del colectivo vasco, ¿significa una nueva calidad de lucha? ¿En base a qu&eacute; an&aacute;lisis de la situaci&oacute;n se han planteado estas acciones?</H3>

<img src="../foto/talego-4.gif" width=158 height=138 hspace=15 align="right">

Creo que, en parte, ya te he respondido a esta pregunta. Ver&aacute;s, nuestra actividad en la c&aacute;rcel no se diferencia gran cosa, en cuanto a la amplitud de nuestros objetivos, de la que desarroll&aacute;bamos en el exterior. Por eso, como antes te dec&iacute;a, durante todos estos a&ntilde;os nos hemos movilizado en reiteradas ocasiones en defensa y apoyo de otros colectivos que tambi&eacute;n se enfrentan al fascismo espa&ntilde;ol. Eso es cierto en el caso de nuestra solidaridad con los compa&ntilde;eros vascos que luchan por su derecho a la autodeterminaci&oacute;n y la independencia, como lo es en el caso de los presos sociales m&aacute;s conscientes que se enfrentan a diario a la represi&oacute;n carcelaria reivindicando su derecho a ser tratados como personas y que mantienen su dignidad ante los carceleros. Por ejemplo, ya en la oleada de motines del verano del '77, nuestros compa&ntilde;eros presos se sumaron en primera fila, junto a los integrantes de la antigua C.O.P.E.L. Despu&eacute;s, en los a&ntilde;os de dispersi&oacute;n, en los que hemos podido conocer mejor a algunos de los presos sociales m&aacute;s combativos, compa&ntilde;eros nuestros tambi&eacute;n han participado en las luchas que se han desarrollado (casos de Badajoz, Ja&eacute;n, Meco,...).

<P>Es decir, el hecho de asumir la reivindicaci&oacute;n de abolir el r&eacute;gimen F.I.E.S. no es algo nuevo con relaci&oacute;n a toda nuestra trayectoria anterior, sino su continuaci&oacute;n l&oacute;gica. Aparte, claro, que todos nosotros, todos los presos pol&iacute;ticos, estamos catalogados por los carceleros como presos F.I.E.S., y ya conoces el especial rigor y brutalidad con que se nos aplica tambi&eacute;n a nosotros esa clasificaci&oacute;n. El porqu&eacute; de esta actitud nuestra es que somos conscientes de que nada de lo que le pasa a alguien que est&aacute; combatiendo al enemigo com&uacute;n nos es ajeno, nuestra convicci&oacute;n de que ante los importantes objetivos que tiene marcados nuestro pueblo de destruir al fascismo y de avanzar hacia una sociedad libre, justa y solidaria, cualquier trayecto en ese camino pasa por fuerza por la uni&oacute;n de todos los que estamos interesados en esos objetivos. 

<P>Sumar fuerzas, ampliar la resistencia, elevarla a un mayor grado de organizaci&oacute;n... eso es lo que pretendemos, y en ese camino estoy seguro de que seguiremos encontr&aacute;ndonos con mucha gente dispuesta a lo mismo.

<P align=center><img src="../foto/mural.jpg" width=600 height=242>

</BODY>
</HTML>
