<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>El movimiento comunista no puede avanzar en cada pa&iacute;s por separado</TITLE>
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size=30;color:#cc9999">El movimiento obrero y comunista no puede avanzar en cada pa&iacute;s por separado</H1>

<H4>Franciso Brot&oacute;ns Beneyto
<BR>prisi&oacute;n de Sevilla II</H4>

Dadas las condiciones de r&aacute;pida agudizaci&oacute;n de las contradicciones interimperialistas y el riesgo cada vez mayor de que &eacute;stas desemboquen en una nueva carnicer&iacute;a a escala mundial, se hace totalmente necesario superar la situaci&oacute;n de debilidad, divisi&oacute;n y confusi&oacute;n en que hoy se encuentra el movimiento comunista internacional. Esta herencia indeseable que ha dejado en nosotros el predominio por d&eacute;cadas del revisionismo, en especial, el influjo ejercido por los revisionistas instalados en la direcci&oacute;n de los dos pa&iacute;ses socialistas con m&aacute;s prestigio e influencia, la URSS y la Rep&uacute;blica Popular China, viene lastrando toda la actividad de los comunistas, limitando en la pr&aacute;ctica el ejercicio consecuente del internacionalismo proletario, priv&aacute;ndonos a unos y otros de los apoyos y experiencias necesarios para mejor conducir la labor revolucionaria en nuestros respectivos pa&iacute;ses. Cuando, adem&aacute;s, asistimos a una ofensiva feroz del imperialismo contra todos los pueblos y trabajadores del mundo, fruto de la profundizaci&oacute;n de la crisis econ&oacute;mica, esta tarea de recomponer las filas del movimiento revolucionario se hace, adem&aacute;s de necesaria, urgente.

<P>No es la primera vez que nuestro Partido aborda estas a nuestro juicio importantes cuestiones; por poner un ejemplo, en el Informe Pol&iacute;tico aprobado en enero por nuestro Comit&eacute; Central dec&iacute;amos que <EM>es al proletariado mundial al que debemos dirigirnos y apelar continuamente a fin de formar un frente unido internacional de lucha contra el imperialismo y la reacci&oacute;n en la perspectiva de la revoluci&oacute;n mundial socialista. A este objetivo debemos servir y subordinar todos nuestros planes fomentando la lucha para el derrocamiento del poder de la burgues&iacute;a imperialista en Espa&ntilde;a, al tiempo que prestamos apoyo a los partidos comunistas y a los movimientos revolucionarios de la clase obrera, as&iacute; como los pueblos oprimidos de todo el mundo que se oponen y luchan contra el imperialismo</EM>. Desde nuestra modesta posici&oacute;n, no hemos escatimado ideas y recursos para contribuir a esa recomposici&oacute;n de las filas c