<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD>

<BODY>

<H1 style="font-size:34">3 DE FEBRERO: JORNADA INTERNACIONAL
<BR>"LIBERTAD PARA BROTONS"</H1>

<img src="../dibu/reja-3.jpg" width=226 height=273 hspace=15 align="right">

El 3 de febrero de 2001, dentro de los actos preparados en la <I>Jornada Internacional "Libertad para Brotons"</I>, se organizaron movilizaciones en el Estado espa&ntilde;ol y en varios paises del mundo.

<P>En concreto, se desarrollaron concentraciones en Euskal Herria (Gasteiz y Berguenda -Araba- a la 1 del mediod&iacute;a, apl&aacute;zandose la convocada en Bizkaia al concidir con la manifestaci&oacute;n nacional convocada por Gestoras Pro-Amnist&iacute;a y Koordinaketa - a la que como AFAPP nos sumamos -, Madrid, Catalunya (Manresa, Vilafranca, Viladecans, Molins de Rey, Sabadell, Barcelona, Girona y Lleida), Galiza (Vigo y A Coru&ntilde;a) y Andaluc&iacute;a (C&oacute;rdoba y C&aacute;diz) siendo organizadas todas ellas conjuntamente por las diversas AFAPP y por las Plataformas de Apoyo a Brotons, habi&eacute;ndose recogido hasta el momento apoyos a las concentraciones por parte de 74 colectivos pol&iacute;ticos o sociales de todo el Estado espa&ntilde;ol.

<P>El mismo d&iacute;a, y todas ellas a las 4 de la tarde de sus horarios respectivos, se organizaron concentraciones frente a las embajadas o consulados espa&ntilde;oles en Italia (Roma y Padua), Inglaterra (Londres), Estado franc&eacute;s (Par&iacute;s), Irlanda (Dubl&iacute;n), Austria (Viena), M&eacute;jico (M&eacute;xico DF), Paraguay (Asunci&oacute;n), B&eacute;lgica (Bruselas) y Rusia (Mosc&uacute;). Estas concentraciones est&aacute;n organizadas por AFAPP Italia, por el Comit&eacute; de Apoyo a la Resistencia de los Revolucionarios Prisioneros y por diferentes organizaciones comunistas, internacionalistas, antifascistas y de apoyo a los presos pol&iacute;ticos en solidaridad con el prisionero pol&iacute;tico de los GRAPO Francisco Brotons Beneyto, que lleva encarcelado desde el a&ntilde;o 1977, convirti&eacute;ndose en uno de los revolucionarios que m&aacute;s a&ntilde;os lleva prisionero en todo el mundo.

<P>Esta Jornada es el fruto del trabajo ininterrumpido que desde hace m&aacute;s de un a&ntilde;o la <I>Coordinadora "Libertad para Brotons"</I> (con sede en Roma) est&aacute; llevando a cabo con muy variados y diferentes organismos mundiales con el motivo principal de denunciar la situaci&oacute;n que desde hace 8.400 d&iacute;as vive este preso pol&iacute;tico comunista.

<P>Durante el desarrollo de estos actos se har&aacute; entrega en los organismos oficiales correspondientes, tales como embajadas y consulados espa&ntilde;oles, de pliegos de firmas, comunicados y apoyos en exigencia de la libertad inmediata del preso pol&iacute;tico m&aacute;s antiguo del Estado espa&ntilde;ol.

<BLOCKQUOTE>
ASOCIACI&Oacute;N DE FAMILIARES Y AMIGOS DE LOS PRESOS POL&Iacute;TICOS (A.F.A.P.P.)
                                                
<P>PLATAFORMAS DE APOYO A FRANCISCO BROTONS DE CATALUNYA, MADRID Y GALICIA
                                                
<P>COMIT&Eacute; DE APOYO A LA RESISTENCIA DE LOS REVOLUCIONARIOS PRISIONEROS
</BLOCKQUOTE>


<P align=center>
<table CELLPADDING=4 style="background:teal;font-size:12;font-family:Verdana, Arial, Helvetica">
<TR valign=top align=left>
<TD colspan=2 style="text-align:center;font-weight:900;font-size:20;background:indigo;color:wheat">
M&aacute;s informaci&oacute;n sobre nuestro camarada</TD></tr>
<TR valign=top align=left>

<TD style="background:indigo">
<A HREF="brotons.htm">&iexcl;&iexcl;&iexcl; 25 a&ntilde;os en las mazmorras fascistas !!!</A></TD>

<TD style="background:indigo">
<A HREF="brot-6.htm">Cr&oacute;nica del recibimiento</A></TD>

<TR valign=top align=left>

<TD style="background:indigo"><A HREF="brot-5.htm">El movimiento obrero y comunista no puede avanzar en cada pa&iacute;s por separado</A></TD>

<TD style="background:indigo">
<A HREF="brot-entrev.htm">Entrevista</A></TD></tr>


<TR valign=top align=left>

<TD style="background:indigo">
<A HREF="brotons-4.htm">Carta desde la prisi&oacute;n</A></td>


<TD style="background:indigo">
<A HREF="../comun/plbrot.htm">Comunicado del PL argentino</A></TD>

</TR>

<TD style="background:indigo">
<A HREF="brot-7.htm">
Saudação ao Companheiro Fancisco Brotons</A></TD>



<TD style="background:indigo">
<A HREF="../comun/mlkp2.htm">Comunicado del MLKP</A></TD>
</TR>
</TABLE>

<P align=center><img src="../foto/mural.jpg" width=600 height=242>

</BODY>
</HTML>
