<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
<STYLE type="text/css"><!--body {color:silver}--></style>
</head>
<BODY>

<table><TR><TD width=360px valign=top>
<p style="text-align:center;font-family:Impact;font-size:38">

&iexcl;&iexcl;&iexcl; 25 A&Ntilde;OS EN LAS MAZMORRAS FASCISTAS !!!

<P align=center><img src="../foto/miguel.jpg" width=249 height=348>

<DIV style="font-family:Bookman;font-weight:700;font-size:18;text-align:center">
<BR>Francisco Brotons Beneyto
<BR>miembro del Comit&eacute; Central del
<BR>Partido Comunista de Espa&ntilde;a (reconstituido)
</DIV></TD>

<TD valign=top>

<DIV style="text-align:center;font-weight:900;font-size:16">
<A HREF="../comun/mlkp2.htm">Comunicado del MLKP</a>
<HR SIZE=4>

<A HREF="../comun/plbrot.htm">Comunicado del PL argentino</A>
<HR SIZE=4>

<A HREF="brot-7.htm">
Saudação ao Companheiro Fancisco Brotons</A>
<HR SIZE=4>

<A HREF="brotons-3.htm">3 de febrero:
<BR>Jornada Internacional
<br>"Libertad para Brotons"</a>
<HR SIZE=4>

<A HREF="brot-entrev.htm">entrevista</A>
<HR SIZE=4>

<A HREF="brotons-4.htm">Carta de Brotons desde la prisi&oacute;n</A>
<HR SIZE=4>

<A HREF="brot-6.htm">Cr&oacute;nica del recibimiento</A>
<HR SIZE=4>

</DIV>
<DIV style="color:ff9933;font-weight:800;font-size:10pt">

<P>El 9 de octubre de 2002 se habr&iacute;an cumplido 25 a&ntilde;os del encarcelamiento de Francisco Brotons Beneyto, miembro del Comit&eacute; Central de nuestro Partido.

<P>En enero de 2000 se inici&oacute; una campa&ntilde;a internacional exigiendo su liberaci&oacute;n y explicando por qu&eacute; ha estado secuestrado casi 10.000 d&iacute;as en la c&aacute;rcel.

<P>A pesar de la resistencia del Ministerio del Interior, el 26 de agosto de 2002 logramos que  nuestro camarada saliera por fin a la calle.

</TD></TR></TABLE>

<DIV style="margin:15">

Francisco Brotons Beneyto naci&oacute; en Alicante en 1944 en el seno de una familia obrera, donde sus padres ten&iacute;an que trabajar de 10 a 12 horas diarias para poder sacar adelante a la familia. Su padre era tornero de madera y su madre guarnecedora de calzado. Con 11 años entra en una escuela de Oficialía Industrial de Madrid donde aprende el oficio de ajustador-matricero.

<P>Compatibiliza estos estudios con los de Bachillerato, que cursa en clases nocturnas, y más tarde entra en la Universidad, realizando los dos primeros cursos de ingeniería. Para costearse los estudios trabajó de mecánico, administrativo y profesor en academias, dando clases particulares. Crecido en esas condiciones de estrechez econ&oacute;mica y represi&oacute;n pol&iacute;tica, pronto toma conciencia y durante los a&ntilde;os 60 ya milita en la lucha antifranquista en diferentes organizaciones revolucionarias.

<P>En 1973 se integra en la OMLE y en 1975 toma parte en el congreso de fundaci&oacute;n del PCE(r). En 1976 ingresa en la organizaci&oacute;n guerrillera GRAPO, de la que asume su m&aacute;xima responsabilidad en enero de 1977. Participó como delegado en el II Congreso del PCE(r) en junio de 1977 y en él fue elegido para formar parte de la Comisión Política del Partido.

<P>Desarrolla una labor activa hasta su fecha de detenci&oacute;n el 9 de octubre de 1977 en Benidorm durante una reuni&oacute;n del Comit&eacute; Central del PCE(r). Es brutalmente torturado y pasa por diferentes prisiones. Ese mismo mes de octubre de 1977 el gobierno fascista se vi&oacute; obligado por las luchas populares a conceder el &uacute;ltimo indulto parcial de la historia reciente, pero negando la excarcelaci&oacute;n a los militantes del PCE(r) y GRAPO. El Tribunal Supremo promulga adem&aacute;s 3 sentencias (de 26/6/78, 8/11/78 y 30/3/79) confirmando que la <I>amnist&iacute;a</I> no alcanzar&aacute; a los presos de estas dos organizaciones revolucionarias.

<P>As&iacute; la situaci&oacute;n de <I>"libertades"</I> fascistas en Espa&ntilde;a, Brotons y otros 4 militantes de los GRAPO consiguen fugarse de la c&aacute;rcel de Zamora el 17 de diciembre de 1979, d&aacute;ndoles el t&uacute;nel preparado durante 9 meses la libertad que el Estado monopolista les negaba de por vida, un túnel que excavaron con herramientas improvisadas y esquivando los constantes cacheos que llevaba a cabo por entonces directamente la policía. Ya fuera y tras tomar contacto con los camaradas de la calle, retomó la dirección de los GRAPO.

<P>La venganza se ceb&oacute; de una manera brutal con esta organizaci&oacute;n antifascista: de los cinco fugados, 3 fueron asesinados por la polic&iacute;a (Abelardo Collazo 8 meses despu&eacute;s de la fuga, Enrique Cerd&aacute;n en septiembre del 81 y Juan Mart&iacute;n Luna en diciembre del 82, a las 3 semanas de que los GRAPO hubieran propuesto un alto el fuego al nuevo gobierno del PSOE), y el resto de presos del Colectivo aislados y dispersados en c&aacute;rceles de m&aacute;xima seguridad y exterminio. En mayo del 80 es gravemente herido y detenido el cuarto fugado, Fernando Hierro Chom&oacute;n; y el 20 de septiembre del 80 lo es Francisco Brotons.

<P>A Brotons no le perdonan la osadía de haber reventado los muros de sus mazmorras y menos aún que lo hiciese para emprender la reorganización de los GRAPO, por entonces diezmados por la represión policial. Los dos &uacute;nicos que no fueron asesinados han tenido que estar encerrados m&aacute;s de 20 en la c&aacute;rcel.

<P><img src="../foto/miguel2.jpg" width=250 height=179 hspace=15 align="right">

En estos 25 a&ntilde;os de c&aacute;rcel, Brotons ha pasado por 14 prisiones diferentes y ha tenido que desarrollar un total de 20 huelgas de hambre en defensa de su dignidad y peleando por unos derechos m&iacute;nimos para los presos pol&iacute;ticos. Ya en agosto de 1978 tuvieron que desarrollar huelgas de hambre y un mot&iacute;n en la c&aacute;rcel de Soria contra la brutal situaci&oacute;n carcelaria. En 1981 y luchando contra el r&eacute;gimen de exterminio carcelario, un militante del PCE(r), <SPAN STYLE="color:#ffccff">Juan Jos&eacute; Crespo Galende <I>"Kepa"</I></span>, muere tras 96 d&iacute;as en huelga de hambre. Brotons y los dem&aacute;s presos del colectivo, quedan con graves secuelas.

<P>Por eso no le perdonan que aun en las condiciones de aislamiento y dispersión, censura de comunicaciones y restricciones de todo tipo a las que ha estado sometido durante estos 25 años, él y sus compañeros hayan seguido denunciando el carácter fascista y terrorista del Estado español dando ejemplo de entrega y firmeza revolucionaria, siempre en primera línea de las luchas llevadas a cabo por los presos políticos frente a las embestidas represivas del régimen. 

<P>Los a&ntilde;os de prisi&oacute;n han pasado entre protestas, trabajo organizado gracias a la creaci&oacute;n de comunas y a las victorias parciales, reivindicaciones, ilegalidades por parte de Instituciones Penitenciarias, hasta que la situaci&oacute;n en las c&aacute;rceles acaba por convertirse en insoportable. Siendo Antonio Asunci&oacute;n capo de Instituciones Penitenciarias se generaliza en 1987 la pol&iacute;tica de dispersi&oacute;n de todos los presos pol&iacute;ticos. En agosto del 89, Brotons y otros 5 presos de los GRAPO se declaran en huelga de hambre ante la grav&iacute;sima situaci&oacute;n que atravesaban en la c&aacute;rcel de Almer&iacute;a y contra la dispersi&oacute;n. El Gobierno enga&ntilde;a a los presos con acuerdos falsos para que cejen el ayuno indefinido.

<P>Tras esta situaci&oacute;n, 62 presos pol&iacute;ticos del PCE(r) y de los GRAPO inician el 30 de noviembre de 1989 <SPAN STYLE="color:#ffccff">una de las huelgas de hambre m&aacute;s largas de la historia de las prisiones mundiales</span>. Durante 435 d&iacute;as son encadenados a los camastros, dispersados, aislados, torturados por medio de la alimentaci&oacute;n forzosa (pr&aacute;ctica ilegal condenada por el congreso m&eacute;dico mundial de Tokio). El 25 de mayo del 90 muere uno de los compa&ntilde;eros de Brotons, <SPAN STYLE="color:#ffccff">Jos&eacute; Manuel Sevillano</span>, tras 177 d&iacute;as de huelga de hambre. El hoy <I>Defensor del Pueblo</I> y entonces Ministro de Injusticia, el sionista Enrique M&uacute;gica (que por cierto, sabe mucho del GAL), declara una semana antes de este asesinato de Estado que <I>"la huelga de hambre es ficticia, los grapos comen"</I>. Durante esta huelga de hambre Brotons fue trasladado repetidamente de cárcel en cárcel y de hospital en hospital, esposado a la cama durante largos períodos de tiempo, sometido al acoso de los policías que le custodiaban. En plena huelga, en febrero de 1990 sufrió un ataque al corazón (un ángor) que sólo el hecho de estar en ese momento en el hospital y monitorizado le libró de la muerte. La huelga le ha dejado secuelas irreversibles ya que pas&oacute; de pesar 72 kilos en 1989 a 39 kilos cuando el 11 de febrero del 91 termin&oacute; la huelga de hambre.

<P>Todavía recordamos su imagen esquelética en la huelga de hambre más larga que hasta la fecha se haya hecho, 440 días con sus noches, y que recordando aquellas otras imágenes de los campos de concentración nazis dejaba al descubierto la cruel y paranoica cerrazón, el envilecimiento de los gobernantes del PSOE de entonces. Los huelguistas sólo pedían ser reagrupados en la misma cárcel para poder llevar a cabo una vida ordenada de trabajo y estudio conforme a su militancia política e ideología comunista. Demasiada dignidad para tan cobardes alimañas. 

<P>En las 14 c&aacute;rceles por las que ha pasado ha sufrido todo tipo de aislamientos, malos tratos y venganzas de los carceleros. Cuando su padre enferm&oacute;, la direcci&oacute;n le deneg&oacute; visitarle ya moribundo y posteriormente le neg&oacute; la asistencia a su entierro. Su madre, con 86 a&ntilde;os, a&uacute;n tiene que aguantar situaciones de prepotencia cada vez que le visita desde Madrid, habiendo estado 18 a&ntilde;os con los vis a vis prohibidos.

<P>Actualmente se encontraba en la c&aacute;rcel de Sevilla II.

<P>Hace más de 6 años que este comunista tendría que haber estado en la calle conforme a la propia legalidad fascista, pero le consideraron siempre su reh&eacute;n pol&iacute;tico m&aacute;s especial. Y, no contento con esta prolongación de su condena, el gobierno del PP le ha retenido preso hasta apurar el &uacute;ltimo minuto, neg&aacute;ndole las reducciones de pena que por ley le pertenec&iacute;an.

<P>Treinta a&ntilde;os de militancia revolucionaria lleva Francisco Brotons Beneyto, de ellos 25 en las c&aacute;rceles de exterminio. En su cuerpo, en su resistencia, se expresa cada preso pol&iacute;tico antifascista, anarquista, patriota, comunista u obrero. Por eso el Estado fascista y terrorista espa&ntilde;ol se est&aacute; vengando en &eacute;l como lo hace en cada revolucionario prisionero. Y por eso Brotons es un emblema de lucha para todos los colectivos y personas que se enfrentan a esta podrida <I>democracia</I>. Brotons significa c&aacute;rcel, represi&oacute;n y torturas desde que el fascismo franquista dej&oacute; paso libre al fascismo mon&aacute;rquico.

<P>Pero tambi&eacute;n significa su antag&oacute;nico: desenmascaramiento de sus supuestas <I>libertades</I>, dejando claro que no existieron ni <I>amnist&iacute;as</I>, ni <I>indultos</I>, ni <I>estado de derecho</I> que significaran transici&oacute;n alguna; plantando cara con su fuga carcelaria de 1979, resistiendo cada golpe, cada herida ejecutada por el gobierno que gobernara, Franco, UCD, PSOE o PP.

<P>Se lo est&aacute;n haciendo pagar muy caro: casi 10.000 d&iacute;as secuestrado, sin derecho m&iacute;nimo alguno. Y ni a&uacute;n por esas han podido doblegar a Brotons, ni a&uacute;n por esas han podido vencer a miles de presos pol&iacute;ticos, decenas de miles de represaliados, centenares de miles de apaleados, fichados, perseguidos, millones de obreros que jam&aacute;s van a beber la sopa anestesiante que el monopolismo espa&ntilde;ol les brinda. Y para todos ellos, Brotons es un s&iacute;mbolo que los fascistas han querido aplastar. De ah&iacute; tanta brutalidad, de ah&iacute; tanta prepotencia, de ah&iacute; su largo secuestro.

<P>Las actividades, campa&ntilde;as y actos para exigir su libertad se extendienron ya a cientos de lugares. En junio de 2000 las AFAPP editaron un informe narrando muchas de las iniciativas solidarias. Por solo reflejar algunas, decir que han mostrado su apoyo organizaciones, grupos y revistas de pa&iacute;ses como Argentina, Turqu&iacute;a, Kurdist&aacute;n, Italia, Canad&aacute;, Malta, Alemania, Irlanda, Estado franc&eacute;s, Inglaterra, B&eacute;lgica, Suiza, Chile, EEUU, M&eacute;jico y Per&uacute;. En el Estado ya se han realizado actos, charlas, concentraciones o reflejado en prensa alternativa de localidades de Pontevedra, A Coru&ntilde;a, Asturies, Cantabria, Euskal Herria, Salamanca, Segovia, Burgos, Le&oacute;n, Zaragoza, Catalunya, Madrid, Guadalajara, Valencia, Alicante, Sevilla, C&oacute;rdoba, C&aacute;diz, Granada, M&aacute;laga, Mallorca y Canarias.

<P>Han sido muchas las publicaciones y colectivos que denunciaron el secuestro, miles las postales enviadas a Instituciones Penitenciarias y a las c&aacute;rceles, cientos de pintadas exigiendo su libertad y numerosas acciones directas desenmascarando el terrorismo de Estado por el que Brotons ha estado 25 a&ntilde;os secuestrado.

<P STYLE="color:orange">Brotóns ha estado en prisión por haber luchado consecuentemente por los intereses obreros y populares. Esa es la raz&oacute;n de su interminable secuestro: el odio de clase de los falangistas reconvertidos en <I>"demócratas"</i> del Parlamento de su graciosa Majestad, su negro espíritu vengativo. 

<P>La prolongación de su reclusión ha querido convertirse en un escarmiento para todos los que luchan contra el fascismo, pero se ha convertido en un ejemplo de c&oacute;mo se puede resistir y, por tanto, vencer a este podrido r&eacute;gimen explotador.

<P STYLE="text-align:center;color:orange">¡Liberemos a todos los presos políticos!


</DIV>

<P align=center><img src="../foto/mural.jpg" width=600 height=242>

</body>
</html>

