<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H1 style="font-size:48">LUIS CABEZA MATO
<br>EN ESTADO MUY GRAVE</H1>

<img src="../foto/cabemato.gif" width=141 height=174 hspace=10 align="right">
El preso pol&iacute;tico de los GRAPO Luis Cabeza Mato, actualmente recluido en la c&aacute;rcel de Herrera de la Mancha, est&aacute; en estado muy grave. Tan preocupante es su estado de salud que se puede afirmar que su permanencia en prisi&oacute;n, ser&iacute;a tanto como la aplicaci&oacute;n constitucional, legal y <I>"democr&aacute;tica"</I> de la pena de muerte sanitaria.

<P>Afirmaci&oacute;n que no tiene, en absoluto, nada de alarmista, de ret&oacute;rica o propagand&iacute;stica. A este camarada, que ya sufr&iacute;a el s&iacute;ndrome de Wernike-Korsakoff, le han diagnosticado, el pasado mes de octubre del 2000, una muy activa hepatitis. Seg&uacute;n los especialistas que le tratan, y esto es realmente lo m&aacute;s preocupante, tan s&oacute;lo existe un 42% de posibilidades de poder frenar dicha enfermedad, a trav&eacute;s da un tratamiento que, por su agresividad, le va a provocar fiebre, v&oacute;mitos y todo tipo de trastornos en el aparito digestivo y la caida del cabello. Tratamiento que no saben si su organismo podr&aacute; reststir.

<P>Junto a esto, existe un 32% de posibilidades de que desarrolle una cirrosis, enfermedad que es mortal, y un 12% de posibilidades de que desarrolle un c&aacute;ncer de h&iacute;gado. Como se comprender&aacute;, la vida de este comunista y revolucionario, que ya sobrepasa los 16 a&ntilde;os de c&aacute;rcel, corre muy serio peligro, m&aacute;xime, teniendo en cuenta que no existe la posibilidad del trasplante de h&iacute;gado.

<P>Se puede decir que el quebranto de la salud de Cabeza Mato es la <I>"cr&oacute;nica de una enfermedad anunciada"</I>. La hepatitis C le fue contagiada por v&iacute;a intravenosa por los m&eacute;dicos durante la alimentaci&oacute;n forzosa a la que fue sometido durante la huelga de hambre de 1989-1991. En 1991 se le diagnostic&oacute; precisamente la hepatitis, pero careci&oacute; de tratamiento m&eacute;dico en la c&aacute;rcel.

<P>Este camarada tendr&iacute;a que haber sido puesto en libertad, seg&uacute;n sus propias leyes, en 1991. Por consiguiente, su permanencia en la c&aacute;rcel, la desidia m&eacute;dica y falta de condiciones adecuadas para tratar su enfermeedad, son los responsables de que su estado de salud se haya deteriorado a tales extremos.

<P>Cabeza Mato tondr&iacute;a que haber sido puesto en libertad porque contrajo el s&iacute;ndrome de Wernike-Korsakoff como consecuencia de la huelga de hambre que desde el 30 noviembre de 1989 al 8 de febrero de 1991, desarrollamos los presos pol&iacute;ticos del PCE(r) y de los GRAPO contra la criminal pol&iacute;tica de la dispersi&oacute;n, huelga en la que muri&oacute; Jos&eacute; Manuel Sevillano. Esta enfermedad le provoca desequilibrio, falta de coordinaci&oacute;n en los movimientos, dificultades en la voz y en la pronunciaci&oacute;n, efectos sobre la vista, etc. Enfermedad que, adem&aacute;s, est&aacute; catalogada de incurable. Es decir, que tendr&iacute;an que haberle aplicado el art.92 del Reglamento Penitenciario que prev&eacute; la excarcelaci&oacute;n de los presos que sufren este tipo de enfermedades.

<P>Sin embargo, bajo la consigna del Ministerio del Interior de <span style="color:navy;font-style:italic">"¡¡O te arrepientes o te aniquilo!!"</span>, a Cabeza Mato no s&oacute;lo no le fue aplicado el art&iacute;culo 92, sino que le pusieron todas las pegas habidas y por haber para dificultar su recuperaci&oacute;n. Trasladado a esta c&aacute;rcel de Herrera do la Mancha en mayo de 1992, ni recib&iacute;a la medicaci&oacute;n adecuada, ni le proporcionaban los medios para realizar los ejercicios de rehabilitaci&oacute;n. Motivo por el cual, pese al grave quebranto de su salud, se vio obligado a tener que realizar una huelga de hambre de tres d&iacute;as. Por toda respuesta obtuvo una sanci&oacute;n en celdas de aislamiento. De igual forma, tampoco le proporcionan la dieta adecuada, ni los complejos vitam&iacute;nicos y prote&iacute;nicos que necesita por estar notoriamente por debajo de su peso y por la carencia de grasa en sangre.

<P>Acerca de qu&eacute; tipo de sanidad aplican los m&eacute;dicos <I>"antiterroristas"</I> con los presos pol&iacute;ticos, resulta sumamente esclarecedora la entrevista que mantuvo Cabeza Mato en setiembre de 1998, con el facultativo que le pas&oacute; consulta. Dicho m&eacute;dico, inform&aacute;ndole de los an&aacute;lisis que le hab&iacute;an hacho, le comenta que, dada la gravedad de su enfermedad, deber&iacute;a solicitar su puesta en libertad en aplicaci&oacute;n del art&iacute;culo 92 del Reglamento Penitenciario. No obstante, acto seguido, le advierte que <span style="color:navy">es una dificultad que sea un preso pol&iacute;tico, porque para que se acepte su petici&oacute;n <I>"tendr&iacute;as que arrepentirte"</I></span>. M&aacute;s claro, agua: <I>"sabemos que est&aacute;s bien jodido, pero por ser quien eres, ese derecho s&oacute;lo te lo vamos a aplicar a condici&oacute;n de que dejes de ser lo que eres"</I>.

<P>De hecho, a pesar de que, desde el momento en que le diagnosticaron el s&iacute;ndrome de Wernike-Korsakoff, ha venido sufriendo una constante y brutal subida en el nivel de las transaminasas, hasta el pasado mes de octubre de 2001, es decir, a lo largo de toda una d&eacute;cada jam&aacute;s le realizaron ni un solo an&aacute;lisis, ni una sola prueba para detectar la causa de tan alarmante subida de las transaminasas. ¡Y ahora le diagnostican una hepatitis C, superactiva y en estado muy avanzado y se quedan como si tal cosa, como si nunca hubiesen roto un huevo!

<P>Por todo lo cual hay que decir bien claro que es la aplicaci&oacute;n consciente y planificada de la pena de muerte sanitaria por parte del Estado y la criminal desidia de los m&eacute;dicos <I>"antiterroristas"</I>, la &uacute;nica y &uacute;ltima responsable de que la vida de este camarada corra tan serio peligro.

<P>No podemos y no vamos a tolerar que bajo la podrida manta del <I>"Espa&ntilde;a va bien"</I> los m&eacute;dicos-carceleros nos infecten de <I>"virus"</I>, de <I>"bacterias"</I>, de <I>"g&eacute;rmenes"</I>, de enfermedades mortales para desarrollar impunemente una <I>"guerra sucia bacteriol&oacute;gica"</I> al servicio del aniquilamiento de los presos politicos. No podemos y no vamos a consentir que mantengan s&aacute;dicamente a Cabeza Mato en la c&aacute;rcel hasta que desarrolle una cirrosis, un c&aacute;ncer o se encuentre a las puertas de la muerte.

<P>Por ello, os invitamos a que os sumeis a la campa&ntilde;a que se va a lanzar por la aplicaci&oacute;n del art. 92 y la inmediata puesta en libertad de Luis Cabeza Mato. <span style="color:navy">La ACPG de Coru&ntilde;a va a encargarse de coordinar esta campa&ntilde;a</span>. A ella le pod&eacute;is mandar recogidas de firmas y postales dirigidas al Equipo M&eacute;dico de esta c&aacute;rcel, a Instituciones Penitenciarias y al Juez de Vigilaticia Penitenciaria, exigiendo la inmediata puesta en libertad de este camarada. Tambi&eacute;n pod&eacute;is mandar postales solidarias a Luis Cabeza y poner en pr&aacute;ctica cuantas iniciativas se os ocurran.

<P><span style="font-weight:900;color:maroon">ACPG</span>
<BR>Av. Las Conchi&ntilde;as 14, 5º izqda.
<BR>15010 Coru&ntilde;a


<P><span style="font-weight:900;color:maroon">LUIS CABEZA MATO</span>
<BR>C.P. Herrera de la Mancha
<BR>13200 Ciudad Real

<P><span style="font-weight:900;color:maroon">EQUIPO M&Eacute;DICO</span>
<BR>C.P. Herrera de la Mancha
<BR>13200 Ciudad Real
         
<P><span style="font-weight:900;color:maroon">INSTITUCIONES PENITENCIARIAS</span>
<BR>Sr. Angel Yuste
<BR>Director General de II.PP.
<BR>c/ Alcal&aacute; 38
<BR>28014 Madrid


<P><span style="font-weight:900;color:maroon">JUZGADO DE VIGILANCIA PENITENCIARIA</span>
<BR>Ciudad Real

</BODY>
</HTML>
