<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
<style type="text/css"><!--body {margin-left:40;margin-right:40}--></style>
</head><BODY>

<H1 style="font-size:30">La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</H1>

<img src="../foto/aurora.jpg" width=160 height=230 hspace=15 align="left" alt="Aurora Cayetano Navarro">

En julio de 2002, en una operación combinada por España, Francia e Italia, 16 camaradas fueron detenidos y encarcelados y más de 30 viviendas registradas, desde Madrid hasta Venecia, pasando por París.

<P>Es claro que ya es toda Europa la que se ha lanzado a la caza de los comunistas espa&ntilde;oles y que esta ofensiva represiva pronto se extender&aacute; a otras organizaciones para eliminar cualquier forma de resistencia contra sus planes imperialistas, que no son otros que desatar una nueva guerra mundial.

<P>Los imperialistas europeos necesitan una retaguardia segura en el interior de sus propios países y por eso han desatado esta oleada de terror contra el nuestro Partido y el conjunto movimiento de resistencia antifascista.

<P><img src="../foto/banos.jpg" width=160 height=237 hspace=15 align="right" alt="Maria Jes&uacute;s Ba&ntilde;os And&uacute;jar">

Aunque alardean de haber <EM>desarticulado</EM> otra de sus cúpulas, lo cierto es que ni en la redada de hace dos años ni en ésta han podido recuperar ni una sola pistola ni un solo gramo de explosivos. La Audiencia Nacional, ese viejo tribunal fascista, y sus sucursal francesa, el vychista juez Brugui&egrave;re, formó una coctelera farsa donde militantes partidistas o antirepresivos fueron prejuzgados como militantes armados, con lo que eso significa de años de cárcel y criminalización de todas las organizaciones antifascistas. Y a pesar de su absoluta falta de fundamento no dudaron en encerrar a nuestros camaradas con la acusación de <EM>terrorismo</EM>, aprovechando la detención de militantes de los GRAPO para mezclar a nuestro Partido con sus acciones armadas. Lo único que encontraron a nuestros camaradas fueron papeles, reuniones, propaganda, debates... y el coraje de no parar hasta tirar por la borda a este podrido r&eacute;gimen de explotaci&oacute;n y miseria.

<P><img src="../foto/fina.jpg" width=160 height=227 hspace=15 align="left" alt="Josefina Garc&iacute;a Aramburu">

Naturalmente que aprovecharon la ocasión para detener también a varios camaradas salidos recientemente de la prisión que habían participado en el movimiento de solidaridad hacia los presos políticos. Esto demuestra hasta qu&eacute; punto no dejan ni el m&aacute;s m&iacute;nimo espacio de su legalidad para llevar a cabo un trabajo pol&iacute;tico consecuentemente revolucionario.

<P>Las detenciones fueron causadas por la infiltraci&oacute;n en Madrid de un guardia civil que se hac&iacute;a llamar <EM>Fernando P&eacute;rez L&oacute;pez</EM> y que entr&oacute; en contacto con nuestro Partido proveniente de la organizaci&oacute;n de solidaridad <EM>Cruz Negra Anarquista</EM>.

<P><img src="../foto/gema.jpg" width=160 height=226 hspace=15 align="right" alt="Gemma Rodr&iacute;guez Miguel">

Esto ponía de manifiesto, una vez m&aacute;s la necesidad de mantener una constante vigilancia revolucionaria, de redoblar la guardia frente a las infiltraciones, que sin incurrir en desconfianzas permanentes y gratuitas, impida la provocaci&oacute;n de los agentes fascistas dentro de las filas revolucionarias.

<P>El 22 de julio por la noche en Gasteiz (Vitoria), la Ertzaintza detuvo tambi&eacute;n a tres solidarios que hac&iacute;an pintadas y colocaban pancartas contra la redada. Les requisaron la pancarta y un mando les insult&oacute;.

<P>Todos estos militantes revolucionarios habían dado un ejemplo destacado de coraje y entrega a la causa antifascista y se merecen por nuestra parte todo el apoyo moral, pol&iacute;tico y econ&oacute;mico que podamos prestarles. Pero sobre todo, nada mejor que continuar adelante con la lucha en el punto que ellos la han tenido que dejar:

<H5>
<img src="../foto/hierro.jpg" width=160 height=234 align="right" alt="Fernando Hierro Chom&oacute;n">

&iexcl;&iexcl;&iexcl; &Uacute;nete a la resistencia antifascista !!!
<BR>&iexcl;&iexcl;&iexcl; Abajo el fascismo !!!
<BR>&iexcl;&iexcl;&iexcl; Liberemos a todos los presos pol&iacute;ticos !!!
<BR>&iexcl;&iexcl;&iexcl; No van a poder con la vanguardia de la clase obrera !!!
<BR>&iexcl;&iexcl;&iexcl; Ni un paso atr&aacute;s !!!

<BR>&iexcl;&iexcl;&iexcl; Por cada detenido, otros 100 a la clandestinidad !!!
</H5>

<H3>Los camaradas detenidos fueron estos:</H3>

Fernando Hierro Chomón (París, encarcelado en Frenes)
<BR>Josefina García Aramburu (París, encarcelada en Fresnes)
<BR>Joaquín Garrido González (París, encarcelado en Fresnes)
<BR>Marcos Regueira Fernández (París, encarcelado en Bois d'Arcy)
<BR>Aurora Cayetano Navarro (Madrid, encarcelada en Soto del Real)
<BR>Yolanda Fernández Caparrós (Madrid, encarcelada en Soto del Real)

<P>Además han detenido a los siguientes miembros de los GRAPO:

<img src="../foto/marcos.jpg" width=124 height=169 hspace=15 align="left" alt="Marcos Mart&iacute;n Ponce">

Marcos Martín Ponce (París, encarcelado en Fresnes)
<BR>Gemma Rodríguez Miguel (París, encarcelada en Fleury-M&eacute;rogis)
<BR>Maria Angeles Ruiz Villa (París, encarcelada en Fresnes)
<BR>Maria José Baños Andújar (Madrid, encarcelada en Brieva)
<BR>Jesús Merino del Viejo (Madrid, encarcelado en Alcalá-Meco)

<P><img src="../foto/jesus.jpg" width=160 height=220 hspace=15 align="right" alt="Jes&uacute;s Merino del Viejo">

Y junto a ellos han detenidos a los siguientes solidarios:

<P>Carmen Muñoz Martínez (Madrid, encarcelada en Soto del Real)
<BR>Leoncio Calcerrada Fornielles (Madrid, encarcelado en Soto del Real)
<BR>Antonio Lago Iglesias (París, encarcelado en La Sant&eacute;)
<BR>Elisabetta Lasagna (París, puesta en libertad)

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Las muestras de solidaridad con los detenidos no dejaron de producirse desde sus arrestos. En Espa&ntilde;a se han producido campañas de denuncia en Bizkaia, Araba, Vigo, A Coruña, Madrid, Barcelona, Burgos, Córdoba y Cádiz, y han llegado muestras de solidaridad de varias organizaciones comunistas y antifascistas de Italia, Francia, Alemania, Irlanda, Argentina y México.

<H2>LIBERTAD A LOS PRESOS POL&Iacute;TICOS EN ESPA&Ntilde;A</H2>

<H3>ALTO A LA REPRESI&Oacute;N EN ESPA&Ntilde;A Y FRANCIA CONTRA
MILITANTES REVOLUCIONARIOS ESPA&Ntilde;OLES</H3>


<img src="../foto/marian.jpg" width=160 height=218 hspace=15 align="left" alt="Maria Angeles Ruiz Villa">

Las fuerzas pol&iacute;ticas y sindicales, las organizaciones de derechos humanos y estudiantiles, las personalidades democr&aacute;ticas de Argentina, etc, reclamamos a los gobiernos de Espa&ntilde;a y Francia el cese de las campa&ntilde;as represivas que se han acentuado en las &uacute;ltimas semanas contra los militantes del Partido Comunista de Espa&ntilde;a (Reconstituido), miembros de las comisiones por el Socorro Rojo Internacional e integrantes de los GRAPO.

<P>En Madrid, Vallecas, Gasteiz y Par&iacute;s han sido apresados hasta el momento 17 compa&ntilde;eros, entre ellos Fernando Hierro Chom&oacute;n, militante comunista, 21 a&ntilde;os en prisi&oacute;n; Josefina Garc&iacute;a Aranburu, militante comunista, 20 a&ntilde;os presa; Xoaqu&iacute;n Garrido Gonz&aacute;lez, militante comunista, 20 a&ntilde;os preso; Marcos Reguera San Andr&eacute;s; Bel&eacute;n L&oacute;pez Calder&oacute;n; Marcos Mart&iacute;n Ponce; Miguel Angel Ruiz Vila; Gema Bel&eacute;n Rodr&iacute;guez; Jes&uacute;s Merino del Viejo; Israel Maule&oacute;n Mart&iacute;nez; Aurora Caetano Navarro, militante comunista, 20 a&ntilde;os en prisi&oacute;n; Antonio Lago Iglesias, 20 a&ntilde;os preso;Yolanda Fern&aacute;ndez Caparros; Mar&iacute;a Jos&eacute; Ba&ntilde;os Andujar; Ciete Calcerradas Fornielles, 17 a&ntilde;os preso y Carmen Mu&ntilde;oz, 20 a&ntilde;os presa.

<P>Esas detenciones, producidas entre el 18 y el 22 de julio, suponen la criminalizaci&oacute;n de las luchas populares en Espa&ntilde;a. Estas se suman a las detenciones ilegales y procesos ama&ntilde;ados que sufren en Par&iacute;s desde noviembre de 2000 otros siete compa&ntilde;eros, algunos del PCE (R) y otros, por su parte, antifascistas de Grapo. Estos detenidos sin juicio y en condiciones de aislamiento son Manuel P&eacute;rez Mart&iacute;nez (Arenas), Victoria G&oacute;mez M&eacute;ndez, Fernando Silva Sande, Isabel Llaquet Baldellou, Rosario Llobregat Moreno, Jos&eacute; Luis Elipe L&oacute;pez y Jos&eacute; Antonio Pe&ntilde;a Quesada.

<P><img src="../foto/regueir.jpg" width=160 height=227 hspace=15 align="right" alt="Marcos Regueira Fern&aacute;ndez">

La situaci&oacute;n de esos militantes comunistas y antifascistas se da simult&aacute;neamente con la represi&oacute;n que golpea al pueblo vasco y sus organizaciones combativas, y sus formaciones pol&iacute;ticas como Herri Batasuna que quieren ser ilegalizadas por Jos&eacute; Mar&iacute;a Aznar y sus jueces seudodemocr&aacute;ticos como Baltasar Garz&oacute;n. Hay centenares de presos vascos diseminados en prisiones espa&ntilde;olas para alejarlos de sus comunidades y familiares, dificultando tambi&eacute;n su defensa legal.

<P>Este clima represivo pretende ser justificado por el gobierno espa&ntilde;ol y sus colegas del resto de la Uni&oacute;n Europea, en este caso Francia, en la situaci&oacute;n internacional pos 11 de setiembre. Esos gobiernos, por m&aacute;s que disputan por mercados y zonas de influencia con su rival de Estados Unidos, se ponen de acuerdo con &eacute;ste para bombardear a otros pueblos y para reprimir a sus propios trabajadores y fuerzas populares.

<P>Por eso desde Argentina nos solidarizamos con todos los presos pol&iacute;ticos espa&ntilde;oles y vascos, y exigimos sus inmediatas libertades, as&iacute; como la anulaci&oacute;n de todos los proyectos para ilegalizar a agrupaciones populares. Aprovechamos la circunstancia para reclamar asimismo las libertades de Ra&uacute;l Castells, Carlos B&eacute;rtola, Diego Quintero, Antonio Puigjan&eacute;, Roberto Felicetti, Enrique Gorriar&aacute;n Merlo y dem&aacute;s presos pol&iacute;ticos argentinos, el desprocesamiento de todos los luchadores populares y el castigo a los polic&iacute;as y gendarmes que asesinaron a piqueteros.


<H3>FIRMAS</h3>
Hebe de Bonafini, presidenta de la Asociaci&oacute;n. Madres de Plaza de Mayo
<BR>Sergio Ortiz, secretario general del Partido de la Liberaci&oacute;n (PL)
<BR>Henry Boisrolin, coordinador del Comit&eacute; Democr&aacute;tico Haitiano en Argentina
<BR>Corriente Izquierda Socialista (Rosario y Ca&ntilde;ada de G&oacute;mez)
<BR>Refundaci&oacute;n Comunista
<BR>Pablo Kirschbaum, secretario general Asociaci&oacute;n de Docentes e Investigadores de la Universidad Nacional de Salta (ADIUNSA)
<BR>Coordinadora Nacional de Trabajadores (CNT)
<BR>Marcela Ver&oacute;nica Acu&ntilde;a (HIJOS), Chaco
<BR>Yuli Crespo ( Movimiento Popular de DD.HH), Chaco
<BR>Irina Santesteban, delegada judiciales de C&oacute;rdoba
<BR>Programa de televisi&oacute;n &quot;EL CUARTO PATIO&quot;, Antonio Mu&ntilde;oz (C&oacute;rdoba)
<BR>Miguel Delgado, mesa nacional de agrupaci&oacute;n universitaria TUPAC.
<BR>Cecilia Samanes, Comisi&oacute;n de Solidaridad por la Libertad de Diego Quintero, Carlos B&eacute;rtola y todos los Presos Pol&iacute;ticos.
<BR>Jorge Artacho, Tendencia Clasista &quot;29 de Mayo&quot;
<BR>Eduardo Castro, Presidente de la Casa de la Amistad Argentina Cubana de la Pampa
<BR>Daniel C. Bilbao (Asociaci&oacute;n Di&aacute;spora Vasca-Santa Rosa, La Pampa)
<BR>Mario D&iacute;az, ex secretario general de la Uni&oacute;n Obrera Gr&aacute;fica de C&oacute;rdoba
<BR>Uni&oacute;n por los Derechos Humanos (UNIDHOS)
<BR>Comisi&oacute;n de Solidaridad por la Libertad de los Presos Pol&iacute;ticos (C&oacute;rdoba)
<BR>Secretar&iacute;a de Derechos Humanos, Centro de Estudiantes del Instituto Terciario &quot;Joaqu&iacute;n V. Gonz&aacute;lez&quot;, de Capital Federal
<BR>Mikel Korta, Comisi&oacute;n de Relaciones Internacionales de Herri Batasuna
<BR>Cristian Povil M.P.R. Quebracho
<BR>Hern&aacute;n Centeno, secretario de DD.HH Centro de Farmacia y Bioqu&iacute;mica (UBA).
<BR>Convergencia Socialista.
<BR>Luis D&iacute;az (ex-preso pol&iacute;tico de La Tablada) Movimiento Todos por la Patria.
<BR>HIJOS Capital Federal.
<BR>In&eacute;s Izaguirre, Instituto de Investigaciones Gino Germani, Facultad de Ciencias Sociales, UBA.
<BR>Leonardo Del Grosso, mesa nacional del M.P.R. Quebracho.
<BR>Pablo Kilberg (Comit&eacute; Argentino por la Libertad de los Cinco Patriotas Cubanos).
<BR>Centro de Estudiantes de Ciencias de la Educaci&oacute;n, Universidad Nacional de Luj&aacute;n.
<BR>REDE SOLID&Aacute;RIA. Brasil
<BR>Liga Socialista Revolucionaria (LSR).
<BR>Fray Antonio Puigjan&eacute;, sacerdote capuchino, preso pol&iacute;tico en libertad condicional.
<BR>Graciela Rosemblum, Liga Argentina por los Derechos del Hombre
<BR>N&eacute;stor Kohan (Universidad Popular de Madres de Plaza de Mayo)
<BR>AMASU (Suecia).
<BR>Joaqu&iacute;n Cardoso (Acci&oacute;n Anti-Fascista Buenos Aires).

<P>[Siguen las firmas]

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Un fuerte abrazo solidario desde Gasteiz en este dia tan duro.
<BR>HERRIAK EZ DU BARKATUKO!!!
<BR>VENCEREMOS!!!

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Salud Compañeros:

<P>Recibí ayer con profundo dolor la noticia de que habían detenido a varios miembros de los GRAPO. Quiero daros mi más sentido pésame y todo el apoyo de un simpatizante del PCE(r).

<P>SALUD Y REVOLUCIÓN

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Soy [...] el andaluz, me solidarizo con los detenidos.

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Mi solidaridad  y apoyo a todos los presos y detenidos del Partido Comunista Español (r). Aca en Colombia estamos denunciando las arbitrariedades y abusos del  Estado Español y Frances. Esto lo escribo desde Bogota (Colombia).

[...]

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Estimados Companeros,

<P>Lei el muy interesante articulo sobre el gulag. Aqui en las entranas de monstruo el Progessive Labor Party (Partido Laborista Proegesista) tiene un folleto con ideas muy similares, sobre los presos, aqui los hicieron como si fueran nacionalistas vasco.

<P>Gracias [...]

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Cari compagni
<P>abbiamo sentito che gli arresti continuano! Solidarietà è un'arma! Fateci
sapere di più perche i giornali qui non danno grande spiegazioni sul qui e
con quale "motivazione" etc. viene svolto questa provocazione del nemico di
classe!
<P>Teneteci al corrente anche sul che da farsi.

<P>Solidarietà è un' arma

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P> Saludos Camaradas:

<P>Hace unos días os envié un escueto comunicado de repulsa a las detenciones llevadas a cabo por el nuevo batallón vasco-español contra nuestros camaradas de los GRAPO.

<P>He de deciros que esto ha sido un duro golpe contra nuestra organización pero también os digo que opresión habrá siempre, por lo tanto, tarde o temprano nos levantaremos y seremos aún más los militantes que tendrán que perseguir y reprimir; y llegará un momento en que nuestro capital humano superará a las armas del sistema y por ello no debemos deprimirnos, sino reforzarnos y reconstruir nuestra organización de forma que quede claro ante las masas nuestros objetivos, nuestros medios y nuestra fuerza, que se consigue mediante nuestro trabajo ideológico y nuestros órganos de difusión.

<P>Compañeros, trabajemos por un mundo justo y libre.

<P>SALUD Y REVOLUCIÓN [...]


<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Hola Camaradas,

<P>Soy [...], desde [...]. Ahora más que nunca hay que levantar la bandera revolucionaria de la lucha contra el actual régimen. No se pueden consentir las detenciones de los camaradas. Es patético como estos hijos de puta tratan de hacerlo todo. Los medios de comunicación sólo han dicho menos de los justo acerca de las detenciones siguiendo aquello que ya pusieron como norma en el pasado de "cuanto menos se hable de esta gente mejor" y lo único que hacen es la publicidad burda y barata de las mentiras y las declaraciones escasas de Rajoy y del ministro de justicia para distorsionar y confundir.

<P>El ataque a los GRAPO es un ataque a todos los comunistas y a todos los que intentamos luchar contra la opresión y la represión capitalista que no puede quedarse sin respuesta.

<P>NO PASARÁN!!!!!!!!!!!!!!!!!!!!
<BR>Viva la lucha de la clase obrera!
<BR>LIBERTAD YA PARA LOS CAMARADAS DETENIDOS!

<P>[...]

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>El Partido de la Liberación (PL) de Argentina se solidariza con los militantes comunistas, del Socorro Rojo Internacional y de los GRAPO detenidos en España y Francia, así como con los siete dirigentes que habían sido detenidos en París tiempo atrás, entre ellos el secretario general del Partido Comunista de España Reconstituido, Manuel Pérez Martínez (Arenas). Reclamamos la libertad inmediata de todos ellos, luchadores contra el imperialismo y por el socialismo.

<P>Secretaría de Prensa del Partido de la Liberación (PL)


<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Estimados Compañeros:

<P>Aprovechamos esta oportunidad para saludarlos muy fraternalmente y para hacer la siguiente solicitud: Por favor enviar vuestras importantes noticias a esta direccion. Esta es la direccion "oficial" del Movimiento Internacional Revolucionario para la Liberacion de America (M.I.R.L.A.) Adicionalmente, hacemos mencion acerca de la reciente perdida de valientes Revolucionarios del GRAPO que fueron vilmente traicionados y arrestados por las fuerzas policiales del fascismo en Madrid y en otros lugares de España. Hacemos mencion de este tema porque lo consideramos de mucha importancia dentro del contexto de la lucha anti-imperialista y anti-fascista a nivel mundial, pero en este caso, y muy particularmente, España fascista y aliada con el imperialismo. Hacemos mencion de esto tambien, porque pensamos que vuestra organizacion podria hacer un reporte acerca del tema que actualmente solo esta siendo cubierto por la prensa parcial al servicio del fascismo.

<P>Muchas Gracias anticipadamente por vuestra atencion a este asunto.

<P>Muerte al fascismo !!!!!
<BR>Viva el GRAPO !!!!!!


<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Comrades never give up the struggle for liberation !
<P>Revolutionary greetings from Ghana

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Soy un joven comunista, mi mensaje de apoyo a la direccion del partido y los camaradas presos, no cesaremos en nuestro empeño, no daremos nuestro brazo a torcer ante el fascismo enmascarado que estamos sufriendo.!!!!

<P>ANIMO CAMARADAS, EL CAMINO ES DURO PERO LA CAUSA NOS OBLIGA A NO CESAR EN NUESTRO JODIDO EMPEÑO!!!!

<P>ANTE EL FASCISMO LA JUVENTUD TRIUNFARA

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P> Salud, Camaradas, un fraternal saludo desde Catalunya. Solo deciros q pronto será nuestra hora y por fin se hará justicia.

<P>Todos juntos por el Comunismo!
<BR>Ni un paso atrás!
<BR>[...]


<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>FREEDOM FOR THE PRISIONERS OF PCE(R) AND GRAPO!

<BR>FREEDOM FOR ALL POLITICAL PRISIONERS!

<BR>TAKE UP ARMS AGAINST FASCISM!

<BR>THE HANDS THAT TOUCH THE PRISIONERS WILL BE SMASHED!

<BR>THE REVOLUTIONARY PRISIONERS ARE OUR DIGNITY!

<BR>LONG LIVE THE REVOLUTION!

<BR>REVOLUTION OR DEATH!

<P>TKEP/L Informations Office

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>quisiera enviar un saludo afectuoso para todos esos comunistas (SOBRE TODO A LOS ENCARCELADOS) que con su lucha diaria siguen manteniendo viva la llama de la esperanza revolucionaria. Desde [...] un abrazo y VIVA LA UTOPIA CAMARADAS, Gracias a todos.

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Salud camaradas,
<P>Quisiera tratar en este mensaje diversos puntos:

<P>1-Mostrar mi solidaridad con los camaradas detenidos en la última operación policial en España, Francia y Italia.

<P>2-Quiero deciros que me considero comunista desde los 12 años, a pesar de no haber militado en ninguna organización. Pertenezco a la generación de jovenes catalanes que esperaban que la organización armada Terra Lliure nos librará de la ocupación y el expolio a los que ha sometido el gobierno español a Catalunya.

<P>3-He leído vuestro programa y creo que es bastante correcto, aunque yo creo que la disolución de los cuerpos de represión del estado debería venir acompañado de la ejecución de todos sus dirigentes.

<P>4-Considero que la sociedad española aún no está preparada para iniciar un proceso revolucionario serio, ya que tanto los políticos como los medios de comunicación han convertido a la mayoría de españoles en un simple rebaño de ovejas que consideran a estos políticos y medios de comunicación sus pastores.

<P>5-Ya me despido. Espero que pronto estemos preparados para acabar con los fascistas y capitalistas a nivel mundial.

<P>Salud camaradas, viva la libertad y abajo el fascismo [...]

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>


<P>Chers camarades,

<P>Nous voudrions exprimer notre profond regret pour les arrestations des
camarades du PCE(r) et des GRAPO perpétrées en Espagne et en France ainsi que notre soutien à tous les camarades emprisonnés, à leurs compagnons de lutte et à leurs familles.

<P>Après chaque arrestation et séquestration, nos ennemis de classe ont lancé
des cris de victoire croyant que c'en était fini de la "subversion", qu'ils n'auraient plus à affronter d'obstacle dans leurs guerres de domination, mais à chaque fois, ils ont dû déchanter car la captivité n'a jamais constitué une
trêve à notre combat.

<P>Nous savons que les camarades arrêtés n'ont pas été battus ou neutralisés
mais qu'ils ont simplement changé de front de lutte.

<P>Nous savons aussi que même si l'impérialisme nous arrête ou nous élimine
tous, le combat continuera nécessairement à l'extérieur.

<P>Ni leurs tortures, ni leurs bagnes, ni leurs cellules, ni leurs potences
ne viendront à bout de nous car nous avons encore un monde à conquérir et un avenir digne à offrir à l'humanité.

<P>C'est le règne terroriste de l'impérialisme qui est condamné à disparaître
de la surface de la terre!

<P>A BAS L'IMPERIALISME!
<BR>LE COMBAT REVOLUTIONNAIRE EST IRREDUCTIBLE!
<BR>LIBERTE AUX CAMARADES DU PCE (r) et des GRAPO!

<P align=center><img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P><img src="../dibu/boton-1.gif" width=12 height=12>&nbsp;
<A HREF="../comun/cc250702.htm" onMouseOver="window.status='La represi&oacute;n se vuelca sobre los comunistas';return true;">¡Que los fascistas no esperen tregua!
<BR>(Comunicado del Comit&eacute; Central sobre estas detenciones)</A>
<P><img src="../dibu/boton-1.gif" width=12 height=12>&nbsp;
<A HREF="director.htm">Para escribir a los detenidos pulsa aqu&iacute;</A>

</body>
</html>
