<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>La participaci&oacute;n privada en el mercado penitenciario se duplicar&aacute; en los pr&oacute;ximos cinco a&ntilde;os</H1>

<H4>Eric Bates
<BR>The Nation Magazine</H4>

La Corporaci&oacute;n de Correccionales de Am&eacute;rica es la empresa que mayor n&uacute;mero de c&aacute;rceles privadas regenta por todo el mundo y se embolsa casi 14.000 d&oacute;lares al d&iacute;a a cuenta de los presos custodiados fuera del sistema p&uacute;blico.

<P>Fundada en 1983, con el apoyo del grupo de inversores que est&aacute; tras Kentucky Fried Chicken, la CCA fue una de las primeras empresas en impulsar la privatizaci&oacute;n de los servicios p&uacute;blicos.

<P>Hab&iacute;a entusiasmo ante la perspectiva de comerciar con seres humanos, como si fueran meros lotes de carne. Con la privatizaci&oacute;n del sistema penitenciario, el gobierno sac&oacute; a subasta a los reclusos dej&aacute;ndolos a merced del mejor postor.

<P>En 1996 la Oficina General de Cuentas realizaba un estudio de los escasos informes disponibles para cotejar el coste de las penitenciar&iacute;as p&uacute;blicas y las privadas. Sus conclusiones: <EM>Estos estudios no aportan pruebas efectivas de que se haya llegado a producir ning&uacute;n ahorro</EM>. El m&aacute;s fiable de los estudios citado por el OGC revelaba que la administraci&oacute;n de una prisi&oacute;n gestionada por la CCA en Tennessee costaba, comparativamente, tan s&oacute;lo un 1 por ciento menos que dos prisiones estatales. La documentaci&oacute;n sugiere tambi&eacute;n que en las c&aacute;rceles privadas se fomenta la corrupci&oacute;n pol&iacute;tica y que apenas se ocupan de mejorar la calidad de su servicio, exacerbando las condiciones que llevan al abuso y a la violencia.

<P>Con el endurecimiento de las penas se ha producido una masificaci&oacute;n en las c&aacute;rceles hasta el punto de desbordamiento. Actualmente, 1'8 millones de americanos se encuentran entre rejas, m&aacute;s del doble que hace una d&eacute;cada, y la apuesta por el <EM>endurecimiento</EM> ha terminado por drenar los recursos p&uacute;blicos y dando lugar a un aluvi&oacute;n de sentencias judiciales para aliviar la situaci&oacute;n.

<P>Con sus promesas de ingentes ahorros, las prisiones privadas parec&iacute;an ser la soluci&oacute;n.

<P>Se calcula que los candados corporativos reclu&iacute;an a finales de los 90 a unos 77.500 prisioneros, la mayor&iacute;a de ellos provenientes de penales estatales. Los analistas prev&eacute;n que la participaci&oacute;n privada en el <EM>mercado</EM> de las prisiones en los pr&oacute;ximos cinco a&ntilde;os como m&iacute;nimo se duplicar&iacute;a.

<P><img src="dibu/reja-3.jpg" width="226" height="273" hspace="15" align="right">

La CCA es, sin comparaci&oacute;n, la empresa m&aacute;s importante del sector privado, ya que controla m&aacute;s de la mitad del grueso de los convictos recluidos en prisiones privadas. La CCA cuenta en la actualidad con el sexto sistema de prisiones m&aacute;s importante del pa&iacute;s y est&aacute; dando pasos contundentes para expandirse en el mercado global en el Reino Unido, Australia y Puerto Rico.

<P>Es una excelente noticia para los inversores. La CCA figura entre las cinco empresas m&aacute;s pujantes en la Bolsa de Nueva York en los &uacute;ltimos a&ntilde;os. El valor de sus acciones se ha visto incrementado, de un capital inicial de 50 millones de d&oacute;lares cuando saliera a oferta p&uacute;blica en 1986, a los 3'5 billones de d&oacute;lares alcanzados en su punto m&aacute;s &aacute;lgido. Mediante una meticulosa selecci&oacute;n de los contratos penitenciarios m&aacute;s ventajosos, el dr&aacute;stico recorte de los costes laborales y el cargo al erario de gastos tales como la evasi&oacute;n de prisioneros, la CCA ha acreditado con creces el t&iacute;tulo de un reciente an&aacute;lisis de la bolsa de Paine Webber: <EM>El crimen es rentable</EM>.

<P>Aunque las prisiones privatizadas no hayan supuesto un gran ahorro para el contribuyente, generan, no obstante, enormes beneficios a las empresas propietarias que las gestionan.

<P>El Cabot Martket Letter compara a la empresa con <EM>un hotel permanentemente al cien por cien de ocupaci&oacute;n... y permanentemente reservado</EM>. La CCA comenz&oacute; a aceptar reservas en la &eacute;poca de la administraci&oacute;n Reagan, cuando Beasley, junto con un antiguo compa&ntilde;ero de clase de la West Point, fundara la empresa en Nashville. Su fuente de inspiraci&oacute;n fue la Corporaci&oacute;n de Hospitales de Am&eacute;rica, la empresa m&aacute;s importante del sector hospitalario privado.

<P>Desde el principio, la fundaci&oacute;n de la CCA implic&oacute; estrechas relaciones con miembros de la clase pol&iacute;tica capaces de asegurar suculentos contratos a la compa&ntilde;&iacute;a. Como antiguo presidente del Viejo Gran Partido (Republicano) de su estado, Beasley era &iacute;ntimo amigo del entonces Gobernador Lamar Alexander. En 1985, Alexander secundaba un plan para la concesi&oacute;n del sistema penitenciario estatal en pleno a la incipiente compa&ntilde;&iacute;a por valor de 200 millones de d&oacute;lares. Entre los accionistas de la CCA por aquel entonces se hallaba la esposa del gobernador, Honey, y Ned McWherter, influyente portavoz de la Sede del Gobierno Estatal, quien sucediera a Alexander en el cargo de gobernador.

<P><img src="dibu/reja-5.jpg" width="180" height="328" hspace="15" align="right">

Aunque la asamblea legislativa estatal finalmente resolvi&oacute; rechazar el plan por el alto riesgo que entra&ntilde;aba, la CCA hab&iacute;a logrado ya consolidarse como el mayor agente del sector. Hab&iacute;a podido comprobar tambi&eacute;n que relacionarse con las personas adecuadas, de hecho, pod&iacute;a resultar m&aacute;s importante que ahorrar dinero al contribuyente. La compa&ntilde;&iacute;a se hac&iacute;a pues con su primera adjudicaci&oacute;n para gestionar la Granja Laboral de Silverdale, cerca de Chattanooga, al precio de 21 d&oacute;lares por recluso y d&iacute;a. Tres d&oacute;lares menos de lo que le costaba al condado -lo cual se crey&oacute; un buen negocio- hasta que una ofensiva contra los conductores ebrios provoc&oacute; la masiva afluencia de nuevos reos a la granja. Como esta nueva ola no repercut&iacute;a en los gastos fijos, cada nuevo recluso pas&oacute; a costar 5 d&oacute;lares a la CCA. Pero el condado, obligado por contrato al pago estipulado de 21 d&oacute;lares por cabeza a la compa&ntilde;&iacute;a, se encontr&oacute; con un negativo presupuestario de 200.000 d&oacute;lares. <EM>La granja laboral se hab&iacute;a convertido en una mina de oro</EM>, observaba John Donahue, profesor de administraci&oacute;n p&uacute;blica de la Universidad de Harvard.

<P>Cuando lleg&oacute; el momento de renovar el contrato en 1986 los representantes del condado optaron, no obstante, por seguir con la CCA. Varios de ellos manten&iacute;an lazos comerciales con la compa&ntilde;&iacute;a. Uno de ellos que ten&iacute;a un contrato de control de plagas con la compa&ntilde;&iacute;a pasaba despu&eacute;s a formar parte de la CCA como miembro de un grupo de presi&oacute;n. Otro de ellos realizaba trabajos de jardiner&iacute;a en la prisi&oacute;n, y, un tercero, estaba a cargo de una empresa que se ocupaba de reclutar vigilantes para la empresa. La CCA incluy&oacute; en la n&oacute;mina de sus dependencias en Nashville al hijo del delegado a cuyo cargo corr&iacute;a la revisi&oacute;n del contrato. Al a&ntilde;o siguiente, el Departamento de Justicia de EEUU hac&iacute;a p&uacute;blico un informe en el que advert&iacute;a del conflicto de intereses reinante entre los miembros encargados de las inspecciones directas -&uacute;nico mecanismo para la comprobaci&oacute;n de que los actuantes se ci&ntilde;en a los t&eacute;rminos del contrato. Adem&aacute;s de considerarlo un sombr&iacute;o y costoso dispendio de las prisiones privadas, el informe alertaba tambi&eacute;n <EM>del riesgo de que los operarios del gobierno fueran siendo absorbidos por la plantilla de la parte contratada. La relaci&oacute;n de favoritismo por parte de los representantes del estado absorbidos por la empresa pod&iacute;a incluso dar lugar a que el Estado recibiera informes falsos</EM>.

<P>Pero a&uacute;n cuando en efecto se informa de los problemas, las autoridades a menudo los minimizan. El Departamento de Justicia detect&oacute;, por ejemplo, <EM>evidentes problemas de inestabilidad en la plantilla</EM> en la prisi&oacute;n de Chattanooga, a&ntilde;adiendo a rengl&oacute;n seguido que <EM>esto, no parece repercutir demasiado en la calidad del servicio</EM>. ¿La raz&oacute;n? <EM>Su particular empe&ntilde;o en realizar una buena labor</EM>, conclu&iacute;a el informe, <EM>probablemente se deba a que las compa&ntilde;&iacute;as privadas son conscientes de que se hallan en el punto de mira nacional y a sus expectativas de expansi&oacute;n en el mercado</EM>.

<P><img src="dibu/reja2.jpg" width="250" height="151" hspace="15" align="right">

El mismo a&ntilde;o en que las autoridades federales encomiaban la <EM>buena labor</EM> de la CCA en la prisi&oacute;n con deficiencias de personal, Rosalind Bradford, joven de 23 a&ntilde;os recluida en Silverdale, fallec&iacute;a de una complicaci&oacute;n no diagnosticada durante el embarazo. Un empleado-carcelero, que m&aacute;s tarde terminar&iacute;a por demandar a la compa&ntilde;&iacute;a, dijo que Bradford hab&iacute;a padecido al menos doce horas agonizantes hasta que los carceleros de la CCA permitieron su traslado a un hospital. <EM>Rosalind Bradford fallec&iacute;a as&iacute;, a mi juicio, por negligencia criminal</EM>, afirmaba el carcelero en su declaraci&oacute;n.

<P>Un grupo de inspectores de la Asociaci&oacute;n de Funcionarios de Prisiones Brit&aacute;nica (British Prison Officers Association) que visitaba la prisi&oacute;n ese mismo a&ntilde;o, se quedaron anonadados ante lo que presenciaron. <EM>Vimos pruebas del cruel maltrato que reciben los internos</EM>, redactaban los inspectores en su informe. <EM>De hecho, los vigilantes reconoc&iacute;an que a los reclusos alborotadores o indisciplinados se les amordaza con cinta aislante, si bien seg&uacute;n parece la pr&aacute;ctica hab&iacute;a causado ciertos problemas cuando un recluso estuvo a punto de morir asfixiado</EM>.

<P>Los inspectores se expresar&iacute;an en t&eacute;rminos m&aacute;s expl&iacute;citos a&uacute;n tras visitar un centro de reclusi&oacute;n de inmigrantes que la CCA tiene en Houston, donde comprobaron que a los internos se les manten&iacute;a confinados 23 horas diarias en una especie de barracones dormitorio. El centro privado, conclu&iacute;an los inspectores, sin duda presentaba <EM>las peores condiciones que jam&aacute;s hayamos visto desde el punto de vista de la atenci&oacute;n y la vigilancia de los reclusos</EM>.

<P>Estos informes acerca del trato inhumano que reciben los internos, si bien en efecto son terriblemente preocupantes, de por s&iacute; no demuestran que las c&aacute;rceles privadas sean peores que las p&uacute;blicas. Al fin y al cabo, las penitenciar&iacute;as estatales y federales no se han labrado el prestigio por su actitud de consideraci&oacute;n hacia las personas que est&aacute;n bajo su custodia. De hecho, la CCA y dem&aacute;s compa&ntilde;&iacute;as del sector han reclutado a sus vigilantes y dem&aacute;s funcionarios de prisiones de las filas del sistema de penitenciar&iacute;as p&uacute;blico. Los agentes grabados en v&iacute;deo a principios de a&ntilde;o agrediendo a los internos con porras el&eacute;ctricas, en una instituci&oacute;n de la competencia en Tejas, hab&iacute;an sido contratados pese a sus antecedentes de abusos similares mientras estuvieron al servicio del estado.

<P>Susan Hart, portavoz de la CCA, reiteraba que su compa&ntilde;&iacute;a jam&aacute;s aceptar&iacute;a a semejante gente en n&oacute;mina, salvo excepciones. <EM>No ser&iacute;a apropiado para ciertos puestos alguien que asegurara, </EM>&lsquo;S&iacute; le mat&eacute; de una paliza&rsquo;, manifestaba al The Houston Cronicle. <EM>Supondr&iacute;a un toque de atenci&oacute;n para nosotros</EM>. No lleg&oacute; a precisar el puesto para el que la compa&ntilde;&iacute;a considerar&iacute;a el asesinato como una cualificaci&oacute;n apropiada. 

<P>De hecho, la CCA cuenta en Tejas con al menos dos funcionarios sancionados por maltratar a los internos mientras trabajaron para el estado. Y David Myers, presidente de la compa&ntilde;&iacute;a, presenci&oacute; una agresi&oacute;n contra unos reclusos que reten&iacute;an a un vigilante como reh&eacute;n, cuando Myers trabajaba para el estado en una prisi&oacute;n de Tejas en 1984. Catorce funcionarios fueron hallados culpables del uso <EM>abusivo de la fuerza</EM> por apalear a internos, reducidos y esposados, con sus porras antidisturbios.

<P>El verdadero peligro de la privatizaci&oacute;n no reside en la inhumanidad innata que caracteriza a los profesionales del sector sino en los incentivos econ&oacute;micos a&ntilde;adidos que recompensan la crueldad. La misma l&oacute;gica que impulsa a las compa&ntilde;&iacute;as a gestionar las c&aacute;rceles con mayor eficacia los alienta tambi&eacute;n a limar aristas en detrimento de sus trabajadores, sus internos y los contribuyentes. Las c&aacute;rceles privadas repiten en esencia las pr&aacute;cticas de reducci&oacute;n de costes de las organizaciones del sector de la salud: Las empresas reciben una cantidad estipulada por cada recluso al margen de su coste real. Cada centavo que dejan de invertir en alimentaci&oacute;n, en asistencia sanitaria o en la formaci&oacute;n de sus funcionarios es un centavo m&aacute;s que se embolsan.

<P>Como en la mayor&iacute;a de las empresas, el mejor lugar para recortar gastos es la plantilla. <EM>La mayor fuente del ahorro del que goza la CCA es resultado del abaratamiento de la mano de obra</EM> asegura Paine Webber a los inversores. La mano de obra supone aproximadamente el 70 por ciento del gasto general de las prisiones y la CCA se enorgullece de sacar el m&aacute;ximo partido del m&iacute;nimo de empleados. <EM>Con tan s&oacute;lo un incremento del 36 por ciento en personal</EM>, se 