<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Un nuevo caso de censura en España">
  <TITLE>Un nuevo caso de censura en España</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="represion, censura, libertad de expresion, prensa">
<META name=description content="Un republicano español va a ser enjuiciado por un artículo de opinión contra el reyezuelo español">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Un nuevo caso de censura</H1>

<H4>http://www.kaosenlared.net/noticia.php?id_noticia=3D47469</H4>

<p><img src="../foto/grimaldos.jpg" width="194" height="259" hspace="15" align="right">

El Corte Ingl&eacute;s retira de la venta en todos sus centros el libro de Alfredo Grimaldos sobre el dirigente del PP Eduardo Zaplana.</p>

<p>Aprovecha las maravillosas oportunidades de <span>LA SEMANA DE LA SANTA INQUISICI&Oacute;N</span> en <EM>El Corte Ingl&eacute;s</EM> y marav&iacute;llate con la ausencia de <EM>Eduardo Zaplana, el brazo incorrupto del PP</EM>, del escritor Alfredo Grimaldos, cuyos ejemplares han sido retirados de la venta por el monopolio de grandes almacenes comerciales, en un nuevo alarde de derecho medieval.</p>

<p>Ya es la inquisici&oacute;n en <EM>El Corte Ingl&eacute;s</EM>.</p>

<p>Retomando el m&aacute;s puro estilo democr&aacute;tico que caracteriz&oacute; este lugar durante los largos y oscuros a&ntilde;os en los que dur&oacute; el tribunal del Santo Oficio (o Inquisici&oacute;n Espa&ntilde;ola), el monopolio empresarial de grandes almacenes ha tomado la decisi&oacute;n de ejercer censura ideol&oacute;gica, secuestrando ilegalmente todos los ejemplares del &uacute;ltimo libro del escritor Alfredo Grimaldos, que le hab&iacute;an sido entregados en dep&oacute;sito.</p>

<p>Al parecer, la &oacute;rden procede directamente de la oficina de presidencia del grupo con sede en la madrile&ntilde;a calle de Hermosilla, y su literalidad fue tal que: &lsquo;Quitad eso de las estanter&iacute;as inmediatamente&rsquo;.</p>

<p>Hay que decir que <EM>inmediatamente</EM> fue inmediatamente, es decir, no solo no esperaron los resultados del intento de judicializaci&oacute;n de la libertad de expresi&oacute;n, sino que haciendo una excepci&oacute;n en lo que vienen siendo las normas de la casa, ni siquiera esperaron a la reposici&oacute;n de mercanc&iacute;as que se lleva a cabo una vez conclu&iacute;do el horario de apertura al p&uacute;blico: los ejemplares fueron retirados inmediatamente, a la vista de los clientes.</p>

<p>Uno se pregunta en qu&eacute; clase de pa&iacute;s vivimos, donde la reducid&iacute;sima oligarqu&iacute;a que acapara el poder como si todo fuera de su propiedad, incluidas nuestras vidas, ya ni siquiera &lsquo;cuidan las formas&rsquo;.</p>

<p>&iquest;Qu&eacute; ser&aacute; lo siguiente? &iquest;Visitas a la familia? &iquest;Pistolerismo? &iquest;Autos de fe contra los escritores d&iacute;scolos?</p>

<p><span>Zaplana: el brazo incorrupto del PP
<BR>320 p&aacute;ginas, 16 euros (IVA incluido), de Alfredo Grimaldos</span></p>

<p>La obsesi&oacute;n por el poder pol&iacute;tico y la b&uacute;squeda del enriquecimiento econ&oacute;mico personal han sido las dos
constantes de la carrera de Eduardo Zaplana. Su participaci&oacute;n en las escandalosas cintas del caso Naseiro no impidi&oacute; que llegara a la alcald&iacute;a de Benidorm, con el imprescindible voto de una concejala tr&aacute;nsfuga y, posteriormente, a la presidencia de la Generalitat valenciana y al Gobierno de Aznar.</p>

<p>Las elecciones del 14 de marzo de 2004 cortaron su imparable ascenso y le convirtieron en uno de los principales valedores de la
&lsquo;teor&iacute;a de la conspiraci&oacute;n&rsquo;. Ahora, se enfrenta a un futuro incierto. En este libro se desentra&ntilde;an las turbias tramas de servidumbre e intercambio de favores con dinero p&uacute;blico que ha ido tejiendo para alcanzar sus objetivos. Varios de sus m&aacute;s estrechos colaboradores est&aacute;n imputados en diversos procedimientos judiciales. Julio Iglesias, el &lsquo;Pocero&rsquo; y otros grandes promotores inmobiliarios son algunos de los amigos de Zaplana directamente beneficiados por su gesti&oacute;n al frente de las instituciones p&uacute;blicas.</p>

<BLOCKQUOTE>[Además, la Editorial Debate se ha negado a lanzar una segunda edición de la obra de Alfredo Grimaldos &lsquo;La sombra de Franco en la transición&rsquo; que está completamente agotada. Además, la familia Rosón le ha interpuesto una querella al autor del libro, a quienes acusa de varias matanzas cometidas durante la posguerra en Galicia. Lo dicho: sigue la censura]</BLOCKQUOTE>

<H2>Apolog&iacute;a bufa de un fil&oacute;sofo pillo</H2>
<H4>Nicola Lococo
<BR>Gara 21 d enero de 2007</H4>

<P>Lo reconozco se&ntilde;or fiscal: ¡soy culpable! ¿De qu&eacute;? ¡De culpabilidad! pues, como es sabido, en este reino de la democracia formal todos somos inocentes hasta que se demuestra que somos vascos. Ahorr&eacute;monos palabras, tiempo y dinero y obviemos el enojoso trance judicial que suponen la farsa y tramoya de su Audiencia e imp&oacute;nganme entre usted y el juez, cuanto antes, la condena que tengan a bien estimar, que prometo no recurrirla por cuanto ello me llena de gozo y satisfacci&oacute;n, viniendo de quien viene la querella a causa del noble motivo que la ha propiciado.</P>

<P>Pero qu&eacute; peque&ntilde;o es el mundo. Se ha puesto en mi conocimiento que una tal Pepa, que dice ser de C&aacute;diz, est&aacute; dispuesta a presentarme a sus hijas, a las que usted no parece o no quiere reconocer... Usted, todo un fiscal jefe de la Audiencia Nacional, parece no tener noticia del esp&iacute;ritu liberal con el que fuera redactada la actual Pepita, cosa que extra&ntilde;a en alguien que se dice progresista. Y resulta que quien nos va a instruir el caso es nuestro bienhallado Grande-Marlaska, a cuyas manos me conf&iacute;o, pues, de obrar con la mitad de ciencia y humanidad con la que atiende a sus pacientes en Las Arenas su hermana, la Dra. Grande, nada he de temer. Pero ni por esas crea usted que pienso agacharme ante el Tribunal.</P>

<P>Pero en verdad, ¡soy una v&iacute;ctima! de mi circunstancia, tiempo y sociedad: Nac&iacute; bajo los auspicios de Marte, dios de la Guerra, en el a&ntilde;o revolucionario del 68. Hijo de rojos, pas&eacute; por mi primera infancia junto a un oso de peluche del que a&uacute;n guardo grato recuerdo. Contando apenas siete a&ntilde;os de edad, a la muerte del General&iacute;simo, nos dieron en clase quince d&iacute;as de vacaciones y desde entonces aguardo otra feliz quincena. Cuando aquello a los escolares se nos castigaba con la vara sobre la mano extendida, mientras perd&iacute;amos la mirada en el retrato del monarca que presid&iacute;a el aula.</P>

<P>Huelga decir lo poco que ello contribuy&oacute; a tomarle cari&ntilde;o a su Alteza. Poco antes, mi buena madre me ense&ntilde;&oacute; a jugar al ajedrez, que consiste en atacar y dar muerte al rey, afici&oacute;n que desde entonces practico a diario. Tambi&eacute;n por aquellas fechas inici&eacute; mi faceta filat&eacute;lica, cogi&eacute;ndole cierto gustirrin&iacute;n a sacar la lengua al rostro de Don Juan Carlos y propinarle un soberano pu&ntilde;etazo en toda su estampa al objeto de estamparlo. Por si esto fuera poco, en mi pueblo natal de Castro Urdiales mi familia es conocida por el mote de los osos. Como puede apreciar, no son pocas las disculpas de mi osado comportamiento republicano. Y es que me veo rodeado, a&uacute;n hoy, de muy mala gente: amigos, compa&ntilde;eros, y conciudadanos aplauden, r&iacute;en y jalonan mis distintas ocurrencias al respecto, y yo, inocente de m&iacute;, cojo confianza y ya ve usted...</P>

<P>De hallarme culpable, espero que sirvan como atenuantes las m&uacute;ltiples faltas de ortograf&iacute;a que cometo en el manuscrito de &lsquo;Las tribulaciones del Oso Yogui&rsquo; por el que he sido encausado, y que, en sinton&iacute;a, su mala caligraf&iacute;a que lo hace del todo ilegible me exima parte de la condena, dado que no siendo yo ducho en el arte de la mecanograf&iacute;a, de la inform&aacute;tica, menos de la impresi&oacute;n, es de suponer que, si el texto ha pasado del &aacute;mbito privado al p&uacute;blico, en ello habr&aacute;n concurrido diversas manos, siendo la m&iacute;a, si bien la principal, no por ello la m&aacute;s necesaria. Pues digo yo que los insultos y las injurias perder&aacute;n parte de su carga negativa de ser escritos mal.</P>

<P>Mas si deciden juzgarme, se estar&aacute;n juzgando ustedes, pues si bien es cierto que m&aacute;s vale tarde que nunca, usted mejor que yo sabe que el tiempo no pasa en balde en actos de justicia, prescribiendo los delitos, asentando usurpaciones y dando por buenos los actos de la costumbre; a colaci&oacute;n de esto, ustedes me han permitido durante m&aacute;s de veinte a&ntilde;os publicar aqu&iacute; y all&aacute; contra la monarqu&iacute;a decenas de art&iacute;culos. De haber sido ustedes diligentes en mis inicios, no estar&iacute;amos en &eacute;stas. ¿Por qu&eacute; entonces han decidido actuar ahora y no antes? La ciudadan&iacute;a cree que ustedes act&uacute;an de oficio obedeciendo &oacute;rdenes gubernamentales, en esta ocasi&oacute;n, tras el atentado de Madrid. ¡Yo no lo creo as&iacute;! A mi juicio, usted se la ten&iacute;a guardada al oso Yogui, y ha aprovechado el luto que guarda por la muerte de su creador, el insigne Barbera, para actuar contra &eacute;l en plena &eacute;poca navide&ntilde;a, a modo de presente, como buen plebeyo, lacayo y vasallo que es, el d&iacute;a 4, v&iacute;spera de la onom&aacute;stica de Don Juan Carlos, v&iacute;spera de los Reyes Magos.</P>

<P>Por supuesto, tambi&eacute;n ha contribuido el hecho de que por doquier vea mofas, burlas, sarcasmos, iron&iacute;as, chistes y escarnios sobre la Casa Real en prensa, radio, televisi&oacute;n e internet, sin que por ello ustedes act&uacute;en como lo han hecho contra m&iacute; y mis c&oacute;mplices Rodr&iacute;guez y Ripa, y podr&iacute;a haber agravio comparativo, como sospecho que lo hay, en que a mis compa&ntilde;eros de fatigas les mencione por sus apellidos y en cambio sobre mi nombre infunda sospechas acerca de su autenticidad, y tambi&eacute;n en el hecho de que por mi art&iacute;culo s&oacute;lo me puedan caer como m&aacute;ximo dos a&ntilde;os de prisi&oacute;n, cuando al colega de Quevedo, el articulista De Juana Chaos, le han ca&iacute;do 12 a&ntilde;os de c&aacute;rcel. Yo no pido m&aacute;s para m&iacute;, pero tampoco menos. En cuanto al texto en cuesti&oacute;n, en principio, no precisa defensa, si no se le ataca, pues ha de ser le&iacute;do como lo que es: un escrito desenfadado, jocoso si se quiere, pero muy limitado para el enorme potencial que encierra la ecuaci&oacute;n circunstancia-personaje-art&iacute;culo.</P>

<P>Le doy mi palabra de que en mi &aacute;nimo nunca ha estado injuriar a la persona de Don Juan Carlos y mucho menos reba&ntilde;ar s&aacute;dicamente en aspectos que pudieran ser objeto de estudio para historiadores o la mal llamada prensa del coraz&oacute;n ­donde, por cierto, s&iacute; cometen delito de forma bochornosa y vergonzante­. Ni por accidente he traicionado mi &eacute;tica a &eacute;ste respecto. Espero nunca tener que hacer uso de tan innobles armas de combate, pues aunque la l&iacute;nea de la privacidad en torno a la figura de Don Juan Carlos es difusa, yo me autocensuro mucho, y s&oacute;lo trato de peque&ntilde;eces inocuas como activista que soy de la causa republicana. Flaco favor nos har&iacute;amos de vernos en un berenjenal semejante.</P>

<P>Ahora bien, me sorprende que en un estado laico y aconfesional, donde se permiten toda clase de vituperios contra nuestro Se&ntilde;or Jesucristo, ustedes reserven un trato sagrado para un hombre mortal. Que sepa yo, Don Juan Carlos no es Mahoma, ni Buda, ni Yahv&eacute;, ni mucho menos Cristo crucificado. Perm&iacute;tanme continuar como hasta ahora haciendo de las m&iacute;as, que nada malo hay en ello, salvo darle le&ntilde;a al mono, que para eso est&aacute; ah&iacute;, pues mientras nos ocupamos de &eacute;l, no atizamos a los distintos resortes del poder establecido, cuales son la Banca, las multinacionales y las empresas de alta tecnolog&iacute;a.</P>

<P>Esto por cuanto a la intenci&oacute;n del texto. Yendo a las palabras, motivo de la querella, me veo en la obligaci&oacute;n de decirle que como exegeta deja mucho que des