<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Jornadas Pro-Amnist&iacute;a de C&oacute;rdoba</TITLE>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>


<H1>Jornadas Pro-Amnist&iacute;a de C&oacute;rdoba</H1>

<H4>Comit&eacute;s por un Socorro Rojo Internacional</H4>

<P><img src="../foto/cordoba.gif" width="300" height="171" hspace="15" align="right">

Las Jornadas Pro-Amnist&iacute;a organizadas por los Comit&eacute;s por un Socorro Rojo Internacional de Andaluc&iacute;a comenzaron el s&aacute;bado 21 de abril. Este d&iacute;a a partir de las 17 horas se dieron cita en el <EM>Juan XXIII</EM> alrededor de medio centenar de solidarios/as con el objetivo de reflexionar y debatir sobre la situaci&oacute;n de los presos y presas que se encuentran encarcelados por motivos pol&iacute;ticos en el Estado Espa&ntilde;ol.</P>

<P>La actividad se inicio con una <span>charla ofrecida por expertos en materia de legislaci&oacute;n</span>, donde se dieron las claves de las distintas modificaciones que, desde mediados de la d&eacute;cada de los noventa, el r&eacute;gimen viene introduciendo en el c&oacute;digo penal. En ese sentido se fueron desmenuzando uno a uno los cambios introducidos, desde la Ley de Partidos Pol&iacute;ticos, la creaci&oacute;n de la llamada <span>doctrina Parot</span>, la eliminaci&oacute;n de aspectos relacionados con la redenci&oacute;n de penas por el trabajo o estudios (que tiene que ver con el cumplimiento total y efectivo de la condena impuesta), as&iacute; como la ampliaci&oacute;n de las mismas de 30 a 40 a&ntilde;os de c&aacute;rcel; adem&aacute;s del endurecimiento de las condiciones en prisi&oacute;n. Esto nos llev&oacute; a la reflexi&oacute;n de que se viene produciendo una regresi&oacute;n alarmante en el campo jur&iacute;dico que forma parte de un proceso de fascistizaci&oacute;n <EM>globalizada</EM>. En el caso concreto de las prisiones, la tan cacareada reinserci&oacute;n social no deja de ser un eufemismo de lo que en realidad no es nada m&aacute;s que una doctrina vengativa y de aniquilamiento moral y f&iacute;sico de los y las prisioner@s pol&iacute;tic@s.</P>

<P>Despu&eacute;s de un breve receso y la toma de un t&eacute; con pastas nos pusimos manos a la obra de nuevo y con &aacute;nimos renovados.</P>

<P>En esta segunda parte, correspond&iacute;a el turno a las distintas organizaciones que representaban en las jornadas a distintos colectivos de solidaridad con los pres@s pol&iacute;tic@s. Adem&aacute;s de familiares y amigos. En primer lugar, intervino el representante de <span>Etxerat</span>; podr&iacute;amos destacar de su intervenci&oacute;n el conocimiento profundo de la situaci&oacute;n pol&iacute;tica del Pa&iacute;s Vasco y, especialmente, de los pres@s pol&iacute;tic@s vasc@s y sus condiciones carcelarias. Seg&uacute;n manifest&oacute; hay actualmente 452 pres@s pol&iacute;tic@s vasc@s en el Estado Espa&ntilde;ol, dispersados en 49 c&aacute;rceles y a una media de 625 km. de Euskal Herria. En el Estado franc&eacute;s son 150 que se encuentran dispersados en 30 prisiones, a una media de 806 km., esto da idea de que la dispersi&oacute;n es una forma de condena que se impone tambi&eacute;n a familiares y amigos. Hizo hincapi&eacute; en la represi&oacute;n especialmente virulenta contra la juventud vasca con el objetivo de neutralizarla mediante la criminalizaci&oacute;n de toda actividad pol&iacute;tica, solidaria y democr&aacute;tica; equiparando las condenas de estas actividades con las que imponen por la pr&aacute;ctica de la  lucha armada.</P>

<P>A continuaci&oacute;n intervino el representante de los <span>Comit&eacute;s por un Socorro Rojo Internacional</span> en el Estado espa&ntilde;ol, denunciando la actitud c&iacute;nica y falsa del Gobierno de Zapatero, que intenta confundir al movimiento de resistencia con su demagogia de paz y buen talante, mientras se jacta de ser m&aacute;s represor y m&aacute;s efectivo que su antecesor aznar&iacute;n. El compa&ntilde;ero insisti&oacute; en la idea de que lComit&eacute;s por un Socorro Rojo Internacionalos pres@s pol&iacute;tic@s forman parte de la clase obrera y del pueblo y que s&iacute; est&aacute;n presos es porque han luchado en la calle, por la mejora de vida y de trabajo de la gente, por luchar por unas libertades sindicales y pol&iacute;ticas efectivas, por denunciar el car&aacute;cter fascista de la Audiencia Nazional heredera del Tribunal de Orden P&uacute;blico franquista, por tratar de organizar a los obreros, por defender el derecho de autodeterminaci&oacute;n de los pueblos y nacionalidades oprimidas por el Estado espa&ntilde;ol, por denunciar la participaci&oacute;n del ejército espa&ntilde;ol en guerras de car&aacute;cter imperialista y tambi&eacute;n por qu&eacute; no decirlo por el ejercicio del derecho de resistencia, respondiendo a la represi&oacute;n y a los cr&iacute;menes del estado fascista.  De poco va a servir incluso una Amnist&iacute;a general, s&iacute; no se da un cambio real de las condiciones sociopol&iacute;ticas por las que han ido a la c&aacute;rcel. Por ello ni los pres@s ni el movimiento de resistencia han ca&iacute;do en la trampa de este llamado proceso de paz que nunca existi&oacute;, m&aacute;s que para aumentar la represi&oacute;n.</P>

<P>En tercer lugar, intervinieron representantes del <span>Ateneo libertario de C&oacute;rdoba</span> valorando de forma muy positiva el hecho de haber puesto en marcha unas jornadas de estas caracter&iacute;sticas, donde se denuncia LA REPRESI&Oacute;N  del Estado contra todo aquel o aquella que con su actitud es capaz de confrontarlo. En concreto denunciaron la represi&oacute;n de que es objeto el movimiento anarquista en el Estado espa&ntilde;ol y en toda Europa. Tambi&eacute;n realizaron una denuncia de los montajes polic&iacute;acos con la fabricaci&oacute;n de pruebas falsas, tortura y condenas ejemplificadoras criminalizando al movimiento libertario. Detallaron de forma rigurosa tanto los montajes fabricados por la polic&iacute;a como las condiciones carcelarias en las que se encuentran compa&ntilde;eros en c&aacute;rceles italianas, en B&eacute;lgica, Francia, Grecia y Estado Espa&ntilde;ol. </P>

<P>En &uacute;ltima instancia intervinieron <span>familiares de pres@s pol&iacute;tic@s</span>, fueron intervenciones muy emotivas que incidieron en la necesidad de no dejarlos s&oacute;l@s, de no ceder ante las pretensiones del Estado de aislarlos para poder derrotarlos. Se trata de ir a verlos, de <A HREF="director.htm">escribirles</A>, de contar con ellos y con ellas, de que est&eacute;n presentes en cada momento, porque por m&aacute;s que los expertos policiacos nos insistan en presentarlos como terroristas, asesinos, alima&ntilde;as etc,etc, estos mujeres y hombres son el testimonio vivo de lo mejor de la clase obrera y del pueblo.</P>

<P>A partir de las 12 de la ma&ntilde;ana del 22 de abril y con la participaci&oacute;n de alrededor de ochenta solidarios/as se inicia el <span>segundo d&iacute;a de las Jornadas Pro-Amnist&iacute;a</span>. Desde las 9 de la ma&ntilde;ana compa&ntilde;eros/as solidarios ultimaban los preparativos para que dieran comienzo las actividades programadas para este d&iacute;a. La jornada iba a tener un car&aacute;cter reivindicativo, as&iacute; lo indicaban los carteles y pancartas que hac&iacute;an alusi&oacute;n a la lucha por la  Amnist&iacute;a de los y las pres@s pol&iacute;tic@s, pero tambi&eacute;n iban a tener un car&aacute;cter l&uacute;dico festivo y de convivencia.</P>

<P>Entorno a las 13 horas se dio comienzo a las actividades haciendo lectura de diferentes comunicados y cartas de apoyo a las jornadas  de organizaciones antirepresivas de todo el Estado y Europa, as&iacute; como de  compa&ntilde;eros y compa&ntilde;eras presos y presas que nos hab&iacute;an hecho llegar cartas de apoyo a las jornadas. As&iacute; mismo un compa&ntilde;ero nos ley&oacute; diversas poes&iacute;as escritas por los mismos presos/as. Tambi&eacute;n  intervino el compa&ntilde;ero de Etxerat transmitiendo un cari&ntilde;oso y fraternal saludo de despedida de parte de los familiares y amigos de los presos pol&iacute;ticos vasc@s. </P>

<P>Una vez concluidos los comunicados y cartas de apoyo empieza la fiesta con <span>el flamenco resistente de Paco Chiapas</span>. A esta hora, y como pod&eacute;is imaginar estaba ya funcionando la barra solidaria y los olores de los peroles de delicioso arroz que los compa&ntilde;eros/as estaban preparando nos embriagaban el paladar. A&uacute;n as&iacute;, antes de empezar el arroz y despu&eacute;s del flamenco digno y resistente de Paco, el <span>grupo de Teatro Gaditano La Tralla</span> nos obsequió con una actuaci&oacute;n-representaci&oacute;n que hizo que nos sumergi&eacute;ramos en el submundo carcelario y nos situ&oacute; de frente con la terrible realidad en la que se desarrolla la vida en las c&aacute;rceles y como la represi&oacute;n, los cacheos, el aislamiento, la dispersi&oacute;n es algo absolutamente calculado que tiene como &uacute;nico objetivo acabar y destruir la personalidad y las ideas de la persona encarcelada, hacer que renuncies, que te hundas, que decidas dejar de luchar, ya que es por eso por lo que est&aacute;s all&iacute; encerrado/a.</P>

<P>Terminada la representaci&oacute;n los componentes del Grupo <EM>La Tralla</EM> nos emplazaron a debatir y reflexionar a cerca de la representaci&oacute;n, lo que suscit&oacute; un debate muy interesante con testimonios incluso personales de compa&ntilde;eros ex presos pol&iacute;ticos que enriquecieron de forma notable la reflexi&oacute;n colectiva.</P>

<P>Despu&eacute;s de la comida vino <span>la actuaci&oacute;n de Antonio y del Gran Petas y Birras</span> que nos deleitaron con sus baladas corrosivas, insolentes, sat&iacute;ricas e irrespetuosas con los poderes del estado (iglesia, pikolos y banqueros).</P>

<P>Por fin y para cerrar las jornadas, un miembro de los Comit&eacute;s por un Socorro Rojo Internacional de Andaluc&iacute;a hizo un llamamiento a seguir luchando, a romper con los sectarismos para reforzar y consolidar los grupos solidarios ya existentes. Tambi&eacute;n llam&oacute; a la organizaci&oacute;n porque el estar organizados es lo que nos va a permitir transmitir el aliento solidario a todos y todas l@s represaliad@s.</P>

<P>Insisti&oacute; el compa&ntilde;ero en la necesidad de dar pasos adelante por muy peque&ntilde;os que estos sean, ya  que, el retorno de las expresiones m&aacute;s crudas del fascismo y la guerra imperialista as&iacute; nos lo imponen; a&ntilde;adi&oacute; la necesidad de ligarnos estrechamente con las luchas antiimperialistas en todo el mundo, al movimiento revolucionario de la clase obrera y a la defensa y la recuperaci&oacute;n de todos los derechos y libertades democr&aacute;ticas. Entre aplausos y gritos por la Amnist&iacute;a se dieron por concluidas estas Jornadas, con la sensaci&oacute;n de que a pesar de todos los inconvenientes, de todas las dificultades han merecido la pena y lo que es m&aacute;s interesante hemos salido fortalecidos para seguir dando pasos adelante.</P>

<H5>¡Adelante el Socorro Rojo Internacional!
<BR>¡Amnist&iacute;a para los pres@s pol&iacute;tic@s antifascistas!</H5>

<P class="dos">

<A HREF="carcelprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
