<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="En el esp&iacute;ritu de la transici&oacute;n">
  <TITLE>En el esp&iacute;ritu de la transici&oacute;n</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="eta, mlnv, atentado de barajas">
<META name=description content="La situacion política en España tras el atentado de ETA de Barajas">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>En el esp&iacute;ritu de la transici&oacute;n</H1>

<img src="../foto/cuadra.gif" width="256" height="362" hspace="15" align="right">
<H4>Enrique Cuadra Etxeandia
<BR>Preso Pol&iacute;tico del PCE (r)</H4>


<P>El bombazo de ETA ha puesto de manifiesto la profunda crisis que afecta a todo el entramado pol&iacute;tico surgido tras la denominada Transici&oacute;n. Dos fueron los fundamentos en los que se apoy&oacute; aquel lavado de fachada que se dio el r&eacute;gimen –surgido tras el golpe fascista del 18 de julio de 1936- para superar la grave crisis por la que atravesaba: consenso y reforma. Consenso, como forma, o m&eacute;todo, de superar las contradicciones que se daban en el seno del propio r&eacute;gimen; y reforma, como materializaci&oacute;n de ese consenso. Se rechazaba as&iacute; todo enfrentamiento que atacase las bases del r&eacute;gimen constituido y toda reivindicaci&oacute;n que sobrepasase el marco establecido, cuyos l&iacute;mites quedaron reflejados en la llamada Constituci&oacute;n <EM>democr&aacute;tica</EM>. De esta forma, el r&eacute;gimen se aseguraba su supervivencia sin que desde su legalidad pudiese sufrir sobresaltos que minasen el poder de la clase dominante.</P>

<P>En el estrecho cors&eacute; que esa pol&iacute;tica impuso a toda reivindicaci&oacute;n popular, democr&aacute;tica y radical, se encuentra uno de los factores que define la <span>crisis permanente</span> en que se debate  el r&eacute;gimen. Esto es lo que, una vez m&aacute;s, se ha manifestado en el llamado <EM>proceso de di&aacute;logo para la consecuci&oacute;n de la paz</EM> que ETA ha puesto en evidencia con su respuesta armada a la sinraz&oacute;n y el enrocamiento del gobierno de Zapatero.</P>

<P>Por otro lado, se ha tapado la boca, de mala manera, a toda voz discordante que ha denunciado lo que ha sido visible para todo el mundo: que <span>s&oacute;lo el MLNV hab&iacute;a hecho gestos reales para facilitar el di&aacute;lo