<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Cartas desde la cárcel de Manuel Pérez</TITLE>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>De dentro a fuera</H1>

<H4>Manuel P&eacute;rez Mart&iacute;nez (Arenas)</H4>

<P class="nota">&Iacute;ndice:

<img src="../foto/arenas-2.jpg" width="236" height="197" align="right">

<P><A HREF="#c1">&mdash;
Pr&oacute;logo</A>
<BR><A HREF="#c2">&mdash;
La primera carta</A>
<BR><A HREF="#c3">&mdash;
Un hombre de buena voluntad</A>
<BR><A HREF="#c4">&mdash;
Yo me acuso</A>
<BR><A HREF="#c5">&mdash;
Siete consejos para redactores principiantes</A>
<BR><A HREF="#c6">&mdash;
Situar alta la bandera</A>
<BR><A HREF="#c7">&mdash;
Sobre el dogmatismo y los cultos</A>
<BR><A HREF="#c8">&mdash;
Que continue con nosotros</A>
<BR><A HREF="#c9">&mdash;
Olvidásteis lo principal</A>
<BR><A HREF="#c10">&mdash;
Polic&iacute;as, jueces y matuteros</A>
<BR><A HREF="#c11">&mdash;
Un poco de seriedad</A>
<BR>&mdash;<A HREF="#c12">
Decantado y bien atado</A>
<BR><A HREF="#c13">&mdash;
Moros, indios y el septimo de caballer&iacute;a</A>
<BR><A HREF="#c14">&mdash;
Cr&iacute;tica y autocr&iacute;tica</A>
<BR><A HREF="#c15">&mdash;
Respuesta desde lejos</A>
<BR><A HREF="#c16">&mdash;
¿&laquo;Otro mundo es posible&raquo;?</A>
<BR><A HREF="#c17">&mdash;
De un principista a un desprincipiado</A>
<BR><A HREF="#c18">&mdash;
Somos comunistas</A>
<BR><A HREF="#c19">&mdash;
La trama al descubierto</A>
<BR><A HREF="#c20">&mdash;
¡Aupa a todos y todas!</A>
<BR><A HREF="#c21">&mdash;
Apuntes para la defensa en el juicio de apelaci&oacute;n</A>


<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Pr&oacute;logo</H2>

El prop&oacute;sito de la presente edici&oacute;n, no es otro que mostrar una selecci&oacute;n de los escritos enviados desde la c&aacute;rcel, a lo largo de los &uacute;ltimos 3 a&ntilde;os, por Manuel P&eacute;rez Mart&iacute;nez (Arenas).

<P>Desde esa trinchera tan peculiar de la lucha de clases, que es la c&aacute;rcel, Manuel ha disparado numerosos obuses de diversos calibres cuyos impactos se han hecho notar en algunos casos; en otros, los impactos est&aacute;n a&uacute;n por producirse en su objetivo, dado que se trata de unos artefactos de efectos retardados.

<P>Aqu&iacute; tan s&oacute;lo podemos mostrar unas cuantas copias de esos obuses, en particular de los que apuntan contra la farsa judicial a la que ha sido sometido Manuel junto a su compa&ntilde;era Isabel y dem&aacute;s camaradas del Partido.

<P>Publicados anteriormente en distintos peri&oacute;dicos, revistas, boletines, sueltos, etc. (unos con el nombre de pila de su autor, y otros con diferentes nombres supuestos o seud&oacute;nimos), estos escritos de denuncia pol&iacute;tica, de car&aacute;cter pol&eacute;mico y literarios, tienen el valor a&ntilde;adido, y una vez agrupados, de mostrarnos al dirigente comunista <EM>en su popia salsa</EM> y sin m&aacute;s limitaciones que los que le han impuesto en la prisi&oacute;n donde se halla.

<H4>enero de 2004</H4>

<H2><A NAME="c2"></A>La primera carta</H2>

Queridos camaradas:

<P>Hoy he recibido la primera carta, me la ha enviado Mar&iacute;a Jos&eacute; Ba&ntilde;os desde A Coru&ntilde;a, junto a un comunicado de la Organizaci&oacute;n del Partido de Galicia que denuncia nuestra detenci&oacute;n y una p&aacute;gina fotocopiada de El Mundo, el diario del sindicato del crimen. Inmediatamente he pedido prestado papel y boli, pues carezco de dinero para comprarlos en el economato (los cien francos que me ha prestado mi abogada francesa me los gast&eacute;, sin <EM>darme cuenta</EM>, en tabaco), y me he puesto a escribir esta carta. No s&eacute; cuando podr&eacute; entregarla. Me han aislado, y desde que estuvieron aqu&iacute; los abogados Paca y Olarieta, al d&iacute;a siguiente de mi ingreso, no he vuelto a hablar con nadie. Ya sab&eacute;is que mi franc&eacute;s es m&aacute;s que lamentable y como el castellano tampoco tengo la posibilidad de hablarlo, lo m&aacute;s problable es que, si se prolonga mucho esta situaci&oacute;n, me quedar&eacute; <EM>mudo</EM>.

<P>Sobre mi detenci&oacute;n y la de Isabel ¿qu&eacute; os puedo contar que no sep&aacute;is? Buscaban armas y explosivos (un arsenal) en nuestro domicilio, pero s&oacute;lo encontraron libros, papeles, un ordenador y m&aacute;quinas de escribir. Tambi&eacute;n han requisado una peque&ntilde;a suma de dinero procedente de las cuotas y otras ayudas de los militantes y simpatizantes del Partido.

<P>Las 72 horas que he permanecido en dependencias policiales han sido muy duras para m&iacute;... No interpret&eacute;is esto que acabo de decir como una <EM>denuncia</EM>. La verdad es que la polic&iacute;a judicial francesa no me ha maltratado ni de palabra ni de obra (¡en algo se ten&iacute;a que notar la diferencia!, ¿no os parece?). Lo que m&aacute;s me preocupaba y me sigue preocupando es la situaci&oacute;n que se nos ha creado, pero en fin... ¿cu&aacute;l ha sido la causa que ha motivado esta nueva redada? Pienso que, el hecho de que hayan seguido a Toni desde Madrid hasta su casa, aqu&iacute; en Par&iacute;s, y que fuera &eacute;l quien nos los <EM>pegara</EM>, no lo explica todo, ni siquiera considero que eso sea lo m&aacute;s importante. Lo verdaderamente determinante a todos los efectos ha sido el tiempo que hemos perdido con los papones y con otros problemillas que hemos tenido &uacute;ltimamente, de manera que, cuando al fin nos hab&iacute;amos desprendido de ese pesado fardo que llev&aacute;bamos encima y comenz&aacute;bamos a poner orden en el trabajo, era ya demasiado tarde. Se puede asegurar que esta vez nos han ganado la partida <EM>por la mano</EM>. Una verdadera pena, pero as&iacute; son las cosas tambi&eacute;n en este <EM>juego</EM>. Parece que s&oacute;lo aprendemos d&aacute;ndonos batacazos contra el duro suelo de los calabozos.

<P>De todo esto yo soy el principal responsable por no haber sabido convencer a los camaradas de la necesidad de actuar con m&aacute;s celeridad y mucha m&aacute;s energ&iacute;a. Claro ¡somos tan buenas personas, nos amamos tanto, que el final vienen los otros y nos dan por <EM>ah&iacute;</EM> a todos! Es muy revelador a este respecto que, aun en las &uacute;ltimas reuniones de la Comisi&oacute;n Pol&iacute;tica que hemos tenido, Toni no terminara de <EM>creerse</EM> lo que pod&iacute;a ocurrir y ya estaba ocurriendo con la organizaci&oacute;n del interior. No es de extra&ntilde;ar, pues, que haya sido este mismo colega el que nos ha tra&iacute;do a la pasma pegada en su culo.

<P>Ahora no cabe duda que las cosas se nos han puesto muy duras, sobre todo desde el punto de vista de la organizaci&oacute;n, pero no tan crudas como las hemos tenido otras veces. Lo m&aacute;s urgente en estos momentos es recomponer la Direcci&oacute;n del Partido. Para ello contamos con militantes suficientemente preparados y con experiencia que pueden coger firmemente las cosas en sus manos. Adem&aacute;s, tenemos abiertas unas cuantas <EM>canteras</EM> de lo m&aacute;s prometedoras. Los <EM>viejos</EM> pueden ayudar mucho en ese trabajo. En eso est&aacute;bamos. Ahora se trata de acelerar audazmente ese proceso. Por lo dem&aacute;s, pienso que lo ocurrido va a suponer un revulsivo para mucha gente, pues confirma cabalmente la denuncia que hemos hecho sobre los derroteros pol&iacute;ticos que ha tomado el r&eacute;gimen: efectivamente, ¡&eacute;ste vuelve a sus or&iacute;genes! En realidad, no le queda ya ninguna otra salida.

<P>Con relaci&oacute;n al interrogatorio, no es prudente entrar en detalles. Ya he dicho que la polic&iacute;a francesa no nos ha maltratado. Nuestra &uacute;nica <EM>queja</EM> fue que no pudimos pegar ojo en todo ese tiempo, pues resulta que tras la sesi&oacute;n de cada d&iacute;a &eacute;ramos conducidos a distintas comisar&iacute;as a pasar la noche y eso, en Par&iacute;s, es una verdadera locura... Me sent&iacute;a como un zombi cada vez que me llevaban a interrogar. Pero, bueno, creo que todo fue bien. Los camaradas, desde luego, se han comportado como deb&iacute;an. En lo que respecta a mi sumario, no digo que recoja <EM>toda la verdad</EM> porque, ciertamente, a&uacute;n queda mucha tela que cortar, pero s&iacute; contiene buena parte de ella, particularmente a lo que se refiere a las relaciones del Partido con los GRAPO. Esperemos que,  cuando se celebre el juicio, me dejen aclarar lo que falta.

<P>Otra cosa muy distinta es lo que el juez instructor, un tal Brugui&egrave;re (versi&oacute;n francesa del juez Garz&oacute;n espa&ntilde;ol), ha querido atribuirme para tratar de justificar mi detenci&oacute;n y encarcelamiento (al igual que el de Isabel y el de los dem&aacute;s camaradas). Ya desde el primer momento de mi comparecencia ante este juez se pusieron de manifiesto tanto sus <EM>formas</EM> como su talante, digamos, <EM>democr&aacute;tico</EM>. Intentar&eacute; resumir cuanto ah&iacute; se dijo:

<P>Entr&eacute; en el despacho del juez junto a mis tres abogados (dos espa&ntilde;oles y una ciudadana francesa); en &eacute;l se encontraban ya la traductora y la secretaria del juez. Al poco lleg&oacute; el fiscal y se situ&oacute; detr&aacute;s de nosotros y, por &uacute;ltimo, como manda el reglamento, hizo su entrada triunfal el se&ntilde;or Brugui&egrave;re. Y digo <EM>triunfal</EM> no s&oacute;lo por el modo en que lo hizo (marcando el paso, pisando fuerte), sino, sobre todo, por el tipo de pregunta que me hizo nada m&aacute;s entrar: 

<P>- ¿No me reconoce? (Pod&eacute;is imaginar mi sorpresa y la de todos los dem&aacute;s ante este golpe de efecto).

<P>- Pues no, se&ntilde;or, -le respond&iacute;- no le reconozco.

<P>- Yo a usted, s&iacute;; estuve presente en su detenci&oacute;n...¿C&oacute;mo no me va a reconocer? - Volvi&oacute; a preguntarme.

<P>- Hombre -le dije- en aquellas circunstancias, como podr&aacute; comprender... Fue todo tan r&aacute;pido, tan sorpresivo para m&iacute;... Yo supon&iacute;a que Francia era un pa&iacute;s democr&aacute;tico...

<P>- Francia -me interrumpi&oacute; el juez- no acoge terroristas.

<P>- Eso tendr&aacute; que ser probado -le respond&iacute;.

<P>- Por ese motivo le hemos detenido.

<P>- La polic&iacute;a me comunic&oacute; que se trataba tan s&oacute;lo de una <EM>encuesta</EM>, pero usted ya me ha sentenciado... ¿D&oacute;nde est&aacute; la <EM>presunci&oacute;n de inocencia</EM> a la que creo tengo derecho?

<P>- Espa&ntilde;a es un Estado democr&aacute;tico -dijo el juez por toda respuesta.

<P>- El mismo Estado que fue creado por los militares fascistas que se sublevaron contra la Rep&uacute;blica Popular -le respond&iacute;.

<P>- Pero ahora tiene una monarqu&iacute;a constitucional -volvi&oacute; a insistir el juez.

<P>- S&iacute;, la que nos impuso Franco a los espa&ntilde;olitos antes de morir.

<P>El despacho se estaba caldeando. Hab&iacute;amos convenido con los abogados que no har&iacute;amos declaraciones antes de que ellos pudieran estudiar los sumarios. As&iacute; que nos esforzamos a m&aacute;s no poder por <EM>enfriar</EM> un poco el ambiente. Despu&eacute;s de ese intercambio de impresiones entre el juez y un servidor, me tomaron los datos personales e intervino el fiscal. De lo que &eacute;ste dijo poco os puedo comentar, pues el pobre hombre se limit&oacute; a leer el papelito que llevaba escrito (copia, seguramente, del <EM>informe</EM> que le habr&iacute;a enviado la polic&iacute;a espa&ntilde;ola) y no dijo ni una sola palabra m&aacute;s. Eso s&iacute;, con lo que larg&oacute; ya era suficiente... No me atribuy&oacute; la paternidad de la bomba at&oacute;mica por un descuido. Seguidamente le toc&oacute; el turno a mi abogada francesa, que lo emple&oacute; tan solo para pedir que me pusieran en libertad inmediatamente, ya que, dijo: <EM>Este hombre es un pensador y el pensamiento, se&ntilde;or juez, no puede ser encarcelado</EM>... En fin, una formalidad, pues de sobra sabe esta abogada que el juez Brugui&egrave;re es capaz de meter en la c&aacute;rcel hasta al mism&iacute;simo Esp&iacute;ritu Santo. No voy a comentar el discurso final que pronunci&oacute; este se&ntilde;or, s&oacute;lo decir que ni el juez espa&ntilde;ol m&aacute;s facha se hubiera atrevido a decir las barbaridades que se le ocurrieron al juez Brugui&egrave;re. Esto es, sin duda, lo que buscan los Aznares, Orejas y dem&aacute;s cala&ntilde;a: un juez ultrarreaccionario de un pa&iacute;s <EM>democr&aacute;tico</EM>, que nos acusa en nombre de una democracia que en Espa&ntilde;a jam&aacute;s ha existido. Se nos quiere procesar, adem&aacute;s, en Francia por unos <EM>delitos</EM> cometidos en Espa&ntilde;a.

<P>Bien, cuando hubo terminado el juez su <EM>terrible</EM> discurso, ped&iacute; la palabra:

<P>- Me ha dejado usted perplejo, se&ntilde;or juez. Todo lo que acaba de decir demuestra que ni tan siquiera se ha tomado la molestia de ojear el sumario. Es evidente que sus acusaciones no est&aacute;n basadas en la <EM>encuesta</EM> policial, sino que son el resultado de un prejuicio establecido de acuerdo con la versi&oacute;n pol&iacute;tica de las autoridades espa&ntilde;olas... Al o&iacute;rle hablar, se&ntilde;or Brugui&egrave;re, me he sentido trasladado a un periodo triste y vergonzoso de la historia reciente de Francia: a la &eacute;poca del r&eacute;gimen de Vichy. ¿Es que ha resucitado el mariscal Petain?

<P>Pod&eacute;is imaginar, queridos hermanos y hermanas, la tensi&oacute;n que se hab&iacute;a generado all&iacute; dentro. Casi no se pod&iacute;a respirar. El rostro del juez hab&iacute;ase demudado. Yo pens&eacute; que le pod&iacute;a dar un infarto. Tuve que plegar velas y pedir disculpas a mis abogados por el incumplimiento, por mi parte, del acuerdo al que hab&iacute;amos llegado. Alegu&eacute;, no obstante, en mi descargo, que nada de lo que hab&iacute;a dicho fue premeditado, sino la expresi&oacute;n espont&aacute;nea de mi coraz&oacute;n apasionado... Inmediatamente aceptaron todos mis explicaciones. Al se&ntilde;or Brugui&egrave;re se le puso mejor cara, incluso en un arrebato de generosidad que le <EM>honra</EM> me alent&oacute; a continuar siendo tan <EM>apasionado</EM>... ¿Qu&eacute; m&aacute;s pod&iacute;a yo desear? Ante la consternaci&oacute;n de mis abogados (en aquel preciso momento, Emmanuelle, mi abogada francesa, llam&oacute; indignada al orden al juez, conmin&aacute;ndole a que cesara en su <EM>provocaci&oacute;n</EM>) ped&iacute; de nuevo la palabra para hacer una petita declaraci&oacute;n. Estas fueron mis &uacute;ltimas palabras:

<P>- Me considero un representante de la Democracia Espa&ntilde;ola masacrada, perseguida, humillada... Soy comunista y republicano, como aquellos tantos otros que combatieron en Espa&ntilde;a al fascismo y que despu&eacute;s contribuyeron con su sangre, e incluso con sus vidas, a la liberaci&oacute;n de la Francia ocupada... Me he refugiado en este pa&iacute;s porque en el m&iacute;o no hay justicia ni hay libertad, porque contin&uacute;a dominando en &eacute;l un r&eacute;gimen fascista, tir&aacute;nico... Nuestra lucha de hoy contra este r&eacute;gimen es la continuaci&oacute;n de aquella otra que libraron los obreros, los campesinos y todos los pueblos de Espa&ntilde;a contra los sublevados fascistas, y esta lucha no va a cesar con mi encarcelamiento y el de mis camaradas; al contrario, tengo el profundo convencimiento de que se va a incrementar en todas sus formas porque se trata de una lucha leg&iacute;tima y justa... No pude proseguir. El gendarme que ten&iacute;a pegado a mis espaldas comenz&oacute; a darme golpecitos con las esposas en la nuca.

<P>Desde el Palacio de justicia nos trasladaron a las c&aacute;rceles. Y aqu&iacute; me encuentro solo en una celda en r&eacute;gimen especial de vigilancia y aislamiento.

<P>La prisi&oacute;n de Fresnes es famosa por la frialdad de sus muros. Pero esta misma tarde he comenzado a sentir cierto calorcito... Unos compa&ntilde;eros, presos comunes, a los que ni siquiera he podido ver, me han hecho llegar un infiernillo para calentar la sopa, jab&oacute;n, tabaco y otras chucher&iacute;as... la Francia m&aacute;s profunda, que me saluda. ¡Buenos chicos!

<P>Un abrazo fraternal para todos

<H4>Resistencia núm. 53, febrero de 2001</H4>

<H2><A NAME="c3">Un hombre de buena voluntad</H2>

Alguien ha escrito que, despu&eacute;s de los periodistas, los abogados son los profesionales m&aacute;s repulsivos que pisan este planeta... y no, oigan bien lo que les digo; al menos el abogado de nacionalidad francesa que me asiste no es tan repulsivo, debo reconocerlo.

<P>Desde que lo design&eacute;, a los pocos d&iacute;as de que me encerraran y aislaran en esta prisi&oacute;n, este profesional de la abogac&iacute;a ha venido a entrevistarse conmigo varias veces seguidas (ya que mis abogados espa&ntilde;oles no pueden trasladarse con tanta frecuencia a Par&iacute;s) y se ocupa de m&iacute; como si &eacute;l fuera un miembro de mi propia familia, no exagero.

<P>Como resulta que en mi primera comparecencia ante el juez mi abogada francesa (pues tambi&eacute;n me asiste una abogada de aqu&iacute;) no pod&iacute;a entenderse conmigo debido a mi desconocimiento del franc&eacute;s, ella me propuso que se hiciera cargo de mi defensa jur&iacute;dica un colega suyo que habla castellano. Naturalmente, yo acept&eacute; su propuesta. Tambi&eacute;n acordamos entonces que en aquella primera comparecencia ante el juez yo no har&iacute;a ninguna declaraci&oacute;n en relaci&oacute;n con el sumario en espera de que ella (mis abogados) pudieran estudiarlo. Despu&eacute;s ya tendr&iacute;amos tiempo de tratar de ello y de todo lo relacionado con mi procesamiento y el de mis camaradas.

<P>Pues bien, es a esto, precisamente, a lo que dedicamos la mayor parte del tiempo el abogado franc&eacute;s (del que estoy hablando) y yo cada vez que viene a visitarme. El hombre se desvive por mantenerme bien informado y, como ya he indicado, ha venido ya varias veces a exponerme sus puntos de vista sobre el sumario y a recabar al mismo tiempo mi propia opini&oacute;n acerca de algunos pormenores sobre el mismo a fin de que podamos hacer <EM>una defensa conjunta</EM> -son sus propias palabras- en los pr&oacute;ximos interrogatorios a los que voy a ser sometido por el juez Brugui&egrave;re. Yo le he expresado m&aacute;s de una vez mi agradecimiento por su dedicaci&oacute;n, pero &eacute;l siempre me ha respondido que no hace otra cosa m&aacute;s que cumplir con su obligaci&oacute;n.

<P>Por lo que he podido notar, el hombre est&aacute; muy preocupado, pues al parecer este se&ntilde;or juez utiliza todo tipo de <EM>recursos</EM> (legales, por supuesto) para tratar de confundir a los acusados e inducirles a decir lo que a &eacute;l (al juez) le interesa que digan para <EM>probar</EM> de esa manera tan magistral sus falsas acusaciones y sus prejuicios pol&iacute;ticos ultrarreaccionarios. Yo trato de tranquilizarle dici&eacute;ndole que los jueces espa&ntilde;oles, que no son ni m&aacute;s tontos ni m&aacute;s dem&oacute;cratas que este juez, ya han intentado muchas veces conducirnos por ese mismo camino (no s&eacute; si se puede llamar <EM>prevaricador</EM>) y que nunca lo han conseguido a pesar del empleo suplementario de la tortura. Pero este abogado m&iacute;o no est&aacute; tranquilo. <EM>T&uacute; no sabes lo hip&oacute;critas y retorcidos que son los jueces franceses</EM>, me responde mirando al techo del cuartito donde nos entrevistamos cada vez que viene.

<P>S&iacute;, no me cabe duda de que me ha tocado en suerte un profesional de la abogac&iacute;a que se toma en serio su trabajo, que tiene clara conciencia de nuestra indefensi&oacute;n frente a los numerosos recursos y trampas del procedimiento judicial burgu&eacute;s y hace todo lo que puede para ayudarnos. Adem&aacute;s es una buena persona.

<P>Est&aacute; convencido de mi inocencia y la de mis camaradas. En lo que a m&iacute; respecta yo le he insistido m&aacute;s de una vez que s&oacute;lo soy inocente de las acusaciones que me hace la polic&iacute;a espa&ntilde;ola y, por intermedio, este juez tan ma&ntilde;oso que se ha encargado de nuestro <EM>caso</EM>, pero que, en todo lo dem&aacute;s, soy culpable; es decir, soy culpable de haber combatido desde hace ya casi cuarenta a&ntilde;os al sistema capitalista que nos esclaviza y, de manera particular, al r&eacute;gimen fascista espa&ntilde;ol que le sirve de <EM>escudo</EM> en Espa&ntilde;a. Esto lo atestigua el hecho f&aacute;cilmente verificable, de haber sido sentenciado y haber permanecido ya dos veces (esta es la tercera) en la c&aacute;rcel por la misma causa: la primera vez durante la &eacute;poca de la dictadura de Franco y la segunda en plena era democr&aacute;tica del mismo r&eacute;gimen que aquel general&iacute;simo cre&oacute; con sus ej&eacute;rcitos imperiales... ¿D&oacute;nde est&aacute; mi <EM>inocencia</EM>?, le pregunto. Pero mi abogado insiste y no encuentro la manera de convencerle. Asegura que soy v&iacute;ctima de un atropello <EM>legal</EM> y como resulta que, adem&aacute;s, me han aislado completamente en una celda donde no puedo o&iacute;r ni hablar con nadie, ni me permiten recibir la visita de mis familiares, ni peri&oacute;dicos... y como tambi&eacute;n resulta que no me han entregado los paquetes con ropa y alimentos que s&eacute; que me ha enviado la organizaci&oacute;n francesa de solidaridad, a&ntilde;adiendo de esta manera las autoridades de este pa&iacute;s m&aacute;s atropellos al que cometieron con mi detenci&oacute;n y la de mis camaradas de Partido, este buen hombre, que es mi abogado, se desespera y se siente, &eacute;l tambi&eacute;n, ultrajado en sus sentimientos democr&aacute;ticos y patri&oacute;ticos.

<P>Por todos estos motivos intenta remediar en lo que puede esta situaci&oacute;n que padezco, al mismo tiempo que trata de <EM>romper</EM> mi aislamiento ya que, como &eacute;l mismo se&ntilde;ala, es la &uacute;nica persona que ahora puede hacerlo aunque de una manera, como se puede comprender, harto limitada. No hace falta decir que yo se lo agradezco y que hasta le estoy cogiendo cari&ntilde;o a pesar de mi animadversi&oacute;n natural, casi instintiva, hacia este tipo de profesionales.

<P>No puedo negar (me tengo que rendir ante la evidencia) que se toma en serio su trabajo, tal como ya he se&ntilde;alado, y ello incluso rebasa en su comportamiento conmigo el l&iacute;mite de lo que podr&iacute;a ser considerado como el cumplimiento estricto de su deber profesional. Claro que habr&aacute; de ser retribuido por su trabajo, pues de algo tiene que vivir. No obstante, &eacute;l insiste en que no me preocupe por eso, ya que &eacute;l tendr&aacute; oportunidad de resarcirse sacando los cuartos a los ricos, que son los que los tienen, y que adem&aacute;s se aprovechan de sus servicios.

<P>Hasta me ha pasado un diccionario y varios libros escritos en castellano (que como ya he dicho, yo no entiendo el franc&eacute;s), tambi&eacute;n me ha regalado unos pantalones suyos para que pueda lavar los &uacute;nicos que ten&iacute;a, evitando as&iacute; tener que permanecer en el camastro mientras se secaban cuando me ve&iacute;a obligado a lavarlos, con el consiguiente espect&aacute;culo que eso ofrece a los carceleros que me vigilan de d&iacute;a y de noche. <EM>F&iacute;jate, colega, el terrorista &eacute;se, todo el santo d&iacute;a metido en la cama... a saber qu&eacute; siniestros planes estar&aacute; empollando</EM>.

<P>Es tan buena persona mi abogado franc&eacute;s, que el otro d&iacute;a casi le tengo que echar pues era la hora de la cena y &eacute;l no daba se&ntilde;ales de querer marcharse. <EM>¡Pero si no tienes con qui&eacute;n hablar en la celda!</EM>, me dijo muy enfadado. <EM>Total </EM>-a&ntilde;adi&oacute;-<EM>, mi mujer es una pesada y ya no la aguanto</EM>. Podr&iacute;as envi&aacute;rmela de vez en cuando, le suger&iacute; yo, as&iacute; podr&iacute;as descansar de ella. A m&iacute; no me importar&iacute;a soportarla un ratito... <EM>Pues, no creas, lo estoy pensando. De esta manera yo me quedar&iacute;a tranquilo en casa durante unas horas y t&uacute; podr&iacute;as aprovechar su lengua francesa</EM>.

<P>As&iacute; es mi abogado franc&eacute;s. No se puede negar que se trata de <EM>un hombre de buena voluntad</EM>.

<P><HR SIZE=4 WIDTH=75% NOSHADE ALIGN="center">

<DIV style="color:maroon">

(Este texto no lo he escrito para que sea guardado en un caj&oacute;n. Pues resulta que, gracias a las argucias y diversos trucos <EM>legales</EM> que est&aacute; poniendo en pr&aacute;ctica el juez Brugui&egrave;re, a&uacute;n no he tenido la oportunidad de entrevistarme ni una sola vez, desde que estoy encarcelado, con ese profesional, dem&oacute;crata ejemplar y buen&iacute;sima persona que he dibujado) (He enviado ya tres cartas designando a este abogado al se&ntilde;or juez de marras, pero &eacute;ste niega con toda su cara dura haberlas recibido) (Mi abogado ha protestado porque &eacute;l s&iacute; ha recibido la notificaci&oacute;n correspondiente que yo le he enviado) (Es m&aacute;s, &eacute;l mismo ha redactado en franc&eacute;s la designaci&oacute;n, ya que otra anterior que yo hab&iacute;a escrito de mi pu&ntilde;o y letra, y que el parecer s&iacute; fue recibida por el se&ntilde;or juez, no serv&iacute;a porque deb&iacute;a haber sido escrita en franc&eacute;s) (La cuesti&oacute;n es que, como  contin&uacute;o aislado, no tengo ninguna posibilidad de <EM>recurrir</EM> ni de tratar con mi abogado acerca del sumario)

<P>(A&ntilde;&aacute;dase a todo esto que en los pr&oacute;ximos d&iacute;as habr&eacute; de ser interrogado por el mismo juez, tal y como <EM>manda la ley</EM>) (Desde luego yo no s&eacute; si lo que est&aacute; haciendo este se&ntilde;or es legal o no lo es) (Lo que s&iacute; s&eacute; es que est&aacute; saboteando con sus <EM>ma&ntilde;as</EM> mi derecho a poder defenderme de sus falsas acusaciones) (O sea, que se est&aacute; comportando como un aut&eacute;ntico... <EM>antiterrorista</EM>).

<P>Cierro par&eacute;ntesis</DIV>

<P>Estas <EM>irregularidades</EM> o <EM>defectos de forma</EM> hay que denunciarlas p&uacute;blicamente, e incluso llevarlas al juzgado de guardia, ya que no se trata tan s&oacute;lo de <EM>nuestros</EM> derechos, sino ante todo de los derechos conquistados al precio de riadas de sangre por el pueblo franc&eacute;s.

<H4>Antorcha núm. 11, junio de 2001</H4>

<H2><A NAME="c4"></A>Yo me acuso</H2>

En esta carta no me voy a detener en los aspectos jur&iacute;dicos (que no comparto ni son de mi competencia) sino del proceso que se ha iniciado, aqu&iacute; en Francia, en contra de mi Partido como prolongaci&oacute;n del que existe en Espa&ntilde;a desde hace ya 25 a&ntilde;os. Y subrayo la palabra Partido porque es, precisamente, de lo que se trata: de criminalizar a una organizaci&oacute;n pol&iacute;tica proletaria revolucionaria. Esto es algo que ya ha quedado demostrado en la instrucci&oacute;n del sumario de la polic&iacute;a.

<P>Por este mismo motivo quiero que quede bien sentado desde un principio que, como lo he declarado ante la polic&iacute;a y he ratificado ante el juez Brugui&egrave;re, me siento <EM>culpable</EM> del <EM>delito</EM> de ser comunista desde los 14 a&ntilde;os y de haber combatido desde entonces, junto a mis camaradas, el <EM>orden</EM> injusto de la burgues&iacute;a. Quiero que conste igualmente que no tengo ni la m&aacute;s remota intenci&oacute;n de renunciar a mi condici&oacute;n de militante comunista y, menos a&uacute;n, como se podr&aacute; comprender, de <EM>arrepentirme</EM> de haber combatido consecuentemente durante 40 a&ntilde;os a un r&eacute;gimen tan tir&aacute;nico como el que contin&uacute;a dominando en Espa&ntilde;a y que, consiguientemente, mientras me queden fuerzas y en la medida que me lo permitan las circunstancias en las que me encuentre, voy a continuar esa lucha contra los m&aacute;s feroces enemigos de mi clase y de la humanidad entera.

<P>No ha de quedar ni sombra de duda, ninguna ambig&uuml;edad de esa <EM>culpabilidad</EM> que he contra&iacute;do y de la que me siento muy orgulloso.

<P>Creo necesario referirme a algunos pormenores pol&iacute;ticos de este proceso que se est&aacute; llevando a cabo contra mi partido, el PCE(r), y que son -al menos yo as&iacute; lo considero- muy importantes.

<P>Ante todo quiero resaltar que se trata de un proceso pol&iacute;tico, gestado e iniciado por decisi&oacute;n pol&iacute;tica y en el que el Estado espa&ntilde;ol ha tenido desde el comienzo la iniciativa. Este es un hecho que debe ser tenido muy en cuenta.

<P>Es preciso denunciar las presiones pol&iacute;ticas y econ&oacute;micas que desde hace ya muchos a&ntilde;os viene ejerciendo el Estado espa&ntilde;ol sobre las autoridades francesas al objeto de que &eacute;stas se <EM>pringuen</EM> (se impliquen directamente) en la llamada <EM>lucha antiterrorista</EM> o guerra sucia que lleva a cabo el Estado espa&ntilde;ol para aplastar e impedir, mediante el empleo sistem&aacute;tico de la violencia y el terrorismo de Estado, toda forma de protesta y de reivindicaci&oacute;n pol&iacute;tica y social democr&aacute;tica de los trabajadores en Espa&ntilde;a.

<P>Rep&aacute;rese en el hecho, bien conocido, de que el Estado espa&ntilde;ol ha enviado en diversas ocasiones a Francia a sus escuadrones de la muerte para que cometan todo tipo de fechor&iacute;as y actos criminales (asesinatos, secuestros, extorsiones) contra los refugiados vascos y en los que han sido gravemente afectados numerosos ciudadanos franceses. Igualmente, en 1979, dos militantes de mi Partido (Francisco Javier Mart&iacute;n Eizaguirre y Aurelio Fern&aacute;ndez Cario) fueron asesinados en Par&iacute;s por sicarios a sueldo enviados por la polic&iacute;a pol&iacute;tica espa&ntilde;ola.

<P>Es evidente que todas esas actuaciones criminales, verdaderamente terroristas, cometidas por mandato de un Estado de la <EM>comunidad internacional</EM>, ten&iacute;an como principal prop&oacute;sito forzar la colaboraci&oacute;n francesa en la represi&oacute;n del movimiento nacionalista vasco, as&iacute; como del movimiento obrero y popular en Espa&ntilde;a.

<P>La creaci&oacute;n, financiaci&oacute;n y direcci&oacute;n de los GAL por el Estado espa&ntilde;ol, iniciada a comienzos de los a&ntilde;os 80 (durante el gobierno <EM>socialista</EM> de Felipe Gonz&aacute;lez) persegu&iacute;a el mismo objetivo de implicar directamente al Estado franc&eacute;s en la guerra sucia. Esto ha sido reconocido incluso por jueces espa&ntilde;oles, nada sospechosos de simpatizar con el movimiento popular. Y lo demuestra tambi&eacute;n el hecho de que esa organizaci&oacute;n (los GAL) de la trama terrorista que compone el Estado espa&ntilde;ol, fuera formalmente <EM>disuelta</EM> en el momento en que se hizo innecesaria tras haber sido asegurada la colaboraci&oacute;n francesa para la <EM>lucha contra el terrorismo</EM>.

<P>Es claro que a partir de aquel momento ya no necesitaban a los GAL, dado que el Estado franc&eacute;s habr&iacute;a de prestarles una colaboraci&oacute;n mucho m&aacute;s efectiva (y por supuesto <EM>legal</EM>) que la que les hab&iacute;an proporcionado los mercenarios y hampones anteriormente contratados para ese mismo fin.

<P>Esta es una realidad que no es posible ocultar, por m&aacute;s que se empe&ntilde;en en hacerlo: el Estado espa&ntilde;ol contin&uacute;a siendo un Estado fascista y emplea los mismos m&eacute;todos que antes en la represi&oacute;n del movimiento democr&aacute;tico, y eso a pesar de la <EM>reforma pol&iacute;tica</EM> o los retoques cosm&eacute;ticos que se ha dado a s&iacute; mismo. Esta realidad se est&aacute; poniendo de manifiesto todos los d&iacute;as en Espa&ntilde;a. Bastar&iacute;a con tenerla en cuenta (como los hechos que m&aacute;s arriba he mencionado) para tirar por tierra todas las patra&ntilde;as policiales y falsas acusaciones que est&aacute;n utilizando contra mi Partido y poder descubrir la naturaleza esencialmente pol&iacute;tica de semejante montaje <EM>judicial</EM>.

<P>Pero, por si a&uacute;n quedara alguna duda al respecto, quiero recordar a los <EM>desmemoriados</EM> que Espa&ntilde;a (sus pueblos y su clase obrera) fue el &uacute;nico pa&iacute;s de Europa que resisti&oacute; al fascismo en una cruenta guerra que dur&oacute; cerca de tres a&ntilde;os; quiero recordar tambi&eacute;n que despu&eacute;s de que <EM>finalizara</EM> la guerra con el triunfo de los ej&eacute;rcitos mercenarios de Franco, los <EM>victoriosos</EM> fascistas fusilaron, tras torturarlos, a m&aacute;s de doscientos mil republicanos, la mayor parte de ellos obreros y campesinos. Esta es una cifra oficial, en la que no entran los <EM>desaparecidos</EM> y otras numeros&iacute;simas v&iacute;ctimas del terror fascista que murieron en las c&aacute;rceles, en los campos de trabajo forzados y en el exilio, abandonados por todos los llamados <EM>dem&oacute;cratas</EM>.

<P>Por lo dem&aacute;s, no creo que haga falta demostrar que el Estado fascista espa&ntilde;ol ha sido el &uacute;nico en todo el mundo que se ha mantenido intocable,  en su forma terrorista abierta, durante m&aacute;s de 40 a&ntilde;os, sin que los actuales due&ntilde;os del poder y de la mayor parte de la riquezas del pa&iacute;s (amasadas con la sangre del pueblo) hayan tenido la poca verg&uuml;enza de condenarlo, aunque s&oacute;lo fuera por una cuesti&oacute;n de forma, en nombre de esa <EM>democracia</EM> y del <EM>nuevo Estado de derecho</EM> que dicen estar defendiendo. Es natural que procedan de esta manera ya que, como leg&iacute;timos herederos de Franco, temen y hay motivos sobrados para temerlo, que ello podr&iacute;a dar paso a un proceso por los cr&iacute;menes cometidos contra la humanidad en Espa&ntilde;a; a un proceso en el que tambi&eacute;n entrar&iacute;an ellos como acusados.

<P>Esta realidad y otras muchas cosas m&aacute;s (como la falta de derechos que a&uacute;n padecen los trabajadores, la opresi&oacute;n de las nacionalidades, la pr&aacute;ctica sistem&aacute;tica de la tortura y la existencia de centenares de presos pol&iacute;ticos en las c&aacute;rceles), es lo que est&aacute; condicionando la vida pol&iacute;tica y social del pa&iacute;s y exacerba hasta el extremo la lucha de clases, dando lugar a un Movimiento de Resistencia Antifascista cada vez m&aacute;s extenso y mejor organizado.

<P>Pues bien, es este nuevo Movimiento de Resistencia el que est&aacute;n tratando de aplastar por todos los medios, incluido el terrorismo de Estado, buscando la colaboraci&oacute;n de Francia y de otros pa&iacute;ses llamados <EM>democr&aacute;ticos</EM>.

<P>L&oacute;gicamente, esa colaboraci&oacute;n que les est&aacute; prestando la gran burgues&iacute;a francesa a los oligarcas y fascistas espa&ntilde;oles ¡no es gratuita!, pues hay muchos intereses econ&oacute;micos, comerciales y geoestrat&eacute;gicos en juego encubiertos bajo la marca de la <EM>Union Europea</EM>. No obstante, nosotros sabemos muy bien que la oligarqu&iacute;a espa&ntilde;ola, aparte de las ventajas y beneficios que est&aacute; obteniendo de la intensificaci&oacute;n de sus relaciones con Europa, no est&aacute; realmente interesada en el <EM>proyecto europeo</EM>. Su inter&eacute;s fundamental est&aacute; puesto en la reconquista o recolonizaci&oacute;n de latinoam&eacute;rica, donde ya tiene invertido la mayor parte de su capital <EM>excedente</EM>. Claro que para conseguir ese <EM>lugarcito al sol</EM> del nuevo imperialismo, el Estado espa&ntilde;ol tiene que contar con el permiso de su valedor: el gendarme yanqui, que adem&aacute;s domina de forma casi absoluta en aquella zona. De ah&iacute; el sometimiento del gobierno Aznar a los dictados pol&iacute;ticos y militares de los EE.UU.; de ah&iacute; tambi&eacute;n que est&eacute; actuando, conjuntamente con el gobierno de Inglaterra, como el <EM>caballo de Troya</EM> de los yanquis en el seno de la Uni&oacute;n Europea y que no desaproveche ninguna oportunidad de sabotear las iniciativas de sus <EM>socios</EM> alemanes y franceses encaminadas a crear una gran potencia imperialista europea capaz de competir con los EE.UU. y disputarles en dominio mundial.

<P>Es claro a todas luces que la burgues&iacute;a monopolista francesa ha hecho muy mal sus c&aacute;lculos en relaci&oacute;n con los oligarcas y fascista espa&ntilde;oles, y desde luego se equivocan completamente si cree que colaborando con ellos en la <EM>lucha antiterrorista</EM> va a conseguir atraerlos a su propio campo o alianza. Esa es una pol&iacute;tica que est&aacute; condenada de antemano al fracaso.

<P><HR SIZE=4 WIDTH=75% NOSHADE ALIGN="center">

<P>Mas ¿de qu&eacute; delitos nos acusan?

<P>Han lanzado contra nosotros, los militantes del PCE(r) detenidos y encarcelados en Francia, la acusaci&oacute;n de formar parte de una <EM>asociaci&oacute;n de malhechores</EM> implicada en actos de <EM>terrorismo</EM> por el solo hecho de que prestamos apoyo pol&iacute;tico y moral a la lucha armada de resistencia antifascista que se desarrolla en Espa&ntilde;a desde los a&ntilde;os 40. Les ha faltado poco para acusarnos de haber inventado la lucha de clases en todas sus formas. 

<P>Pero en realidad, tal como he apuntado al comienzo de esta carta, tanto en los interrogatorios policiales como en los judiciales a que he sido sometido, tan s&oacute;lo han salido a relucir nuestras ideas pol&iacute;ticas revolucionarias y la historia de lucha de nuestro Partido. Han salido a relucir igualmente las largas condenas que nos han impuesto, y que yo mismo he cumplido en Espa&ntilde;a, por cometer esos mismos <EM>delitos</EM>; as&iacute; como las torturas, las vejaciones de todo tipo, las continuas persecuciones policiales y los numerosos asesinatos de militantes que hemos padecido por la misma causa a lo largo de m&aacute;s de 25 a&ntilde;os.

<P>¿D&oacute;nde est&aacute;n las pruebas de las acusaciones, de los <EM>delitos de terrorismo</EM> que nos atribuyen? Nuestro apoyo pol&iacute;tico y moral a la heroica resistencia armada antifascista en Espa&ntilde;a no s&oacute;lo no es un delito: es un deber para todo verdadero dem&oacute;crata y revolucionario ya que se trata de una lucha justa y leg&iacute;tima, un derecho consagrado por toda constituci&oacute;n verdaderamente democr&aacute;tica: el derecho que asiste a cualquier pueblo de la tierra a levantarse en armas contra la tiran&iacute;a. Nosotros, los comunistas de Espa&ntilde;a, jam&aacute;s renunciaremos a ese derecho.

<P>Pero es que, adem&aacute;s, se da la curiosa circunstancia de que ni los jueces espa&ntilde;oles se atreven a lanzar aquella acusaci&oacute;n contra el PCE(r), despu&eacute;s de haber sido demostrado cientos de veces lo infundado de la misma. En ello ha influido tambi&eacute;n, sin duda, la creciente influencia de nuestro Partido entre las masas obreras y otros sectores de trabajadores que conocen bien las actividades llevadas a cabo por nuestro Partido en defensa de sus derechos en sus m&aacute;s de 25 a&ntilde;os de existencia.

<P>Una <EM>asociaci&oacute;n de malhechores</EM> que publica regularmente un peri&oacute;dico (Resistencia) y una revista te&oacute;rica (Antorcha), as&iacute; como numerosos libros y folletos; una <EM>asociaci&oacute;n de malhechores</EM> por la que han dado su vida numerosos m&aacute;rtires de la causa obrera y popular, y que tiene actualmente en las c&aacute;rceles a decenas de sus militantes (sometidos a la constante tortura del aislamiento en largos periodos que sobrepasan en algunos casos los 20 a&ntilde;os), por el <EM>delito</EM> de ser fieles a su clase y a sus ideales comunistas y no querer aceptar los indignos ofrecimientos de <EM>reinserci&oacute;n</EM> que pretende imponerles el Estado; una <EM>asociaci&oacute;n de malhechores</EM> que es hoy reconocida por el proletariado revolucionario de muchos pa&iacute;ses por su consecuencia pol&iacute;tica revolucionaria y su internacionalismo proletario...

<P>Tales son algunos datos de la realidad y los cargos que nos imputan y por los cuales vamos a ser <EM>juzgados</EM> y condenados.  

<H4>Prisi&oacute;n de Fresnes, 20 de enero de 2001</H4>

<H2><A NAME="c5"></A>Siete consejos para redactores principiantes</H2>

<P style="color:maroon">Observaciones previas

<P>El redactor no nace, el redactor se hace gan&aacute;ndose los garbanzos con el sudor de sus manos. Subrayo <EM>manos</EM> porque -primera observaci&oacute;n- el pensamiento no suda. Las gotitas que perlan su frente proceden del est&oacute;mago. Hay sudores fr&iacute;os, pero esos no vienen al caso. O sea, kolega -segunda observaci&oacute;n-, ¡hay que currar, hincar los codos y dejarse de hostias! Los pensamientos <EM>elevados</EM> se los dejas a los fil&oacute;sofos y a otros farsantes. T&uacute; eres un currito que ahora empiezas y lo primero que tienes que hacer -tercera observaci&oacute;n- es aprender a sacar punta al bol&iacute;grafo. Por consiguiente -cuarta y &uacute;ltima observaci&oacute;n- has de seguir mis sabios consejos y no subirte a la parra.

<P style="color:maroon">Primer consejo

<P>No hables nunca de aquello que no conoces. Antes de ponerte a escribir sobre un asunto o un problema, inf&oacute;rmate bien de &eacute;l, consulta la opini&oacute;n de la gente, com&eacute;ntalo con los compa&ntilde;eros, busca el material necesario y procura <EM>dominarlo</EM>. Para ello tendr&aacute;s que hacer una selecci&oacute;n, qued&aacute;ndote con el grano y desechando la broza.

<P style="color:maroon">Segundo consejo

<P>Un esquema o un esbozo puede resultar necesario, pero no te aferres a &eacute;l. Ten en cuenta que m&aacute;s importante que el esquema es un planteamiento o enfoque del asunto a tratar. Si adoptas una posici&oacute;n y un punto de vista correcto, te resultar&aacute; m&aacute;s f&aacute;cil descubrir la naturaleza de un problema y sus aspectos o contradicciones m&aacute;s importantes y podr&aacute;s, por tanto, resolverlo con un poco de esfuerzo e incluso <EM>penetrar</EM> en sus detalles.

<P style="color:maroon">Tercer consejo

<P>No te extiendas innecesariamente, <EM>no infles el perro</EM> ni des a comer a los dem&aacute;s tus comecocos. Cada tema, art&iacute;culo, comentario, etc., tiene su extensi&oacute;n y su propio tratamiento. Los textos largos y farragosos no los lee nadie.

<P style="color:maroon">Cuarto consejo

<P>Busca la forma de incitar el inter&eacute;s del lector desde las primeras l&iacute;neas y luego no le <EM>sueltes</EM>, procurando fijar su atenci&oacute;n en lo m&aacute;s importante. No le marees con historias o referencias que no vengan a cuento. No escribas textos <EM>planos</EM> ni con un lenguaje <EM>alambicado</EM>. Que no se diga que eres <EM>un plasta</EM>.

<P style="color:maroon">Quinto consejo

<P>Evita los <EM>an&aacute;lisis sobre la situaci&oacute;n pol&iacute;tica</EM>. Un hecho concreto, una denuncia bien tratada ofrece la posibilidad de mostrar <EM>la situaci&oacute;n</EM> mucho mejor que mil vagas generalidades. Pero sobre todo, no introduzcas en el <EM>an&aacute;lisis</EM> ideas, elementos o situaciones ajenos a su objeto, con los que s&oacute;lo conseguir&aacute;s confundir al lector, desviar su atenci&oacute;n de lo que verdaderamente importa.

<P style="color:maroon">Sexto consejo

<P>Aprende con modestia, koleguilla, pregunta lo que no sepas, presta atenci&oacute;n a lo que dicen los dem&aacute;s, cambia de opini&oacute;n cuando compruebes que est&aacute;s equivocado, defiende siempre lo que es justo y critica lo err&oacute;neo.

<P style="color:maroon">S&eacute;ptimo consejo

<P>Ayuda al compa&ntilde;ero, pero procura no crear dependencias. <EM>Ens&eacute;&ntilde;ale a pescar, no le des peces.</EM> Mu&eacute;strate intransigente con los que atacan o deforman el marxismo-leninismo y no les des tregua.

<H4>Resistencia núm. 54, abril de 2001</H4>

<H2><A NAME="c6"></A>Situar alta la bandera</H2>

Queridos camaradas:

<P>Recibo regularmente traducidos al castellano, los textos que aparecen publicados en la revista <EM>Northstar Compass</EM>, y no me parece que haga falta que os comente el inter&eacute;s con que voy siguiendo las diversas iniciativas y los trabajos preparatorios que est&aacute;n siendo promovidos desde sus p&aacute;ginas para la celebraci&oacute;n en Toronto (Canad&aacute;), el pr&oacute;ximo mes de septiembre, del Congreso Mundial para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico.

<P>Como es sabido, nuestro Partido participa activamente en la realizaci&oacute;n de este gran proyecto internacionalista (junto a otros partidos hermanos, asociaciones, grupos, &oacute;rganos de prensa antiimperialista, etc., de numerosos pa&iacute;ses) y continuaremos haciendo los m&aacute;ximos esfuerzos a fin de que sean cumplidas y superadas, hasta donde sea posible, las tareas y metas que han sido fijadas.

<P>Es preciso decir, que con este congreso no se plantea repetir experiencias ya superadas por el movimiento comunista internacional. Su funci&oacute;n y los cometidos que se han propuesto son m&aacute;s modestos o limitados. Este es, sin lugar a dudas, uno de los mayores aciertos de sus inspiradores y organizadores. Otro acierto a destacar es el car&aacute;cter abierto y amplio (de <EM>frente</EM>) que ha adoptado desde un principio y que debe continuar teniendo el movimiento para la amistad y la solidaridad con el pueblo sovi&eacute;tico (que, con toda seguridad, habr&aacute; de recibir un fuerte impulso tras la celebraci&oacute;n del Congreso Mundial), sin embargo, no por este motivo podemos dejar de resaltar su importancia, as&iacute; como la enorme repercusi&oacute;n que est&aacute; teniendo entre los obreros avanzados y los comunistas de todo el mundo, por lo que no me parece exagerado afirmar que puede constituir una buena plataforma para dar otros importantes pasos en la reorganizaci&oacute;n del movimiento obrero y comunista internacional.

<P>No es por casualidad que este primer paso que nos disponemos a dar juntos est&eacute; orientado a fomentar la amistad y la solidaridad con el pueblo y los comunistas sovi&eacute;ticos, por todo lo que &eacute;stos han representado y a&uacute;n habr&aacute;n de representar en el futuro m&aacute;s o menos inmediato; como tampoco lo es para nosotros, los comunistas de Espa&ntilde;a, el hecho de que nuestro Partido, el PCE(r), haya ocupado el lugar que le corresponde en el combate internacional por la causa del socialismo y el comunismo; un lugar que, como es bien sabido, hab&iacute;a sido usurpado durante mucho tiempo por la canalla carrillista.

<P>No vamos a negar que en &eacute;ste, como en otros muchos aspectos de nuestra actividad revolucionaria, somos muy ambiciosos y algo <EM>ut&oacute;picos</EM> al pretender conseguir m&aacute;s de lo que probablemente se podr&aacute; lograr en el Congreso Mundial que habr&aacute; de celebrarse en Toronto... No tenemos inconveniente en reconocer que lo queremos <EM>todo</EM>; es decir, no nos conformamos con un <EM>poquito</EM> de solidaridad o de socialismo. Debemos situar, por tanto, nuestra bandera muy alta; proponernos objetivos <EM>irreales</EM>, mostrarnos firmes en lo que debemos ser firmes como una roca y <EM>arriesgar</EM>, camaradas, atrevernos a luchar con audacia y apasionamiento por todo aquello que consideramos justo, tal como lo exige, adem&aacute;s, el momento hist&oacute;rico que estamos viviendo.

<P>Pienso que este ser&aacute; el mejor aporte que podemos hacer al pueblo sovi&eacute;tico y a su vanguardia comunista para ayudarles, desde nuestras modestas fuerzas, a salir del profundo abismo al que han sido conducidos por la traici&oacute;n revisionista, lo que supone al mismo tiempo -no lo dudemos- una considerable ayuda para nosotros mismos.

<P>Sobre este particular tengo algunas objeciones que hacer a la <EM>Declaraci&oacute;n</EM> de Ray Stevenson, realizada a prop&oacute;sito de las propuestas que ha presentado nuestro Partido para que fueran consideradas (ver NSC 9/3-octubre-2000).

<P>Stevenson se muestra de acuerdo con que <EM>lo fundamental para darle la vuelta a la actual situaci&oacute;n [...] en la lucha de clases es la obra y el liderazgo de los grandes maestros Marx, Engels, Lenin y Stalin</EM>, y deja bien sentado que s&oacute;lo el marxismo-leninismo puede dotar a la clase obrera y a los pueblos <EM>de la plataforma y el programa que acerque la derrota de la dominaci&oacute;n de las C.T.N. (transnacionales imperialistas) y finalmente su eventual destrucci&oacute;n. En nuestra opini&oacute;n -prosigue Stevenson- &eacute;sta es una tarea fundamental planteada a todos y cada uno de los partidos comunistas del mundo</EM>. No obstante, una vez proclamado este acuerdo, reconociendo dos veces en el mismo texto que se trata de <EM>la tarea fundamental</EM>, inexplicablemente, Stevenson retrocede asustado ante los <EM>riesgos</EM> que ello comporta y nos pide a nosotros que hagamos lo mismo o bien que la dejemos de lado y nos dediquemos a otras tareas que no son tan <EM>fundamentales</EM>.

<P><EM>Lo que tiene que ser determinado </EM>-nos propone-<EM> y sobre lo que hay que buscar un acuerdo </EM>[...]<EM> es si (en el Congreso) va a ser o no materia de discusi&oacute;n e intercambio y sometido a debates ilimitados y aireados los problemas ideol&oacute;gicos multifac&eacute;ticos que nosotros sabemos que existen. Estamos firmemente convencidos </EM>-concluye-</EM> de que mantener esa perspectiva es irrealista y, de hecho, potencialmente peligrosa para los prop&oacute;sitos que tenemos en com&uacute;n</EM>.

<P>Bien, lamento tener que hacer el papel de <EM>aguafiestas</EM>, pero a m&iacute; me parece que &eacute;sta ha sido una de las cuestiones m&aacute;s importantes planteadas en las labores preparatorias, previas a la celebraci&oacute;n del Congreso Mundial y que, por la misma raz&oacute;n, pienso que no dejar&aacute; de estar presente en el curso de sus sesiones. De ah&iacute; que debamos prestarle la atenci&oacute;n que merece, siquiera sea en sus aspectos m&aacute;s esenciales.

<P>Desde luego, no me propongo polemizar, entre otros motivos, porque <EM>comprendo</EM> las buenas intenciones que anima la cr&iacute;tica que nos ha dirigido el camarada Stevenson... s&oacute;lo es de lamentar que, como sol&iacute;a decir Lenin en casos semejantes, <EM>el camino del infierno est&aacute; empedrado</EM> de ellas.

<P>¿Es acertado afirmar, como lo hace Stevenson, que por el hecho de plantear -para que sea discutida en el Congreso Mundial para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico- <EM>la tarea fundamental</EM> (lo cual no es otra cosa, como &eacute;l mismo ha reconocido, que <EM>la plataforma y el programa que asegura la derrota de la dominaci&oacute;n imperialista</EM>) puede poner en <EM>peligro</EM> los <EM>prop&oacute;sitos que tenemos en com&uacute;n</EM>? Mas ¿cu&aacute;les son esos <EM>prop&oacute;sitos</EM>? Para decirlo francamente, yo no creo que puedan consistir en ayudar a mantener la actual confusi&oacute;n que sirve, precisamente, a los prop&oacute;sitos revisionistas, ya que de esa manera, apenas si hace falta decirlo, no estar&iacute;amos prestando el apoyo y la solidaridad que el pueblo y los comunistas sovi&eacute;ticos necesitan y est&aacute;n demandando de todos nosotros, sino que, obviamente, con toda la <EM>buena voluntad</EM> del mundo ¡inocentemente! estar&iacute;amos contribuyendo a que se perpetuara el r&eacute;gimen de esclavitud capitalista y de oprobio nacional que le ha sido impuesto con la activa colaboraci&oacute;n de los revisionistas.

<P>Por esta raz&oacute;n resulta conveniente que el Congreso Mundial emita un mensaje claro e inequ&iacute;voco, en el sentido de que no vamos a prestar ning&uacute;n tipo de ayuda a aquellos que han conducido a la situaci&oacute;n actual y a&uacute;n se empe&ntilde;an en matenerla con trampas, manipulaciones y enga&ntilde;os.

<P>Por lo dem&aacute;s, creo que no hace falta demostrar que en ning&uacute;n momento hemos propuesto nada parecido a que sean debatidos en el Congreso los complicados y <EM>polifac&eacute;ticos</EM> asuntos y problemas a los que se refiere Stevenson en su Declaraci&oacute;n de respuesta a la proposici&oacute;n de nuestro Partido; no hemos pedido que se mantengan debates <EM>ilimitados</EM> ya que, ciertamente, una tal proposici&oacute;n -de existir- resultar&iacute;a disparatada y completamente fuera de lugar.

<P>Se trata tan s&oacute;lo de hacer algunos planteamientos concretos y sencillos, de acuerdo con los fines y el car&aacute;cter amplio y abierto que queremos que tenga el movimiento y que, a la luz de la experiencia, puedan ser entendidos y compartidos por la generalidad de los delegados.

<P>¿Resulta tan <EM>complicado</EM> comprender esta proposici&oacute;n? ¡Pero si est&aacute; en <EM>la l&iacute;nea</EM> de lo que ha sido apuntado anteriormente! Es decir, en la v&iacute;a del cumplimiento de la <EM>tarea fundamental</EM> que hoy se nos plantea a <EM>todos y cada uno de los partidos comunistas del mundo</EM> y por tanto, no tiene car&aacute;cter <EM>nacional</EM>, querido Ray, sino internacional.

<P>Otra cuesti&oacute;n es que pueda ser aceptada y asumida por la canalla revisionista y otros agentes encubiertos del imperialismo y la reacci&oacute;n. Pero si lo que se teme realmente es que &eacute;stos armen jaleo y traten de sabotear las labores del Congreso, pienso que tal <EM>peligro</EM> no deber&iacute;a ser motivo de excesiva preocupaci&oacute;n ya que, a buen seguro, no s&oacute;lo no han de lograr su prop&oacute;sito contrarrevolucionario, sino que su fracaso y desenmascaramiento supondr&iacute;a el mejor resultado del Congreso as&iacute; como la mejor y m&aacute;s eficaz ayuda que en estos momentos se le puede prestar al pueblo y a los comunistas sovi&eacute;ticos.

<P>No existen, pues -al menos yo no los encuentro- motivos fundados para temer a ese <EM>peligro</EM>. Desde mi punto de vista, el verdadero riesgo est&aacute; en el posible deslizamiento del Congreso hacia posiciones contemporizadoras y conciliadoras con el revisionismo, con el resultado de un <EM>vaciamiento</EM> del objeto para el que ha sido convocado.

<P>En resumen, sentar s&oacute;lidas bases (por modestas que &eacute;stas sean) a fin de hacer efectiva la amistad y solidaridad con el pueblo sovi&eacute;tico, y no sacrificar este objetivo en aras de una falsa unidad con los que han demostrado ser sus m&aacute;s peligrosos enemigos, tal debe ser la principal preocupaci&oacute;n que ha de guiar todos nuestros esfuerzos.

<H4>Fresnes, 13 de abril de 2001</H4>

<H2><A NAM="c7"></A>Sobre el dogmatismo y los cultos</H2>

<EM>Acabar con el dogmatismo y los cultos</EM>, es el t&iacute;tulo de un art&iacute;culo publicado en <EM>Regroupement Communiste</EM>, n° 65, 2° trimestre, 2001.

<P>La propuesta, desde luego, nos parece muy loable, especialmente si, como es el caso, se trata de <EM>acabar</EM> con tales aberraciones en el seno del movimiento comunista. El dogmatismo y los cultos -apenas si hace falta decirlo- son ajenos al marxismo e incompatibles con la revoluci&oacute;n socialista. Sin embargo, hemos de reconocer que no resulta f&aacute;cil desprendernos de ellos ya que forman parte de la ideolog&iacute;a clerical-burguesa y afecta hoy -como en otros tiempos- incluso a los que como <EM>Regroupement Communiste</EM> han hecho bandera de la lucha contra <EM>el dogmatismo y los cultos</EM> <EM>stalinistas</EM>.

<P>Por este motivo, me voy a permitir matizar algunas ideas que aparecen expuestas en el mencionado art&iacute;culo, que no han sido consideradas en la respuesta que ha dado al mismo nuestra <EM>Asociaci&oacute;n Stalin</EM> en el n° 77 de <EM>Les Editions D&eacute;mocrite</EM> correspondiente al mes de julio de 2001, bajo el t&iacute;tulo: <EM>Acabar con el antiestalinismo</EM>.

<P>Comparto enteramente los argumentos y las denuncias presentadas en dicho art&iacute;culo de respuesta a la arremetida antiestalinista de <EM>Regroupement</EM>; pues ciertamente para nosotros de lo que se trata, ante todo, es de <EM>acabar con el antiestalinismo</EM> que intenta sentar plaza dentro del nuevo movimiento revolucionario que est&aacute; resurgiendo en todos los pa&iacute;ses. Es decir, se trata de poner al descubierto y denunciar los ataques que desde distintos &aacute;ngulos o <EM>sensibilidades</EM> se llevan a cabo actualmente contra el marxismo-leninismo, contra el socialismo y contra el comunismo; pero muy particularmente por aquellos que aparecen camuflados tras consignas, aparentemente muy revolucionarias como esa de <EM>acabar con el dogmatismo y los cultos</EM>.

<P>Como todos sabemos, &eacute;se ha sido durante muchos a&ntilde;os el bander&iacute;n de reclutamiento del revisionismo; o sea que no es tan nuevo, sino muy manido, por m&aacute;s que sus actuales patrocinadores se empe&ntilde;en en presentarlo como de lo m&aacute;s original. ¿Quiere esto decir que nosotros estamos en contra de que se <EM>acabe</EM> con todo tipo  de dogmas, cultos y mitos? En modo alguno. Al contrario, somos los m&aacute;s interesados en combatirlos, y es lo que continuamente estamos haciendo. El problema consiste en que nuestra noci&oacute;n del dogmatismo es muy diferente y hasta contrapuesta a la que sostienen por ejemplo, los trotskistas, ya que lo que para ellos -al igual que para los revisionistas- son <EM>dogmas</EM> para nosotros son principios.

<P>Claro que para los trotskistas no existen los principios revolucionarios marxistas-leninistas; o si existen no dejan de ser <EM>pura ideolog&iacute;a</EM> que no tienen nada que ver con el mundo objetivo, con las leyes de la historia, de la econom&iacute;a o de la lucha de clases. A lo sumo, est&aacute;n dispuestos a reconocer <EM>un m&eacute;todo de an&aacute;lisis</EM>, pero nada m&aacute;s. El marxismo se reduce para ellos s&oacute;lo a eso y a algunas citas sacadas para la ocasi&oacute;n y con el &uacute;nico fin de <EM>demostrar</EM> su tesis. De manera que los conocimientos que han sido aportados por ese m&eacute;todo y por toda la pr&aacute;ctica social, en lo que se fundamenta la teor&iacute;a revolucionaria as&iacute; como los principios (que para nosotros tienen categor&iacute;a de leyes y axiomas cient&iacute;ficos) deben ser rechazados. ¿Para qu&eacute; servir&iacute;a un <EM>m&eacute;todo</EM> semejante, que nos obligar&iacute;a a partir siempre de cero? ¿Tiene ese <EM>m&eacute;todo</EM> algo que ver con el marxismo como resumen y s&iacute;ntesis de todo el conocimiento acumulado por la humanidad?

<P>Uno de los ejemplos m&aacute;s ilustrativos que manejan los redactores de <EM>Regroupement Communiste</EM> aparecido en otro art&iacute;culo publicado en su n° 67 (<EM>Acabar con las filosof&iacute;as marxistas</EM> -estos van a acabar hasta con el nombre de Marx-) que tan s&oacute;lo voy a comentar aqu&iacute; de pasada, abunda en esa consideraci&oacute;n <EM>antidogm&aacute;tica</EM> de manera nada diferente (en realidad es un calco) de lo que tantas veces hemos le&iacute;do en autores ciertamente nada <EM>dogm&aacute;ticos</EM> y francamente anticomunistas: que la dial&eacute;ctica que Lenin hab&iacute;a definido como una <EM>condici&oacute;n</EM> para conocer los procesos del universo (pobre Lenin, si levantara la cabeza y leyera lo que le est&aacute;n haciendo definir), Stalin y los <EM>fil&oacute;sofos marxistas</EM> hicieron una <EM>ley del universo</EM>... Evidentemente, estos antifil&oacute;sofos confunden el universo con lo universal. Pero pasemos por alto de semejante minucia que estos universalizadores atribuyen a F. Engels. Es decir, a otro <EM>fil&oacute;sofo marxista</EM> que habr&iacute;a que haber arrojado hace tiempo a las llamas de la hoguera junto a todas sus obras. De modo que aqu&iacute; tan s&oacute;lo se salva el nombre de Marx, y por los pelos... Quiero decir por el <EM>m&eacute;todo</EM>. Es el viejo truco de los profesores y catedr&aacute;ticos antidogm&aacute;ticos, consistente en enfrentar al joven con el viejo Marx; al Marx <EM>antifil&oacute;sofo</EM> de la <EM>Cr&iacute;tica de la Filosof&iacute;a del Derecho de Hegel</EM> y de los <EM>Manuscritos de 1844</EM>, al Marx <EM>fil&oacute;sofo</EM> del <EM>Manifiesto del Partido Comunista</EM> y de <EM>El Capital</EM>. Es como si se pretendiera enfrentar al Marx proudhoniano de <EM>La Ideolog&iacute;a alemana</EM>, al Marx marxista de <EM>Miseria de la filosof&iacute;a</EM>.

<P>Pero lo m&aacute;s gracioso que nos relatan estos <EM>investigadores</EM> de Regroupement en el mismo art&iacute;culo que estamos comentando, es lo que se refiere al asunto Lyssenko: <EM>como en la Edad Media (nos aleccionan que la Tierra no pod&iacute;a ser una esfera porque eso era contrario a los textos sagrados) la gen&eacute;tica fue en la URSS expulsada de las universidades por </EM>'teor&iacute;a idealista y metaf&iacute;sica'<EM> no conforme a las leyes de la dial&eacute;ctica</EM>.

<P>As&iacute; se ha pronunciado siempre la propaganda <EM>universitaria</EM> de los Estados imperialistas. No digo <EM>universalista</EM> porque resultar&iacute;a excesivo, aunque, si he de decir la verdad, creo que en este caso se trata simplemente de una cuesti&oacute;n de ignorancia. Estos se&ntilde;ores <EM>investigadores</EM> si demuestran algo en esa parrafada que acabo de citar, es que no conocen en absoluto <EM>el asunto</EM> del que nos est&aacute;n hablando, o lo que viene a ser lo mismo: tan s&oacute;lo han le&iacute;do (y desde luego muy superficialmente) lo que sobre el mismo <EM>asunto Lyssenko</EM> han escrito otros <EM>antidogm&aacute;ticos</EM> tan enemigos como ellos de los <EM>fil&oacute;sofos marxistas</EM> y de <EM>los textos sagrados</EM>.

<P>La realidad, sin embargo, fue que en el a&ntilde;o 1948 tuvo lugar en los c&iacute;rculos cient&iacute;ficos y en las universidades de la URSS un amplio debate relacionado con la gen&eacute;tica en el que se enfrentaron los partidarios de la teor&iacute;a mendeliana-morganista (una teor&iacute;a falsa, ciertamente idealista y metaf&iacute;sica que pretend&iacute;a tirar por tierra la teor&iacute;a cient&iacute;fica de la evoluci&oacute;n de las especies descubierta por Darwin) y los partidarios de esta &uacute;ltima teor&iacute;a y de la escuela gen&eacute;tica mikurinista sovi&eacute;tica. Lo m&aacute;s relevante de esta pol&eacute;mica ideol&oacute;gica y cient&iacute;fica fue que se transform&oacute; casi inmediatamente, por la intervenci&oacute;n de las autoridades acad&eacute;micas de los pa&iacute;ses imperialistas, en una verdadera batalla pol&iacute;tica y propagandista contra la URSS y contra el <EM>stalinismo</EM>. Recu&eacute;rdese que en 1948 se hab&iacute;a entrado de lleno en la llamada <EM>guerra fr&iacute;a</EM>, y los militaristas occidentales no dejaron escapar la ocasi&oacute;n para montar la escandalera con el <EM>asunto Lyssenko</EM>, que era el nombre del representante de los genetistas sovi&eacute;ticos.

<P>L&oacute;gicamente, lo que toda la propaganda imperialista ha silenciado, es la evoluci&oacute;n que desde aquella c&eacute;lebre pol&eacute;mica, ha seguido la gen&eacute;tica en todo el mundo y sus resultados pr&aacute;cticos. ¿Y qu&eacute; demuestran esos resultados? Demuestran lo que Lyssenko y los mikurinistas ya hab&iacute;an anticipado tanto en la teor&iacute;a como en los experimentos realizados en granjas y laboratorios. Esto es algo que posteriormente han reconocido, aunque con la boca peque&ntilde;a, sus adversarios mendeliano-morganistas.

<P>No dispongo de materiales que me permitan <EM>ilustrar</EM> lo que acabo de apuntar. No obstante, me parece que con lo dicho basta para hacer comprender la naturaleza del problema <EM>teol&oacute;gico</EM> que nos enfrenta a los <EM>antidogm&aacute;ticos</EM> que han decidido tirar por la borda la teor&iacute;a revolucionaria en nombre de un as&eacute;ptico e innominado <EM>m&eacute;todo</EM>.

<P>Se comprender&aacute; que ante tales ofrecimientos, uno se siente inclinado a volver a los <EM>dogmas</EM> y que se aferre con tanta mayor fuerza a ellos si se considera, adem&aacute;s, que hemos permanecido durante cinco largas d&eacute;cadas sometidos al continuo bombardeo de los dogmas de la propaganda antiestalinista.

<P>Bien. Dejemos por unos momentos la matraca filos&oacute;fica y retomemos el primer art&iacute;culo de Regroupement, el que trata m&aacute;s expresamente de los <EM>cultos</EM>... ¿Qu&eacute; decir de los <EM>cultos</EM>, comenzando por el culto de los revisionistas a Krustchev, hasta el m&aacute;s reciente culto de la burgues&iacute;a mundial al peripat&eacute;tico Gorbachov? Pero tranquilos que no nos vamos a extender con ellos, como tampoco con el culto que los fieles al trotskismo profesan a su dios, un culto que no ha cesado en ning&uacute;n momento desde que naci&oacute; en los tiempos ya lejanos de Mar&iacute;a Casta&ntilde;a, hasta nuestros d&iacute;as. ¿No hab&iacute;amos acordado que est&aacute;bamos contra todos los dogmas, cultos y mitos?

<P>Escriben estos id&oacute;latras al comienzo de su art&iacute;culo: <EM>El culto a los jefes incuestionables de los partidos comunistas durante los a&ntilde;os 30 y el dogmatismo que se desarroll&oacute; paralelamente a &eacute;l, fueron una debilidad pol&iacute;tica</EM>. Vale. Yo ya he reconocido mi debilidad por los <EM>dogmas</EM>. En lo que respecta al <EM>culto a los jefes</EM>, tambi&eacute;n debo confesar que rindo culto a Marx, Engels, Lenin y un poquito menos -&eacute;sa es la pura verdad- a Stalin. ¿Hago bien o hago mal? No lo s&eacute;. Esos se&ntilde;ores me han creado un cargo de conciencia. Porque yo siempre hab&iacute;a cre&iacute;do que cada clase rinde alg&uacute;n tipo de culto a sus jefes (si &eacute;stos son aut&eacute;nticos jefes; es decir, si se han ganado a <EM>pulso</EM> su jefatura y realmente la representan) de lo contrario no podr&iacute;an existir los jefes y las clases se ver&iacute;an imposibilitadas para poder crear sus propias organizaciones y partidos, a fin de luchar de manera eficaz por sus intereses frente a las dem&aacute;s clases. Esto tambi&eacute;n quiere decir que los jefes se exigen a s&iacute; mismos y son al mismo tiempo exigentes con sus subordinados y claro est&aacute; que la clase obrera no puede escapar a esta regla o ley de la historia... Pura <EM>filosof&iacute;a marxista</EM>.

<P>Los jefes y dirigentes obreros revolucionarios como Marx, Engels, Lenin, Stalin, por m&aacute;s que les pese a la burgues&iacute;a y a sus lacayos (que siempre procuran inculcarnos un culto supersticioso hacia sus propios jefes y el Estado) suelen ser respetados y amados por casi todos los explotados y oprimidos. Esta es una forma de reconocimiento a su labor -m&aacute;s que a su persona- a la vez que una exigencia de tipo moral para que se mantengan firmes en la defensa de la causa que representan. Y esto no hay manera (a&uacute;n no se ha inventado ninguna) de evitarlo... Pura <EM>filosof&iacute;a marxista</EM>.

<P>Otra cuesti&oacute;n muy distinta es que los jefes probados y reconocidos del proletariado revolucionario (no hablamos de los lacayuelos reformistas o revisionistas) sean <EM>incuestionables</EM>, porque por aqu&iacute; los <EM>caballeros de la tabla redonda</EM> que forman Regroupement nos est&aacute;n metiendo mucha m&aacute;s basurita de la que se puede tolerar. Se est&aacute;n refiriendo, obviamente, aunque no lo digan expresamente, a la famosa <EM>dictadura de los jefes</EM> sobre la <EM>masa</EM> partidaria de la que tanta demagogia barata han hecho los paniaguados de la burgues&iacute;a en su empe&ntilde;o de presentar a los obreros conscientes y a otros muchos revolucionarios proletarios, poco menos que como una manada de borregos. Buscan de esta manera, enfrentar a la <EM>masa</EM> de militantes del partido con los dirigentes del mismo para imponer luego a esa misma <EM>masa</EM>, otros jefes menos <EM>dictadores</EM> y completamente d&oacute;ciles a los dictados del capital. Esta ha sido siempre, como es bien sabido -por m&aacute;s que los de Regroupement simulen ignorarlo- uno de los principales objetivos de la propaganda imperialista dirigida contra los movimientos revolucionarios y, de forma particular, contra los aut&eacute;nticos partidos comunistas. De esto saben mucho los trostkistas. ¿No fueron ellos los que ofrecieron a los imperialistas nazis y dem&aacute;s reaccionarios la f&oacute;rmula de la <EM>lucha contra la burocracia stalinista</EM>?

<P>A tal fin ten&iacute;an que pasar por alto la lucha necesaria que siempre ha existido dentro del movimiento contra el revisionismo, el oportunismo y contra ese sector burocr&aacute;tico <EM>sovi&eacute;tico</EM> del que form&oacute; parte <EM>distinguida</EM> el mismo Trotski. Fue este sector el que tras fracasar en su intento de dar marcha atr&aacute;s al proceso revolucionario, se opuso de manera violenta a la construcci&oacute;n del socialismo, utilizando el sabotaje y los asesinatos de los dirigentes del Partido en nombre de una hipot&eacute;tica <EM>revoluci&oacute;n mundial</EM> futura. Este es uno de los dogmas sagrados del recetario trotskista: <EM>La revoluci&oacute;n socialista</EM> simult&aacute;nea en todos los pa&iacute;ses; por lo que si &eacute;sta comienza en el eslab&oacute;n m&aacute;s d&eacute;bil de la cadena imperialista -y no puede ser de otra manera, dado el desarrollo desigual de los distintos pa&iacute;ses- de modo que su consolidaci&oacute;n pueda servir de base para la extensi&oacute;n del socialismo a los otros -como as&iacute; sucedi&oacute; en la pr&aacute;ctica- y contribuir al triunfo final del comunismo en el plano mundial, deb&iacute;a ser saboteada y sus dirigentes estigmatizados. Fue de esta manera como los trotskistas trataron de <EM>demostrar</EM> el acierto de su dogma m&aacute;s preciado y toda su estrategia contrarrevolucionaria.

<P>¿Acaso no existieron esos bur&oacute;cratas saboteadores y otros contrarrevolucionarios? ¿Fueron &eacute;stos inventados por Stalin? Es cierto que el Estado sovi&eacute;tico se vio obligado, ya desde sus comienzos, a crear una numerosa burocracia para poder defenderse y llevar a cabo la construcci&oacute;n econ&oacute;mica del socialismo en condiciones muy dif&iacute;ciles de atraso y de cerco imperialista. Pero no es menos cierto que tambi&eacute;n exist&iacute;a la posibilidad de triunfar (incluso sobre la burocracia) si no fallaba la voluntad y aprovechando para ello, entre otros factores favorables, las contradicciones entre los mismos Estados imperialistas as&iacute; como la solidaridad y apoyo del proletariado internacional. Contra esta l&iacute;nea general trazada por Lenin y aplicada con firmeza por Stalin y el Partido bolchevique, se levantaron los trotskistas y otros como ellos.

<P>Y bien, ¿no deb&iacute;a la revoluci&oacute;n defenderse y tomar medidas en&eacute;rgicas? ¿No deb&iacute;a el proletariado revolucionario defender las posiciones conquistadas y ejercer su dictadura de clase sobre esos sectores contrarrevolucionarios, al mismo tiempo que contra la burgues&iacute;a en general, cuyos intereses representaban? ¿Justifica acaso la traici&oacute;n revisionista -de la que, por cierto, nunca hablan- la <EM>cr&iacute;tica</EM> trotskista del stalinismo? ¿No supone esa traici&oacute;n y todo lo que ha sobrevenido posteriormente una continuaci&oacute;n de la estrategia contrarrevolucionaria iniciada por los trotskistas?

<P>Estos otros cr&iacute;ticos del stalinismo que nos han salido, al parecer, carecen de ideolog&iacute;a y por este motivo nos llaman a olvidar las <EM>viejas querellas</EM> ideol&oacute;gicas en nombre de un antidogmatismo imp&oacute;luto, pero ya hemos comprobado que ellos no s&oacute;lo no olvidan y abandonan sus dogmas y sus cultos sagrados, sino que no cesan de atacarnos y de mentir de la forma m&aacute;s descarada, presentando la historia, adem&aacute;s, como conviene a sus fines mistificadores... Que dejemos de <EM>personalizar</EM>, nos piden enf&aacute;ticamente cuando, en realidad, son ellos los &uacute;nicos que est&aacute;n personalizando todo, intentando, una vez m&aacute;s, llevar de esa manera el agua a su molino.

<P>Para toda esta gente, la historia de la lucha de clases ha de ser interpretada en clave personal: Stalin fue el causante de todos los errores y males que a&uacute;n hoy padece el movimiento revolucionario y comunista en todos los pa&iacute;ses. Porque si algo tienen muy claro estos se&ntilde;ores tan antidogm&aacute;ticos y antipersonalistas, es que su dios Trotski no cometi&oacute; nunca ning&uacute;n error ni pod&iacute;a equivocarse. O sea, que s&oacute;lo Stalin... El Partido y las masas obreras no cuentan para nada en la historia fant&aacute;stica que nos han narrado, a no ser en el papel de <EM>v&iacute;ctimas del stalinismo</EM>. Tampoco aparecen en esa historia los abundantes textos que refutan todas y cada una de las ide&iacute;llas y falsas propuestas <EM>socialistas</EM> de los oponentes (lo que, por dem&aacute;s, puede resultar comprensible, dada la aversi&oacute;n de Regroupement a las <EM>ideolog&iacute;as</EM>) ni los congresos y resoluciones del Partido. Todo esto y muchas cosas m&aacute;s desaparecen del estrecho horizonte de estos antidogm&aacute;ticos tan objetivos, de manera que no es de extra&ntilde;ar que el problema quede reducido para ellos a una mera cuesti&oacute;n de <EM>culto a los jefes incuestionables</EM>.

<P>Claro que, de igual manera que sucede ahora con nosotros (pobres esclavos pertenecientes a la <EM>masa</EM>, sin voluntad y cegados por el culto a los jefes) tampoco antes lograron los trotskistas y sus amiguetes convencer con semejantes argumentos <EM>no ideol&oacute;gicos</EM> a la totalidad de los militantes comunistas. ¿Por qu&eacute;? ¿Cu&aacute;les fueron los motivos de ese sonado fracaso? Quiz&aacute;s fuera debido al dogmatismo imperante, como los trotskistas aseguran y no se cansan de repetir; ese dogmatismo que a decir de Regroupement, se <EM>desarroll&oacute; paralelamente</EM> al culto a los jefes. Lo que resulta asombroso, algo nunca visto antes ni posteriormente ya que para poder establecer el culto a los jefes incuestionables, hace falta, por los menos, haber convencido antes -y no <EM>paralelamente</EM>- en base al dogmatismo m&aacute;s dogm&aacute;tico y <EM>esterilizante</EM>.

<P>Llegados a este extremo ¿por qu&eacute; no hablar de la imposici&oacute;n de su r&eacute;gimen de <EM>terror</EM> dentro del propio Partido? Desde luego, esto resultar&iacute;a mucho m&aacute;s l&oacute;gico. Pero tiene un inconveniente: y es que no cuadrar&iacute;a muy bien con la <EM>debilidad pol&iacute;tica</EM> de la que dicho r&eacute;gimen de terror ser&iacute;a la consecuencia. Es decir, no es posible imponer el terror en ninguna parte (no hablemos dentro de un Partido comunista) desde la <EM>debilidad</EM>. Para eso se requiere alg&uacute;n grado de fortaleza que rebase, con mucho, a la de una sola persona o de un grupo de ellas. De manera que no nos queda m&aacute;s remedio que concluir, como lo hace el art&iacute;culo de Regroupement que estoy comentando (no hemos salido de su primer p&aacute;rrafo) que <EM>esta autoridad suprema se apoyaba sobre una doctrina llamada 'marxismo leninismo' que fue transformada en un dogma adaptable seg&uacute;n las necesidades</EM> (La negrita es nuestra).

<P>¡Acab&aacute;ramos! Todo el mal reside en esa doctrina llamada <EM>marxismo leninismo</EM> que, aunque por pura f&oacute;rmula (¿o se trata del famoso <EM>m&eacute;todo de an&aacute;lisis</EM>?) ellos la califican de dogma (despu&eacute;s de que fuera <EM>transformada</EM>, naturalmente) enseguida tienen que reconocer que no es nada dogm&aacute;tica ya que en la pr&aacute;ctica, es <EM>adaptable seg&uacute;n las necesidades</EM> de la revoluci&oacute;n proletaria.

<P>En fin, todo el art&iacute;culo de Regroupement est&aacute; plagado de flagrantes contradicciones como esa que acabamos de ver as&iacute; como de abundantes alusiones demag&oacute;gicas y de lugares comunes extra&iacute;dos de la propaganda m&aacute;s reaccionaria dirigida contra Stalin, el socialismo y el Partido Comunista. Lo que no resulta del todo mal si tenemos en cuenta sus sinceras proposiciones para que liberemos nuestras limitadas mentes del gran dogma marxista-leninista y nos esforcemos en ser unos <EM>investigadores</EM> tan <EM>revolucionarios</EM>, creativos y originales como lo son ellos.

<P>Por supuesto que no nos vamos a detener en examinar toda esa pacotilla que nos ofrecen a tan bajo precio. Entre otras razones porque ya ha sido puesta en el lugar que le corresponde por el art&iacute;culo de respuesta de nuestra Asociaci&oacute;n Stalin (Acabar con el antistalinismo) al que ya me he referido al principio. Como se&ntilde;ala ese art&iacute;culo, la cuesti&oacute;n para nosotros est&aacute; planteada en los siguientes t&eacute;rminos:

<P><EM>Para reconquistar las posiciones ideol&oacute;gicas y pol&iacute;ticas del bolchevismo, es necesario defender a Stalin, apropi&aacute;ndonos de su obra tras decenas de a&ntilde;os de antiestalinismo, contra el verdadero terrorismo intelectual que asimila socialismo y nazismo, Hitler y Stalin</EM>. 

<P>Se trata, en resumen, de la lucha y el trabajo incansable para la recuperaci&oacute;n y la defensa consecuente del mejor legado de nuestra historia revolucionaria, frente a los que intentan desacreditarlo y destruirlo a fin de desarmarnos en todos los terrenos.

<H4>D&eacute;mocrite núm. 82, enero de 2002</H4>

<H2><A NAME="c8"></A>Que contin&uacute;e con nosotros</H2>

Vaya palo lo de S&aacute;nchez Casas... ¡Y yo bromeaba con su <EM>nuevo coraz&oacute;n</EM>! Estaba convencido de que ya lo hab&iacute;an operado y me qued&eacute; petrificado al saber la noticia de su muerte.

<P>Me hab&iacute;a dejado llevar por el optimismo que expresaba en aquellas &uacute;ltimas caricaturas que hizo de su gran coraz&oacute;n ya agotado por las torturas y los sufrimientos (¡porque no ha muerto, le han asesinado los fascistas, como a tantos hermanos!) y, a pesar de todo, ha sido consecuente hasta el &uacute;ltimo aliento.

<P>A m&iacute;, ya digo, me contagi&oacute; en sus &uacute;ltimos momentos esa visi&oacute;n optimista y generosa de la vida con aquella lata de gasolina que portaba su <EM>nuevo coraz&oacute;n</EM> para lanzarla contra el Palacio de la Moncloa. Yo lo cre&iacute;, no sab&iacute;a que hab&iacute;a ca&iacute;do en el intento... y por eso re&iacute;a cuando &eacute;l ya estaba muerto.

<P>No debemos desearle <EM>descanso</EM>, kolegas: que contin&uacute;e luchando, como era su deseo, junto a nosotros.

<H4>Resistencia núm. 54, abril de 2001</H4>

<H2><A NAME="c9"></A>Olvidásteis lo principal</H2>

Del <span>Resistencia</span> n° 54 destaco el editorial, tanto por el contenido como por el continente. No puedo decir lo mismo del art&iacute;culo de <EM>fondo</EM> y del que lo complementa (<EM>Burgues&iacute;a y autodeterminaci&oacute;n</EM>). Los planteamientos y las ideas que se manejan en esos dos art&iacute;culos, as&iacute; como la cartita <EM>Por el boikot</EM>, son confusos y no dan en la tecla en ning&uacute;n momento. Es muy cierto lo que se dice acerca de la situaci&oacute;n de la clase obrera y sobre lo que realmente estaba en juego en las elecciones en Euskal Herria, pero a m&iacute; me da la impresi&oacute;n de que os hab&eacute;is liado la manta a la cabeza, sin considerar para nada la <EM>situaci&oacute;n pol&iacute;tica</EM>, una situaci&oacute;n que viene a confirmar todos nuestros an&aacute;lisis, no s&oacute;lo en relaci&oacute;n con la pol&iacute;tica de Estado (el retorno a las formas y m&eacute;todos fascistas de poder), sino tambi&eacute;n respecto a la pol&iacute;tica de claudicaci&oacute;n que siempre han seguido las llamadas <EM>burgues&iacute;as nacionales</EM>. Es ah&iacute; donde se tendr&iacute;a que haber puesto todo el acento: en la represi&oacute;n del movimiento popular por parte del Estado fascista, as&iacute; como la claudicaci&oacute;n, cuando no la colaboraci&oacute;n abierta, descarada, con los represores de parte de esas burgues&iacute;as <EM>nacionalistas</EM> y su traici&oacute;n a los derechos nacionales. Esta denuncia es lo que da todo su sentido a la consigna de boicot.

<P>Fue justo apoyar con el voto aquel <EM>conato</EM> de <EM>frente</EM> nacionalista democr&aacute;tico que se hab&iacute;a formado a ra&iacute;z de la tregua de ETA, por cuanto iba dirigido contra el Estado <EM>de las autonom&iacute;as</EM>, pero una vez  que dicho <EM>frente</EM> ha sido roto por la traici&oacute;n de la burgues&iacute;a y &eacute;sta intenta volver de nuevo a la v&iacute;a del estatuto, el Boicot Activo era la &uacute;nica posici&oacute;n consecuentemente democr&aacute;tica y revolucionaria. Otra cuesti&oacute;n es lo que contin&uacute;a haciencia la izquierda nacionalista, pero es indudable que hoy est&aacute; m&aacute;s enfrentada que nunca al problema de tener que replantearse su estrategia y el consiguiente orden de prioridades pol&iacute;ticas: ¿Con el PNV o con el proletariado revolucionario de todo el Estado? ¿Por la independencia, que supuestamente les conduce al socialismo, o por el socialismo que garantiza  la independencia?

<P>Por lo dem&aacute;s, creo que no hab&eacute;is entendido que el derecho de autodeterminaci&oacute;n de las naciones oprimidas, o por mejor decir, nuestra defensa de ese derecho no depende del uso que quiera hacer de &eacute;l la burgues&iacute;a, y que si tuvi&eacute;ramos que condicionarlo a la lucha democr&aacute;tica m&aacute;s o menos consecuente de esa misma burgues&iacute;a, tendr&iacute;amos que haberlo suprimido hace tiempo de nuestro programa. ¿Es que hab&eacute;is perdido de vista lo que puede suponer para el desarrollo del movimiento revolucionario en toda Espa&ntilde;a, el que esas burgues&iacute;as optaran por la separaci&oacute;n del Estado espa&ntilde;ol, aunque fuera para ofrecer <EM>su derecho</EM> a un mejor postor? ¿Pero cu&aacute;ndo no ha sido as&iacute;? ¿Es posible la <EM>independencia</EM> de las peque&ntilde;as -y a&uacute;n de las grandes- naciones respecto del capitalismo financiero internacional a menos que se al&iacute;en al proletariado internacional y emprendan el camino del socialismo? Pero de aqu&iacute; no se deduce que no debamos apoyarlas en sus luchas por sus derechos democr&aacute;ticos. La cuesti&oacute;n que est&aacute; planteada es que la burgues&iacute;a no lucha por esos derechos y traiciona una y otra vez al movimiento nacional. Por este motivo la denunciamos, poniendo al mismo tiempo al descubierto los intereses de clase que les llevan a actuar de esa manera. En fin, no me extiendo m&aacute;s en este problema, pues creo que existen suficientes documentos del Partido que lo aclaran. Pero si no fueran suficientes, consultad los textos de Lenin.  

<P>En cualquier caso hay que evitar caer en la demagogia o en los arrebatos por las <EM>faenitas</EM> que nos hacen a diario los nacionalistas. Ya sab&eacute;is: <EM>Mente fr&iacute;a y coraz&oacute;n caliente</EM>.

<H4>Resistencia núm. 55, septiembre de 2001</H4>

<H2><A NAME="c10"></A>Polic&iacute;as, jueces y matuteros</H2>

Hace siete meses que me encuentro en la c&aacute;rcel y no se ha producido ning&uacute;n cambio significativo, ni en mis condiciones de reclusi&oacute;n ni en el proceso de instrucci&oacute;n del sumario. La situaci&oacute;n parece estancada, aunque no cabe duda que tanto el juez Brugui&egrave;re como los polic&iacute;as y picoletos que le asisten, est&aacute;n trabajando de manera intensiva para apa&ntilde;ar las <EM>pruebas</EM> de su acusaci&oacute;n que, a pesar del tiempo transcurrido desde nuestra detenci&oacute;n, no aparecen por ninguna parte.

<P>En lo que s&iacute; he reparado es que el juez est&aacute; empe&ntilde;ado en poner el t&iacute;tulo de <EM>dirigente hist&oacute;rico</EM> al pie de todos los papeles que ordena escribir a mi cargo. Yo no s&eacute; qu&eacute; importancia puede tener, a efectos sumariales, este t&iacute;tulo honor&iacute;fico que el se&ntilde;or juez me ha otorgado aunque, desde luego, desde el principio del proceso he asumido toda la responsabilidad pol&iacute;tica de nuestro movimiento. De lo que s&iacute; estoy seguro es que esto no lo hace Brugui&egrave;re en reconocimiento de mi labor revolucionaria o para <EM>halagarme</EM> sino, en todo caso, para darse tono a s&iacute; mismo, mostrar un trofeo a sus colegas y dar un poco de brillo a su rango de gran cazador, al tiempo que trata de despellejarme vivo.

<P>Naturalmente, este trabajo tan duro y meticuloso, adem&aacute;s de esas compensaciones, digamos <EM>morales</EM> tiene el inconveniente de hacerme aparecer como un encarnizado enemigo de todo lo que este juez representa; lo que obra a favor de una mayor influencia del Partido entre los trabajadores. ¿C&oacute;mo ocultar nuestra verdadera identidad comunista y la historia de lucha antifascista de nuestro Partido? Claro que no es misi&oacute;n de los jueces buscar la manera de salir de tal contradicci&oacute;n. Para eso el Estado capitalista cuanta con los servicios especiales que le prestan, a buen precio, otros expertos.

<P>En Espa&ntilde;a, el gobierno siempre ha tratado de contrarrestar el efecto de la represi&oacute;n sobre la conciencia pol&iacute;tica de las masas, favorable al Partido, con una ponzo&ntilde;osa campa&ntilde;a de intoxicaci&oacute;n destinada a <EM>oscurecer</EM> nuestros or&iacute;genes y objetivos democr&aacute;tico- revolucionarios. Bueno, pues lo mismo est&aacute; intentando hacer ahora, si bien con muchas menos posibilidades que en otro tiempo, ya que esta es una batalla que tenemos ganada y ellos lo saben. De ah&iacute; que los expertos est&eacute;n buscando nuevas f&oacute;rmulas para renovar su ya desgastado repertorio, de manera que poco a poco hemos ido tomando otras tonalidades menos oscuras o <EM>extra&ntilde;as</EM>, hasta aparecer como unos <EM>iluminados</EM> marxistas leninistas <EM>puros</EM> y sin ninguna mancha... ¡y tampoco es eso, vamos, digo yo que alguna m&aacute;cula tendremos!

<P>Obviamente, lo de <EM>extra&ntilde;os</EM> y <EM>oscuros</EM> ya no cuela por ninguna parte. Despu&eacute;s de tant&iacute;simos a&ntilde;os repitiendo la misma cantinela, ten&iacute;an necesidad de cambiar de disco, pero no parece que les satisfaga mucho esa otra cancioncilla, pues apenas si se oye. Y es por aqu&iacute; por donde asoman los matuteros -que nunca faltan- a ofrecerles su mercader&iacute;a barata, aunque yo no creo, si he de decir la verdad, que la campa&ntilde;ita que est&aacute;n llevando a cabo &eacute;stos &uacute;ltimamente contra el Partido, no obstante su estilo policiaco, tenga una relaci&oacute;n directa con lo que acabo de comentar, ya que las patra&ntilde;as de esos elementos, su labor de zapa y las intrigas que han fraguado dentro del movimiento comenzaron antes de nuestra detenci&oacute;n.

<P>Lo que s&iacute; es cierto es que ellos han facilitado el zarpazo policial; tan cierto como que despu&eacute;s, aprovechando nuestra detenci&oacute;n y las dificultades moment&aacute;neas, han multiplicado sus provocaciones procurando causar el mayor da&ntilde;o posible al Partido y a la causa popular. Es lo que ha sucedido cada vez que hemos recibido un golpe de la reacci&oacute;n o nos hemos tenido que enfrentar a una situaci&oacute;n particularmente dif&iacute;cil: siempre han aparecido canallitas, como estos de ahora, dispuestos a secundar con sus embustes y sus calumnias la sa&ntilde;a de los represores.

<P>Intentar <EM>reducir la intensidad del mensaje revolucionario</EM> y desacreditar al Partido entre las masas, a la vez que los torturadores se emplean a fondo con nosotros y los jueces nos env&iacute;an a la c&aacute;rcel, ha sido una constante en la prolongada lucha que nos enfrenta al Estado fascista espa&ntilde;ol. Por este motivo no se puede considerar como una <EM>casualidad</EM> que esto mismo haya vuelta a suceder aunque, ya digo, no podamos establecer una relaci&oacute;n directa entre la actuaci&oacute;n de las fuerzas represivas y de su aparato <EM>medi&aacute;tico</EM> y esos infames que les complementan desde la <EM>izquierda</EM>.

<P>Tampoco es una casualidad que &eacute;stos hayan tratado de aprovechar el <EM>tir&oacute;n</EM> de la polic&iacute;a, y la confusi&oacute;n que este hecho hab&iacute;a creado, para encaramarse en la burra y montar a toda prisa su plataforma contrarrevolucionaria y antipartido camuflando sus verdaderos prop&oacute;sitos con la bandera de la <EM>defensa de los presos pol&iacute;ticos</EM>.
<P>Claro que no resulta muy coherente salir en defensa de quienes han sido hechos prisioneros por defender ideas <EM>dogm&aacute;ticas y revisionistas</EM> y que, adem&aacute;s, <EM>mienten y calumnian</EM> a quienes tratan de <EM>ayudarlos</EM>.

<P>¿Qu&eacute; m&aacute;s hace falta para darse cuenta (si es que a&uacute;n queda alg&uacute;n despistado) del inmundo pantano donde estos tipejos est&aacute;n metidos hasta las cejas desde hace tiempo?

<H4>Resistencia núm. 55, septiembre de 2001</H4>

<H2><A NAME="c11"></A>Un poco de seriedad</H2>

<P>Salud camaradas:

<P>Quiero llamar vuestra atenci&oacute;n sobre un hecho lamentable que acaba de suceder.

<P>Se trata de la aparici&oacute;n, en <span>Resistencia</span> núm. 54, del art&iacute;culo que lleva por t&iacute;tulo <EM>Trotskistas y saboteadores</EM>. A decir verdad, yo no hubiera publicado ese art&iacute;culo en nuestro &Oacute;rgano Central, ya que no me parece serio cuestionar, como ah&iacute; se hace alegremente, el combate por <EM>i soldi dello stipendio</EM>, pues las lentejas son las lentejas, kolegas, y adem&aacute;s pintan bastos. Por este motivo propongo que, en el plazo de tiempo m&aacute;s breve posible, sea convocado un nuevo Congreso del Partido, a fin de que todos podamos debatir libremente sobre este importante problema estrat&eacute;gico.

<P>Considero que la formaci&oacute;n de esa <EM>Comisi&oacute;n Preparatoria</EM> del grupo parlamentario (o parlamentarista) para la constituci&oacute;n del (nuevo) Partido Comunista Italiano, supone una iniciativa valiosa y muy audaz, que deber&iacute;amos tener en cuenta los comunistas de Espa&ntilde;a. Desde luego, yo no s&eacute; si habr&aacute;n sacado la idea de alg&uacute;n manual de <EM>mao&iacute;smo</EM> o si es de su propia cosecha, pero lo que no podemos poner en duda, es que se trata de una insuperable superaci&oacute;n de ese mismo <EM>mao&iacute;smo</EM>, que no deber&iacute;amos echar en saco roto. 

<P>No me explico c&oacute;mo, despu&eacute;s de tantos a&ntilde;os dej&aacute;ndonos la piel en el asfalto y en los calabozos, no se nos ha ocurrido a nosotros. Nos habr&iacute;amos ahorrado no pocos quebraderos de cabeza, centenares de a&ntilde;os de c&aacute;rcel (no cuento los camaradas asesinados) y con toda seguridad, hace tiempo que habr&iacute;amos resuelto el gran problema de la <EM>acumulaci&oacute;n de fuerzas</EM>, de tal manera que ahora nos encontrar&iacute;amos en alguna playa de moda tomando soleados ba&ntilde;os de masas.

<P>Y es que ese empe&ntilde;o que nosotros ponemos en conseguir la unidad de los comunistas sobre la base de un programa revolucionario antes, incluso, de pensar en la posibilidad de poder organizar a las masas obreras para la lucha (no hablemos de la formaci&oacute;n de un <EM>frente</EM> parlamentarista), ese planteamiento en el que venimos insistiendo machaconamente se ha vuelto <EM>trasnochado</EM> y completamente <EM>dogm&aacute;tico</EM>, aparte de que no da ni un duro.

<P>Por eso, en estos tiempos postmodernos y globalizadores, lo m&aacute;s rentable es formar un grupo parlamentario dispuesto a batirse her&oacute;icamente por <EM>i soldi dello stipendio</EM>, aunque para ello, naturalmente, sea necesario colaborar en la represi&oacute;n de los antiguos colegas. ¡Mas qu&eacute; importa eso! ¿No hemos comprobado ya que son todos unos principistas y unos dogm&aacute;ticos?

<H4>Resistencia núm. 55, septiembre de 2001</H4>

<H2><A NAME="c12"></A>Decantado y bien atado</H2>

El decantamiento del Estado fascista espa&ntilde;ol a favor de la estrategia de dominaci&oacute;n mundial del imperialismo yanqui, se acaba de producir.

<P>Es claro a todas luces que la elecci&oacute;n de Espa&ntilde;a como pista de aterrizaje de Bush en su primera visita presidencial a Europa, no ha tenido m&aacute;s objeto que remarcar ese hecho, que ha sido, adem&aacute;s, refrendado muy expl&iacute;citamente por Aznar. De manera que Espa&ntilde;a ha sido puesta por el gobierno del PP a la entera disposici&oacute;n de los EEUU, no s&oacute;lo en la pol&iacute;tica de continuas agresiones que &eacute;stos llevan a cabo en todo el mundo, sino tambi&eacute;n en la disputa que los enfrenta a la UE por la hegemon&iacute;a. No hace falta decir que este <EM>decantamiento</EM> supone un cambio radical en la pol&iacute;tica exterior espa&ntilde;ola, cuyas consecuencias no tardar&aacute;n en hacerse notar tanto en Europa como dentro de Espa&ntilde;a.

<P>No ha sido casualidad que el mandam&aacute;s de la <EM>hiperpotencia</EM> se haya comprometido, a su vez, como contrapartida, a cooperar en <EM>la lucha contra el terrorismo</EM>. Y es que la alianza estrat&eacute;gica del Estado espa&ntilde;ol con los EEUU es inseparable del mantenimiento a ultranza de las <EM>autonom&iacute;as</EM> y el consiguiente retorno del r&eacute;gimen a sus or&iacute;genes fascistas. Este es el verdadero sentido del <EM>atado y bien atado</EM> que pronunciara Franco poco antes de su muerte como principal legado que dejaba a sus herederos pol&iacute;ticos.

<P>Pues bien, todo lo que he se&ntilde;alado deber&aacute; llevarnos a intensificar la denuncia, dado que supone una aceleraci&oacute;n de los preparativos que habr&aacute;n de conducir a la guerra derapi&ntilde;a imperialista de la que, esta vez, Espa&ntilde;a no se va a mantener al margen.

<H4>Resistencia núm. 55, septiembre de 2001</H4>

<H2><A NAME="c13"></A>Moros, indios y el 7° de caballer&iacute;a</H2>

¿C&oacute;mo va esa vidilla? ¿Se te ha pasado ya el susto? Pues a m&iacute; no. Cuando vi derrumbarse las famosas torres gemelas (lo del Pent&aacute;gono fue m&aacute;s tarde y ya no pude verlo) me met&iacute; debajo de la cama y he salido ahora para ponerte estas letras... Que parece mentira. Llev&aacute;bamos tanto tiempo anunci&aacute;ndolo, que no acabo de creerlo. Pero parece que lo de la gran matanza va en serio. Hoy hasta los ni&ntilde;os de los colegios hablan como los expertos de la III Guerra Mundial, como si se tratara de un juego, y va a ser tan terror&iacute;fica, o m&aacute;s, que las dos anteriores.

<P>Aqu&iacute; ha venido a parar el <EM>nuevo orden mundial</EM> que nos promet&iacute;an tras la ca&iacute;da del Muro... S&iacute;, el <EM>final de la historia</EM>, el <EM>desarrollo sostenido</EM>, la <EM>nueva econom&iacute;a</EM> y todas esas maravillas que han estado vendiendo (incluido, naturalmente, el no va m&aacute;s del <EM>Estado democr&aacute;tico</EM>). Ahora como en las dos guerras mundiales anteriores, el problema es empezar, porque, terminar, ya se ver&aacute; c&oacute;mo termina. Para eso puede servir cualquier pretexto. Han puesto el punto de mira en el cabile&ntilde;o &eacute;se, al que quieren dar caza, pero podr&iacute;a haberle tocado la suerte a otro, pues hace ya alg&uacute;n tiempo (desde la guerrita del Golfo) que lo andaban buscando.

<P>Ya ves, kolega, nada menos que una guerra mundial, que se dice muy pronto, por culpa de un moro que se oculta en unas monta&ntilde;as des&eacute;rticas de no se sabe d&oacute;nde; que tiene guasa el asuntillo; y que para m&aacute;s recochineo ha negado toda implicaci&oacute;n por su parte en el bombardeo de yanquilandia, aunque ganas al sarraceno -porque todo hay que decirlo- no le faltan de meter candela a toda la cristiandad y al padre jud&iacute;o que la engendr&oacute;. Y es de caj&oacute;n: ¿de d&oacute;nde demonios -o de qu&eacute; infierno- pueden haber salido esos kamikaces tan modernos con todo su aparato operativo? ¿de una k&aacute;bila? ¡Anda ya! Pero esto, ya te digo, no tiene la menor importancia. No lo ponen en los grandes titulares de prensa. Desde la primera hora decidieron qui&eacute;n ten&iacute;a que pagar, el c&oacute;mo y el cu&aacute;ndo. Lo dem&aacute;s no importa. Se trata de comenzar el zafarrancho en el lugar que consideran menos guarnecido y mejor situado estrat&eacute;gicamente: en las espaldas de China y a un paso de los grandes dep&oacute;sitos de petr&oacute;leo de Asia central.

<P>Tampoco importan demasiado las operaciones en Bolsa previas al bombardeo de las torres gemelas y el pent&aacute;gono, de las que, al parecer, tampoco sab&iacute;an nada los de la CIA, el FBI y los dem&aacute;s servicios de informaci&oacute;n. ¡Es que no se enteran de nada! Ni les va a interesar enterarse, una vez que han encendido la mecha y han puesto en marcha la m&aacute;quina de guerra que es, al fin y al cabo, lo que importaba.

<P>Ahora le toca el turno a la otra m&aacute;quina complementaria, la que calienta los motores: la de la propaganda y la guerra psicol&oacute;gica global. ¡No veas la polvareda y el humo negro que est&aacute;n levantando con lo de <EM>la guerra santa</EM> y <EM>el enfrentamiento de civilizaciones</EM>!... Nunca guerra imperialista de rapi&ntilde;a, y menos a&uacute;n guerra de resistencia de los pobres contra el terrorismo planetario de los ricos.

<P>Si te digo, kolega... cuando o&iacute; por primera vez que iban a emprender una cruzada mundial contra el terrorismo, pens&eacute; en seguida: <EM> ¡Hombre, no est&aacute; nada mal la idea, ya era hora que a alguien se le ocurriera! Algo les tocar&aacute; a los galosos y dem&aacute;s escuadrones de la muerte</EM>... Pero qu&eacute; va: el Aznar&iacute;n que, como todo el mundo sabe, se encaram&oacute; a su poltrona presidencial utilizando como coartada la <EM>denuncia</EM> del terrorismo de Estado practicado con su complicidad por los felipistas, ha propuesto a sus compinches de los dem&aacute;s pa&iacute;ses <EM>democr&aacute;ticos</EM> renovar el contrato a los torturadores y carniceros. Y en esto, como en todo lo dem&aacute;s, parece encontrarse en perfecta sinton&iacute;a con sus protectores yanquis. O sea, que se van a poner a la obra de rematar, junto a los ingleses y alg&uacute;n que otro Estado ultrademocr&aacute;tico (como el de los matarifes turcos), el trabajo sucio que comenzaron sus antepasados colonialista; s&oacute;lo que esta vez con lanzas y escudos de misiles y batallitas extendidas a todo el planeta con la inclusi&oacute;n, naturalmente, de las metr&oacute;polis. Aqu&iacute; es donde no quieren dejar vivo, para impedir que pueda contarlo, ni a un solo piel roja ¡duros tiempos nos esperan, Manit&uacute;!

<P>Por lo visto, ya no les queda ninguna otra receta para intentar levantar de nuevo el chiringuito tecnol&oacute;gico-financiero-monetarista (esa <EM>nueva econom&iacute;a</EM> que naci&oacute; muerta y que ha terminado por pudrir lo que quedaba a&uacute;n coleando de la antigua) y van a ver si consiguen aniquilarnos a todos los indios y a los pocos b&uacute;falos que se han salvado de esa enfermedad industrial de las vacas locas, arrasando al mismo tiempo la hierba de las verdes praderas para suplantarla por otra m&aacute;s rentable de pl&aacute;stico; que como t&uacute; sabes, tiene la ventaja a&ntilde;adida de que no es atacada por los bichos, dura casi una eternidad y no se dobla con las rachas de viento. Pero de este proyecto ya te instruir&eacute; en mejor ocasi&oacute;n;

<P>Ahora tampoco entro a considerar si van a poder conseguir imponer tanta modernizaci&oacute;n o civilizaci&oacute;n (que para el caso viene a ser lo mismo). Desde luego yo lo dudo, puesto que no va a ser poca la resistencia de las tribus que ya se est&aacute;n levantando en todas partes y de las que est&aacute;n por desenterrar el hacha de guerra (¡y la de cabelleras que van a rodar!), por no hablar de las dentelladas que se van a dar lo mismos civilizadores entre s&iacute;... que ah&iacute; reside todo el intr&iacute;ngulis del asunto postmodernizador que se traen todos los mundializadores entre manos... En fin, que aqu&iacute; me tienes con el coraz&oacute;n encogido y sin encontrar d&oacute;nde meterme; porque debajo de la cama -ya lo he comprobado- se est&aacute; fatal...

<H4>Resistencia núm. 56, noviembre de 2001</H4>

<H2><A NAME="c14"></A>Critica y autocr&iacute;tica
<BR>Sobre el Informe Pol&iacute;tico del Comit&eacute; Central de julio de 2001</H2>

Ahora vamos con el plato fuerte... con el <EM>Informe Pol&iacute;tico del CC</EM>... de julio-2001. Me parece que era necesario sentar una m&iacute;nima base para reorientar el trabajo del Partido en el sentido que se apunta al comienzo de este Informe. No obstante, yo no veo muy claro que <EM>todos los asuntos relacionados con el internacionalismo proletario</EM> deban <EM>pasar a un primer plano de nuestra actividad</EM>. Esta propuesta entra en abierta contradicci&oacute;n con el planteamineto que llama a centrar la atenci&oacute;n y la mayor parte de los esfuerzos en el desarrollo de la revoluci&oacute;n dentro del propio pa&iacute;s, como la mejor contribucci&oacute;n que podemos hacer al internacionalismo proletario. No puede ser de otra manera, a menos que nos expongamos a crear un tingladillo <EM>internacional</EM> sin ninguna base y que se caer&iacute;a a tierra al menor soplo de aire. Creo que no se ha reflexionado bastante sobre este import&aacute;ntisimo problema. Hubiera sido m&aacute;s correcto decir que, dada la situaci&oacute;n, etc., <EM>a partir de ahora el Partido habr&aacute; de prestar m&aacute;s atenci&oacute;n a las cuestiones relacionadas con el movimiento comunista internacional y el internacionalismo proletario</EM>.

<P>Luego, de acuerdo con nuestro an&aacute;lis, se deber&iacute;a haber situado en el centro del inter&eacute;s el apoyo al resurgimiento de la URSS con nuestra contribuci&oacute;n al Congreso Mundial que habr&aacute; de celebrarse pr&oacute;ximamente en Toronto.

<P>Hay que tener en cuenta que en Europa Occidental, como se apunta en el mismo Informe que estoy comentando, las cosas van mucho m&aacute;s lentas y que su posible aceleraci&oacute;n va a depender, en no poca medida, de lo que suceda en Rusia. De ah&iacute; que, en cierto modo, el movimiento del proletariado revolucionario de los pa&iacute;ses imperialistas tiene que poner sus ojos en Rusia y volcar <EM>casi</EM> todos sus efuerzos <EM>exteriores</EM> en ayudar a los camaradas sovi&eacute;ticos. Esto no s&oacute;lo no esta en contradicci&oacute;n con la tarea de reconstruir los partidos, sino que la facilita en todos los pa&iacute;ses.

<P>Otro asunto importante que se aborda en el Informe es el que se refiere a las contradicciones y rivalidades ya abiertas que enfrentan a los imperialistas, especialmente a los EEUU y a la UE; sobre este apartado tampoco tengo mucho que decir, lo principal esta recogido. Tan s&oacute;lo quiero se&ntilde;alar un <EM>matiz</EM> que me parece importante, por cuanto afecta muy directamente a Espa&ntilde;a. Se trata del ejemplo que se menciona de Santa B&aacute;rbara, relacionandolo con la <EM>venta de armas</EM>... A m&iacute; me parece que ah&iacute; se ha ventilado algo mucho mas importante, que adem&aacute;s da idea de hasta qu&eacute; punto ha llegado ya el desarrollo de las contradicciones: se trata del control de los ej&eacute;rcitos y de los espacios geoestrat&eacute;gicos, tal como tambi&eacute;n se ha pueto de manifiesto con la compra de sat&eacute;lites, de los equipos de radares y de otros artilugios controlados por los EEUU, as&iacute; como por el apoyo final del Aznar&iacute;n al sistema antimisiles en contra de la posici&oacute;n de sus <EM>socios</EM> alemanes y franceses.

<P>Por lo dem&aacute;s, la parte del Informe que trata sobre la repercusi&oacute;n que esta teniendo esta pelea en las burgues&iacute;as perif&eacute;ricas (muy especialmente el proyecto federalista alem&aacute;n) es de lo mas acertado. Mi conclusi&oacute;n es que debemos continuar prestando mucha atenci&oacute;n a este <EM>contencioso</EM>. Pero para eso creo que es necesario abandonar de una pu&ntilde;etera vez el viejo enfoque sobre la <EM>integraci&oacute;n de Espa&ntilde;a en la UE</EM>, pues lo m&aacute;s probable es que Europa se parta en dos y que el Estado espa&ntilde;ol quede de la parte de Europa capitaneada por los EEUU contra la otra Europa (la alemana y la francesa). Algo de esto ya se dec&iacute;a en el <EM>Informe al IV Congreso del Partido</EM> (o del &uacute;ltimo Pleno, no lo recuerdo muy bien) y vuelvo, a insistir en las tesis que entonces expuse y me reafirmo en ellas; es m&aacute;s, creo que el decantamiento del Estado espa&ntilde;ol del lado de los EEUU ya se ha producido y que no va a tener marcha atr&aacute;s. Tengo incluso la impresi&oacute;n de que, no obstante las <EM>protestas</EM> de Felipito Grillo y su camada, tanto del PSOE como el grupo de Polanco tambi&eacute;n se han decantado del mismo lado (en las Am&eacute;ricas, con sus cientos de millones de castellanohablantes, tiene puestos los ojos esta banda de buitres), no otra cosa explica el giro <EM>liberal</EM> y la actitud de corderillos que han adoptado el Zapatero y toda su pandilla, lo que hace que la opci&oacute;n nacionalista cobre a&uacute;n mayor importancia para los inetereses alemanes y franceses.

<P>Bueno, no os voy a dar m&aacute;s la barrila con estas gaitas. La parte m&aacute;s importante del Informe es la que trata de los asuntos internos del Partido. Me ha llamado la atenci&oacute;n la referencia a la <EM>rese&ntilde;a</EM> de la reuni&oacute;n del CC de Enero-2000, en cuanto a  la necesidad de <EM>profundizar a&uacute;n m&aacute;s en la campa&ntilde;a de rectificaci&oacute;n</EM>; y en relaci&oacute;n con esto, lo que se dice en el pen&uacute;ltimo p&aacute;rrafo del mismo folio: <EM>precisamente gracias a la campa&ntilde;a de retificaci&oacute;n... era imposible que de nuevo, y teniendo tan reciente su caso, estas tendencias reformistas tomaran cuerpo y se constituyeran en corriente de pensamiento o en l&iacute;nea</EM>. Esto es as&iacute;. Sin embargo, la tendencia estaba ah&iacute; bien presente, como lo prueba, entre otras cosas, la <EM>rese&ntilde;a</EM> antes mencionada; y &eacute;sta no se refer&iacute;a &uacute;nicamente a los papones. De sobra sab&iacute;an estos perros que ten&iacute;an carnaza. Por todo esto podemos decir que, en realidad, con la campa&ntilde;a de rectificaci&oacute;n nos anticipamos; o sea, asestamos un primer golpe a la <EM>tendencia</EM> cuando &eacute;sta a&uacute;n no se hab&iacute;a manifestado abiertamente. De esta manera la dejamos imposibilitada de desarrollarse y levantar cabeza dentro del Partido. No obstante continuaba dando coletazos; hab&iacute;a, pues, que rematarla.

<P>Bueno ya sabemos c&oacute;mo se ha conseguido y el precio que hemos tenido que pagar. Lo que hab&iacute;a que destacar de todo este proceso y su resultado final, es que ha sido una victoria de la l&iacute;nea proletaria frente al oportunismo que afecta no s&oacute;lo al movimiento revolucionario en Espa&ntilde;a, sino tambi&eacute;n al <EM>entorno</EM>, tal como se est&aacute; poniendo de manifiesto. Por lo dem&aacute;s, no es casual que en esta importante batalla hayan coincidido los oprtunistas y las fuerzas policiales en sus arremetidas contra el Partido, y que, despu&eacute;s de nuestras detenciones y encarcelamiento, la canalla haya intensificado sus actividades contrarrevolucionarias con sus rabiosos ataques contra el Partido y sus dirigentes encarcelados. Sin embargo, tambi&eacute;n esta vez les hab&iacute;amos taponado todas las salidas, de tal manera que ya s&oacute;lo queda patearlos como a las ratas.

<P>En fin, tiempo habr&aacute; de analizar con detenimiento toda esta important&iacute;sima experiencia. Yo no conozco la <EM>Circular del CC de Marzo</EM> a la que se hacen cont&iacute;nuas referencias, especialmente, en el <EM>Informe de Mayo-2000</EM> . Pero lo que expone y analiza este &uacute;ltimo documento lo suscribo al 100 por ciento. Es justo todo lo que dice, y el an&aacute;lisis que en &eacute;l se hace no puede ser m&aacute;s certero. Por eso propongo que sea tenido muy en cuenta como avance del trabajo m&aacute;s acabado que en su d&iacute;a habr&aacute; que hacer sobre todos estos problemas  a que nos hemos enfrentado, dado que seguramente no ser&aacute; &eacute;sta la &uacute;ltima, y conviene tenerlos siempre presentes.

<P><HR SIZE=4 WIDTH=75% NOSHADE ALIGN="center">

<P>Quiero aprovechar la ocasi&oacute;n -ahora que estoy mejor informado y completamente <EM>relajado</EM>- para haceros saber que el <EM>Informe Pol&iacute;tico del CC</EM> (Julio-2001), que coment&eacute; en mi carta anterior me caus&oacute; <EM>desaz&oacute;n</EM>. Aparte de su <EM>estructura</EM>, un tanto <EM>desajustada</EM>, aparecen en &eacute;l algunos planteamientos bastante desenfocados que, de llevarse a cabo, podr&iacute;an desviarnos de la ruta que llevamos y conducirnos a no s&eacute; d&oacute;nde. Ya se&ntilde;al&eacute; un par o tres de esos <EM>desenfoques</EM> -los que me parecieron m&aacute;s significativos-, pero hay otros (como por ejemplo, la ligereza con la que se habla de la actual crisis econ&oacute;mica que sacude desde sus cimientos a todo el mundo capitalista) en los que no me voy a detener porque veo que han sido <EM>corregidos</EM> en los Informes de Organizaci&oacute;n y Propaganda que me llegaron ayer. Lo curioso es que todos traen la misma fecha. No s&eacute; a qu&eacute; se puede deber tal incoherencia. No obstante, lo que esta claro -yo al menos lo veo as&iacute;- es que, si bien no en el <EM>esp&iacute;ritu</EM>, en la letra se dan de hostias los dos &uacute;ltimos con el primero.

<P>La parte final de ese <EM>Informe Pol&iacute;tico</EM>, como indiqu&eacute; en mi carta anterior, es la m&aacute;s atinada. Y desde luego todo el <EM>anexo</EM> (el Informe de Mayo-2001) es justo tanto en sus planteamientos, como en el an&aacute;lisis que hace y en sus conclusiones. Lo mismo digo de la Circular de la Comisi&oacute;n de Organizaci&oacute;n, <EM>Consolidar el Soli y reforzar y extender el SRI</EM>. En mi opini&oacute;n, todos estos son documentos <EM>publicables</EM> -con los ajustes que haya que hacer- pero el <EM>Informe Pol&iacute;tico</EM> ya mencionado, no. Deber&iacute;a quedar como documento <EM>interno para el estudio</EM> -por supuesto cr&iacute;tico.

<H4>Resistencia núm. 56, noviembre de 2001</H4>


<H2><A NAME="c15"></A>Respuestas desde lejos
<BR>(a las preguntas formuladas por un colectivo editorial alem&aacute;n)</H2>


<P style="color:maroon;font-weight:900">¿C&oacute;mo ves el papel que tiene Espa&ntilde;a en lo econ&oacute;mico y social? ¿Cu&aacute;les son las etapas de la revoluci&oacute;n en Espa&ntilde;a?

<P>Yo entiendo que la primera de esas dos preguntas se refiere al grado de desarrollo econ&oacute;mico y social alcanzado por Espa&ntilde;a... Pues bien, &eacute;ste se puede calificar de capitalismo plenamente desarrollado o en plena decadencia y en el que, por consiguiente, aparece una marcada polarizaci&oacute;n de clases entre la burgues&iacute;a y el proletariado. En un pa&iacute;s de estas caracter&iacute;sticas -y voy con la segunda pregunta- la revoluci&oacute;n pendiente s&oacute;lo puede ser socialista.

<P>Ahora bien, nosotros consideramos que para establecer una t&aacute;ctica acertada de la revoluci&oacute;n que nos <EM>aproxime</EM> a la toma del poder pol&iacute;tico, no basta con tener en cuenta el nivel de desarrollo de las fuerzas productivas (lo que proporciona la base material para el triunfo); es preciso tambi&eacute;n tener en cuenta otros importantes factores como, por ejemplo, el proceso que ha seguido el desarrollo o implantaci&oacute;n del capitalismo y el r&eacute;gimen pol&iacute;tico resultante. Y es esto lo que hace que el problema de las <EM>etapas</EM> de la revoluci&oacute;n en Espa&ntilde;a resulte m&aacute;s complejo de lo que pueda parecer a simple vista.

<P>Pero para resumir (una explicaci&oacute;n m&aacute;s completa aparece en nuestro programa), puedo decir que, en nuestra concepci&oacute;n, no es posible llevar a cabo la revoluci&oacute;n socialista en ning&uacute;n pa&iacute;s sin una previa acumulaci&oacute;n de fuerzas revolucionarias y sin un periodo (o <EM>etapa</EM>) m&aacute;s o menos prolongado de educaci&oacute;n pol&iacute;tica democr&aacute;tica de las masas.


<P style="color:maroon;font-weight:900">¿Qu&eacute; papel tiene la dependencia de Espa&ntilde;a de EE.UU. y de Alemania?

<P>Nosotros consideramos que el Estado espa&ntilde;ol, conforme a su mediana entidad econ&oacute;mica, financiera y militar, dispone de una relativa independencia; lo que le ha permitido hasta ahora defender con alg&uacute;n &eacute;xito los intereses de la oligarqu&iacute;a financiera dominante.

<P>No obstante, con el cambio de la situaci&oacute;n internacional que ha tra&iacute;do consigo la <EM>ca&iacute;da del muro</EM> y dem&aacute;s, el Estado espa&ntilde;ol se ha visto obligado a tener que decantarse de parte de uno de los dos grandes bloques imperialistas que se est&aacute;n perfilando en el horizonte. Sin embargo, lo que m&aacute;s ha llamado la atenci&oacute;n de este asunto, es que no se ha puesto de la parte que muchos esperaban y que, desde luego parec&iacute;a m&aacute;s l&oacute;gica (del lado de Alemania) sino que se han alineado con los EE.UU.; es decir, con los principales rivales de Alemania y del <EM>bloque</EM> europeo.

<P>Y es que la oligarqu&iacute;a espa&ntilde;ola no est&aacute; realmente interesada en que siga adelante el proyecto euroimperialista hegemonizado por Alemania. Y eso por la sencilla raz&oacute;n de que con &eacute;l -debido sobre todo a las grandes presiones y amenazas de los EE.UU.- tiene mucho que perder.

<P>En realidad, el capitalismo espa&ntilde;ol teme m&aacute;s por sus inversiones en Latinoam&eacute;rica y por sus viejos planes de recolonizaci&oacute;n de aquellos pa&iacute;ses -dependientes de la voluntad de los EE.UU.- que los conflictos con sus <EM>socios</EM> de la U.E. Tambi&eacute;n domina entre los gobernantes de Madrid el temor por los resultados disgregadores de la <EM>unidad de la patria</EM> que, con casi seguridad, va a traer el federalismo que preconiza Alemania para la conformaci&oacute;n pol&iacute;tica del bloque hegemonizado por ella, y en el que el Estado espa&ntilde;ol corre el riesgo de quedar reducido a la m&iacute;nima expresi&oacute;n.

<P>No es casual que el gobierno de Aznar haya situado el <EM>terrorismo</EM> en el centro de su actuaci&oacute;n pol&iacute;tica <EM>pro</EM> europea, y que desde esta posici&oacute;n est&eacute; exportando su legislaci&oacute;n especial, sus m&eacute;todos y formas de dominaci&oacute;n abiertamente fascistas a todo el continente. Claro que para ello se ha asegurado la alianza con Inglaterra y los fascistas italianos (cuyos intereses son m&aacute;s o menos coincidentes frente al <EM>eje</EM> franco-alem&aacute;n) as&iacute; como el respaldo <EM>log&iacute;stico</EM> de los EE.UU. Lo que lleva aparejado, l&oacute;gicamente, el sometimiento de Espa&ntilde;a a la estrategia agresiva y de dominaci&oacute;n mundial de la <EM>hiperpotencia</EM>.

<P style="color:maroon;font-weight:900">¿C&oacute;mo hacer frente a la fascistizaci&oacute;n acelerada que est&aacute; teniendo actualmente lugar en todos los pa&iacute;ses?

<P>Bueno, yo pienso que este fen&oacute;meno es un claro s&iacute;ntoma de la crisis general y de la descomposici&oacute;n del sistema capitalista. Por tanto, no queda m&aacute;s salida que promover y organizar en todas partes la revoluci&oacute;n socialista.

<P>A tal fin, hay que comenzar por oponer resistencia de todas las maneras posibles -y a&uacute;n <EM>imposibles</EM>- a los planes de las oligarqu&iacute;as financieras destinados a <EM>superar la crisis</EM> a costa de las masas y por medio de una nueva guerra imperialista de rapi&ntilde;a. Y claro est&aacute; que la principal preocupaci&oacute;n de todos los comunistas marxistas-leninistas y de los obreros con conciencia de clase no puede ser otra en estos momentos m&aacute;s que la de unir sus fuerzas y reconstruir el Partido all&iacute; donde no exista.

<P>En estos dos terrenos, es decir, en el de la lucha de resistencia antifascista y en el de la reconstrucci&oacute;n del Partido -que en Espa&ntilde;a fue destruido por la camarilla revisionista de Carrillo- nosotros hemos avanzado un buen trecho, aunque nos queda mucho por hacer y por aprender.

<P style="color:maroon;font-weight:900">¿Cu&aacute;les son vuestras cr&iacute;ticas m&aacute;s importantes al PCE bajo la direcci&oacute;n de Jos&eacute; D&iacute;az?

<P>Nosotros consideramos que la pol&iacute;tica de frente popular antifascista impulsada por el Partido bajo la direcci&oacute;n de <A HREF="../galeria/pdiaz.htm">Jos&eacute; D&iacute;az</A> y la Internacional Comunista, fue una pol&iacute;tica justa y que al Partido no le falt&oacute; durante aquel periodo (1936-1939) la firmeza necesaria y el arrojo para llavarla a la pr&aacute;ctica. Esto es lo m&aacute;s importante y lo que debemos destacar. No obstante, tambi&eacute;n han de ser tenidos muy en cuenta los errores graves que cometi&oacute; el Partido, a fin de extraer ense&ntilde;anzas de ellos y poder evitarlos en el presente y en el futuro.

<P>Dichos errores, bajo nuestro punto de vista, fueron de dos tipos: pol&iacute;ticos y militares... (Naturalmente que siempre hay un <EM>fondo</EM> ideol&oacute;gico en todo error pol&iacute;tico importante). En el plano pol&iacute;tico, es sabido por la autocr&iacute;tica que realiz&oacute; la direcci&oacute;n del Partido tras <EM>finalizar</EM> la guerra, que se debilit&oacute; la vigilancia revolucionaria dentro del Frente Popular, con lo que se facilit&oacute; la labor de los capitulacionistas l&iacute;deres socialdem&oacute;cratas y anarquistas que conspiraban contra el Partido Comunista. Hasta el extremo de que estos elementos pudieron organizar y finalmente llevar a cabo el golpe de Estado <EM>casadista</EM> -que supuso una verdadera pu&ntilde;alada asestada por la espalda a la Rep&uacute;blica y la entrega de decenas de miles de  comunistas y otros combatientes republicanos a las tropas de Franco- sin que la direcci&oacute;n del Partido alertara a las masas.

<P>En el plano militar, se puede decir que el Partido no mantuvo su independencia, lo que le impidi&oacute; crear la guerrilla y aplicar una estrategia de Guerra Popular Prolongada que hubiera proporcionado, con toda seguridad, al pueblo la victoria tras la II Guerra Mundial o incluso antes de que esta finalizara.

<P style="color:maroon;font-weight:900">¿Cu&aacute;les son las etapas decisivas de la degeneraci&oacute;n revisionista del PCE?

<P>Se dieron numerosos <EM>momentos</EM> importantes en ese proceso... Porque fue todo un proceso que tuvo su comienzo en el periodo de la guerra de resistencia contra el fascismo, en el que, como he se&ntilde;alado, se cometieron graves errores.

<P>Santiago Carrillo y su banda, al principio, no hicieron m&aacute;s que servirse de esos errores para escalar puestos en el Partido y, una vez que se hicieron fuertes en la direcci&oacute;n convirtieron dichos errores en el fundamento de la l&iacute;nea pol&iacute;tica del Partido hasta llevarlo a la liquidaci&oacute;n. Todo este proceso fue favorecido, en gran medida, por la dispersi&oacute;n de la direcci&oacute;n as&iacute; como por las detenciones y asesinatos de numerosos cuadros verdaderamente comunistas, en la que tomaron parte muy activa los mismos carrillistas; lo que facilit&oacute; extraordinariamente sus intrigas y manejos.

<P>Pero el momento m&aacute;s decisivo de todo este proceso de degeneraci&oacute;n y destrucci&oacute;n en todos los &oacute;rdenes de las ideas, las actividades pol&iacute;ticas y el funcionamiento del PCE fue, sin duda, la celebraci&oacute;n en 1956 del XX Congreso del PCUS, por cuanto que proporcion&oacute; una plataforma pol&iacute;tica e ideol&oacute;gica y un important&iacute;simo respaldo a Carrillo y sus incondicionales.  De esta manera pudieron &eacute;stos proclamar su pol&iacute;tica de <EM>Reconciliaci&oacute;n Nacional</EM> y culminar su obra destructiva.

<P style="color:maroon;font-weight:900">¿Qu&eacute; posici&oacute;n tienes frente a la concepci&oacute;n de la Uni&oacute;n Sovi&eacute;tica socialimperialista bajo la direcci&oacute;n de Brezhnev (con la invasi&oacute;n de tropas socialimperialistas en Checoslovaquia y m&aacute;s tarde en Afganist&aacute;n)?

<P>Nuestro Partido, el PCE(r), mantuvo durante un tiempo esa misma concepci&oacute;n sobre el <EM>socialimperialismo sovi&eacute;tico</EM> (de manera que no nos es completamente desconocida), pero luego adoptamos una posici&oacute;n m&aacute;s matizada. En este cambio influy&oacute; mucho el hecho de que los revisionistas chinos, que usurparon el poder tras la muerte de Mao, propusieran la formaci&oacute;n de un <EM>frente unido de lucha contra el socialimperialismo sovi&eacute;tico</EM> que incluyeran incluso a los EE.UU.

<P>Para nosotros segu&iacute;a estando claro que, bajo la direcci&oacute;n de Brezhnev, la URSS continuaba la pol&iacute;tica de restauraci&oacute;n del capitalismo y de traici&oacute;n al internacionalismo proletario iniciada por Kruschov. Pero esta pol&iacute;tica no pod&iacute;a ser calificada como <EM>socialimperialista</EM>.

<P>Hay que tener en cuenta que el imperialismo, como demostr&oacute; Lenin, no es una <EM>pol&iacute;tica</EM> (la m&aacute;s <EM>deseable</EM>, en un momento dado, por determinados c&iacute;rculos o partidos); ni siquiera la intervenci&oacute;n militar en uno o varios pa&iacute;ses extranjeros puede ser calificada como tal <EM>pol&iacute;tica</EM> imperialista si no se dan las condiciones econ&oacute;micas, sociales e hist&oacute;ricas para ello. Pues el imperialismo, en el sentido moderno, contempor&aacute;neo, es una noci&oacute;n o categor&iacute;a hist&oacute;rica que designa a una etapa especial, particular (la &uacute;ltima) del desarrollo del capitalismo: la etapa monopolista y financiera. De modo que sin esa estructura (o <EM>superestructura</EM>) no se puede hablar seriamente de imperialismo y menos a&uacute;n de <EM>socialimperialismo</EM>.

<P>Por lo dem&aacute;s, el socialimperialismo s&iacute; que se puede considerar como una pol&iacute;tica: la pol&iacute;tica de los jefes socialdem&oacute;cratas y revisionistas de los pa&iacute;ses capitalistas, que hablan a los obreros de socialismo mientras que, en la pr&aacute;ctica, apoyan al Estado de sus burgues&iacute;as monoplistas y financieras en el saqueo de otros pa&iacute;ses y en la guerra imperialista.

<P>En cuanto a la <EM>invasi&oacute;n de tropas socialimperialistas en Checoslovaquia</EM> a que se refiere la pregunta, yo pienso que s&oacute;lo se puede explicar correctamente si se tiene en cuenta el resultado de la II Guerra Mundial, que, como es bien sabido, dividi&oacute; el mundo en dos grandes bloques econ&oacute;micos, pol&iacute;ticos y militares diferentes y enfrentados entre s&iacute;... Es lo que se di&oacute; en llamar, <EM>la Guerra Fr&iacute;a</EM>; de tal manera que sucesos como ese se produjeron antes en otros pa&iacute;ses.

<P>Lo de Afganist&aacute;n, bajo mi punto de vista, tuvo otro car&aacute;cter, ya que en ese pa&iacute;s se produjo una revoluci&oacute;n democr&aacute;tico popular contra la que -como la experiencia ha demostrado- se lanzaron como lobos hambrientos todos los reaccionarios y los imperialistas del mundo. ¿Por qu&eacute; no reconocer que, en esas condiciones, la intervenci&oacute;n <EM>sovi&eacute;tica</EM> en Afganist&aacute;n tuvo un aspecto positivo, de forma parecida a lo sucedido en Angola, Cuba y Vietnam?

<P style="color:maroon;font-weight:900">¿C&oacute;mo ves el desarrollo de la pol&iacute;tica de ETA?

<P>Yo no veo, simplemente, ning&uacute;n <EM>desarrollo de la pol&iacute;tica de ETA</EM>. Esta organizaci&oacute;n armada nacionalista de tipo revolucionario hace actualmente lo mismo que ha hecho siempre y con id&eacute;ntica perspectiva pol&iacute;tica. En este sentido puede ser calificada como una organizaci&oacute;n <EM>inmovilista</EM>.

<P>No hay que sorprenderse por ello, ya que el Estado imperialista espa&ntilde;ol no es menos, sino mucho m&aacute;s inmovilista que ETA. Hasta se puede asegurar que los fachas espa&ntilde;oles han vuelto atr&aacute;s, a sus or&iacute;genes. Y eso no s&oacute;lo en lo que respecta a su pol&iacute;tica centralista y opresora de los derechos de las nacionalidades, sino tambi&eacute;n en todos los dem&aacute;s terrenos de la vida econ&oacute;mica, social, pol&iacute;tica y cultural... Verdaderamente, <EM>la segunda transici&oacute;n</EM> que anunciara el caudill&iacute;n Aznar en su programa electorero, ha resultado ser una contrarreforma en toda l&iacute;nea del frente.

<P>No hace falta decir que esta ofensiva fascista (que ha sido facilitada y en la que colaboran activamente los socialfascistas del PSOE) no podr&aacute; ser detenida ni contrarrestada con meras palabras o con un nacionalismo estrecho que recele y vuelva la espalda a la clase obrera; y menos a&uacute;n, como es l&oacute;gico, persiguiendo una alianza hoy d&iacute;a imposible, con la llamada burgues&iacute;a <EM>nacional</EM>..., con esa misma burgues&iacute;a que explota a m&aacute;s no poder a los trabajadores y participa directamente en la represi&oacute;n del movimiento popular.

<P>Esta es la causa principal de ese <EM>inmovilismo</EM> al que me he referido en la pol&iacute;tica de ETA y del conjunto del MLNV, por no hablar de sus retrocesos electorales, etc. Lo que pone de manifiesto que, en realidad, ellos no est&aacute;n por la independencia y el <EM>socialismo</EM>, como pregonan en sus panfletos, sino por una <EM>autodeterminaci&oacute;n</EM> condicionada por el capitalismo;  aunque, eso s&iacute;, algo m&aacute;s modificada, m&aacute;s <EM>radical</EM> o escorada hacia la <EM>izquierda</EM>, pero en esencia la misma que persigue el Partido Nacionalista Vasco (PNV): es decir, una autodeterminaci&oacute;n que impide, de hecho, acceder a la verdadera independencia. Y es que &eacute;sta, actualmente, s&oacute;lo puede hacerse realidad con el socialismo.

<P>No obstante, nosotros siempre hemos apoyado y seguiremos apoyando al pueblo vasco y a los dem&aacute;s pueblos oprimidos por el Estado espa&ntilde;ol en su lucha por la autodeterminaci&oacute;n y la independencia. Claro que esto no quiere decir que apoyemos a las burgues&iacute;as de esas naciones en su pretensi&oacute;n de perpetuar la explotaci&oacute;n de <EM>sus</EM> obreros, con cuya vanguardia mantenemos, y procuraremos seguir manteniendo en el futuro, justas y combativas relaciones internacionalistas.

<P style="color:maroon;font-weight:900">¿C&oacute;mo valoras el movimiento de las masas de los obreros, campesinos y estudiantes de Espa&ntilde;a?

<P>A mi me parece que no se puede hablar de un solo o mismo movimiento. Porque si bien es cierto que hay numerosos problemas y reivindicaciones comunes a todos -obreros, campesinos y estudiantes- y se enfrentan a un mismo enemigo -que es la gran burgues&iacute;a monopolista y su Estado fascista- no lo hacen por los mismos intereses y objetivos de clase. Esto habr&aacute; que tenerlo siempre muy en cuenta, pero especialmente en momentos como los presentes, en que existe una gran confusi&oacute;n y aparecen por todas partes abundantes pescadores de r&iacute;os revueltos.

<P>La realidad es que debido a esa confusi&oacute;n, a la divisi&oacute;n y al <EM>sectoralismo</EM>, el gobierno del PP, la patronal y la banca (¡no perdamos de vista a la iglesia cat&oacute;lica!) est&aacute;n llevando a cabo el arrasamiento de lo que queda de las conquistas sociales, econ&oacute;micas y pol&iacute;ticas arancadas por el movimiento obrero y popular en decenas de a&ntilde;os de lucha. Esto se debe tambi&eacute;n -y en no poca medida- al hecho de que la clase obrera tampoco act&uacute;a unida y por claros objetivos de clase. Y eso pese a los enormes esfuerzos que viene haciendo nuestro Partido en ese sentido. Aunque tambi&eacute;n es cierto que la situaci&oacute;n tiende a cambiar.

<P>Ahora mismo se est&aacute; produciendo un incremento notable del movimiento espont&aacute;neo de las grandes masas, as&iacute; como una mayor radicalizaci&oacute;n de las luchas de numerosos sectores de trabajadores. La crisis econ&oacute;mica, financiera y social que sacude hoy desde los cimientos al conjunto del sistema capitalista, est&aacute; obrando a favor de una reactivaci&oacute;n del movimiento obrero y popular en todos los pa&iacute;ses y en la elevaci&oacute;n de la conciencia pol&iacute;tica. Pero esto se est&aacute; produciendo en muchos casos bajo una orientaci&oacute;n reformista y demag&oacute;gica, cuando no abiertamente reaccionaria.

<P style="color:maroon;font-weight:900">¿Cu&aacute;les son las etapas de desarrollo del PCE(r) y cu&aacute;les son sus documentos m&aacute;s importantes?

<P>Hubo una primera etapa de siete a&ntilde;os de duraci&oacute;n que generalmente no la contabilizamos y que, sin embargo, fue decisiva por cuanto que, se puede decir, en ella se crearon las condiciones y se echaron las bases ideol&oacute;gicas, pol&iacute;ticas y org&aacute;nicas para la reconstrucci&oacute;n del Partido. Me estoy refiriendo al periodo de la Organizaci&oacute;n Marxista Leninista de Espa&ntilde;a (OMLE). Despu&eacute;s de esta primera etapa, que culmin&oacute; con el Congreso Reconstitutivo del Partido celebrado en junio de 1975 (antes hab&iacute;a tenido lugar una Conferencia) entramos en otro periodo particularmente intenso de activid