<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:26">Primera intervenci&oacute;n de nuestros camaradas
<BR>ante los tribunales franceses</H1>

<img src="..\foto\paris4.jpg" width=250 height=333 hspace=15 align="left">

<H4>Transcripci&oacute;n del programa de la radio francesa L’Envol&eacute;e:</H4>

El mi&eacute;rcoles 27 de noviembre se celebr&oacute; en el Palacio de Justicia de Par&iacute;s, el juicio de extradici&oacute;n de 5 de los 9 detenidos espa&ntilde;oles del 18 y 19 de julio de 2002. Est&aacute;n acusados por el juez Garz&oacute;n, de siniestra reputaci&oacute;n, de <EM>integraci&oacute;n en una organizaci&oacute;n terrorista, los GRAPO, brazo armado del PCE(r)</EM>. Evidentemente, &eacute;sta es la acusaci&oacute;n de Garz&oacute;n, que se dedica a mezclar y asociar al PCE(r), Partido Comunista de Espa&ntilde;a (reconstituido) y los GRAPO, Grupos de Resistencia Antifascista Primero de Octubre.

<P>Nos encontr&aacute;bamos un cierto n&uacute;mero de franceses, espa&ntilde;oles, italianos y turcos, bastante numerosos, en esta audiencia que fue de una calidad excepcional por la calidad remarcable de los acusados, por sus declaraciones y por su actitud realmente noble frente al tribunal.

<P>Comparecieron: Josefina Garc&iacute;a Aramburu, que se encuentra presa en Fresnes, Joaqu&iacute;n Garrido Gonz&aacute;lez, que se encuentra preso en Fresnes, Antonio Lago Iglesias, encarcelado en La Sant&eacute;, Fernando Hierro Chom&oacute;n, encarcelado en Fresnes, y el &uacute;nico que pertenece a los GRAPO, Marcos Mart&iacute;n Ponce, que est&aacute; actualmente en Bois d’Arcy.

<P>El proceso se desarroll&oacute; en circunstancias bastantes regulares; la actitud de los jueces fue, por una vez, normal, sin que interrumpieran a los acusados, salvo la fiscal que, con una extraordinaria mala educaci&oacute;n, cerraba los ojos en se&ntilde;al de desacuerdo.

<P>Los presos hicieron una declaraci&oacute;n cada uno y, lo que es destacable, consiguieron abordar diversos problemas. Ninguno de los cinco hizo la misma declaraci&oacute;n. Supongo que, esencialmente, porque les hicieron esperar tres horas antes de que empezase el proceso, que se celebr&oacute; entre las 4 y media y las 8 de la tarde, m&aacute;s o menos. Probablemente tuvieron tiempo de poner a punto sus alocuciones y aportar aclaraciones bastantes completas sobre su l&iacute;nea pol&iacute;tica y sobre la situaci&oacute;n en Espa&ntilde;a.

<P>Josefina Garc&iacute;a Aramburu, de la que despu&eacute;s se leer&aacute; la intervenci&oacute;n, habl&oacute; esencialmente de la complicidad de la Francia de ayer y de hoy con las fuerzas fascistas en Espa&ntilde;a.

<P>Joaqu&iacute;n Garrido Gonz&aacute;lez intervino, m&aacute;s concretamente, sobre la pol&iacute;tica exterior espa&ntilde;ola. El vinculo actual de la Espa&ntilde;a del se&ntilde;or Aznar con los EEUU, el apoyo que proporcionan a la preparaci&oacute;n de los conflictos imperialistas actualmente en preparaci&oacute;n, en Irak y en otras partes del mundo.

<P>Antonio Lago Iglesias, que es miembro del Socorro Rojo y que no viv&iacute;a en la clandestinidad cuando fue detenido, sino con su propia identidad, habl&oacute; del Socorro Rojo, de la defensa de los presos pol&iacute;ticos en todas partes del mundo.

<P>Fernando Hierro Chom&oacute;n, que es el m&aacute;s viejo de los presos actuales, <EM>levant&oacute; acta</EM> de sus recuerdos, esencialmente de c&oacute;mo transcurri&oacute; la transici&oacute;n pol&iacute;tica en Espa&ntilde;a, entre el r&eacute;gimen de Franco y el r&eacute;gimen actual, llamado <EM>monarqu&iacute;a democr&aacute;tica</EM>. Evoc&oacute; sus primeras detenciones en Espa&ntilde;a, las torturas que sufri&oacute; y, despu&eacute;s de la transici&oacute;n, c&oacute;mo fue detenido por la misma polic&iacute;a, c&oacute;mo pas&oacute; por las manos de los mismos torturadores y fue puesto a disposici&oacute;n de los mismos jueces. Hay que saber que en Espa&ntilde;a nunca hubo depuraci&oacute;n y que la administraci&oacute;n franquista fue bautizada <EM>administraci&oacute;n democr&aacute;tica</EM>. As&iacute; pues, tenemos aqu&iacute; el ejemplo de un camarada que no acept&oacute; la traici&oacute;n del PCE y que particip&oacute; en la creaci&oacute;n de un nuevo Partido Comunista, el PCE(r) que es un partido marxista-leninista cl&aacute;sico.

<P><img src="../foto/marcos.jpg" width=124 height=169 hspace=15 align="right" alt="Marcos Mart&iacute;n Ponce">

Despu&eacute;s o&iacute;mos a un joven, Marcos Mart&iacute;n Ponce, que pertenece a los GRAPO y que est&aacute; acusado de haber matado a un polic&iacute;a y de asaltos a entidades bancarias para financiar a su organizaci&oacute;n. Habl&oacute;, sobre todo, de los casos de torturas y de desapariciones en las prisiones espa&ntilde;olas. Mencion&oacute; que hab&iacute;a sido detenido la primera vez en una empresa, como consecuencia de los despidos efectuados, y que fue eso lo que le movi&oacute; a adherirse a los GRAPO. Reivindic&oacute; la legitimidad de la lucha armada para defender al pueblo contra la violencia del imperialismo.

<P>La sentencia del juicio ser&aacute; pronunciada el 18 de diciembre para los cuatro primeros detenidos, y el 15 de enero para Mart&iacute;n Ponce.

<P>Debo reconocer que es la primera vez que o&iacute;a expresarse a comunistas delante de un tribunal. No sucede a menudo. Tras el fin de la guerra, los comunistas no hab&iacute;an sido detenidos en Francia, salvo algunos meses Jacques Duclos. Los hombres y la mujer que hemos o&iacute;do son realmente la sal de la tierra. Son de los que prefieren morir de pie que vivir de rodillas. Hemos encontrado en estas dos horas a esos hombres y mujeres a los que nunca se deja expresarse. Esos revolucionarios, encarnaci&oacute;n de las ideas m&aacute;s elevadas de la conciencia humana. Esos hijos e hijas de la Espa&ntilde;a indomable. ¡La verdadera Espa&ntilde;a! La que nosotros amamos y que no ha dejado de sufrir por el hierro y el fuego pero que no se rendir&aacute; jam&aacute;s ¡Es un ejemplo para todos!

<P>Dentro de unos meses ser&aacute;n juzgados los 7 espa&ntilde;oles detenidos en noviembre de 2000. Han hecho una huelga de hambre, del 15 al 27 de noviembre, para ser juzgados ya que el juez Brugui&egrave;re quer&iacute;a imponerles un tercer a&ntilde;o de detenci&oacute;n provisional. Han ganado, as&iacute; pues ahora se entra en la fase del juicio que tendr&aacute; lugar dentro de varios meses, cuatro a cinco meses... ¡Les va a ser muy dif&iacute;cil ser m&aacute;s elocuentes y convincentes que los de la audiencia del 27! [en castellano] ¡Es un reto para ellos! ¡Saludos a todos a todos los presos comunistas que me oyen aqu&iacute; en Francia. Y les digo <EM>hasta la victoria siempre</EM>!

<P><span style="font-weight:900;color:peru">Otra de las locutoras de la radio</span>:
 ¡Hombre supongo yo que en Francia habr&aacute;n sido detenidos muchos comunistas!

<P><span style="font-weight:900;color:peru">Secours Rouge</span>: Si, si, de todas formas yo creo que ese trozo se debe al espa&ntilde;olismo de la camarada. En Francia han sido detenidos muchos comunistas, revolucionarios, anarquistas... Hace falta ser justos con todos.

<P><span style="font-weight:900;color:peru">Locutor</span>: No son anarquistas, estos del 27...

<P><span style="font-weight:900;color:peru">Secours Rouge</span>: Bueno de acuerdo, pero en el frente revolucionario hay varios... Pero para a&ntilde;adir algunos detalles. A todos nos han sorprendido dos cosas. Primero, y ante todo, el comportamiento de los presos. Fue realmente destacable. Y los que han conocido un poco la c&aacute;rcel saben c&oacute;mo puede romper &eacute;sta a un hombre. A menudo se ven a bastantes personas de rodillas y es un espect&aacute;culo muy triste de contemplar. Por el contrario los camaradas como el viejo Hierro Chom&oacute;n, que era ejemplar oirle hablar, son personas que han hecho 18, 19, 20 a&ntilde;os de c&aacute;rcel, que han sufrido torturas de la guardia civil son gente de val&iacute;a. Efectivamente nos sentimos orgullosos de que haya camaradas as&iacute;.

<P>Otra cosa. La presencia en el exterior. Hay que decirlo... Efectivamente por una vez ha sido un &eacute;xito de la solidaridad, y lo digo por los presos, porque la sala era peque&ntilde;a y no se ve&iacute;a a demasiada gente, pero que sepan que hab&iacute;a muchas m&aacute;s personas fuera; estaban presentes los comit&eacute;s de lucha mas significativos de la regi&oacute;n. Estaban los camaradas de la radio, evidentemente, y los camaradas turcos. Estuvo realmente muy bien y eso demuestra una cosa que es importante: con este cariz represivo, terrorista, de los Estados, &eacute;stos encuentran enfrente, no el miedo, sino una reacci&oacute;n fuerte. De acuerdo, todo es relativo, pero pod&iacute;amos haber esperado menos... En Italia, que es un pa&iacute;s donde suceden cosas pero... Pero viendo esto, ¡les va a costar trabajo romper la resistencia, romper a las personas!

<P><span style="font-weight:900;color:peru">Otra locutora</span>: Yo quer&iacute;a a&ntilde;adir otra cosa. Me ha gustado mucho el proceso porque a mi parecer es un proceso de ruptura, es decir que todos los que comparec&iacute;an no se defend&iacute;an con relaci&oacute;n a la petici&oacute;n de extradici&oacute;n. Ellos se han defendido en relaci&oacute;n al por qu&eacute; se encuentran en la c&aacute;rcel, en relaci&oacute;n a sus ideas y las de su Partido mientras que de costumbre... Y eso yo lo aprecio mucho, y por eso quiero ser yo la que lea el texto de Josefina, que es la que m&aacute;s me ha llegado. A mi, Irak y todas esas cosas me quedan muy lejos, pero eso que ella ha dicho, eso me ha llegado y por eso quiero leerlo:

<P><DIV style="margin-left:0;margin-right:10;color:navy">

<img src="..\foto\fina.jpg" width=160 height=227 hspace=15 align="left">

Hoy, en esta Sala de extradici&oacute;n, asistimos a un proceso hist&oacute;rico. Aqu&iacute;, en la Francia de la <EM>libertad, igualdad, fraternidad</EM>, y a petici&oacute;n de la torturadora guardia civil, del prevaricador juez Garz&oacute;n y del gobierno fascista espa&ntilde;ol, Ustedes juzgan, por primera vez desde el r&eacute;gimen de Vichy, a una comunista espa&ntilde;ola, heredera de esos otros comunistas y republicanos espa&ntilde;oles que, durante la II Guerra Mundial, lucharon al lado del pueblo franc&eacute;s para liberar a la Francia invadida por los nazis alemanes y traicionada en Vichy por los colaboracionistas franceses.

<P>Aqu&iacute;, ante esta Sala de extradici&oacute;n, hoy, yo, Josefina Garc&iacute;a Aramburu, militante del Partido Comunista de Espa&ntilde;a (reconstituido), quiero recordar a un franc&eacute;s verdaderamente dem&oacute;crata, verdaderamente honesto, verdaderamente defensor de la Justicia: Emile Zola. Hoy, como &eacute;l hizo anta&ntilde;o, Yo acuso.

<P>Yo acuso al juez Garz&oacute;n y al gobierno fascista espa&ntilde;ol de intentar condenar, a trav&eacute;s de mi persona, a un Partido pol&iacute;tico, el PCE(r), s&oacute;lo porque su existencia supone un peligro pol&iacute;tico para la supervivencia del r&eacute;gimen monopolista y fascista espa&ntilde;ol. Por eso mienten cuando dicen que soy <EM>miembro de la Comisi&oacute;n Pol&iacute;tica de los GRAPO</EM>, puesto que no soy m&aacute;s que una militante del Partido Comunista de Espa&ntilde;a (reconstituido) y la Comisi&oacute;n Pol&iacute;tica no es m&aacute;s que un organismo de mi Partido. Por eso falsifican tambi&eacute;n citas de textos que basta simplemente comparar con el original para darse cuenta de las manipulaciones de esos 4.000 folios vac&iacute;os de toda l&oacute;gica, sin una acusaci&oacute;n verdadera, precisa, concreta. Eso, en Espa&ntilde;a, creo, se llama prevaricar. Puede que me equivoque, pero en cualquier caso es un delito. Un delito cometido por un Juez y por todo un gobierno con la &uacute;nica intenci&oacute;n de que este tribunal crea que el PCE (r) y los GRAPO son la misma cosa, cuando ellos saben de sobra que son dos organizaciones bien diferenciadas.

<P>El Partido Comunista de Espa&ntilde;a (reconstituido), en el que milito, es un Partido de clase, el Partido del proletariado espa&ntilde;ol. Es un Partido Comunista marxista-leninista, con un funcionamiento basado en el centralismo democr&aacute;tico. Nuestro trabajo es un trabajo pol&iacute;tico, exclusivamente pol&iacute;tico.

<P>Es un trabajo de educaci&oacute;n pol&iacute;tica e ideol&oacute;gica de la clase obrera de los pueblos de Espa&ntilde;a y de otros sectores populares, como la juventud antifascista, las mujeres trabajadoras, los estudiantes, los campesinos, los intelectuales progresistas. Un trabajo que se efect&uacute;a por medio de la agitaci&oacute;n, la propaganda y la organizaci&oacute;n pol&iacute;ticas. Estas son nuestras &uacute;nicas herramientas de trabajo: la palabra y la pluma. ¡Nada m&aacute;s! Nuestros objetivos revolucionarios son instaurar la Rep&uacute;blica Popular de los trabajadores, como ya existi&oacute; desde el 16 de febrero de 1936 hasta el 1939. Como sin duda saben Ustedes, durante estos tres a&ntilde;os, los pueblos de Espa&ntilde;a se vieron obligados a luchar, con las armas en la mano, contra Franco y los contrarrevolucionarios fascistas que el 18 de julio de 1936, se levantaban en armas contra un gobierno libre y democr&aacute;ticamente elegido en las urnas: el gobierno del Frente Popular. El Frente Popular es el primer paso para avanzar hacia el socialismo, para avanzar hacia una sociedad sin la explotaci&oacute;n ni la opresi&oacute;n del hombre por el hombre, una sociedad sin clases: la sociedad comunista.

<P>Yo acuso al juez Garz&oacute;n y al gobierno fascista espa&ntilde;ol de haber enviado a esta Sala de extradici&oacute;n pruebas falsas, mentiras, manipulaciones e invenciones con la &uacute;nica intenci&oacute;n de que este tribunal haga el trabajo sucio de extraditarnos y as&iacute; poder ellos mismos desencadenar una caza de brujas contra las organizaciones, los colectivos, los partidos pol&iacute;ticos y contra toda persona sospechosa de tener una ideolog&iacute;a de izquierdas o simplemente de no estar de acuerdo con su <EM>pensamiento &uacute;nico</EM>; es decir, de querer imponer, por medio de decretos-ley como el de la <EM>Ley de Partidos</EM> y de autos judiciales maniqueos y represivos, el Estado de sitio en todo el territorio espa&ntilde;ol, como ya est&aacute;n haciendo en Euskal Herria tras la suspensi&oacute;n de la organizaci&oacute;n legal Batasuna. Decretos-ley y autos judiciales tan maniqueos y represivos, como el procedimiento que acaban de abrir en Espa&ntilde;a para prohibir nuestro Partido que, curiosamente, nunca ha estado legalizado, lo que supone, muy a pesar suyo, el reconocimiento de nuestra existencia pol&iacute;tica y el intento de criminalizar todas las actividades democr&aacute;ticas y revolucionarias que el PCE(r) viene desarrollando en Espa&ntilde;a desde hace ya m&aacute;s de 30 a&ntilde;os contra el r&eacute;gimen fascista que a&uacute;n contin&uacute;a imperando. Decretos-ley y autos judiciales tan maniqueos y represivos como esta Comisi&oacute;n Rogatoria, estos 4.000 folios manipuladores en los que, entre otras aberraciones, se dice que la Asociaci&oacute;n Libre de Abogados (ALA) de Espa&ntilde;a, la segunda en importancia por su n&uacute;mero y su prestigio, pertenece al entorno legal del PCE(r), lo que supone, si se le da credibilidad, la posibilidad de encarcelar a todos los abogados afiliados a ella, sean de izquierda, de derecha o sin ideolog&iacute;a definida.

<P>Y yo acuso al juez Garz&oacute;n y al gobierno fascista espa&ntilde;ol de querer imponer, con el recurso a la manipulaci&oacute;n y la mentira, sus torturadoras leyes a esta Sala e incluso al gobierno franc&eacute;s, cuando pide, por ejemplo, con toda su prepotencia y con amenazas veladas contra Francia, semejantes a las de <EM>o con nosotros o contra nosotros</EM> de su amigo Bush, la suspensi&oacute;n de Batasuna en el estado franc&eacute;s. ¿Por qu&eacute; lo hacen precisamente ahora? O como hoy, cuando nosotros, los comunistas espa&ntilde;oles estamos amenazados de extradici&oacute;n. ¿Por qu&eacute; precisamente ahora? Hay que pregunt&aacute;rselo porque el fascismo espa&ntilde;ol est&aacute; a la vanguardia del ascenso del fascismo en Europa y, como en 1939, los fascistas espa&ntilde;oles quieren imponer -lo repito una vez m&aacute;s- el Estado de sitio en Espa&ntilde;a, encerrando a toda la disidencia pol&iacute;tica, social o sindical en campos de concentraci&oacute;n, pero no quieren hacerlo solos sino, como entonces, utilizando a otro Estado soberano, Francia, que, con esta extraterritorialidad que buscan imponer Garz&oacute;n y compa&ntilde;&iacute;a, se convertir&aacute;, de hecho, en una colonia espa&ntilde;ola. Y todo ello, apoy&aacute;ndose en los colaboracionistas que, como en los tiempos de Vichy, nos mantienen a los comunistas espa&ntilde;oles encarcelados en los modernos campos de concentraci&oacute;n sin pruebas, bajo falsas acusaciones y, adem&aacute;s, con la aplicaci&oacute;n de la tortura blanca, al aislarnos de nuestros familiares y amigos y al imponernos la prohibici&oacute;n de hablar entre nosotros, comprendidos incluso los otros presos comunistas y antifascistas espa&ntilde;oles que no est&aacute;n implicados en nuestro mismo sumario. Esto, Ustedes lo saben bien, es completamente ilegal. Es un atentado contra la dignidad y los derechos m&aacute;s elementales de la persona.

<P>

Se&ntilde;oras y Se&ntilde;ores Jueces: soy una comunista. Y es verdad, no lo niego. Mi Partido, el Partido Comunista de Espa&ntilde;a (reconstituido) apoya pol&iacute;tica y moralmente, la lucha de resistencia antifascista que se desarrolla en Espa&ntilde;a desde los a&ntilde;os 40. Eso no es un delito; es un deber para todo verdadero dem&oacute;crata y revolucionario, puesto que se trata de una lucha justa y leg&iacute;tima, un derecho consagrado por toda Constituci&oacute;n democr&aacute;tica: el derecho que tienen los pueblos a levantarse en armas contra la tiran&iacute;a. Un derecho que aqu&iacute;, en Francia, utilizan los socialistas y los obreros de la Comuna de Par&iacute;s, aquellos Federados que combatieron con tanto coraje contra la tiran&iacute;a de los <EM>versalleses</EM>, y cuyo ejemplo de resistencia ha quedado inmortalizado en el <EM>Muro de los Federados</EM> del cementerio de P&egrave;re-Lachaise. Nosotros, los comunistas de Espa&ntilde;a, jam&aacute;s renunciaremos a este derecho. Por eso apoyamos la lucha de la clase obrera y los trabajadores en todo el mundo, la lucha de los pueblos oprimidos y la lucha de todas las personas que resisten, que se oponen consecuentemente contra la explotaci&oacute;n salvaje de los patronos, contra el paro y los asesinatos laborales, contra la opresi&oacute;n nacional, contra la barbarie, el racismo, la discriminaci&oacute;n y contra todas las lacras generadas por el sistema capitalista. Si hay que condenarme, si hay que extraditarme por eso, no tengo nada que decir. Pero sean claros. Atr&eacute;vanse y cond&eacute;nenme s&oacute;lo por lo que soy y por lo que hago, es decir, por ser una militante comunista, una militante del Partido Comunista de Espa&ntilde;a (reconstituido) y por hacer un trabajo pol&iacute;tico. Ahora bien, si es verdad lo que me dijo el Fiscal la primera vez que me llevaron ante el Juez de las Libertades, si es verdad que el PCE(r) no est&aacute; prohibido en Francia, entonces Ustedes no pueden condenarnos ni extraditarnos. Deber&iacute;an absolvernos rechazando esta petici&oacute;n; adem&aacute;s, Ustedes y su gobierno deber&iacute;an concedernos a todos los militantes del PCE(r) encarcelados en Francia, el derecho de asilo pol&iacute;tico, porque es por eso por lo que se nos persigue, tortura y asesina en Espa&ntilde;a, por nuestra militancia pol&iacute;tica. S&oacute;lo por eso.

<P>Es todo. Pase lo que pase, continuar&eacute; leyendo y admirando la valent&iacute;a de Emile Zola.
</DIV>


<H5>¡¡¡Viva el Partido Comunista de Espa&ntilde;a (reconstituido)!!!
<BR>¡¡¡ Viva el internacionalismo proletario!!!
<BR>¡¡¡Viva el comunismo!!!</H5>

<H4>Josefina Garcia Aramburu
<BR>Presa Pol&iacute;tica del PCE(r)
<BR>Fresnes, 27 de noviembre de 2002
</H4>

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></TD>


<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>
</TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
