<HTML><HEAD>
<TITLE>C&aacute;rceles de M&aacute;xima Seguridad</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>25 A&Ntilde;OS DE RESISTENCIA EN LAS PRISIONES</H1>

<P class="nota">Sumario:

<P STYLE="text-align:left"><A HREF="#c1">&mdash; Los primeros pasos</A>
<BR><A HREF="#c2">&mdash; La Operaci&oacute;n Cromo</A>
<BR><A HREF="f-2.htm">&mdash; Una reforma penitenciaria para exterminar a los presos</A>
<BR><A HREF="f-2.htm#c4">&mdash; Comunas en el interior de la c&aacute;rcel</A>
<BR><A HREF="f-2.htm#c5">&mdash; El aislamiento penitenciario</A>
<BR><A HREF="f-2.htm#c6">&mdash; Cajones de hormig&oacute;n armado</A>
<BR><A HREF="f-2.htm#c7">&mdash; La batalla de Herrera de la Mancha</A>
<BR><A HREF="f-2.htm#c8">&mdash; Un pulso entre el gobierno y los GRAPO</A>
<BR><A HREF="f-3.htm">&mdash; El gobierno comienza a negociar con los presos</A>
<BR><A HREF="f-3.htm#c10">&mdash; El movimiento de solidaridad con la huelga de hambre</A>
<BR><A HREF="f-3.htm#c11">&mdash; Reagrupamiento y nueva dispersi&oacute;n</A>
<BR><A HREF="f-3.htm#c12">&mdash; Contra la dispersi&oacute;n</A>
<BR><A HREF="f-4.htm">&mdash; La huelga mas larga</A>
<BR><A HREF="f-4.htm#c14">&mdash; Respuesta militar de los GRAPO</A>
<BR><A HREF="f-4.htm#c15">&mdash; La muerte de Jos&eacute; Manuel Sevillano</A>
<BR><A HREF="f-4.htm#c16">&mdash; Balance pol&iacute;tico de la huelga</A>

<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P>La existencia en Espa&ntilde;a de un volumen muy importante de presos antifascistas es una constante desde hace d&eacute;cadas y ha generado importantes experiencias de lucha, as&iacute; como una tradicional corriente de solidaridad, apoyo y colaboraci&oacute;n hacia ellos y sus familiares por parte del pueblo que nunca ha cesado.

<P>Los presos pol&iacute;ticos entraron en las c&aacute;rceles en tres oleadas sucesivas. Primero fueron los republicanos derrotados en la guerra; luego los opositores al franquismo y, finalmente, los que se enfrentaron a la reforma que llev&oacute; a cabo el r&eacute;gimen para simular su cambio. Esta evidencia se ha venido imponiendo, por m&aacute;s que desde las esferas oficiales se haya negado siempre su existencia. Y naturalmente, un problema que no existe no se puede solucionar; por eso, lo mejor es liquidarlo, eliminarlo. La lucha por la amnist&iacute;a en Espa&ntilde;a no ha sido, pues, m&aacute;s que una lucha por impedir el exterminio silencioso de los presos pol&iacute;ticos.

<P>Durante la transici&oacute;n, algunos presos pol&iacute;ticos sal&iacute;an por una puerta aclamados como antifascistas, mientras otros entraban por la otra, vituperados como <EM>terroristas</EM>. S&oacute;lo entre militantes del PCE(r) y de los GRAPO, la polic&iacute;a pol&iacute;tica detuvo a unas 3.000 personas, que en su mayor parte pasaron largos periodos de c&aacute;rcel. Aunque resumida, &eacute;sta es la historia.

<H2><A NAME="c1"></a>Los primeros pasos</H2>

A finales de 1974 exist&iacute;an unos 2.500 presos pol&iacute;ticos aproximadamente en Espa&ntilde;a. Por aquellas fechas, a las luchas obreras que ven&iacute;an desat&aacute;ndose por todos los rincones desde hac&iacute;a diez a&ntilde;os, vino a sumarse la lucha por la liberaci&oacute;n de los presos pol&iacute;ticos. El detonante es la huelga de hambre de 154 presos pol&iacute;ticos vascos el 24 de noviembre de 1974.

<P>El gobierno no tarda en dar muestras de su debilidad. El 26 de noviembre de 1975, tras la muerte de Franco, se ve forzado a promulgar un indulto limitado; con cuentagotas, salen de prisi&oacute;n 235 presos, menos del 10% de los antifascistas encarcelados. Fraga, sin embargo, declar&oacute; que dentro s&oacute;lo quedaban 500, que no pod&iacute;an ser liberados porque estaban implicados en <EM>delitos de sangre</EM>. Este principio, muy aireado durante la transici&oacute;n, descubr&iacute;a claramente la esencia del cambio pol&iacute;tico: mientras los antifascistas eran tachados de <EM>criminales</EM>, no eran considerados como <EM>delitos de sangre</EM>, por ejemplo, los 350.000 fusilados despu&eacute;s de la guerra, cuyos responsables se quedar&iacute;an sin sancionar y, lo que es peor, sin depurar. El mismo Presidente del gobierno que Franco dej&oacute; a su muerte no era otro que Arias Navarro, fiscal en los consejos de guerra de los a&ntilde;os cuarenta, apodado <EM>el carnicerito de M&aacute;laga</EM>. Todos los cr&iacute;menes del fascismo no s&oacute;lo quedaban impunes sino que los criminales estaban en las m&aacute;s elevadas instancias del <EM>nuevo</EM> Estado.

<P>El gobierno confirm&oacute; que no habr&iacute;a m&aacute;s indultos porque los presos <EM>verdaderamente pol&iacute;ticos</EM> ya hab&iacute;an salido. Tras el indulto, ABC proclama que <EM>se ha dado satisfacci&oacute;n a muy amplios sectores nacionales y tambi&eacute;n a reiteradas peticiones de caridad y perd&oacute;n surgidas de la Iglesia Cat&oacute;lica. Desaparece con ello, y a trav&eacute;s de tan generosa medida, un tema enormemente conflictivo</EM>. El Ya defend&iacute;a sus puntos de vista de la forma siguiente: <EM>Estamos contra los que piden una amnist&iacute;a que ponga en la calle a todos </EM>[...]<EM> La naturaleza de los delitos de terrorismo exige que se los trate con tanto m&aacute;s rigor cuanta m&aacute;s benevolencia merezcan los delitos genuinamente pol&iacute;ticos</EM>.

<P>Con algunos de los presos que salen en libertad, los viejos dinosaurios del PCE como Marcelino Camacho, Sim&oacute;n S&aacute;nchez Montero, Luis Lucio Lobato o Francisco Romero Mar&iacute;n, el r&eacute;gimen organiza montajes publicitarios de altos vuelos, lo que demostraba el verdadero significado de las <EM>medidas de gracia</EM> fascistas: los reformistas eran puestos en libertad para predicar la reconciliaci&oacute;n y silenciar a los que a&uacute;n permanec&iacute;an dentro de las mazmorras fascistas. El mensaje de estos conciliadores era claro: a partir de entonces en las c&aacute;rceles se viv&iacute;a muy bien y la polic&iacute;a ya no torturaba. El dirigente del PCE(r) Jos&eacute; Balm&oacute;n coincidi&oacute; en el Hospital Penitenciario de Carabanchel con Carrillo en diciembre de 1976, pero mientras &eacute;l se recuperaba de las graves lesiones padecidas en los interrogatorios policiales, Carrillo pasaba unas breves vacaciones a la sombra a cuerpo de rey. Al tiempo que lavaban la fachada del r&eacute;gimen, los viejos oportunistas denuncian las acciones resueltas de las masas y, por supuesto, las de las organizaciones armadas. Mientras ellos sal&iacute;an por la puerta, los revolucionarios segu&iacute;an llenando las celdas de los penales. Sacaron a sus presos y se olvidaron de los dem&aacute;s: ese era su ejemplo de solidaridad.

<P>Pero los planes les salieron mal, tanto a Fraga como a Camacho. Sus llamamientos a <EM>mantener la calma</EM> no tienen ning&uacute;n eco, y son cada vez sectores m&aacute;s amplios los que se lanzan a la lucha, realizan asambleas, convocan manifestaciones y se enfrentan a la polic&iacute;a en la calle sin ning&uacute;n complejo. El pueblo comenz&oacute; a organizarse de forma independiente para una larga batalla por la amnist&iacute;a: se fundan las Gestoras Pro-Amnist&iacute;a en Euskal Herria, Socorro Rojo, AFAPP, ACPG y numerosos colectivos antirrepresivos.

<P>As&iacute; se deslinda de forma definitiva el campo entre el fascismo y su leal oposici&oacute;n, por un lado, y la clase obrera y el pueblo, por el otro. Las divergencias radicaban, por un lado, en la concepci&oacute;n general de la amnist&iacute;a, porque los reformistas consideraban las <EM>medidas de gracia</EM> como parte integrante de su <EM>reconciliaci&oacute;n nacional</EM> con el r&eacute;gimen fascista; como dec&iacute;a un editorial de <EM>Gaceta Roja</EM> (núm. 36, 1 de enero de 1977) <EM>el fascismo se mostraba clemente y a cambio el pueblo y sus hombres y mujeres de vanguardia renunciaban a la lucha, mientras los pacifistas y legalistas aparec&iacute;an como los art&iacute;fices de la victoria</EM>. En sus comunicados, los GRAPO exig&iacute;an la liberaci&oacute;n de los presos pol&iacute;ticos, y no hablaban para nada de gracia ni de clemencia.

<P>Por el otro lado, las divergencias tambi&eacute;n afectaban a los m&eacute;todos de lucha, pues mientras los conciliadores preconizaban los encierros en las iglesias, los pliegos de firmas y el pacifismo, las organizaciones populares desarrollaron las asambleas, las barricadas, las manifestaciones y el enfrentamiento directo con la polic&iacute;a con todos los medios de defensa que pod&iacute;an tener a su alcance. As&iacute; lo expon&iacute;a un art&iacute;culo titulado <EM>El insulto real</EM> de la revista <EM>Aurora</EM> (núm. 8, agosto de 1976) &oacute;rgano del Comit&eacute; Local de Madrid del PCE(r):

<BLOCKQUOTE>Al igual que el fascismo, el revisionismo sabe, m&aacute;xime despu&eacute;s de haber pasado por la escuela de la Guerra Nacional Revolucionaria del 36-39, que uno de los puntos sensibles en la conciencia popular, es la salida de los mejores hijos del pueblo de las mazmorras fascistas, aquellos que lucharon por lograr la aut&eacute;ntica libertad y democracia para los diversos pueblos del actual Estado espa&ntilde;ol, as&iacute; como el reconocimiento y homenaje a aquellos que ofrendaron como h&eacute;roes sus vidas a la causa sagrada del pueblo en su lucha contra el fascismo y el retorno de los exiliados pol&iacute;ticos.

<P>Es a partir de este hecho conocido y a trav&eacute;s de la delineaci&oacute;n de la pol&iacute;tica de reconciliaci&oacute;n nacional por parte del partido revisionista de Carrillo, como empieza &eacute;ste a cada determinado tiempo a montar campa&ntilde;as de amnist&iacute;a por medio de manifestaciones pac&iacute;ficas, cartas a distintas autoridades eclesi&aacute;sticas y pol&iacute;ticas, manifiestos y comunicados a la prensa, con el &uacute;nico fin, pues lejos de ellos estaba lograr las aut&eacute;nticas libertades populares (entre ellas la amnist&iacute;a), de aparentar el control del movimiento popular antifascista a ojos del capital monopolista y encalar as&iacute; la fachada del edificio estatal bastante manchado de sangre, con los colores de las falsas libertades burguesas.

<P>[Los reformistas] han conseguido al fin lo que estaba ya pactado de antemano: la amnist&iacute;a para los revisionistas y la libertad de actuaci&oacute;n para estos y sus socios los platajunteros, mientras los aut&eacute;nticos luchadores siguen siendo torturados en las comisar&iacute;as y pudri&eacute;ndose en las c&aacute;rceles.</BLOCKQUOTE>

El indulto no enga&ntilde;&oacute; a nadie. Las movilizaciones por la amnist&iacute;a se recrudecieron a finales de 1975 con la campa&ntilde;a <EM>para Navidad todos a casa</EM>, que obligan al gobierno a reiterar su negativa a liberar a todos los presos antifascistas. El presidente del Gobierno, Arias Navarro, expuso oficialmente: <EM>Una amnist&iacute;a general vendr&aacute; como culminaci&oacute;n de nuestro proceso de normalizaci&oacute;n, cuando la democracia est&eacute; lista para funcionar. Nosotros no vamos a poner en libertad a gentes que meramente vayan a subvertir lo que nosotros estamos tratando de edificar</EM>. Quedaba claro que la libertad se limitaba a los colaboradores y aduladores del r&eacute;gimen fascista; los dem&aacute;s eran <EM>terroristas</EM> que hab&iacute;a que mantener encerrados.

<P>Pero las masas no se dejaron intimidar por las amenazas de los jerifaltes del r&eacute;gimen ni por las exhortaciones de los conciliadores, cuyas declaraciones son ampliamente difundidas por la prensa fascista de nuevo cu&ntilde;o que aparece por aquellas fechas (Diario 16, <A HREF="../hemer/elpais.htm">El Pa&iacute;s</A>). En marzo de 1976, adem&aacute;s de las luchas que culminan en Vitoria con el asesinato de cuatro obreros, se convoca una nueva semana pro-amnist&iacute;a en Euskal Herria.

<P>Esta nueva medida sirve para que la oposici&oacute;n domesticada intensifique sus criticas hacia la lucha resuelta contra el fascismo y, especialmente, hacia la lucha armada guerrillera, mientras encubren los cr&iacute;menes y las torturas de la polic&iacute;a. Hab&iacute;an conseguido sacar a sus presos para que alabaran el maravilloso cambio que se estaba produciendo en Espa&ntilde;a y ya s&oacute;lo quedaban dentro los <EM>terroristas</EM>, unos 180 antifascistas a los que el gobierno se neg&oacute; a liberar porque representaban a aquellas organizaciones que no se rindieron a sus pies.

<P>Pero no consiguieron embaucar a las masas; antes de que Su&aacute;rez inaugurara su nuevo gobierno, el 8 de julio de 1976 comenz&oacute; una nueva semana pro-amnist&iacute;a, con manifestaciones, charlas y movilizaciones que culminaron en una impresionante concentraci&oacute;n de 100.000 personas en Bilbao, seguidas de la explosi&oacute;n de m&aacute;s de 40 bombas por los GRAPO el 18 de julio dirigidas contra monumentos fascistas. Durante ese verano, en las fiestas populares, la reivindicaci&oacute;n de la amnist&iacute;a estuvo omnipresente en todos los actos a trav&eacute;s de pancartas, carteles, pegatinas y concentraciones, exigiendo la liberaci&oacute;n de los &uacute;ltimos 180 antifascistas que permanec&iacute;an a&uacute;n encarcelados.

<H2><A NAME="c2"></a>La Operaci&oacute;n Cromo</H2>

Durante el invierno de 1976, mientras el gobierno preparaba su campa&ntilde;a de refer&eacute;ndum para inaugurar la farsa de la transici&oacute;n, las organizaciones populares convocaron una nueva campa&ntilde;a <EM>Para Navidad todos a casa</EM> y, una vez m&aacute;s, a las luchas populares se unir&iacute;a la lucha guerrillera de los GRAPO, que el 11 de diciembre ejecutar&iacute;an uno de los operativos armados m&aacute;s ambiciosos de toda la historia de la lucha antifascista: el secuestro de Oriol y Villaescusa, denominada en clave <EM>Operaci&oacute;n Cromo</EM>. Era el primer secuestro m&uacute;ltiple y enfilado, adem&aacute;s, contra dos de las personalidades m&aacute;s se&ntilde;aladas del r&eacute;gimen fascista: Oriol Urquijo, presidente del Consejo de Estado y Villaescusa Quilis, presidente del Consejo Supremo de Justicia Militar. A cambio de su liberaci&oacute;n, los GRAPO exig&iacute;an la libertad de 15 presos pol&iacute;ticos de distintas organizaciones antifascistas, lista que se compuso siguiendo el criterio de pertenencia a organizaciones que hubieran practicado la lucha armada contra el fascismo, o al menos se hubieran planteado la cuesti&oacute;n con un m&iacute;nimo de seriedad. Tambi&eacute;n se incluyeron a algunos otros que hab&iacute;an sido condenados a muerte por el r&eacute;gimen o bien en procesos judiciales de gran resonancia p&uacute;blica porque, de alguna forma, resultaban emblem&aacute;ticas en la lucha por la amnist&iacute;a. El objetivo de los GRAPO era expresar su voluntad unitaria en la lucha por la amnist&iacute;a en contra del enemigo com&uacute;n, acumular fuerzas y romper el sectarismo imperante entre las distintas fuerzas antifascistas. S&oacute;lo uno de los presos cuya libertad exig&iacute;an era miembro de su propia Organizaci&oacute;n.

<P>Como siempre, el gobierno trat&oacute; de confundir y lanzar mensajes equ&iacute;vocos a trav&eacute;s de los medios de intoxicaci&oacute;n. S&oacute;lo 48 horas despu&eacute;s de comenzar el operativo, un portavoz de la presidencia del gobierno aseguraba que <EM>bajo ning&uacute;n concepto</EM> liberar&iacute;an a los presos incluidos en la lista, y que el gobierno no estaba dispuesto a claudicar frente a la Organizaci&oacute;n guerrillera. Entonces los GRAPO decidieron apurar al m&aacute;ximo, anunciando la pr&oacute;xima ejecuci&oacute;n de Oriol si el d&iacute;a 17 de diciembre no se cumpl&iacute;an sus condiciones. Urgentemente el Ministro del Interior, Mart&iacute;n Villa, fue trasladado a Prado del Rey en un helic&oacute;ptero; sudoroso, presa de un patente estado de nervios, apareci&oacute; en televisi&oacute;n tres minutos antes de que expirase el ultim&aacute;tum de los GRAPO volviendo a hablar de medidas de gracia: <EM>Ha sido y es prop&oacute;sito del gobierno llegar a un uso generoso de la clemencia que haga resta&ntilde;ar viejas heridas. El gobierno no tienen ning&uacute;n inconveniente en decir p&uacute;blicamente lo que es cierto a nivel de sus trabajos internos de que realmente estaba preparando una serie de disposiciones que procuren ampliar el campo para la aplicaci&oacute;n de medidas en las que pueda ser incrementada la posibilidad integradora entre los espa&ntilde;oles</EM>. Ante esta declaraci&oacute;n, los GRAPO por su parte anunciaron: <EM>Ante la promesa, aunque vaga, hecha por el gobierno de una amnist&iacute;a, creemos que la &uacute;nica seguridad que tenemos de que tales promesas lleguen a hacerse realidad, es retener a nuestro prisionero</EM>.

<P>Con Oriol a buen recaudo, diversas organizaciones antifascistas, entre ellas el PCE(r) y los GRAPO, convocaron una huelga general para el 10 de enero de 1977, en el transcurso de la cual falleci&oacute; el joven Jos&eacute; Manuel Iglesias en Sestao (Vizcaya). Adem&aacute;s de los operativos guerrilleros, en Madrid se multiplicaron las movilizaciones populares pro-amnist&iacute;a a comienzos de 1977, ocasionando la polic&iacute;a una org&iacute;a de sangre al reprimir las manifestaciones con sa&ntilde;a y asesinar a Mari Luz N&aacute;jera y Arturo Ruiz en plena calle.

<P>Pero el secuestro se prolong&oacute; durante dos meses y, finalmente, la polic&iacute;a consigui&oacute; localizar a los comandos que manten&iacute;an retenidos a Oriol y Villaescusa, abortando el operativo guerrillero que, sin embargo, no fue un fracaso, porque no transcurri&oacute; un mes antes de que se convocara otra nueva semana pro-amnist&iacute;a que forz&oacute; al gobierno a sacar m&aacute;s presos de las c&aacute;rceles el 14 de marzo. Como escribi&oacute; el periodista vasco Portell: <EM>A la vista de los hechos, es un error pensar que el proceso de la amnist&iacute;a se ha alargado por culpa de la violencia. En cierto modo, la amnist&iacute;a ha sido un triunfo de la violencia armada o callejera porque el gobierno no ha sabido sacar a todos los presos a la calle a tiempo</EM>.

<P>En efecto, la lucha por la amnist&iacute;a demostr&oacute; que la lucha guerrillera no paralizaba (y mucho menos suplantaba) la lucha de masas; por el contrario, la combinaci&oacute;n de ambas formas de lucha es lo que permiti&oacute; obtener que m&aacute;s presos antifascistas salieran a la calle. Justo el d&iacute;a anterior al secuestro de Oriol, el Ministro de Justicia Landelino Lavilla hab&iacute;a anunciado que ya no habr&iacute;a m&aacute;s amnist&iacute;as: <EM>Hoy por hoy no hay nada. Los l&iacute;mites con que se dio la amnist&iacute;a son amplios. Se ha discutido mucho si la aplicaci&oacute;n se hac&iacute;a bien o no. Y dir&iacute;a que se ha hecho, en t&eacute;rminos generales, bien. El l&iacute;mite final de los delitos de sangre es un l&iacute;mite sustantivo. En resumen, no estoy preparando ning&uacute;n otro decreto-ley sobre amnist&iacute;a</EM>. Despu&eacute;s de las movilizaciones populares y las acciones armadas de los GRAPO, tendr&iacute;an que volver sobre sus pasos y promulgar otras dos leyes de amnist&iacute;a.

<P>Pero tampoco salieron todos; dentro quedaron 27, entre ellos los militantes de los GRAPO que hab&iacute;an ca&iacute;do en la <EM>Operaci&oacute;n Cromo</EM>; el gobierno segu&iacute;a queriendo mantener rehenes para amenazar y chantajear al movimiento popular. Una vez m&aacute;s, no consiguieron sus objetivos; las movilizaciones continuaron por los pueblos y barrios, muy especialmente en Euskal Herria, culminando en abril en una nueva semana pro-amnist&iacute;a, reprimida salvajemente por la polic&iacute;a, que asesina a cinco manifestantes en Euskal Herria y hiere a otros 300 en una org&iacute;a de sangre sin precedentes. La dur&iacute;sima represi&oacute;n no consigui&oacute; paralizar las movilizaciones populares, por lo que continuaron las asambleas, las concentraciones, los sabotajes y las manifestaciones masivas a lo largo de todo el verano, hasta que en octubre de 1977 el gobierno se vio obligado a conceder el &uacute;ltimo indulto, saliendo todos los presos antifascistas, excepto los militantes de los GRAPO. Por tanto, en Espa&ntilde;a nunca se promulg&oacute; una verdadera amnist&iacute;a, no hubo un solo d&iacute;a sin presos pol&iacute;ticos a lo largo de toda la transici&oacute;n. En este punto tampoco hubo ning&uacute;n cambio respecto al r&eacute;gimen franquista, por lo que los GRAPO no se pueden sentir vinculados por la nueva Constituci&oacute;n ni por ninguna de las innovaciones introducidas y est&aacute;n plenamente legitimados para continuar con la lucha guerrillera.

<P>De hecho, este &uacute;ltimo indulto de octubre de 1977 lo redact&oacute; el gobierno pensando precisamente en dejar dentro a los militantes de los GRAPO, que jam&aacute;s salieron de la c&aacute;rcel y cumplieron a pulso m&aacute;s de 20 a&ntilde;os de condena. El Tribunal Supremo promulg&oacute; tres sentencias el 26 de junio y 8 de noviembre de 1978 y el 30 de marzo de 1979 confirmando que la amnist&iacute;a no alcanzaba a los GRAPO. En la primera de ellas justificaba la negativa al indulto porque los GRAPO <EM>oponen a la pol&iacute;tica de reconciliaci&oacute;n nacional, la violencia popular servida por comandos especiales</EM> y porque, adem&aacute;s, no luchaban por la autonom&iacute;a de las nacionalidades oprimidas sino por la autodeterminaci&oacute;n. La &uacute;ltima sentencia a&ntilde;ad&iacute;a que <EM>en los GRAPO no se aprecia un m&oacute;vil de restablecimiento de las libertades p&uacute;blicas, que no pueden entenderse l&iacute;citamente realizadas por medio de la lucha armada desestabilizadora de la democracia</EM>.

<P>Esta resoluci&oacute;n del Tribunal Supremo era muy significativa porque se refer&iacute;a a un comando de los GRAPO que hab&iacute;a sido sorprendido en el metro de Barcelona repartiendo octavillas, lo que trat&oacute; de impedir un polic&iacute;a, que result&oacute; acribillado por el comando. Es un ejemplo de c&oacute;mo la polic&iacute;a <EM>defend&iacute;a las libertades</EM> y c&oacute;mo los GRAPO se ten&iacute;an que proteger con armas para difundir sus posiciones pol&iacute;ticas. Es importante destacar que alguno de los magistrados del Tribunal Supremo que dictaron estas resoluciones, como Hijas Palacios, eran los viejos verdugos del Tribunal de Orden P&uacute;blico que el nuevo r&eacute;gimen ascend&iacute;a en pago a sus servicios. Incluso su Presidente, Adolfo de Miguel, era un fascista redomado que acab&oacute; defendiendo como abogado a los golpistas del 23-F. Entre los jueces, como entre los dem&aacute;s cuerpos represivos del Estado, tambi&eacute;n destacaban por encima de todos, los fascistas de la vieja escuela de la guerra civil.

<P>Por otro lado, el mismo mes de octubre de 1977 en que se arranc&oacute; el &uacute;ltimo indulto, se encarcel&oacute; a todo el Comit&eacute; Central del PCE(r) mientras celebraba un Pleno en Benidorm. Es otro de los detalles que ilustran la transici&oacute;n y el cambio de fachada del fascismo. En una declaraci&oacute;n inmediatamente posterior a su ingreso en prisi&oacute;n, los dirigentes del PCE(r) afirmaban:

<BLOCKQUOTE>Al mismo tiempo que &eacute;ramos conducidos a la prisi&oacute;n [...] fue aprobada la ley sobre la amnist&iacute;a. Esta es la tercera o la cuarta de las leyes que han cocinado en poco tiempo y, como las otras, lleva el sello inconfundible del fascismo, de los llamados 'poderes f&aacute;cticos' y, adem&aacute;s, ha sido negociada en el pacto vergonzante de la Moncloa a cambio de un nuevo proyecto de ley 'antiterrorista' que ser&aacute; gemelo a los anteriormente aprobados por las Cortes &iquest;a qui&eacute;n pretenden enga&ntilde;ar?

<P>Esta ley, que aparentemente est&aacute; dirigida s&oacute;lo contra el PCE(r) y otras organizaciones 'violentas', es en realidad un duro desaf&iacute;o que lanza el gobierno, los monopolios y todos sus criados contra el movimiento obrero y popular; una advertencia en el sentido de que en el futuro no permitir&aacute;n las luchas de las masas y de sus organizaciones de vanguardia para la defensa del pan y la libertad; es adem&aacute;s una carta blanca para la actuaci&oacute;n de los cuerpos represivos y de la polic&iacute;a paralela que oculta el gobierno bajo la denominaci&oacute;n de &lsquo;grupos paralelos&rsquo;.

<P>Por supuesto a esos grupos la polic&iacute;a no los detiene ni los va a detener, no pregona sus monstruosos cr&iacute;menes, como el de la calla del Correo, el de la calle de Atocha o el m&aacute;s recientemente cometido en la revista &lsquo;El Papus&rsquo;, no los van a desarticular, &iquest;c&oacute;mo podr&aacute;n hacerlo si son ellos mismos y cuentan con al apoyo y la complicidad del gobierno?</BLOCKQUOTE>

No conformes con esto, los fascistas y sus lacayos reformistas redactaron por aquellas mismas fechas una Constituci&oacute;n en cuyo art&iacute;culo 62 se prohibi&oacute; para siempre volver a promulgar amnist&iacute;as o indultos generales. Por eso la lucha por la amnist&iacute;a conduce hoy al enfrentamiento directo con el Estado fascista.

<P>Al mismo tiempo que la Constituci&oacute;n, se aprob&oacute; tambi&eacute;n una nueva ley antiterrorista, que prorrogaba indefinidamente el estado de excepci&oacute;n, sancionaba la privaci&oacute;n de los m&aacute;s elementales derechos, favorec&iacute;a la pr&aacute;ctica de torturas a los detenidos, y permit&iacute;a luego juzgarles ante la Audiencia Nacional, un tribunal especial de tipo pol&iacute;tico que asum&iacute;a las competencias de los consejos de guerra y el Tribunal de Orden P&uacute;blico para encarcelar a los revolucionarios con largas condenas.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="f-2.htm">contin&uacute;a</A>

</BODY>
</HTML>
