<html><head>
<TITLE>C&aacute;rceles de M&aacute;xima Seguridad</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H2>Una reforma penitenciaria para exterminar a los presos</H2>

En 1977 los reformistas han salido de la c&aacute;rcel y no solamente se integran para lavar la cara del r&eacute;gimen, sino que, en pago a sus servicios, les nombran diputados y les ofrecen elevados cargos p&uacute;blicos en la vieja burocracia fascista para que contin&uacute;en con su tarea embaucadora y servil. El n&uacute;mero de presos pol&iacute;ticos va creciendo con bastante rapidez y la continuaci&oacute;n de las viejas pr&aacute;cticas carcelarias (torturas, brutalidad, castigos) les convierte en c&oacute;mplices cada vez m&aacute;s activos de los fascistas.

<P>Inicialmente el gobierno junt&oacute; en las mismas c&aacute;rceles a presos pol&iacute;ticos y sociales, para aparentar que todos eran iguales y que ya no hab&iacute;a presos pol&iacute;ticos. Pero influenciados por los presos pol&iacute;ticos y por las movilizaciones por la amnist&iacute;a, los presos comunes comenzaron a organizarse y crearon la COPEL (Coordinadora de Presos en Lucha) reivindicando sus derechos, la derogaci&oacute;n de la Ley de Peligrosidad Social y unas mejores condiciones de vida en la prisi&oacute;n. Los presos pol&iacute;ticos, con su ejemplo y experiencia, contribuyeron a organizar a sus compa&ntilde;eros, a elaborar las reivindicaciones y a defenderse de los carceleros, luchando codo con codo.

<P>Al mismo tiempo, la experiencia de la lucha por la amnist&iacute;a, sirve de acicate para reclamar un indulto general a favor de los presos sociales, estimulando su combatividad. Seg&uacute;n datos oficiales de la Fiscal&iacute;a, durante 1977 se produjeron m&aacute;s de 50 motines de presos comunes por todas las c&aacute;rceles espa&ntilde;olas, 9 de ellos con grandes destrozos e incendios. El PCE(r) apoy&oacute; siempre la lucha de los presos sociales y, con relaci&oacute;n a los motines de aquel a&ntilde;o manifest&oacute;: <EM>Nuestra posici&oacute;n al respecto es muy clara: el Partido y sobre todo nuestros camaradas presos en las c&aacute;rceles apoyan las numerosas luchas y motines protagonizadas por los presos comunes contra las brutales condiciones a que son sometidos; adem&aacute;s el Partido sostiene que los verdaderos delincuentes, mafiosos y gangsteres son el gobierno, los banqueros, la polic&iacute;a, el ej&eacute;rcito, los Carrillo, los Felipe Gonz&aacute;lez, etc. Ahora bien, lucharemos para impedir que se ponga en el mismo plano a los presos pol&iacute;ticos, todos ellos privados de libertad por luchar por la libertad del pueblo, y a los presos comunes, aunque est&aacute; en nuestro Programa M&iacute;nimo la elaboraci&oacute;n de un C&oacute;digo Penal sobre una base democr&aacute;tica y revisi&oacute;n de las causas de los presos sociales</EM> (Gaceta Roja n&uacute;m. 57, 15 de noviembre de 1977). En la <EM>Gaceta Roja</EM> n&uacute;m. 50 de 1 de agosto del mismo a&ntilde;o tambi&eacute;n se dec&iacute;a:

<BLOCKQUOTE>Los presos comunes son v&iacute;ctimas de la sociedad capitalista y en las c&aacute;rceles se les somete a una situaci&oacute;n verdaderamente desesperada, por lo que nuestro Partido considera justa su lucha, la apoya y la estimula; tal es lo que hacen nuestros camaradas encarcelados. La COPEL (Coordinadora de Presos en Lucha) est&aacute; demostrando llevar una lucha antifascista; no cabe duda de que ah&iacute; hay elementos honrados; por esa raz&oacute;n, repetimos, nuestro Partido les apoya, como lo prueba el hecho de que camaradas y simpatizantes hayan participado activamente en las manifestaciones de las proximidades de la c&aacute;rcel de Carabanchel cuando la polic&iacute;a estaba realizando tan salvajes masacres contra los presos.

<P>Sin embargo, algunos anarquistas y otros elementos est&aacute;n tratando de confundir al pueblo hablando de los presos comunes como si fueran igual que los presos pol&iacute;ticos, pidiendo &lsquo;amnist&iacute;a para los presos sociales&rsquo; y olvid&aacute;ndose de los antifascistas encarcelados. Eso mismo le conviene al fascismo para que cunda la confusi&oacute;n y no se pueda ver la represi&oacute;n contra los luchadores antifascistas.

<P>Por esta raz&oacute;n, queremos dejar claro que entre la COPEL y el movimiento organizado de la clase obrera va un abismo y que entre los presos comunes (muchos de los cuales no reparan en robar el sobre a un obrero) y los comunistas y antifascistas ca&iacute;dos en la lucha, no se puede establecer comparaci&oacute;n alguna. Por liberar a estos camaradas no cejaremos en la lucha.</BLOCKQUOTE>

Los levantamientos y motines obligan al r&eacute;gimen a maniobrar a su viejo estilo. El autor de la nueva ley penitenciaria, Carlos Garc&iacute;a Vald&eacute;s, explic&oacute; con claridad sus planes: ya no habr&iacute;a m&aacute;s indultos, por lo que s&oacute;lo quedaba poner en marcha la reforma de las c&aacute;rceles. El gobierno no tard&oacute; en dar muestras evidentes de que esa reforma ser&iacute;a como todas las dem&aacute;s que se estaban poniendo en marcha: un lavado de cara del viejo r&eacute;gimen fascista, que para nada cambiar&iacute;a su esencia terrorista. El propio Garc&iacute;a Vald&eacute;s en una entrevista preve&iacute;a su fracaso y, ante tal eventualidad, amenazaba con levantar campos de concentraci&oacute;n con alambradas, porque <EM>no queda m&aacute;s por hacer</EM>. Y as&iacute; sucedi&oacute;.

<P>Frente a los motines de los presos sociales, la Direcci&oacute;n General de Prisiones reaccion&oacute; aislando a los miembros m&aacute;s conscientes de la COPEL, incomunic&aacute;ndoles y someti&eacute;ndoles al permanente hostigamiento de los carceleros en los celulares. Necesitaba sofocar el interior de las c&aacute;rceles, y en ello se empe&ntilde;&oacute; a lo largo de 1978, periodo en el que fueron sentando las bases de la reforma penitenciaria, aprobada en setiembre de 1979, apoy&aacute;ndose en los viejos carceleros fascistas, que la transici&oacute;n asciende a directores y jefes de servicios, por su amplia experiencia represiva. Las fuerzas antidisturbios se instalan permanentemente en las galer&iacute;as de las c&aacute;rceles y sofocan a sangre y fuego cualquier protesta.

<P>La represi&oacute;n contra los presos comunes result&oacute; brutal: apaleamientos, <EM>suicidios</EM>, celdas de castigo, traslados nocturnos y, finalmente, las drogas, que comienzan a entrar a raudales en las prisiones a partir de aquel a&ntilde;o. Mientras la Constituci&oacute;n abol&iacute;a la pena de muerte, los presos comunes m&aacute;s conscientes eran asesinados por docenas en los penales. En Espa&ntilde;a uno de los silencios mejor guardados es el del n&uacute;mero de muertos en las c&aacute;rceles. Jam&aacute;s se han proporcionado cifras oficiales, pero se sabe que superan los 200 al a&ntilde;o. En este marco es donde se produce el asesinato del preso pol&iacute;tico anarquista Agust&iacute;n Rueda Sierra el 13 de marzo de 1978, apaleado hasta la muerte por el director, los jefes de servicios y otros carceleros de Carabanchel. Nueve d&iacute;as despu&eacute;s, un comando de los GRAPO ejecuta al Director General de Prisiones Jes&uacute;s Haddad Blanco como represalia. El 10 de abril del siguiente a&ntilde;o, los GRAPO tambi&eacute;n intentaron ejecutar al responsable m&aacute;ximo de la reforma penitenciaria, Carlos Garc&iacute;a Vald&eacute;s, Director General de Prisiones en sustituci&oacute;n del anterior, que salv&oacute; la vida gracias a que en el &uacute;ltimo momento se le encasquill&oacute; el arma al miembro del comando que iba a disparar contra &eacute;l. Garc&iacute;a Vald&eacute;s hab&iacute;a amenazado a los presos de los GRAPO dici&eacute;ndoles p&uacute;blicamente que tambi&eacute;n sab&iacute;a construir c&aacute;rceles para <EM>fieras</EM>.

<H2><A NAME="c4"></a>Comunas en el interior de la c&aacute;rcel</H2>

El primer y m&aacute;s importante problema que enfrentaron los presos del PCE(r) y de los GRAPO tras su ingreso masivo en prisi&oacute;n a comienzos de 1977, fue el de preservar su condici&oacute;n de presos pol&iacute;ticos y llevar una vida colectiva y organizada en el interior de las c&aacute;rceles. Era la &uacute;nica posibilidad de sobrevivir en las duras condiciones que trataban de imponerles. Dentro de la c&aacute;rcel, las presas forman la Comuna Carmen L&oacute;pez S&aacute;nchez y los presos la Comuna Carlos Marx.

<P>La comunas de presos pol&iacute;ticos del PCE(r) y de los GRAPO surgen tras las primeras detenciones masivas en 1977 en las c&aacute;rceles de Carabanchel y Yeser&iacute;as, con el objetivo de convertir la c&aacute;rcel en una escuela de formaci&oacute;n pol&iacute;tica, en un ambiente de trabajo y de disciplina que permita a los comunistas y antifascistas presos frenar los intentos carcelarios de sumirles en la ociosidad, la desesperaci&oacute;n, y la degradaci&oacute;n que todo presidio impone. Un papel fundamental han desempe&ntilde;ado siempre la limpieza, la seriedad y el orden, porque la lucha no acaba con la detenci&oacute;n, sino que s&oacute;lo cambia de forma al llegar a la c&aacute;rcel y hay que mantener bien alta la vigilancia y no relajarse, porque entonces la c&aacute;rcel devora al recluso.

<P>Se crea un comit&eacute; dirigente y varias c&eacute;lulas o comandos, cada uno de ellos con tareas espec&iacute;ficas a desempe&ntilde;ar, dentro de un plan general trazado por el comit&eacute; de direcci&oacute;n. Las comunas de presos pol&iacute;ticos expresaban los ideales de sociedad por los que luchaban: solidaridad, igualdad y propiedad colectiva. Pero no se trataba s&oacute;lo de poner en com&uacute;n los recursos de cada cual; no se trataba s&oacute;lo de unidades de consumo colectivo, a trav&eacute;s de la cuales se repart&iacute;a la ayuda proveniente del exterior, sino fundamentalmente unidades de producci&oacute;n. Por ello, el centro de la actividad de las comunas era el trabajo productivo, consistente en la fabricaci&oacute;n artesanal en lana u otros materiales, de bolsos, tocas, mantones, bufandas y otros art&iacute;culos, as&iacute; como la confecci&oacute;n de tarjetas y carteles con dibujos de contenido pol&iacute;tico. El objetivo es la financiaci&oacute;n completa de los gastos de toda la comuna, para evitar que el encarcelamiento suponga un gasto a&ntilde;adido a las familias.

<P>Por otro lado, por esa v&iacute;a, se consiguen difundir consignas pol&iacute;ticas, continuar la labor de propaganda y complementar la labor del Partido en la calle.

<P>Otro de los objetivos fundamentales es el estudio y la discusi&oacute;n pol&iacute;tica de todos los militantes, para lo que se fue formando una biblioteca muy completa, con la ayuda de amigos, de distribuidoras y de librer&iacute;as. Los libros sirven de material fundamental para el estudio y la elaboraci&oacute;n de an&aacute;lisis de lo m&aacute;s diversos, no solamente sobre cuestiones pol&iacute;ticas, sino tambi&eacute;n econ&oacute;micas, culturales, hist&oacute;ricas, etc. Un material de trabajo fundamental es la prensa, que aportan las visitas de todos los rincones del pa&iacute;s, e incluso del extranjero. Tambi&eacute;n se elaboran murales y dazibaos en los que se resumen las discusiones o se plantean cr&iacute;ticas para sean conocidas por todos.

<P>Sin embargo, no todo es el trabajo; los fines de semana se utilizan para la expansi&oacute;n y la diversi&oacute;n, especialmente las de car&aacute;cter colectivo. Aqu&iacute; juegan un papel fundamental el aprendizaje de canciones revolucionarias, los actos culturales, recitales de poes&iacute;as y representaciones teatrales, concursos de dibujos, juegos de mesa, competiciones deportivas, etc.

<H2><A NAME="c5"></a>El aislamiento penitenciario</H2>

La reforma penitenciaria de Garc&iacute;a Vald&eacute;s estaba directamente enfilada contra estas comunas de presos pol&iacute;ticos en el interior de las c&aacute;rceles. Para destruirlas, esta reforma mantiene los viejos h&aacute;bitos represivos, mientras desarrolla otros nuevos, como la supresi&oacute;n de la entrada de paquetes, admitiendo &uacute;nicamente la distribuci&oacute;n del p&eacute;simo rancho carcelario, lo que acarrea a los reclusos graves enfermedades, especialmente cuando la pena a cumplir es prolongada. A los presos se les priva de todas sus pertenencias y se les obliga a redactar instancias permanentemente para demandar los objetos de uso cotidiano, como una forma de tenerles continuamente sometidos a sus expensas. Otro de los inventos introducidos son las porras el&eacute;ctricas, que adem&aacute;s del golpe proporciona descargas de alto voltaje.

<P>Pero la verdadera innovaci&oacute;n que comienza a imponerse como m&eacute;todo de aniquilamiento de los presos, es el aislamiento. En palabras de Andr&eacute;s M&aacute;rquez, que fue Director General de Prisiones en los a&ntilde;os ochenta, con el gobierno de Felipe Gonz&aacute;lez, <EM>la m&aacute;xima seguridad se consigue con el m&aacute;ximo aislamiento</EM> (Ya, 16 de abril de 1986). La reducci&oacute;n del espacio disponible es la esencia de la incomunicaci&oacute;n; del sistema de galer&iacute;as se pas&oacute; al sistema de m&oacute;dulos, verdaderas c&aacute;rceles dentro de las c&aacute;rceles. En un espacio reducido las posibilidades de control son mayores y se le hace sentir al preso todo el peso del r&eacute;gimen penitenciario de una manera mucho m&aacute;s individualizada.

<P>El aislamiento penitenciario exigi&oacute; la construcci&oacute;n de nuevos presidios calificados de <EM>m&aacute;xima seguridad</EM>, de nuevos espacios arquitect&oacute;nicos dise&ntilde;ados para la incomunicaci&oacute;n absoluta del recluso: incomunicaci&oacute;n con sus compa&ntilde;eros, incomunicaci&oacute;n con sus familiares y, finalmente, incomunicaci&oacute;n tambi&eacute;n con el exterior, materializada en intervenci&oacute;n de comunicaciones, censura de correspondencia y privaci&oacute;n de prensa, radio y televisi&oacute;n. Para reforzar esa incomunicaci&oacute;n, los nuevos penales se edifican en lugares aislados y deshabitados, de dif&iacute;cil acceso, obligando a que las visitas sean espor&aacute;dicas. Las viejas prisiones enclavadas dentro del casco urbano son demolidas progresivamente y con los r&eacute;ditos de la especulaci&oacute;n de los terrenos urbanos se construyen las nuevas. La incomunicaci&oacute;n es la garant&iacute;a de la impunidad, de que el carcelero puede cometer cualquier crimen en la m&aacute;s absoluta indefensi&oacute;n.

<P>La incomunicaci&oacute;n penitenciaria en Espa&ntilde;a tuvo un nombre propio: Herrera de la Mancha, una prisi&oacute;n terminada de construir en febrero de 1979 e inaugurada el 22 de junio de ese mismo a&ntilde;o con la llegada de los primeros presos. Herrera fue la primera c&aacute;rcel de nuevo tipo construida en Espa&ntilde;a. Aislada a 200 kil&oacute;metros de Madrid, en medio de la meseta castellana, sin posibilidad de acceso en transporte p&uacute;blico, con una estructura modular para los presos, con viviendas unifamiliares al lado para los funcionarios y un cuartel de la Guardia Civil a la entrada: era el laboratorio de la reforma penitenciaria, en el que se iba a ensayar inmediatamente el r&eacute;gimen de exterminio de los presos pol&iacute;ticos. <EM>La reforma penitenciaria no es Herrera, pero pasa por Herrera</EM>, dijo Garc&iacute;a Vald&eacute;s, resumiendo su obra. Los GRAPO estuvieron a punto de volar esta prisi&oacute;n al poco de su construcci&oacute;n. A mediados de 1978 consiguieron apoderarse de los planos y reunieron suficiente informaci&oacute;n para derribarla con explosivos, pero la polic&iacute;a detuvo en octubre de aquel a&ntilde;o a un comando en Barcelona cuando cargaba en varios veh&iacute;culos los explosivos dispuestos para transportarlos hasta Herrera y la acci&oacute;n no prosper&oacute; lamentablemente.

<P>De modo que el gobierno pudo inaugurarla en el verano de 1979 en el m&aacute;s absoluto de los sigilos. Entonces fueron recluidos all&iacute; algunos de los m&aacute;s importantes dirigentes de la COPEL que quedaban con vida y que se hab&iacute;an destacado en la convocatoria de las protestas y motines. Al llegar en el furg&oacute;n de la Guardia Civil, les esperaban los carceleros armados con porras y distribuidos en dos hileras, que los presos tuvieron que atravesar para entrar en prisi&oacute;n entre golpes, patadas y pu&ntilde;etazos. Mientras esto suced&iacute;a en la primera c&aacute;rcel de la <EM>democracia</EM>, los parlamentarios aprobaban por unanimidad la nueva ley penitenciaria, y aplaud&iacute;an puestos en pie a Garc&iacute;a Vald&eacute;s, que recib&iacute;a su correspondiente dosis de gloria en la tribuna del p&uacute;blico.

<P>As&iacute; fue la inauguraci&oacute;n de este presidio, por lo dem&aacute;s a tono con el resto de las reformas fascistas. En el interior comenz&oacute; a experimentarse un r&eacute;gimen de vida basado en la humillaci&oacute;n del preso, principio elemental para que el carcelero pueda expresar su omnipotencia: cacheos con desnudo integral, controles nocturnos, recuentos en fila, instancias para obtener lo m&aacute;s elemental, censura de correspondencia, intervenci&oacute;n de comunicaciones, andar pegado a la pared mirando al suelo, recuentos permanentes, m&uacute;sica militar para ambientar, videoc&aacute;maras por todas partes, etc.

<P>Pero el aislamiento penitenciario no era un invento espa&ntilde;ol sino un sistema de destrucci&oacute;n cient&iacute;fica de los revolucionarios encarcelados largamente preparado en diversos pa&iacute;ses occidentales. Fue ensayado por primera vez a finales de los a&ntilde;os cincuenta en Estados Unidos en el marco de los planes de la CIA conocidos por los nombres clave de <EM>Artichoque</EM>, <EM>P&aacute;jaro Azul</EM>, <EM>M.K.-Ultra</EM> y <EM>M.K.-Delta</EM>, que se conocieron al ser publicados por el presidente Carter en 1977. Una de las fundaciones de la CIA, la <EM>Sociedad de Investigaciones sobre Ecolog&iacute;a Humana</EM> era quien llevaba a cabo tales experimentos psiqui&aacute;tricos de privaci&oacute;n sensorial, estudiando los efectos que produc&iacute;a el aislamiento humano, as&iacute; como las posibilidades de llevar a cabo lavados de cerebro y operaciones quir&uacute;rgicas de lobotom&iacute;a.

<P>Fue Alemania quien desarroll&oacute; en Europa estos experimentos en 1971 cuando los primeros militantes de la Fracci&oacute;n del Ej&eacute;rcito Rojo fueron detenidos. Se llevaron a cabo en la Cl&iacute;nica Psiqui&aacute;trica y Neurol&oacute;gica de Hamburgo-Eppendorf, bajo la direcci&oacute;n del doctor Jan Gross. Esta Cl&iacute;nica estaba regida por el Departamento Especial de Investigaciones 115, a su vez financiado por la Asociaci&oacute;n Alemana de Investigaciones con muchos millones de marcos. El instrumento principal de los experimentos era una <EM>c&aacute;mara de silencio</EM>, una habitaci&oacute;n completamente insonorizada y desprovista de cualquier est&iacute;mulo &oacute;ptimo o ac&uacute;stico, y equipado con aparatos dispuestos para registrar las reacciones humanas ante el aislamiento m&aacute;s completo.

<P>Tras estos primeros experimentos, los planes de aislamiento e incomunicaci&oacute;n fueron llevados a las prisiones para someter a todos lo que se negaran a acatar las normas impuestas por el Estado fascista. Desde un principio estos planes fueron duramente criticados como una forma de tortura blanca, sin huellas visibles. As&iacute;, el <EM>programa Start</EM> puesto en pr&aacute;ctica en Estados Unidos en 1973 fue prohibido en febrero de 1974; el 4 de julio de 1978 una resoluci&oacute;n de la Comisi&oacute;n Europea de Derechos Humanos dec&iacute;a, en referencia a la c&aacute;rcel de Stammheim, en Alemania: <EM>La doctrina cient&iacute;fica, fonol&oacute;gica y psicol&oacute;gica internacional, mantiene que la incomunicaci&oacute;n puede perjudicar gravemente, por s&iacute; misma, la constituci&oacute;n f&iacute;sica y ps&iacute;quica: apat&iacute;a cr&oacute;nica, fatiga, debilidad emocional, perturbaciones de concentraci&oacute;n, disminuci&oacute;n de las aptitudes intelectuales y perturbaciones en el sistema neuro-vegetativo</EM>. En el mismo sentido se pronunciaba Amnist&iacute;a Internacional en un Memor&aacute;ndum presentado al gobierno alem&aacute;n sobre el aislamiento en las c&aacute;rceles de m&aacute;xima seguridad de los presos de la Fracci&oacute;n del Ej&eacute;rcito Rojo.

<P>Justamente cuando los planes de aislamiento penitenciario comenzaban a ser destapados como una forma de tortura y destrucci&oacute;n ps&iacute;quica, se inauguraba la prisi&oacute;n de Herrera de la Mancha, a la que seguir&iacute;a en 1982 la de Meco y luego todas las dem&aacute;s: Nanclares de la Oca, Daroca, Topas, Villanubla, etc. Como dijera Enrique Galav&iacute;s, que sucedi&oacute; Garc&iacute;a Vald&eacute;s en la Direcci&oacute;n General de Prisiones, a los presos de los GRAPO hab&iacute;a que encerrarles en cajones de hormig&oacute;n armado (Radio Nacional, 11 de febrero de 1980). En torno a la construcci&oacute;n de nuevas c&aacute;rceles, empresas constructoras como Huarte se enfangaron en un esc&aacute;ndalo de corrupci&oacute;n de muchos millones de pesetas con el PSOE e incluso exportaron el prototipo, construyendo centros de exterminio en Per&uacute; y otros pa&iacute;ses latinoamericanos.

<H2><A NAME="c6"></a>Cajones de hormig&oacute;n armado</H2>

La inauguraci&oacute;n de Herrera en junio de 1979 fue un ensayo general para recluir luego all&iacute; a los presos pol&iacute;ticos del PCE(r) y de los GRAPO. Tras la fracasada experiencia de mezclarles con los presos sociales, los presos del PCE(r) y de los GRAPO son agrupados en la prisi&oacute;n de Soria en enero de 1978. El gobierno romp&iacute;a as&iacute; su anterior pol&iacute;tica de mezclarlos con los presos comunes; reconoc&iacute;a su estrepitoso fracaso y se ve&iacute;a forzado a dar marcha atr&aacute;s, recuperando el car&aacute;cter <EM>especial</EM> de los presos pol&iacute;ticos. En agosto de 1978 los presos se ven obligados a organizar un mot&iacute;n en la c&aacute;rcel de Soria frente a la excarcelaci&oacute;n de dos de ellos para entregarles de nuevo a la polic&iacute;a. Los antidisturbios asaltan la c&aacute;rcel, acompa&ntilde;ados de los bomberos, para aplastar la revuelta. Esto sirvi&oacute; de excusa para tratar de introducir el r&eacute;gimen de aislamiento que luego implantar&iacute;an en Herrera de la Mancha. Para impedirlo los presos tuvieron que iniciar su primera huelga de hambre <EM>a tumba abierta</EM>.

<P>Por aquellas fechas los GRAPO propusieron p&uacute;blicamente por vez primera un programa de cinco puntos, entre los que se contaba la amnist&iacute;a, para cesar en sus actividades armadas que serv&iacute;a a la vez para que el movimiento de resistencia tuviera claros los objetivos pol&iacute;ticos m&aacute;s importantes de la lucha, y para negociar con el gobierno una tregua. Pero en aquellos momentos, el gobierno no hab&iacute;a apurado a&uacute;n todas las posibilidades represivas y sus planes se centraban en las detenciones masivas y los asesinatos selectivos. El n&uacute;mero de presos pol&iacute;ticos crec&iacute;a por ello de manera imparable y su situaci&oacute;n empeoraba progresivamente. Una constante de la pol&iacute;tica penitenciaria fue siempre la consideraci&oacute;n de los revolucionarios encarcelados como rehenes a trav&eacute;s de los cuales pretend&iacute;an atemorizar al movimiento popular, por un lado, y presionar a las organizaciones revolucionarias, por el otro. Dentro de las c&aacute;rceles los presos pol&iacute;ticos experimentaban, en su propia forma de existencia, todos los vaivenes de la lucha pol&iacute;tica: la debilidad o fortaleza del gobierno y la debilidad o fortaleza del movimiento de masas.

<P>A cada momento pol&iacute;tico, el gobierno respond&iacute;a con medidas penitenciarias de lo m&aacute;s variadas: celdas de castigo, palizas, reagrupamiento, dispersi&oacute;n, traslados etc. En la noche del 26 al 27 de diciembre de 1978, de improviso, los 36 presos que el PCE(r) y los GRAPO ten&iacute;an entonces en la c&aacute;rcel, son sacados de la cama a punta de metralleta, esposados y trasladados a la prisi&oacute;n de Zamora, ocupando los de ETA la de Soria y los dem&aacute;s presos pol&iacute;ticos son trasladados a la de Segovia. Inicialmente estas tres prisiones se convierten en los centros especiales de reclusi&oacute;n de todos los presos pol&iacute;ticos, cuyo n&uacute;mero aumenta sin cesar a&ntilde;o tras a&ntilde;o.

<P>En la prisi&oacute;n de Segovia, un preso com&uacute;n enviado por la direcci&oacute;n intenta asesinar a un militante de los GRAPO acuchill&aacute;ndole varias veces. En la de Zamora los presos se vieron obligados a emprender tres huelgas de hambre de duraci&oacute;n superior a los 20 d&iacute;as, en enero, noviembre y diciembre, reclamando una mejora en las condiciones de vida y un trato digno de los carceleros. En la huelga de hambre de 1980, a los presos se les prohibi&oacute; comprar agua mineral, ordenando el director <EM>que beban agua del r&iacute;o</EM>. Algunos presos padecieron graves infecciones a causa del mal estado del agua. El caso trascendi&oacute; a los medios de comunicaci&oacute;n, y la poblaci&oacute;n exigi&oacute; la instalaci&oacute;n de una depuradora, que obtuvieron.

<P>Los asaltos de la polic&iacute;a pol&iacute;tica a la prisi&oacute;n son peri&oacute;dicos: mientras recluyen a los presos en el patio durante horas, abren sus celdas, las registran, destrozan los objetos personales y se llevan las pertenencias m&aacute;s insospechadas.

<P>En la prisi&oacute;n de Zamora comienza la preparaci&oacute;n de la espectacular fuga de cinco dirigentes de los GRAPO, que logran evadirse el 17 de diciembre de 1979. En represalia, el gobierno divide la comuna de presos pol&iacute;ticos en tres grupos: 22 de ellos son trasladados a Herrera de la Mancha y Puerto de Santa Mar&iacute;a, y el resto queda en Zamora.

<H2><A NAME="c7"></a>La batalla de Herrera de la Mancha</H2>

En la prisi&oacute;n de Herrera de la Mancha a los 26 presos trasladados, sin mediar palabra, se les a&iacute;sla, se les desnuda completamente, se les encierra en sus celdas, y luego se les viste con un mono para apalearles brutalmente y no dejar huellas de sangre en la ropa. Uno de los presos trasladados pierde el conocimiento de los golpes que recibe y se le tienen que practicar varios puntos de sutura.

<P>Se inicia una dura batalla, un forcejeo en el que los carceleros quieren imponer un r&eacute;gimen de exterminio para que los presos claudiquen y se arrepientan, y los presos defienden su dignidad como personas y como revolucionarios en la &uacute;nica forma que disponen: con la huelga de hambre. Las huelgas comienzan a hacerse intermitentes (10, 20, 30 d&iacute;as) con cortos periodos de recuperaci&oacute;n que apenas son suficientes para superar la debilidad f&iacute;sica. Durante 1980 los presos realizan tres huelgas de hambre, con un total de 50 d&iacute;as de ayuno.

<P>Pero poco a poco, a trav&eacute;s de las organizaciones de solidaridad, los presos consiguen dar a conocer la verdadera situaci&oacute;n en el interior de la prisi&oacute;n de Herrera, el r&eacute;gimen de exterminio que all&iacute; trataban de implantar los carceleros, hasta el punto que el gobierno se vio obligado a constituir una Comisi&oacute;n parlamentaria para tapar el esc&aacute;ndalo.

<P>Finalmente los presos consideraron que no pod&iacute;an continuar el desgaste f&iacute;sico, porque los carceleros ten&iacute;an todas las de ganar. La disyuntiva estaba entre la aniquilaci&oacute;n silenciosa o la muerte en la lucha. Era necesaria una postura firme y definitiva. Se idea un nuevo m&eacute;todo de huelga de hambre, consistente en el escalonamiento, con el fin de presionar al m&aacute;ximo, y prolongar la situaci&oacute;n para romper el muro de silencio que el gobierno hab&iacute;a urdido. El 14 de enero comienza una huelga de hambre de dos presos en Herrera, a los que poco a poco y en grupos de dos se les van uniendo presos y presas de otras c&aacute;rceles, como Yeser&iacute;as, Carabanchel, Zamora y Puerto de Santa Mar&iacute;a.

<P>Desde la c&aacute;rcel de Carabanchel, los presos difunden el 21 de febrero un comunicado anunciando que los objetivos se hab&iacute;an cumplido, pero avisaba al mismo tiempo de la posibilidad de que todo fuera una trampa: <EM>Esperamos de estos carceleros todo tipo de componendas, pero no nos van a enga&ntilde;ar</EM>, advert&iacute;an. Y no les falt&oacute; raz&oacute;n. Las mejoras no duraron mucho. Dos d&iacute;as despu&eacute;s se produjo el golpe de Estado y el gobierno estim&oacute; que, ante la amenaza militar, los presos no reanudar&iacute;an la huelga.

<P>Durante la noche del golpe de Estado, la columna militar al mando del general Pardo Zancada, despu&eacute;s de asaltar la sede de la televisi&oacute;n, se encamin&oacute; hacia la prisi&oacute;n de Carabanchel, con objeto de llevarse a los presos pol&iacute;ticos all&iacute; recluidos y fusilarlos. No pudieron penetrar al interior del recinto y, durante un tiempo, se entabl&oacute; una fuerte tensi&oacute;n con la guardia civil que custodiaba la c&aacute;rcel, hasta que, finalmente, desistieron en su intento.

<P>El gobierno contaba con esta amenaza impl&iacute;cita, as&iacute; como tambi&eacute;n con el agotamiento de los presos que, seg&uacute;n sus c&aacute;lculos, no tendr&iacute;an capacidad para responder a una nueva agresi&oacute;n en ese momento. Los meses de verano se avecinaban y esperaban conseguir la complicidad silenciosa de los medios de comunicaci&oacute;n.

<P>Los presos aguantaron como pudieron las nuevas provocaciones que siguieron inmediatamente al acuerdo: volvieron las humillaciones, los cacheos arbitrarios, los desnudos integrales, etc. Las exigencias para cumplir los acuerdos se convierten en sanciones en celdas de castigo y largos periodos de aislamiento, acompa&ntilde;ados en algunos casos de brutales palizas. Una nueva huelga se hac&iacute;a inevitable, pese a que las condiciones no eran favorables, por la amenaza permanente de los militares con el golpe de Estado.

<P>El 14 de marzo de 1981 comienza la huelga de hambre de los presos pol&iacute;ticos del PCE(r) y de los GRAPO contra el r&eacute;gimen de exterminio impuesto en la c&aacute;rcel de Herrera de la Mancha. Es <A HREF="../heroe/kepa.htm">Juan Jos&eacute; Crespo Galende</A> quien la inicia y a &eacute;l le siguen escalonadamente m&aacute;s presos de Herrera y otras c&aacute;rceles. Las exigencias son bien simples: un trato digno y humano y la salida de la c&aacute;rcel de Herrera de la Mancha, exigencias que deber&iacute;an ser garantizadas por un organismo de solvencia.

<H2><A NAME="c8"></a>Un pulso entre el gobierno y los GRAPO</H2>

Esta huelga, seg&uacute;n expresi&oacute;n de Emilio Tavera, Inspector General de Prisiones, y personaje de confianza del gobierno, era un <EM>pulso</EM> entre los GRAPO y el gobierno, con su actitud absolutamente intransigente, confiado en que los presos se hundir&iacute;an r&aacute;pidamente. Como todas las huelgas <EM>a tumba abierta</EM> se convirti&oacute; en una batalla prolongada en la que los presos tuvieron que sortear infinidad de obst&aacute;culos, presiones y trampas en las condiciones m&aacute;s duras que se pueda imaginar.

<P>El 28 de abril <A HREF="../heroe/kepa.htm">Crespo Galende</A> comienza a padecer v&oacute;mitos de sangre en medio de grandes dolores, mareos y malestar general. A causa de los v&oacute;mitos apenas puede tomar agua mineral, ya que le produce n&aacute;useas. No obstante su deterioro f&iacute;sico, se le traslada a Madrid para asistir a juicio e ingresa en la prisi&oacute;n de Carabanchel y de ah&iacute;, a los 40 d&iacute;as de huelga, al Hospital Penitenciario, donde es aislado completamente, prohibi&eacute;ndole la compa&ntilde;&iacute;a de sus camaradas. A merced de los carceleros, es presionado y coaccionado por todos los medios posibles para que deje la huelga. Poco a poco son numerosos los presos en huelga que van llenando el Hospital Penitenciario, sometidos a las mismas presiones e incluso alguno de ellos es apaleado por los carceleros. El Ministerio de Justicia env&iacute;a al Hospital Penitenciario a grupo de psic&oacute;logos para que logren que los presos desistan de la huelga.

<P>Ante la grave situaci&oacute;n de <A HREF="../heroe/kepa.htm">Crespo</A>, el 2 de junio el Ministro de Justicia Fern&aacute;ndez Ord&oacute;&ntilde;ez accede a recibir a una comisi&oacute;n de abogados de los presos, que remite al Director General Enrique Galav&iacute;s, que hasta ese momento se hab&iacute;a negado a recibirles. Accede a que los presos en huelga sean examinados por un m&eacute;dico independiente, porque los presos sospechan que el agua mineral que beb&iacute;an estaba tratada y conten&iacute;a vitaminas. Y en efecto, el m&eacute;dico confirma las sospechas, porque concluye que, dentro de la gravedad, <A HREF="../heroe/kepa.htm">Crespo</A> pod&iacute;a continuar otros 150 d&iacute;as en huelga de hambre. Por ello los presos se declaran tambi&eacute;n en huelga de sed el d&iacute;a 5 de junio. <A HREF="../heroe/kepa.htm">Crespo</A> reitera una y otra vez que no volver&aacute; vivo a Herrera de la Mancha <EM>a recoger colillas del suelo</EM>. Mantuvo una lucidez extraordinaria, incluso en los peores momentos, y acu&ntilde;&oacute; la frase que definir&iacute;a a esta huelga: <EM>Morir para sobrevivir</EM>; para poder vivir dignamente dentro de las c&aacute;rceles hab&iacute;a que luchar hasta la muerte y demostrar al Ministro del Interior Ros&oacute;n y a toda su guardia pretoriana, que los presos pol&iacute;ticos no estaban dispuestos a dejarse aplastar ni a arrastrarse como gusanos por los m&oacute;dulos de sus presidios.

<P>La campa&ntilde;a de intoxicaci&oacute;n en la prensa no cesa ni un solo d&iacute;a. En declaraciones a la prensa, el Director del Hospital Penitenciario llega a decir que <A HREF="../heroe/kepa.htm">Crespo Galende</A> se encuentra perfectamente, y que incluso come golosinas. Sin embargo, el Ministro de Justicia, Fern&aacute;ndez Ord&oacute;&ntilde;ez, amenaza p&uacute;blicamente con la alimentaci&oacute;n forzosa de los presos, ante el peligro inminente de un fatal desenlace.

<P>La Declaraci&oacute;n de Tokio de la Asociaci&oacute;n M&eacute;dica Mundial, celebrada en 1975, estableci&oacute; expresamente al respecto: <EM>El preso no ser&aacute; forzado a tomar alimentaci&oacute;n artificial cuando rehuse tomar alimentos y, seg&uacute;n el m&eacute;dico, sea capaz de sopesar racional y realistamente las consecuencias de esa decisi&oacute;n voluntaria. Tal opini&oacute;n del m&eacute;dico sobre la capacidad del preso para sopesar su decisi&oacute;n deber&aacute; ser corroborada por, al menos, otro m&eacute;dico independiente. Las consecuencias de negarse a tomar alimentos ser&aacute;n explicadas por el m&eacute;dico al preso</EM>. En fin, la decisi&oacute;n no era distinta que en cualquier otro caso en el que un enfermo no quiere seguir los consejos de su m&eacute;dico, estando &eacute;ste obligado a respetar la decisi&oacute;n de aquel.

<P>Pero el gobierno trat&oacute; de imponer sus intereses pol&iacute;ticos por encima de todo y de todos, no vacilando en el momento de emplear la violencia m&aacute;s brutal, tanto contra los presos en huelga como contra quienes se negaban a la alimentaci&oacute;n forzada. Los presos del Hospital Penitenciario fueron atados a la cama y alimentados a la fuerza con suero por v&iacute;a intravenosa. <A HREF="../heroe/kepa.htm">Crespo</A> entra en un estado de semi-inconsciencia, con momentos de delirio; pierde la consciencia repetidas veces en un espacio muy corto de tiempo. El 8 de junio entra en coma y es trasladado al Hospital de La Paz. Los m&eacute;dicos aseguran que su estado es grav&iacute;simo y que hay que temer un desenlace inminente en un breve plazo de tiempo. El gobierno desmiente la noticia y habla de recuperaci&oacute;n y mejor&iacute;a. A pesar de su grave estado y de las protestas de los m&eacute;dicos, <A HREF="../heroe/kepa.htm">Crespo</A> es rodeado de una nube de polic&iacute;as que ocupan la planta del Hospital, le atan a la cama de pies y manos y le inyectan suero para prolongar su agon&iacute;a.

<P>El 19 de junio, tras 97 d&iacute;as en huelga de hambre, <A HREF="../heroe/kepa.htm">Crespo Galende</A> muere. Hab&iacute;a comenzado a militar en la organizaci&oacute;n de Euskal Herria del PCE(r), y cuando fue detenido, pertenec&iacute;a al aparato central de propaganda de nuestro Partido. Como a sus dem&aacute;s camaradas, no se le aplic&oacute; la amnist&iacute;a ni los jueces tuvieron en cuenta tampoco el car&aacute;cter pol&iacute;tico de la actividad por la que result&oacute; condenado. Le detuvieron antes de aprobarse la Constituci&oacute;n y le asesinaron en nombre de esa misma Constituci&oacute;n antidemocr&aacute;tica. Era la primera vez que en Espa&ntilde;a mor&iacute;a un preso pol&iacute;tico en huelga de hambre: ni siquiera en tiempos de Franco la barbarie hab&iacute;a llegado hasta esos extremos.

<P>Pero la huelga no acaba ah&iacute;: otros presos se siguen sumando a la huelga y son varios los que se debaten entre la vida y la muerte. Desde la muerte de <A HREF="../heroe/kepa.htm">Crespo</A> todos los presos que siguen en huelga se niegan a ser visitados por los m&eacute;dicos, a recibir cualquier forma de tratamiento y a ser trasladados a hospitales para impedir la prolongaci&oacute;n de su agon&iacute;a artificialmente. Pero el gobierno comienza a trasladar por la fuerza a los presos a las Unidades de Cuidados Intensivos de los hospitales para sacar al problema del &aacute;mbito carcelario, como si se tratara de una cuesti&oacute;n meramente sanitaria, inyectarles suero y prolongar indefinidamente su agon&iacute;a. Ante esta situaci&oacute;n, los presos se declaran tambi&eacute;n en huelga de sed.

<P>Los trabajadores de los hospitales se niegan a colaborar con el gobierno en la alimentaci&oacute;n forzada, ante lo que tuvieron que presionarles, prohibi&eacute;ndoles hablar con los huelguistas y amenaz&aacute;ndoles con procesarles por colaboraci&oacute;n con <EM>banda armada</EM>. El Colegio de M&eacute;dicos de Madrid y el Grupo de M&eacute;dicos Vascos contra la tortura se pronuncian a favor de los presos y en contra de la alimentaci&oacute;n forzosa.

<P class="dos">

<A HREF="f-1.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='PCE(r)';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="f-3.htm" onMouseOver="window.status='PCE(r)';return true;">contin&uacute;a</A>

</body>
</html>
