<html><head>
<TITLE>C&aacute;rceles de M&aacute;xima Seguridad</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H2>El gobierno comienza a negociar con los presos</H2>

En la calle son numerosas las luchas y muestras de solidaridad, lo que sit&uacute;a al gobierno de Su&aacute;rez en una posici&oacute;n de debilidad; carece de solidez para mantener la huelga indefinidamente y se ve obligado a negociar. Sus planes han vuelto a fracasar, pero intenta maniobrar y confundir hasta el final: utiliza de intermediario al ex-ministro franquista Enrique de la Mata, entonces Presidente de la Cruz Roja, para que negocie. El ex-ministro presenta un documento a los abogados de los presos en el que se reconoce alguna de las reivindicaciones, pero no se menciona la salida de la c&aacute;rcel de Herrera. Los presos rechazan el documento, e incluso en algunas prisiones se suman en masa a la huelga.

<P>El gobierno est&aacute; en una situaci&oacute;n tal de debilidad, por el empuje de las movilizaciones de solidaridad, que no puede admitir una nueva muerte. Intenta nuevas v&iacute;as de aproximaci&oacute;n. El 25 de junio convoca a los abogados de los presos a una reuni&oacute;n en la Direcci&oacute;n General de Prisiones, en la que reconoce que tiene que terminar la huelga como sea y que est&aacute;n dispuestos a hacer concesiones. El punto fundamental es la exigencia de los presos de salir de la prisi&oacute;n de Herrera de la Mancha, su reagrupamiento en otra c&aacute;rcel en unas condiciones de vida dignas y con garant&iacute;as p&uacute;blicas de que los acuerdos se cumplir&aacute;n esta vez. El Director General, Enrique Galav&iacute;s, firma el documento y anuncia p&uacute;blicamente a trav&eacute;s de los medios de comunicaci&oacute;n su compromiso de respetar los acuerdos y de reagrupar a los presos fuera de Herrera de la Mancha en el plazo de seis meses.

<P>La victoria de los presos en la huelga hubiera resultado impensable sin el amplio movimiento de solidaridad y apoyo desplegado durante los tres meses que se prolong&oacute;. El gobierno no contaba para nada con unas muestras de simpat&iacute;a tan extensas y decididas. Calculaban que la campa&ntilde;a de intoxicaci&oacute;n desatada en los medios de comunicaci&oacute;n durante los a&ntilde;os anteriores, les dar&iacute;a buenos dividendos, y hasta el final jugaron esa baza. Incluso trataron de aprovechar la huelga de hambre para continuar su campa&ntilde;a de tergiversaciones y embustes. Pretend&iacute;an transmitir la falsa imagen de una acci&oacute;n a la desesperada de los presos, en la m&aacute;s absoluta de las soledades.

<P>Pero en su editorial, el diario <EM>Ya</EM> se mostraba sorprendido por las muestras de apoyo recibidas por los presos de todas las partes del mundo y de los &aacute;mbitos sociales m&aacute;s dispares. <EM>&iquest;Qu&eacute; pasa?</EM>, se preguntaba el editorial, alarmado ante el repudio de la pol&iacute;tica de exterminio del gobierno y la ola de protestas desatadas en numerosas ciudades y pueblos. El peri&oacute;dico no se lo pod&iacute;a explicar y el gobierno tampoco. Fracas&oacute; el aislamiento de los presos y se hundi&oacute; el muro de silencio. Las luchas desencadenadas mostraron que quien se encontraba aislado y desprestigiado era el gobierno. Fueron ellos los primeros sorprendidos por esas muestras de aliento, procedentes de sectores sociales tan diversos y alejados entre s&iacute;. Hab&iacute;an filtrado a la revista <EM>Intervi&uacute;</EM> que no ceder&iacute;an aunque falleciesen todos y cada uno de los presos, pero su actitud intransigente se vino abajo r&aacute;pidamente, ante la imposibilidad de conseguir el aislamiento social de los presos.

<P>Fueron las movilizaciones populares de todo tipo las que rompieron ese cerco de complicidad con la pol&iacute;tica de exterminio del gobierno, incrementando el prestigio y la influencia del PCE(r) y los GRAPO entre amplios colectivos populares, especialmente entre los obreros. Al impresionante despliegue contribuy&oacute; tambi&eacute;n la coincidencia de la huelga de los presos pol&iacute;ticos del PCE(r) y de los GRAPO con la del IRA en Irlanda del norte. 

<P>Todo ello contribuy&oacute; a romper el silencio c&oacute;mplice urdido entre el gobierno y la prensa. Los teletipos acabaron fundi&eacute;ndose. Fueron muy numerosas las declaraciones y art&iacute;culos de intelectuales y personalidades progresistas apoyando las reivindicaciones de los presos. El valor cualitativo de todas estas muestras de solidaridad hacia los presos pol&iacute;ticos es enorme. Hoy los presos pol&iacute;ticos en Espa&ntilde;a son, fundamentalmente, militantes de organizaciones armadas, lo que exige una conciencia m&aacute;s elevada y un compromiso tambi&eacute;n mayor, porque todos los movimientos de solidaridad han sido objeto de persecuci&oacute;n, detenciones y torturas, en un desesperado intento de aislar a los presos de la poblaci&oacute;n trabajadora.

<H2><A NAME="c10"></a>El movimiento de solidaridad con la huelga de hambre</H2>

En Euskal Herria, cuna natal de <A HREF="../heroe/kepa.htm">Crespo Galende</A>, donde la lucha de resistencia es m&aacute;s consciente y extendida, se manifest&oacute; m&aacute;s contundentemente la amplitud del apoyo popular a la causa de los presos pol&iacute;ticos. El diario <EM>Egin</EM> public&oacute; un comunicado de apoyo y solidaridad de los presos de ETA llamando al pueblo trabajador vasco a sostener las reivindicaciones de sus compa&ntilde;eros encarcelados. Las presas pol&iacute;ticas de ETA y otras organizaciones recluidas en la c&aacute;rcel de Yeser&iacute;as, tambi&eacute;n publicaron comunicados de condena contra el gobierno.

<P>El 28 de abril se celebr&oacute; una encartelada ante el consulado brit&aacute;nico en Bilbao, gritando consignas a favor del IRA y los GRAPO. Pocos d&iacute;as despu&eacute;s, familiares de presos y miembros de las Gestoras Pro-Amnist&iacute;a y de la AFAPP se encadenan en el Ministerio de Justicia en Madrid, resultando detenidos varios de ellos. El 23 de mayo una gran manifestaci&oacute;n recorri&oacute; las calles de San Sebasti&aacute;n, cortando el tr&aacute;fico en varias calles, hasta que los antidisturbios la disolvieron con dureza. El 1 de junio la ACPG organiza un encierro en el consulado de Francia en Vigo. El 6 de junio la AFAPP organiza otro encierro en la catedral de San Isidro en Madrid, procediendo la polic&iacute;a al desalojo tres d&iacute;as m&aacute;s tarde, por lo que el encierro continu&oacute; en la sede de la Cruz Roja.

<P>Las muestras de apoyo arreciaron tras la muerte de <A HREF="../heroe/kepa.htm">Crespo Galende</A>. El 19 de junio, nada m&aacute;s conocerse la noticia del fallecimiento, se celebraron espont&aacute;neamente manifestaciones en Portugalete y Mondrag&oacute;n y, al d&iacute;a siguiente, la izquierda abertzale convoc&oacute; manifestaciones por toda Euskal Herria. En Hernani se celebr&oacute; una asamblea a la que acudieron unas 1.000 personas y otras similares se convocaron en Ond&aacute;rroa y Renter&iacute;a, que acabaron en otras tantas manifestaciones. Bilbao y San Sebasti&aacute;n aparecen ocupadas por polic&iacute;as antidisturbios para impedir las concentraciones. Almer&iacute;a, Albacete, Lugo, Alcal&aacute; de Henares y otras localidades aparecen envueltas en pancartas exigiendo al gobierno que acceda a las reivindicaciones de los presos pol&iacute;ticos. En C&aacute;diz la polic&iacute;a desaloja un encierro convocado en los locales de una asociaci&oacute;n de vecinos en apoyo a la huelga.

<P>Numerosos colectivos convocaron al funeral de <A HREF="../heroe/kepa.htm">Crespo Galende</A> celebrado el 27 de junio en Las Carreras (Vizcaya), donde se produjo una impresionante manifestaci&oacute;n de duelo que ocup&oacute; toda la carretera nacional que atraviesa el pueblo. Tambi&eacute;n se convocaron manifestaciones en Pamplona, Bilbao, Eibar y Renter&iacute;a, extendi&eacute;ndose las muestras de solidaridad. Los trabajadores de Lem&oacute;niz y de reparaciones mec&aacute;nicas de Altos Hornos de Vizcaya difundieron comunicados de apoyo a los presos pol&iacute;ticos. En C&aacute;diz se celebr&oacute; una manifestaci&oacute;n el d&iacute;a 14 y la polic&iacute;a impidi&oacute; otra el d&iacute;a 23, provocando saltos y barricadas en varias calles del centro de la ciudad. El 5 de julio tambi&eacute;n se record&oacute; la muerte de <A HREF="../heroe/kepa.htm">Crespo Galende</A> en la concentraci&oacute;n anti-OTAN celebrada en la Casa de Campo de Madrid. Otro mitin se convoc&oacute; en Vigo, tras finalizar la huelga, en el que intervinieron los abogados de los presos pol&iacute;ticos y miembros de la ACPG. Los apoyos continuaron durante la manifestaci&oacute;n del Dia da Patria Galega el 25 de julio en Santiago de Compostela, que la prensa calific&oacute; como <EM>A manifestaci&oacute;n pola amnist&iacute;a</EM>.

<P>Al a&ntilde;o siguiente de la muerte de Crespo todav&iacute;a se siguieron celebrando numerosas conmemoraciones. En Las Carreras (Vizcaya), un homenaje con intervenci&oacute;n de Eva Forest y otros ex-presos pol&iacute;ticos convocaba a unas 800 personas, que acudieron hasta el cementerio a inaugurar una placa en su memoria. En Madrid el 20 de junio se celebr&oacute; un mitin en el antiguo cine Olimpia de Lavapi&eacute;s, convocado por MC, LCR y AFAPP, en el que se leyeron numerosas muestras de adhesi&oacute;n al acto de distintos colectivos.

<P>Se pag&oacute; un alt&iacute;simo precio: la muerte de <A HREF="../heroe/kepa.htm">Crespo Galende</A> y varios otros con secuelas indelebles en su estado de salud. Angel Collazo, el hermano de <A HREF="../heroe/abelardo.htm">Abelardo</A>, perdi&oacute; la raz&oacute;n a consecuencia de la huelga, y <A HREF="../heroe/rodri.htm">Luis Rodr&iacute;guez</A> inici&oacute; tambi&eacute;n a partir de entonces una crisis que le llev&oacute; al suicidio tres a&ntilde;os despu&eacute;s. Pero los planes de exterminio de Ros&oacute;n fracasaron estrepitosamente; en las condiciones m&aacute;s dif&iacute;ciles que cabe imaginar, un grupo de presos, aislados y amordazados, obtuvieron sus exigencias. Y no menos importante fue su victoria moral, gan&aacute;ndose la admiraci&oacute;n y el apoyo de millones de personas, en Espa&ntilde;a y en todo el mundo. Nada m&aacute;s ponerse en pr&aacute;ctica, la reforma penitenciaria quedaba al descubierto, como el resto de las que pusieron en pr&aacute;ctica desde 1975. Por el contrario, el prestigio y la influencia de los presos pol&iacute;ticos se elev&oacute; hasta cotas antes desconocidas. Demostraban que a&uacute;n en las condiciones m&aacute;s precarias era posible enfrentarse con &eacute;xito a la pol&iacute;tica terrorista del gobierno y hacerle retroceder.

<H2><A NAME="c11"></a>Reagrupamiento y nueva dispersi&oacute;n</H2>

Los presos pol&iacute;ticos no fueron reagrupados a los seis meses, como se acord&oacute; en las negociaciones con el Director de Prisiones, Enrique Galav&iacute;s. Tardaron m&aacute;s de dos a&ntilde;os, ya que la salida de Herrera de la Mancha no se complet&oacute; hasta octubre de 1983, cuando los presos del PCE(r) y GRAPO son concentrados de nuevo en la c&aacute;rcel de Soria. Entre medias, la UCD hab&iacute;a cedido los trastos de gobernar al PSOE.

<P>Para las organizaciones de solidaridad hasta entonces se luchaba sobre todo para denunciar, especialmente, que segu&iacute;an existiendo presos pol&iacute;ticos en Espa&ntilde;a; a partir de entonces se plante&oacute; claramente el problema de su liberaci&oacute;n.

<P>Desde 1983 hasta 1987 los presos pueden convivir en comuna y realizar una vida colectiva en unas condiciones de vida aceptables, sin que se plantearan problemas graves con los carceleros. Tras la huelga los presos pol&iacute;ticos pasaron a constituirse en una realidad asumida a rega&ntilde;adientes en los medios oficiales; una realidad con la que, si no se pod&iacute;a acabar, hab&iacute;a que negociar. En el verano de 1983 delegados del gobierno se entrevistan con presos del PCE(r) y de los GRAPO por vez primera y cuatro a&ntilde;os despu&eacute;s, se inician las conversaciones de Argel con militantes de ETA. En todas ellas, la existencia de presos pol&iacute;ticos se convierte en un punto esencial.

<P>Pero la estrategia terrorista del gobierno del PSOE dar&aacute; un giro en 1987, intensificando todas las medidas represivas e incluyendo a los presos pol&iacute;ticos como rehenes para poder doblegar a las organizaciones revolucionarias. En 1987 se frena la escalada de asesinatos de los GAL contra refugiados vascos, que Francia comenzar&aacute; a expulsar masivamente hacia Espa&ntilde;a, el Tribunal Constitucional, presidido por Tom&aacute;s y Valiente, legitima la ley antiterrorista, que se incorpora definitivamente al C&oacute;digo Penal com&uacute;n y, finalmente, todos los partidos parlamentarios se ponen de acuerdo, y de su consenso surgen los pactos antiterroristas de Ajuria Enea y Madrid. Dentro de esta ofensiva, los presos pol&iacute;ticos desempe&ntilde;aban un papel de primer orden, y el gobierno iniciar&aacute; su dispersi&oacute;n para tratar de que claudiquen y se arrepientan, tratando de introducir una cu&ntilde;a que divida al movimiento de resistencia.

<P>Hasta entonces el r&eacute;gimen ensay&oacute; el exterminio, la claudicaci&oacute;n pura y simple de los presos y, a trav&eacute;s de ellos, de las organizaciones revolucionarias; a partir de entonces, la estrategia es m&aacute;s modesta, ya que s&oacute;lo persigue <EM>gestionar</EM> el problema que para &eacute;l supone la persistencia de unos 800 presos pol&iacute;ticos de muy distintas organizaciones antifascistas, libertarias, comunistas e independentistas. Reconoce la existencia de un colectivo importante de presos pol&iacute;ticos, pero tata de lograr su arrepentimiento, al tiempo que su escisi&oacute;n, el fomento de rencillas permanentes entre ellos. En una entrevista concedida en 1990 a la revista <EM>&Eacute;poca</EM>, M&uacute;gica reconoc&iacute;a que las dispersi&oacute;n ten&iacute;a por objeto <EM>impedir que los presos se organicen o reciban continuamente visitas de abogados y familiares</EM>. La dispersi&oacute;n y el arrepentimiento eran las dos caras de la misma moneda. La dispersi&oacute;n inaugurada ese a&ntilde;o trataba de forzar su claudicaci&oacute;n.

<P>Dos personajes son claves en esta estrategia. Por un lado, el Director General de Prisiones, Antoni Asunci&oacute;n, posteriormente ascendido a Ministro del Interior del PSOE. Por el otro, un personaje siniestro que entonces no era conocido, ya que ocupaba un cargo an&oacute;nimo como m&aacute;ximo responsable de seguridad dentro la Direcci&oacute;n General de Prisiones: el comandante de la guardia civil Rafael Masa Gonz&aacute;lez, que ven&iacute;a de dirigir los comandos parapoliciales de los GAL en la etapa m&aacute;s criminal de la guerra sucia, directamente implicado en el asesinato de Brouard y en las torturas a Linaza. Quedaba claro, por tanto, que la dispersi&oacute;n no era m&aacute;s que una continuaci&oacute;n de la misma guerra sucia dirigida por el Estado contra las organizaciones revolucionarias e independentistas.

<P>Al tiempo que la dispersi&oacute;n, los arrepentidos empiezan a ser utilizados en los medios de comunicaci&oacute;n, lo mismo que en los comienzos de la transici&oacute;n lo fueron los conciliadores y reformistas. Bajo la batuta de la polic&iacute;a pol&iacute;tica se inicia una campa&ntilde;a de guerra psicol&oacute;gica en la que los arrepentidos colaboran para tratar de enga&ntilde;ar, tergiversar y confundir a los trabajadores y al pueblo en general. Se les pone en libertad para realizar entrevistas, difundir comunicados en vastas campa&ntilde;as publicitarias de amplia repercusi&oacute;n en prensa, radio y televisi&oacute;n, trat&aacute;ndoles como expertos conocedores de las organizaciones a las que traicionaron.

<P>La maniobra de los arrepentidos fue un fracaso absoluto. No consiguieron m&aacute;s que rendir a un pu&ntilde;ado insignificante de presos pol&iacute;ticos. En noviembre de 1984 fueron 14 los miembros de los GRAPO en prisi&oacute;n que abandonaron la Organizaci&oacute;n en bloque, de los que s&oacute;lo uno de ellos se prest&oacute; a redactar un infamante libro.

<P>Los presos de ETA fueron dispersados primero, en enero de 1987, y el 24 de julio le toca el turno a los del PCE(r) y GRAPO, previa destrucci&oacute;n de las comunas que ven&iacute;an manteniendo en las c&aacute;rceles de Soria, los hombres, y de Carabanchel, las mujeres. Sin previo aviso, los hombres son trasladados a las c&aacute;rceles de Almer&iacute;a, Oca&ntilde;a y Daroca, y las mujeres a las de C&oacute;rdoba, Castell&oacute;n y Basauri. Al llegar a los nuevos destinos muchos presos tuvieron que declararse otra vez en huelga de hambre ante las lamentables condiciones de vida que se les trat&oacute; de imponer. Aprovechando la dispersi&oacute;n, los carceleros se cebaron con sa&ntilde;a para doblegar a los presos pol&iacute;ticos. El 18 de abril de 1989 tres presas de la c&aacute;rcel de Castell&oacute;n, entre ellas Aurora Cayetano, fueron apaleadas e introducidas en celdas de aislamiento tras protestar por el recorte arbitrario en el tiempo de comunicaciones con las visitas. Un grupo de carceleros entr&oacute; en sus celdas y la emprendi&oacute; con ellas a patadas y pu&ntilde;etazos en el est&oacute;mago. Como consecuencia de la paliza, una de ellas perdi&oacute; la sensibilidad en el brazo derecho, padeció falta de movilidad desde los dedos de las manos hasta el pectoral y una lesi&oacute;n en el nervio cubital a la altura del codo.

<H2><A NAME="c12"></a>Contra la dispersi&oacute;n</H2>

El 21 de agosto de 1989 dos militantes de los GRAPO presos en Almer&iacute;a inician una huelga de hambre contra el aislamiento que ven&iacute;an padeciendo desde hac&iacute;a un a&ntilde;o, exigiendo unas condiciones dignas de reclusi&oacute;n, as&iacute; como el cese de las vejaciones y provocaciones continuas por parte de los carceleros. Los dem&aacute;s presos anuncian que ir&aacute;n incorpor&aacute;ndose semanalmente a la huelga en grupos de dos. Para alejarles del problema y ocultar la situaci&oacute;n existente dentro de la prisi&oacute;n de Almer&iacute;a, el gobierno ordena el traslado de los dos primeros presos. El 1 de setiembre, durante su traslado al Hospital Penitenciario, los presos son brutalmente maltratados por los carceleros. El d&iacute;a 5 la huelga se extiende, declar&aacute;ndose en huelga de hambre otros cuatro presos pol&iacute;ticos de la c&aacute;rcel de Soria en solidaridad con sus camaradas de Almer&iacute;a. Un mes despu&eacute;s est&aacute;n ya en huelga 25 presos en las prisiones de Madrid, Soria, Basauri, Daroca y Castell&oacute;n.

<P>El 14 de setiembre la AFAPP de Madrid organiza el primer acto de solidaridad con los presos en huelga y, dos d&iacute;as despu&eacute;s, la polic&iacute;a carg&oacute; brutalmente contra varios familiares que se manifestaban encartelados ante el Ministerio de Justicia. El d&iacute;a 19 otros familiares ocupan la sede de la Cruz Roja en Bilbao.

<P>Ante el cariz que empezaban a tomar los acontecimientos y la proximidad de las elecciones convocadas por el PSOE para el mes de octubre, la Direcci&oacute;n General de Prisiones comienza a maniobrar para ganar tiempo, dividir a los presos y desmoralizar al movimiento de solidaridad. La subinspectora de Sanidad Penitenciaria, Maria Angeles Granados, se compromete formalmente ante el director del Hospital Penitenciario Jaime Vinuesa y la juez de Vigilancia Penitenciaria Manuela Carmena, a trasladar en un plazo breve a los siete presos del PCE(r) y de los GRAPO presos en la c&aacute;rcel de Almer&iacute;a a otra c&aacute;rcel, en unas condiciones normales y con la posibilidad de poder desarrollar vida en com&uacute;n entre ellos. Los presos, entonces recluidos en el Hospital Penitenciario, aceptan la oferta y anuncian el fin de la huelga.

<P>Pero celebradas las elecciones generales, el PSOE incumple sus promesas, y el 10 de noviembre dispersa a los siete presos que se encontraban en el Hospital Penitenciario. Adem&aacute;s de ellos son dispersados otros nueve presos del PCE(r) y de los GRAPO. En uno de aquellos traslados, el 12 de aquel mismo mes, Carmen Cayetano es objeto malos tratos al llegar a la c&aacute;rcel de Sevilla II, donde se le ata a la cama y las carceleras la desnudan a la fuerza.

<P>El d&iacute;a 30 de noviembre los presos pol&iacute;ticos responden a la nueva maniobra de dispersi&oacute;n con otra huelga de hambre, exigiendo su reagrupamiento en una misma prisi&oacute;n. En el comunicado que difunden para dar a conocer sus reivindicaciones, denuncian el aislamiento, que comenz&oacute; con la dispersi&oacute;n y la prohibici&oacute;n de contactos entre ellos, as&iacute; como su incomunicaci&oacute;n respecto del exterior, con la que buscan un exterminio silencioso que oculte las torturas permanentes, los <EM>suicidios</EM> provocados o la innovaci&oacute;n de los fondos reservados para c&aacute;rceles, tras los que se camuflaba el <EM>GAL carcelario</EM>, un plan para liquidar a los presos pol&iacute;ticos aprovechando provocaciones o a presos comunes c&oacute;mplices de sus planes.

<P>Un mes despu&eacute;s son sesenta los presos en huelga de hambre por su reunificaci&oacute;n, entre los que destaca el preso anarquista Pablo Serrano, que se hab&iacute;a unido a la comuna de presos pol&iacute;ticos de la c&aacute;rcel de Soria.

<P>Como sucedi&oacute; en la huelga anterior, de nuevo el Fiscal General del Estado, Javier Moscoso, amenaz&oacute; con la alimentaci&oacute;n forzosa y orden&oacute; a los fiscales que se opusieran a los jueces de Vigilancia Penitenciaria contrarios a forzar la voluntad de los huelguistas. Id&eacute;ntica postura manifestar&aacute; posteriormente su sucesor en el cargo, Leopoldo Torres. El Ministro de Justicia, Enrique M&uacute;gica califica las posiciones contrarias a alimentar a los presos a la fuerza como <EM>colaboraci&oacute;n al suicidio</EM>. Finalmente, en contra de todas las normas deontol&oacute;gicas de la Medicina, el Tribunal Constitucional en pleno, presidido una vez m&aacute;s por Tom&aacute;s y Valiente, aprob&oacute; la medida del gobierno de alimentaci&oacute;n por v&iacute;a intravenosa en sus sentencias de 27 de junio y 19 de julio de 1990. En lugar de defender los derechos de los presos, como era su deber, el Tribunal Constitucional los eliminaba definitivamente, e incluso imped&iacute;a que los presos por s&iacute; mismos pudieran luchar por conseguirlos, tratando de quebrar su voluntad de una manera total y definitiva. Como dec&iacute;a un preso en una carta: <EM>No nos dejan morir, pero tampoco vivir</EM>.

<P>Una vez recabado este imprescindible apoyo, el Director General de Prisiones, Antoni Asunci&oacute;n, ordena a sus carceleros que vigilen d&iacute;a y noche a los presos en huelga de hambre que est&aacute;n ya dentro de los hospitales para obligarles a la alimentaci&oacute;n por sonda, at&aacute;ndoles a la cama de pies y manos e introduci&eacute;ndoles tubos de pl&aacute;stico en la nariz o jeringuillas en las venas. A los presos les ataban a la cama de pies y manos, bien con vendas en los hospitales, con esposas (en Meco) e incluso con correas de cuero, como en Yeser&iacute;as o en Logro&ntilde;o. Luego a la fuerza les introduc&iacute;an sondas, bien para alimentarles son suero por v&iacute;a intravenosa, pinch&aacute;ndoles en los brazos, bien introduci&eacute;ndoles una sonda por la boca o por la nariz. Este &uacute;ltimo m&eacute;todo era el m&aacute;s doloroso, ya que exige una gran relajaci&oacute;n, de manera que hubo casos en los que les causaron graves desgarros en las v&iacute;as respiratorias a los presos. A pesar de ello, en una nota oficial difundida el 1 de junio, el Ministerio de Justicia negar&aacute; la evidencia, desmintiendo que se estuviera alimentando a los presos.

<P>Josefina Garc&iacute;a Aramburu, presa en la c&aacute;rcel de Basauri (Vizcaya), describi&oacute; as&iacute; la alimentaci&oacute;n forzosa en una carta fechada en enero de 1990: <EM>A los 45 d&iacute;as decidieron alimentarnos a la fuerza. A m&iacute; me daban 48 horas de vida, como m&aacute;ximo, y a Carmen </EM>[López Anguita]<EM> poco m&aacute;s. Total, que hemos estado nueve d&iacute;as con la alimentaci&oacute;n, aunque boicote&aacute;ndola como hemos podido. Carmen no bebi&oacute; una gota de agua en todo el tiempo, aparte de que invent&oacute; una serie de t&eacute;cnicas para impedir la entrada de la alimentaci&oacute;n. En cuanto a mi, durante los cinco d&iacute;as que estuve en la UCI me violaron por todas partes: vena yugular, sondas por la nariz y por todas partes</EM> [...] <EM>Te aplican una sonda que garantiza un alimento con todo tipo de vitaminas, hierro, potasio, calcio, etc.; se llama Precitene. Si te llevan a la UCI, empiezan por suero en vena y el Precitene. Luego te abren la yugular y te meten otro suero distinto. Un poco m&aacute;s tarde, te quitan el suero de la yugular y te meten lo que llaman alimentaci&oacute;n parenteral (una bolsa con una pasta blanca, con todos los ingredientes de una comida), tres kilos en 24 horas. El suero que te desconectan de la yugular, te lo a&ntilde;aden con el otro por la vena. A las 48 horas te quitan la alimentaci&oacute;n de la yugular y te vuelven a meter suero. Y ya, para rizar el rizo, aparte de la medicaci&oacute;n que consideran necesaria, alb&uacute;mina por la yugular y hierro por la boca. Toda yo era un complejo de sondas y cables, porque tambi&eacute;n est&aacute; lo de los electrolitos, o como se llame, conectados a una pantalla que te controla el coraz&oacute;n. Y para colmo, las sondas y los sueros, conectados a bombas que pitan cada vez que hay una anomal&iacute;a o se acaba la comida o el suero. Y lo peor del caso es que en la UCI, atada o no, no tienes opci&oacute;n de quitarte nada. Para cuando has logrado quitarte el primer engendro, ya tienes a todo el personal encima</EM>.

<P>El traslado a centros hospitalarios y la alimentaci&oacute;n forzosa ten&iacute;an tambi&eacute;n otros objetivos secundarios: aparentar que se trataba de un problema sanitario y no pol&iacute;tico, desviar la atenci&oacute;n y enfrentar a los presos con los m&eacute;dicos y no con el gobierno. Eso mismo trataron de hacer con los jueces de vigilancia penitenciaria, siempre con la pretensi&oacute;n de poner al gobierno en un segundo plano, fuera de la pol&eacute;mica. A eso contribuyeron muchas de las pol&eacute;micas, artificialmente infladas desde la prensa, que presentaban el problema desde una perspectiva seudohumanista como un <EM>suicidio</EM> como un ejercicio de <EM>libertad personal</EM> y no como una forma de lucha contra el exterminio en las prisiones. Una vez rotos todos los diques del silencio, la intoxicaci&oacute;n pasaba a primer plano, con la colaboraci&oacute;n de toda clase de sesudos universitarios y columnistas.

<P>La juez Manuela Carmena, sin embargo, reconoci&oacute; p&uacute;blicamente que el gobierno era el responsable de la huelga de hambre por haber incumplido las promesas que en su presencia transmiti&oacute; a los presos.

<P>Las movilizaciones populares se sucedieron desde el primer momento sin descanso. Convocadas por la AFAPP, un grupo de personas se concentraron ante el Ministerio de Justicia para protestar por la dispersi&oacute;n de los presos y sus condiciones de vida en las c&aacute;rceles. Al d&iacute;a siguiente, otras cien personas repiten la misma concentraci&oacute;n ante la prisi&oacute;n de Soria. El 11 de enero se celebran manifestaciones en Vitoria, Bilbao, San Sebasti&aacute;n y Pamplona en apoyo a los presos en huelga, convocadas por AFAPP, Salhaketa, LKI, EMK, CNT, ESK-CUIS y CGT. En Vigo se celebra un concierto en solidaridad con los presos en la Asociaci&oacute;n de Vecinos Val do Fagoso. En Eibar, un sabotaje en solidaridad con los presos, suspende las emisiones de televisi&oacute;n para la zona. En Madrid, el 19 de enero se celebra una manifestaci&oacute;n convocada por AFAPP, LCR y MC a la que acuden varios cientos de personas en apoyo a los presos. El 31 de diciembre varias organizaciones (LCR, MC, PCOE, PCV y libertarios) convocan una concentraci&oacute;n en Valencia pidiendo el reagrupamiento de los presos. El 2 de febrero unas 500 personas se manifiestan en Madrid en apoyo a las reivindicaciones de los presos y, en Bilbao, otra manifestaci&oacute;n de unas 300 personas, es disuelta por la polic&iacute;a. En sendos comunicados p&uacute;blicos, tanto el Grupo de Abogados J&oacute;venes y como la Asociaci&oacute;n contra la Tortura apoyan las exigencias de los presos, critican las medidas del gobierno y responsabilizan a M&uacute;gica y Asunci&oacute;n de la vida de los huelguistas. En otro comunicado p&uacute;blico, Herri Batasuna mantiene esa misma posici&oacute;n, as&iacute; como las Madres Unidas contra la Droga. En Bilbao y San Sebasti&aacute;n se celebran concentraciones convocadas por AFAPP, LKI, EMK, CNT, IT y Kemen. Las Gestoras responsabilizan al PSOE, y en concreto a Enrique M&uacute;gica, Ministro de Justicia, de la vida y del estado de salud de los presos.

<P>En Vigo se crea la Plataforma de Solidaridad con los Presos Pol&iacute;ticos, integrada por diversos partidos pol&iacute;ticos y movimientos de solidaridad, convocando a una manifestaci&oacute;n en Santiago el 18 de marzo, a la que asistieron unas 500 personas.

<P>El <EM>Heraldo de Arag&oacute;n</EM> informaba el 2 de febrero de la formaci&oacute;n de un Comit&eacute; Pro-Reunificaci&oacute;n que hab&iacute;a apedreado la sede del PSOE en Zaragoza, acci&oacute;n que reivindicaron, advirtiendo que proseguir&iacute;an con los sabotajes si el gobierno no acced&iacute;a a las reivindicaciones de los presos. Tambi&eacute;n informaba de un documento redactado por 65 escritores e intelectuales aragoneses exigiendo al gobierno que negociara con los presos, a lo que se ofrec&iacute;an en su comunicado, y exigiendo un trato digno en las c&aacute;rceles a todos los presos.

<P>En Catalunya, seis organizaciones, Crida a la Solidaritat, Lliga Comunista de Catalunya, Moviment de Defensa de la Terra, Partit dels Comunistes de Catalunya y Confederaci&oacute; General del Treball, se pronuncian conjuntamente a favor de los presos en un comunicado enviado al delegado del gobierno en Barcelona, criticando la actitud del gobierno.

<P>Tambi&eacute;n del exterior llegan muchas muestras de solidaridad, entre ellas, la del Partido Comunista de Hungr&iacute;a (marxista-leninista) y del Partido Comunista de Turqu&iacute;a (marxista-leninista). En Hamburgo grupos de manifestantes ocupan las oficinas del Parlamento Europeo y el Consulado espa&ntilde;ol, mientras en Frankfurt asaltan la sede del Partido Social-Dem&oacute;crata y la Fracci&oacute;n del Ej&eacute;rcito Rojo llev&oacute; a cabo una acci&oacute;n armada que reivindic&oacute; el comando <EM>Jos&eacute; Manuel Sevillano</EM>. En Zurich se producen concentraciones y sabotajes ante el Consulado espa&ntilde;ol en protesta por las condiciones de vida y la dispersi&oacute;n de los presos pol&iacute;ticos, y se atacan reiteradamente las oficinas de Iberia. En Bruselas grupos de saboteadores destruyen varias delegaciones de bancos espa&ntilde;oles y el 5 de febrero miembros del Comit&eacute; de Apoyo a los Presos Pol&iacute;ticos de Espa&ntilde;a se encadenan ante el Consulado, difundiendo un comunicado contra el gobierno espa&ntilde;ol. Algunos d&iacute;as despu&eacute;s ocupan el Consulado en Lieja y cuatro resultan detenidos en el desalojo posterior de la polic&iacute;a. El Grupo de Mujeres Marxistas-Leninistas de Zurich manifiesta su solidaridad con los presos y publica un comunicado, en el que afirma: <EM>Vuestra lucha en las c&aacute;rceles es nuestra lucha, pod&eacute;is contar con todo nuestro apoyo solidario, porque con vuestro ejemplo transform&aacute;is las oscuras mazmorras de la burgues&iacute;a en trincheras de combate</EM>. Los presos pol&iacute;ticos belgas de las C&eacute;lulas Comunistas Combatientes y los franceses de Acci&oacute;n Directa se pusieron en huelga de hambre en solidaridad con sus camaradas espa&ntilde;oles. Tambi&eacute;n todos los presos pol&iacute;ticos alemanes de la Fracci&oacute;n del Ej&eacute;rcito Rojo se declararon rotatoriamente en huelga de hambre en solidaridad con sus compa&ntilde;eros espa&ntilde;oles el 22 de enero: <EM>Con nuestra acci&oacute;n solidaria, queremos expresar que hacemos frente com&uacute;n contra el mismo adversario. La victoria o derrota en Espa&ntilde;a significa la victoria o derrota en toda Europa occidental</EM>, afirman en su comunicado. El colectivo alem&aacute;n de abogados de presos pol&iacute;ticos env&iacute;an una carta a M&uacute;gica exigi&eacute;ndole que cumpla con las reivindicaciones de los presos. Tambi&eacute;n se constituye una Comisi&oacute;n Internacional en apoyo a los presos en huelga de hambre, compuesta por unos 100 abogados y m&eacute;dicos de Holanda, Alemania, Suiza, Francia, Italia y Espa&ntilde;a, difundiendo un comunicado en el que llaman a defender a los presos pol&iacute;ticos en su lucha contra la tortura f&iacute;sica y ps&iacute;quica, y por su reagrupamiento. Otra Comisi&oacute;n Internacional similar se constituy&oacute; en M&eacute;xico.

<P class="dos">

<A HREF="f-1.htm" onMouseOver="window.status='inicio';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='PCE(r)';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="f-4.htm" onMouseOver="window.status='PCE(r)';return true;">contin&uacute;a</A>

</body>
</html>
