<html><head>
<TITLE>C&aacute;rceles de M&aacute;xima Seguridad</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H2>La huelga m&aacute;s larga</H2>

Progresivamente el estado de salud de los presos se va deteriorando. El 27 de diciembre son ya ocho los presos hospitalizados a causa de su grave estado, esposados a sus camas y alimentados a la fuerza. Sin embargo, la Ministra Portavoz del Gobierno, Rosa Conde, afirma desconocer el estado de salud de los presos. El Director General de Prisiones, Antoni Asunci&oacute;n, trata de criminalizar a la abogada Francisca Villalba, acus&aacute;ndola de coordinar la huelga de los presos, a otro abogado, Juan Manuel Ruiz, se le impide la visita a los presos hospitalizados en Guadalajara y a un tercero a las presas de Castell&oacute;n y Bilbao. Las quejas ante el Colegio de Abogados de Madrid se multiplican, por lo que sus corruptos dirigentes, en colaboraci&oacute;n con <A HREF="../hemer/elpais.htm">El Pa&iacute;s</A> y la Direcci&oacute;n General de Prisiones, desatan una provocaci&oacute;n para tapar el esc&aacute;ndalo, especialmente aprovechando la ejecuci&oacute;n del m&eacute;dico torturador. En lugar de atender la queja y defender a sus afiliados, los jerifaltes del Colegio de Abogados de Madrid orquestaron una campa&ntilde;a de calumnias, en plena sinton&iacute;a con el gobierno, acusando al colectivo de abogados de presos pol&iacute;ticos de formar parte integrante de la Organizaci&oacute;n antifascista, transmitir las &oacute;rdenes de la direcci&oacute;n a los presos y colaborar en la ejecuci&oacute;n de los m&eacute;dicos torturadores.

<P>Los abogados de los presos Angel El&iacute;as, Jos&eacute; Esteban, Francisca Villalba, Juan Manuel Ruiz y Fernando Burillo env&iacute;an el 6 de febrero un escrito al Parlamento Europeo para que interceda ante el gobierno espa&ntilde;ol y uno de ellos, Jos&eacute; Esteban Armentia, se entrevist&oacute; con el diputado laborista Ken Coates, responsable de la Subcomisi&oacute;n de Derechos Humanos. Como era previsible, esta gesti&oacute;n no sirvi&oacute; para nada, salvo para poner de manifiesto, por si cab&iacute;an dudas, que los <EM>derechos humanos</EM> de que tanto alardean son s&oacute;lo para ellos, y no para los obreros y el pueblo trabajador.

<P>El 7 de febrero uno de los presos en huelga, F.J. Ros D&iacute;az, hospitalizado en Guadalajara, tras setenta d&iacute;as en huelga de hambre, se declara tambi&eacute;n en huelga de sed. Al mismo tiempo se refuerzan las medidas de intervenci&oacute;n y censura de correspondencia para aislar a los presos. Varios de ellos son trasladados en ambulancias de una c&aacute;rcel a otra. En enero ya son 24 los presos hospitalizados. Ante la negativa de los presos, la direcci&oacute;n del Hospital Penitenciario solicita al juez de Vigilancia Penitenciaria autorizaci&oacute;n para proceder a reconocer a los presos y hacerles pruebas m&eacute;dicas. La Direcci&oacute;n General emite una circular para que los traslados de los presos a los hospitales vayan acompa&ntilde;ados de una autorizaci&oacute;n del juez de Vigilancia Penitenciaria para que puedan ser inmediatamente alimentados contra su voluntad. La AFAPP pone los hechos en conocimiento de Amnist&iacute;a Internacional y el Colegio de M&eacute;dicos de Madrid, solicit&aacute;ndoles que impidan la alimentaci&oacute;n forzada, considerando que es una forma de tortura y de prolongar su agon&iacute;a innecesariamente. La Asociaci&oacute;n M&eacute;dica Colegial ratific&oacute; el criterio de la Asociaci&oacute;n M&eacute;dica Mundial en contra de la alimentaci&oacute;n forzada. Por su parte, la Federaci&oacute;n de Asociaciones para la Defensa de la Sanidad P&uacute;blica difunde un comunicando dando la raz&oacute;n a los presos y oponi&eacute;ndose a su alimentaci&oacute;n forzosa. Pero una organizaci&oacute;n supuestamente humanitaria, como Amnist&iacute;a Internacional, puso de manifiesto a lo largo de esta huelga su naturaleza falaz y rastrera, al oponerse a la alimentaci&oacute;n forzosa en Marruecos, pero apoyarla en Espa&ntilde;a. Demostraban as&iacute; su naturaleza imperialista, pretendiendo aparentar que s&oacute;lo existen violaciones de los derechos humanos en los pa&iacute;ses tercermundistas, pero no dentro de la misma Europa.

<P>El 30 de enero el Ministro de Justicia, M&uacute;gica Herzog, manifiesta p&uacute;blicamente que el gobierno no negociar&aacute; con los presos en huelga de hambre, porque la considera un chantaje. El Ministro del Interior, Corcuera, manifiesta su pleno apoyo al Ministro de Justicia y apoya su pol&iacute;tica de dispersi&oacute;n. Por su parte, Antoni Asunci&oacute;n asegura que los familiares est&aacute;n coaccionando a los presos para que contin&uacute;en con la huelga indefinidamente. En el colmo de la frivolidad y la desfachatez, lleg&oacute; al extremo de comparar la huelga de hambre con las <EM>anorexias nerviosas</EM> que suelen padecer los adolescentes con su obsesi&oacute;n por las dietas y el adelgazamiento (El Mundo, 2 de octubre de 1990).

<P>El 27 de enero, un grupo especial de la Guardia Civil secuestra para interrogarle a Jes&uacute;s Cela en Coru&ntilde;a, que acababa de salir de prisi&oacute;n en huelga de hambre. Los jefes de este grupo encubierto eran el Ministro del Interior, Corcuera, el Secretario de Seguridad, Rafael Vera, y el Director de la Guardia Civil, Luis Rold&aacute;n. Le intimidan, le presionan y finalmente le anestesian para trasladarle a Burgos en un coche, donde le abandonan.

<H2><A NAME="c14"></a>Respuesta militar de los GRAPO</H2>

El 29 de enero, dos m&eacute;dicos de Zaragoza desafiaron p&uacute;blicamente las resoluciones del juez de Vigilancia Penitenciaria y propusieron alimentar a la fuerza a los presos pol&iacute;ticos por su cuenta, aline&aacute;ndose descaradamente con las posiciones del Ministerio del Interior. El 27 de marzo de 1990 el m&eacute;dico del Hospital Miguel Servet de Zaragoza, Jos&eacute; Ram&oacute;n Mu&ntilde;oz Fern&aacute;ndez (primo del fiscal general del Estado y ex-ministro Javier Moscoso), uno de los responsables de la alimentaci&oacute;n forzosa a los militantes de los GRAPO en huelga de hambre, es ejecutado de varios disparos en su consulta privada.

<P>En el comunicado subsiguiente reivindicando la acci&oacute;n, los GRAPO calificaban la huelga de hambre de sus presos como <EM>la m&aacute;s larga sesi&oacute;n de tortura que conoce la Historia</EM> para descalificar a los que hip&oacute;critamente hablaron de <EM>respeto a la vida</EM> como excusa para atar a los presos a las camas y colocarles sondas en los brazos y la nariz, alargando as&iacute; de forma indefinida una agon&iacute;a macabra <EM>que hace palidecer los experimentos m&eacute;dicos de los nazis</EM>. El comunicado manifiesta tambi&eacute;n que su Organizaci&oacute;n <EM>jam&aacute;s ha </EM>&lsquo;hecho pol&iacute;tica&rsquo;<EM> con el sufrimiento de los presos ni dem&aacute;s v&iacute;ctimas de la represi&oacute;n del Estado. En todos los casos, nos hemos limitado a denunciar y a enfrentar las arremetidas que el Gobierno ha dirigido contra nosotros y las dem&aacute;s organizaciones populares de la manera que ha sido posible hacerlo seg&uacute;n las circunstancias. Esto es particularmente cierto respecto a las condiciones que vienen padeciendo todos los presos pol&iacute;ticos. Como es sabido, en ning&uacute;n momento hemos promovido en las prisiones otra cosa que no fuera preservar un r&eacute;gimen de vida interno m&iacute;nimamente aceptable; los presos del PCE(r) y los GRAPO nunca han creado situaciones que pudieran servir de argumento a gobernantes y carceleros para justificar la dispersi&oacute;n ni otro tipo de represalias contra ellos</EM>. Los GRAPO afirman que <EM>no existe otra alternativa a esa situaci&oacute;n que proseguir la huelga hasta el final, hasta lograr la reunificaci&oacute;n: o esto o tendr&iacute;amos que resignarnos a verles morir lentamente, aislados en un agujero inmundo, asesinados en silencio. No creemos que esta &uacute;ltima alternativa pueda ser aceptada por ninguna persona honrada y sensata</EM>. Reconocen que el Gobierno hab&iacute;a conseguido hacer recaer el mayor peso de la huelga de hambre sobre los propios presos, <EM>de modo que, dadas las condiciones generales existentes, el movimiento organizado popular no ha podido reemplazarlos en el lugar que ocupan en este duro combate. En esto consiste, fundamentalmente, la pol&iacute;tica socialfascista, criminal, del felipismo: en la utilizaci&oacute;n que vienen haciendo de los presos pol&iacute;ticos como aut&eacute;nticos rehenes en manos del Estado, a fin de debilitar al movimiento popular e intentar chantajearlo</EM>.

<P>El comunicado apunta tambi&eacute;n a una de las claves de la terrible prolongaci&oacute;n de la huelga de hambre: intentar llevar a los GRAPO al terreno de las respuestas inmediatas <EM>para as&iacute; distraer nuestras fuerzas, acorralarlas y destruirlas f&aacute;cilmente</EM>. Los GRAPO no entraron en la provocaci&oacute;n del golpe por golpe, ni en una escalada de acciones desesperadas en apoyo a sus camaradas presos, aunque durante la misma ejecutaron a dos guardias civiles, a un polic&iacute;a nacional, hirieron de gravedad a dos altos mandos del ej&eacute;rcito y, finalmente, el 7 de septiembre dos militantes armados con pistolas entraron en la consulta privada de otro m&eacute;dico, Jose Luis Casado Mart&iacute;nez, tambi&eacute;n en Zaragoza, y otro de los responsables de la alimentaci&oacute;n forzosa. Pero &eacute;ste ya hab&iacute;a abandonado la consulta y se salv&oacute; de su ejecuci&oacute;n. El 7 de junio de aquel mismo a&ntilde;o, los GRAPO volaron el chalet de Galav&iacute;s con &eacute;l dentro, pero aunque destrozaron la casa y el coche, el ex-Director General de Prisiones salv&oacute; su vida. Con esta acci&oacute;n los GRAPO lograban alcanzar a tres de los m&aacute;s significados dirigentes del exterminio de los presos desde la Direcci&oacute;n General de Prisiones, acabando con uno de ellos y demostrando que estos criminales tan destacados nunca van a quedar inmunes.

<H2><A NAME="c15"></a>La muerte de Jose Manuel Sevillano</H2>

A Jose Manuel Sevillano le conducen desde la c&aacute;rcel de Soria al Hospital Penitenciario en la primera semana de enero de 1990 por su situaci&oacute;n de extrema debilidad. El 25 de enero le trasladan de nuevo desde all&iacute; al Hospital Gregorio Mara&ntilde;&oacute;n de Madrid, donde ya se encontraban Milagros Caballero, Carmen Mu&ntilde;oz, Rosario Narv&aacute;ez, Jos&eacute; Antonio Ram&oacute;n Teijelo, Buenaventura Garc&iacute;a, Ram&oacute;n Foncubierta y Antonio Lago. Permaneci&oacute; all&iacute; hasta el 1 de marzo y durante todo ese tiempo fueron alimentados a la fuerza. Teijelo tuvo una grav&iacute;sima infecci&oacute;n general (asepsis) y le tuvieron que sacar l&iacute;quido de la columna vertebral y medicarle con antibi&oacute;ticos.

<P>El 1 de marzo los presos consiguieron arrancarse la sonda y, en represalia, todos ellos son trasladados de nuevo al Hospital Penitenciario. La orden parte de la polic&iacute;a, una vez informados del hecho, ya que los m&eacute;dicos se vieron obligados a informarles de todas las incidencias. En el Hospital Gregorio Mara&ntilde;&oacute;n no se les respet&oacute; su intimidad, ya que deb&iacute;an estar en su habitaci&oacute;n con la puerta abierta para que la polic&iacute;a pudiera vigilarles permanentemente, y en ocasiones entraban dentro de ella, a pesar de la oposici&oacute;n de los m&eacute;dicos.

<P>La polic&iacute;a se adue&ntilde;aba cada vez m&aacute;s de los hospitales y comenzaron a centrarse en Jos&eacute; Manuel Sevillano casi desde un principio, dada su firmeza en seguir con la huelga hasta sus &uacute;ltimas consecuencias: en lugar de trasladarle en ambulancia fue conducido en un furg&oacute;n de la guardia civil, en las peores condiciones imaginables.

<P>En el Hospital Penitenciario a los presos se les vuelve a enchufar la alimentaci&oacute;n forzosa hacia mediados de marzo, aunque consiguen negociar con los carceleros la forma de administraci&oacute;n. Para evitar permanecer atados a la cama con la sonda de pl&aacute;stico introducida por la nariz, acuerdan que la alimentaci&oacute;n se les suministre por v&iacute;a oral: un ATS penitenciario les llevaba un vaso de pl&aacute;stico con un suero l&iacute;quido llamado Pentaset; en presencia del funcionario, Jose Manuel Sevillano aparentaba que se lo tomaba y cuando se marchaba, escup&iacute;a su contenido en el lavabo.

<P>En Zaragoza la alimentaci&oacute;n tambi&eacute;n era por v&iacute;a nasog&aacute;strica, lo que le produjo a Olegario S&aacute;nchez Corrales una fuerte gastroenteritis. Por ello, en uni&oacute;n de sus otros dos compa&ntilde;eros (Jos&eacute; Balm&oacute;n y Francisco Cela) se la quitaron el d&iacute;a 13 de marzo en el Hospital; en represalia, fueron trasladados a las c&aacute;rceles de Daroca y Torrero. El regreso a las c&aacute;rceles provocaba numerosas infecciones, ya que a la extrema debilidad del preso se le un&iacute;a la suciedad propia y caracter&iacute;stica de las prisiones. Y sin embargo, la intoxicaci&oacute;n propagand&iacute;stica no cesaba ni un momento, tratando de minimizar la gravedad de la situaci&oacute;n y desacreditar a los presos en huelga. Por ejemplo, Diario 16 de Arag&oacute;n narraba el 23 de marzo los hechos como si los presos volvieran a la huelga despu&eacute;s de un par&eacute;ntesis, comi&eacute;ndose <EM>un estofado</EM> el d&iacute;a de su <EM>despedida</EM> del Hospital Miguel Servet.

<P>El desenlace se acelera cuando en un an&aacute;lisis m&eacute;dico, los carceleros detectaron la extrema debilidad de Jose Manuel Sevillano y le introdujeron a la fuerza una sonda por la nariz para alimentarle y reanimar su estado general. El 18 de abril, junto con los dem&aacute;s presos, Jose Manuel Sevillano vuelve a rechazar la alimentaci&oacute;n forzada y consigue arrancarse la sonda. La direcci&oacute;n del Hospital Penitenciario, en lugar de enviarles al Hospital Gregorio Mara&ntilde;&oacute;n, traslada a Sevillano a la c&aacute;rcel de Meco, donde ingresa en la enfermer&iacute;a. Era una medida de fuerza para presionar y agotar todas las posibilidades represivas: a pesar de la gravedad de la situaci&oacute;n, los que rehusaran la alimentaci&oacute;n forzosa no ser&iacute;an ya trasladados a hospitales sino a las c&aacute;rceles. Tambi&eacute;n a Buenaventura Garc&iacute;a le trasladaron a Segovia, a Juan Manuel P&eacute;rez Hern&aacute;ndez a Oca&ntilde;a, a Josefa Alarc&oacute;n y a las dem&aacute;s presas a Avila.

<P>A las pocas horas de ingresar en la enfermer&iacute;a de Meco, a Jose Manuel Sevillano le da un primer ataque cardiaco, que el gobierno se preocup&oacute; de silenciar para que no trascendiera; le reaniman con urgencia y se ven obligados a trasladarle de nuevo al Hospital Penitenciario el 25 de abril, donde se le alimenta a la fuerza por v&iacute;a nasal. All&iacute; es recluido en una habitaci&oacute;n conjuntamente con Juan Manuel P&eacute;rez Hern&aacute;ndez, Fernando Fern&aacute;ndez y Luis Cabezas Mato; en otras habitaciones se concentraban ya la mayor parte de los presos, pero sin poder comunicarse entre ellos.

<P>El 12 de mayo le da a Sevillano un segundo ataque cardiaco y los m&eacute;dicos le consideran muerto, pese a lo cual le trasladan urgentemente al Hospital Gregorio Mara&ntilde;&oacute;n para reanimarle. Estaba en coma y en el Hospital le mantienen artificialmente con vida, para que el gobierno ganara tiempo y se preparara para la muerte, que s&oacute;lo se producir&iacute;a cuando ellos lo consideraran oportuno. Al mismo tiempo filtraron la noticia de su muerte para desmovilizar y desorientar al movimiento en la calle.

<P>En el pueblo de Jose Manuel Sevillano, Marchena, localidad andaluza de jornaleros y trabajadores del campo, tropas especiales de la guardia civil tomaron posiciones y entraron en las viviendas de las personas m&aacute;s luchadoras para atemorizarlas ante el pr&oacute;ximo desenlace y presentar un funeral en silencio con la sola presencia de los familiares m&aacute;s allegados.

<P>Muri&oacute; Sevillano y el gobierno no pudo impedir que numerosas personas se concentraran en el cementerio de Marchena para rendirle homenaje, sucedi&eacute;ndose tambi&eacute;n las manifestaciones, concentraciones y otras formas de protesta en muchas ciudades y pueblos de toda Espa&ntilde;a.

<H2><A NAME="c16"></a>Balance pol&iacute;tico de la huelga</H2>

Tras la muerte de Sevillano y la posterior ejecuci&oacute;n por los GRAPO de un coronel del Ej&eacute;rcito en Valladolid, el gobierno logra imponer el silencio m&aacute;s absoluto en todos los medios de comunicaci&oacute;n, y el movimiento de solidaridad, agotado despu&eacute;s de tantos meses de lucha, tambi&eacute;n entra en un reflujo. Se pierde la iniciativa, aparece el cansancio e incluso la desmoralizaci&oacute;n ante la intransigencia del gobierno y la falta de perspectivas. Pero la huelga seguir&iacute;a a&uacute;n durante varios meses m&aacute;s. Los presos continuaban al borden de la muerte. A Juan Manuel P&eacute;rez Hern&aacute;ndez tambi&eacute;n le dio un ataque y entr&oacute; en coma, consiguiendo reanimarle los m&eacute;dicos. Sin embargo, la muerte cl&iacute;nica le paraliz&oacute; el riego del cerebro, que qued&oacute; seriamente da&ntilde;ado. Los hechos fueron entonces cuidadosamente silenciados por los carceleros. Fueron sus propios compa&ntilde;eros quienes se apercibieron de las lesiones cerebrales que empezaba a padecer. Un informe m&eacute;dico-penitenciario elaborado varios a&ntilde;os despu&eacute;s en la prisi&oacute;n de Tenerife, describ&iacute;a as&iacute; su situaci&oacute;n: <EM>Permaneci&oacute; en la unidad de cuidados intensivos incluso en estado de coma y bajo nutrici&oacute;n parenteral. Dicha nutrici&oacute;n parenteral se mantuvo a su reingreso en el Centro Penitenciario de Madrid II, y fue necesaria la utilizaci&oacute;n de sujeci&oacute;n mec&aacute;nica para mantener la alimentaci&oacute;n parenteral. Sin embargo, el propio interno se retiraba la sonda de alimentaci&oacute;n, por lo que se produjeron, dada la mala alimentaci&oacute;n, trastornos bioqu&iacute;micos y neurol&oacute;gicos. Esta situaci&oacute;n se prolonga hasta marzo de 1991</EM>. Desde entonces, Juan Manuel P&eacute;rez qued&oacute; con secuelas indelebles y debi&oacute; continuar en prisi&oacute;n porque la Direcci&oacute;n General de Prisiones, incumpliendo sus propias leyes, se neg&oacute; a su liberaci&oacute;n, pese a que la enfermedad es progresiva y se acentuaba con el solo transcurso del tiempo, las malas condiciones de reclusi&oacute;n en la c&aacute;rcel y la falta de tratamiento m&eacute;dico. Padece una encefalopat&iacute;a de Wernike-Korsakov por d&eacute;ficit de vitamina B1. Otros presos que siguieron la huelga hasta el final quedaron en silla de ruedas con enfermedades id&eacute;nticas o parecidas, como Milagros Caballero, Ram&oacute;n Foncubierta, Luis Cabezas y Sebasti&aacute;n Rodr&iacute;guez Veloso.

<P>Ante la grav&iacute;sima situaci&oacute;n de todos los presos, el 8 de febrero de 1991 la direcci&oacute;n del PCE(r) les ordena el cese de la huelga de hambre que ven&iacute;an manteniendo desde hac&iacute;a 14 meses. La resoluci&oacute;n final de la huelga ten&iacute;a que llegar desde fuera de la c&aacute;rcel. A causa de su estado y de la dispersi&oacute;n, los presos pol&iacute;ticos no pod&iacute;an tomar por s&iacute; mismos la decisi&oacute;n. Sobre ella pes&oacute; tambi&eacute;n el agotamiento del movimiento de solidaridad, que deb&iacute;a recuperar la iniciativa de nuevo bajo otras condiciones que la propia continuaci&oacute;n de la huelga no permit&iacute;an abrir. El gobierno s&oacute;lo estaba dispuesto a ceder ante la muerte de varios de los presos <EM>precio demasiado alto, que no est&aacute;bamos dispuestos a pagar de ninguna manera</EM>, dijo nuestro Partido. Pero adem&aacute;s, la alimentaci&oacute;n forzada mantendr&iacute;a con vida a verdaderos cad&aacute;veres, postrados para siempre con padecimientos f&iacute;sicos muy graves: <EM>Hab&iacute;a un l&iacute;mite </EM>-expuso el PCE(r)-<EM> que no deb&iacute;amos rebasar: el sacrificio no se pod&iacute;a convertir en algo est&eacute;ril y hasta contrario a los fines que se persegu&iacute;an desde el comienzo de la huelga no pod&iacute;a conducir a una muerte asegurada de antemano</EM>.

<P>En marzo el Comit&eacute; Central publica un comunicado en relaci&oacute;n con la huelga de hambre. El balance inicial que en aquel momento realiz&oacute; la direcci&oacute;n de nuestro Partido fue el siguiente:

<BLOCKQUOTE>No se ha conseguido arrancar nada al Gobierno, hemos perdido al camarada Sevi y la salud del resto de los camaradas se halla bastante quebrantada. Pero el Estado y las fuerzas reaccionarias que lo respaldan no han logrado destruirnos ni llevar a los camaradas presos al terreno de la desmoralizaci&oacute;n, la claudicaci&oacute;n y el arrepentimiento, tal como se hab&iacute;an propuesto. Su derrota pol&iacute;tica y moral es m&aacute;s que evidente. En cambio, los presos conservan su moral y su esp&iacute;ritu de combate intactos. Adem&aacute;s, a lo largo de esta lucha han ganado el reconocimiento y el apoyo de gran parte de los trabajadores.

<P>No obstante, tenemos que reconocer que ese apoyo a&uacute;n no es suficiente, pues no se traduce en una lucha pol&iacute;tica consciente y organizada para imponer al Estado las reivindicaciones de los presos, la amnist&iacute;a y otras muchas reivindicaciones y derechos. Este es el sentido de nuestra lucha, en este camino estamos y en &eacute;l seguiremos batallando sin desfallecimientos. La huelga de hambre reci&eacute;n finalizada ha supuesto un paso muy importante dado en esa direcci&oacute;n, y aunque moment&aacute;neamente, el enemigo de clase se haya impuesto por la fuerza, no nos ha vencido en ning&uacute;n terreno. Por el contrario, ha perdido la batalla de la opini&oacute;n p&uacute;blica, ha sido desenmascarado en su verdadero car&aacute;cter socialfascista ante los ojos de todo el mundo, se ha visto obligado a tener que mostrar su absoluta falta de moral y su impotencia frente a los que se atreven a luchar.</BLOCKQUOTE>

Despu&eacute;s, se abrir&iacute;a un debate p&uacute;blico en la prensa del Partido para analizar las experiencias y hacer balance. En octubre de 1991 el n&ordm; 16 del &oacute;rgano <EM>Resistencia</EM> publica un art&iacute;culo titulado <EM>Un debate necesario</EM> en el que resume las discusiones, en las que participan tanto de los presos, como de los militantes de la clandestinidad, pasando por los que se hab&iacute;an solidarizado, e incluso organizaciones y amigos del extranjero. As&iacute; por ejemplo, la Redacci&oacute;n de <EM>Il Bolletino</EM> difundi&oacute; una declaraci&oacute;n en la que expon&iacute;a: <EM>Los presos pol&iacute;ticos espa&ntilde;oles han conseguido concluir esta batalla manteniendo intacta su identidad pol&iacute;tica de clase y su firmeza revolucionaria, contribuyendo as&iacute; a desenmascarar la naturaleza real del Estado espa&ntilde;ol</EM>.

<P>Por su parte, en nuestro balance, comenz&aacute;bamos exponiendo que el momento de iniciaci&oacute;n de la huelga no hab&iacute;a sido elegido deliberadamente por los camaradas encarcelados, sino que vino impuesto por la provocaci&oacute;n del gobierno, que fue quien tom&oacute; la iniciativa. De ese modo pretend&iacute;an desviarles de los planes que ten&iacute;an trazados de reorganizaci&oacute;n y acumulaci&oacute;n de fuerzas. Una vez los m&aacute;s los presos pol&iacute;ticos no eran m&aacute;s que rehenes que trataban de utilizar para entrar en un <EM>cuerpo a cuerpo</EM> en el que el Partido se ver&iacute;a obligado a volcar todas sus energ&iacute;as y as&iacute; tendr&iacute;an la oportunidad de liquidarles en una batalla desigual.

<P>Pero si el Partido no pod&iacute;a caer en la trampa, tampoco pod&iacute;a dejar abandonados a los presos a su suerte, porque eso significaba dejar manos libres al gobierno para que se ensa&ntilde;aran con ellos. Pero al mismo tiempo el grueso de la lucha debi&oacute; recaer sobre las espaldas de los propios presos. Los planes del gobierno rebasaban el estrecho marco de las c&aacute;rceles: se trataba de un proyecto estrat&eacute;gico en el que estaba en juego toda la pol&iacute;tica antiinsurgente de reinserci&oacute;n y exterminio masivo. Para inclinar la balanza a favor de los presos se requer&iacute;a un amplio movimiento de solidaridad de la clase obrera y otros sectores populares de abierto car&aacute;cter pol&iacute;tico y con perspectiva de sacar a los presos de las c&aacute;rceles.

<P>Debido al car&aacute;cter mismo de la lucha, el gobierno no pod&iacute;a retroceder, ya que ello hubiese tenido graves repercusiones pol&iacute;ticas para todo el sistema. En primer lugar, les hubiese forzado a ponerse a la defensiva; el ejemplo de firmeza y resistencia por parte de los presos y la constataci&oacute;n de que es posible obligarles a recular, sirviese de ejemplo y est&iacute;mulo para la clase obrera y dem&aacute;s sectores populares apabullados por la pol&iacute;tica explotadora y represiva del Estado. Eso hubiera significado arrojar por la borda todo lo que hab&iacute;an logrado recuperar en m&aacute;s de diez a&ntilde;os, les hubiera retrotra&iacute;do otra vez a 1977. Lo que pon&iacute;a de manifiesto la intransigencia del gobierno no era una posici&oacute;n de fortaleza sino de debilidad y crisis. Pero al tiempo, no saldr&iacute;an de la crisis retrocediendo m&aacute;s que como &uacute;ltimo recurso; antes agotar&iacute;an todo el arsenal represivo a su alcance. De ah&iacute; lo que se produjo: el m&aacute;s absoluto cierre de filas de todos los grupos parlamentarios en torno a unas reivindicaciones de lo m&aacute;s simples y sencillas. Estaban dispuesto a pagar todos los costes pol&iacute;ticos que fuesen necesarios antes que ceder a los presos lo m&aacute;s m&iacute;nimo. No bast&oacute; la firmeza de los presos, ni tampoco las acciones guerrilleras: s&oacute;lo un poderoso movimiento de masas de car&aacute;cter pol&iacute;tico les hubiera obligado a ello.

<P>El gobierno intent&oacute; arrepentir y dividir a los presos, pero todos sus intentos acabaron volvi&eacute;ndose contra ellos mismos. El fracaso de sus planes represivos acab&oacute; con el consenso y con todos los pactos antiterroristas, enfrent&aacute;ndose entre s&iacute; el PP con el PSOE, y estos a su vez con los partidos nacionalistas. La guerra sucia tambi&eacute;n se volvi&oacute; contra sus propios patrocinadores, envueltos en varios procesos por asesinato, pertenencia a banda terrorista y malversaci&oacute;n de fondos p&uacute;blicos. El PSOE acab&oacute; hundido y enfangado en un mar de corrupci&oacute;n y esc&aacute;ndalos de todo tipo.

<P>El 31 de marzo de 1992, despu&eacute;s de varios intentos fallidos en las c&aacute;rceles de Meco y Cartagena, se fuga de la prisi&oacute;n de Granada el militante de los GRAPO Fernando Silva Sande.

<P>Una de las &uacute;ltimas haza&ntilde;as de los socialfascistas consisti&oacute; en la reorganizaci&oacute;n de toda la burocracia carcelaria. Trasladaron las c&aacute;rceles del Ministerio de Justicia al de Interior, rematando as&iacute; la labor que iniciaron en 1987 con la dispersi&oacute;n. La polic&iacute;a se adue&ntilde;aba de las prisiones para perseguir a los revolucionarios hasta el mismo interior de sus mazmorras. Se cumplieron as&iacute; los vaticinios de Garc&iacute;a Vald&eacute;s: fracasada la reforma penitenciaria, habr&iacute;a que poner a un militar, un guardia civil o un teniente coronel de la polic&iacute;a al frente de la Direcci&oacute;n General de Prisiones. Tambi&eacute;n elevaron el rango administrativo de la Direcci&oacute;n General de Prisiones, transform&aacute;ndola en una Secretar&iacute;a de Estado, lo que la convert&iacute;a en un departamento directamente dependiente del gobierno y sometido a una clara orientaci&oacute;n pol&iacute;tica, imprescindible para gestionar el papel de rehenes de los presos pol&iacute;ticos frente a las organizaciones revolucionarias a las que pertenecen. Dentro del nuevo organigrama carcelario, se ha constituido una <EM>c&eacute;lula pol&iacute;tica</EM> para la direcci&oacute;n de la represi&oacute;n, de la que forman parte polic&iacute;as, guardias civiles y agentes secretos del CESID especializados en la lucha contrasubversiva. Esa <EM>c&eacute;lula pol&iacute;tica</EM> est&aacute; en contacto permanente con el subdirector de seguridad de cada c&aacute;rcel, cargo de nueva creaci&oacute;n y verdadero comisario pol&iacute;tico de las prisiones.

<P>Inmediatamente despu&eacute;s de la huelga de hambre, Antoni Asunci&oacute;n cre&oacute; el FIES (Fichero de Internos de Especial Seguimiento) en el que se registran pormenorizadamente todos y cada uno de los movimientos de los presos sometidos a &eacute;l: cartas, visitas, situaci&oacute;n familiar, condenas, evoluci&oacute;n personal, etc. Todos los presos sometidos a este r&eacute;gimen est&aacute;n en un aislamiento absoluto, trasladados peri&oacute;dicamente de celda y de penal, registradas sus pertenencias con frecuencia, etc. En una de las circulares que envi&oacute; durante la huelga de hambre, el comandante Masa ordenaba lo siguiente: <EM>En relaci&oacute;n con las comunicaciones de los presos del GRAPO orales sujetas a intervenci&oacute;n, se viene observando, al traducir las cintas, que los comunicantes se pasan mensajes por escrito, obstaculizando de esta forma el control audiot&eacute;cnico de la comunicaci&oacute;n. En consecuencia, ser&iacute;a aconsejable que se impidiese a los comunicantes introducir en los locutorios papeles, bol&iacute;grafos, l&aacute;pices o cualquier instrumento que pudiera utilizar a tal fin</EM> (Cambio 16, n&uacute;m. 958, 2 de abril de 1990). Luego estas instrucciones concretas fueron complementadas con todas las Circulares oficiales de 28 de mayo y 13 de setiembre de 1991, 28 de febrero de 1995 y 21/96, en las que se organiza y regula todo el r&eacute;gimen especial FIES, que supone el ingreso en departamentos especiales de la c&aacute;rcel, aislados y separados de los dem&aacute;s presos, en celdas de las que son cambiados peri&oacute;dicamente, con s&oacute;lo dos horas de acceso al patio, siempre en solitario, comiendo dentro de la misma celda, sin disponer de ropa, que le suministra un carcelero, esposados cada vez que salen de la celda, cacheados y registrados sistem&aacute;tica y humillantemente, incluso por rayos X y con desnudo integral, etc.

<P>La huelga de hambre tambi&eacute;n sirvi&oacute; para que el PSOE elaborara un plan de construcci&oacute;n de 18 macroc&aacute;rceles, con un presupuesto de 160.000 millones de pesetas, capaces de albergar a unos 20.000 nuevos presos. Para llenar estas nuevas c&aacute;rceles, los socialfascistas elaboran un nuevo C&oacute;digo Penal en 1995 que eleva considerablemente las penas y establece nuevas figuras de delito, especialmente dirigidas contra el movimiento de resistencia popular: insumisos, okupas, saboteadores nocturnos, etc. Aprueba tambi&eacute;n la <EM>ley Corcuera</EM> por la que se establece una control absoluto sobre la poblaci&oacute;n, extendiendo a todos las normas que hab&iacute;an venido experimentando desde hac&iacute;a a&ntilde;os en la ley antiterrorista. El PP no har&iacute;a luego m&aacute;s que completar esta labor con otras dos medidas: la ley de videovigilancia y el plan de <EM>Polic&iacute;a 2000</EM> para la invasi&oacute;n represiva de las calles y barrios. Al tiempo, a escala europea se han puesto en marcha los <EM>Pactos de Schengen</EM> y la Europol. Con todas estas disposiciones, el n&uacute;mero total de presos en las c&aacute;rceles ha alcanzado casi los 50.000, frente a los menos de 10.000 que hab&iacute;a en los a&ntilde;os sesenta, en pleno franquismo. El n&uacute;mero de carceleros tambi&eacute;n se ha multiplicado por cuatro desde 1979 en que se promovi&oacute; la reforma penitenciaria.

<P>Antes de hundirse, el PSOE tuvo que enfrentar otra huelga de hambre en enero de 1996, que se prolong&oacute; durante 15 d&iacute;as. El gobierno se vio obligado a sentarse a negociar, aunque a las dos semanas la huelga se reanud&oacute; durante otros 38 d&iacute;as m&aacute;s. Con ella se obtuvo un reagrupamiento parcial de los presos, una cierta mejora en las condiciones de vida dentro de las c&aacute;rceles y la liberaci&oacute;n de dos de los presos que enfermaron gravemente durante la huelga de hambre: Milagros Caballero y Juan Manuel P&eacute;rez.

<P>La crisis del PSOE favoreci&oacute; la victoria electoral del PP en marzo de 1996. Estos hab&iacute;an expuesto en su programa electoral dos claves fundamentales de su estrategia: la negativa a cualquier clase de negociaci&oacute;n y el cumplimiento &iacute;ntegro de las penas. Al d&iacute;a siguiente de la toma de posesi&oacute;n ya estaba desdici&eacute;ndose de todas sus bravatas.

<P>Mientras, los presos de los GRAPO empezaban a salir en libertad despu&eacute;s de m&aacute;s de 20 a&ntilde;os de condena, con numerosas luchas y huelgas de hambre sobre sus espaldas. Todo el enorme peso del aparato represivo carcelario no hab&iacute;a podido con ellos y son el mejor ejemplo de que contra el fascismo se puede resistir y vencer. As&iacute; se lo vienen reconociendo en los numerosos homenajes populares que cada uno de ellos ha recibido de sus vecinos y compa&ntilde;eros de trabajo, en los que miles de personas de diferentes localidades les han expresado su simpat&iacute;a y reconocimiento. Se lo tienen bien merecido, sin duda.

<P class="dos">

<A HREF="f-1.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='PCE(r)';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='PCE(r)';return true;">galer&iacute;a</A>

</body>
</html>
