<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El r&eacute;gimen F.I.E.S.">
  <TITLE>El r&eacute;gimen F.I.E.S.</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="fies, carcel, aislamiento, regimen penitenciario">
<meta name=description content="El regimen F.I.E.S.">
<link rel="start" href="carcelprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>El r&eacute;gimen F.I.E.S.</H1>

<H4>Rash Madrid, 25 de marzo de 2007
<BR>http://www.nodo50.org/rashmadrid</H4>

<P>Si las c&aacute;rceles se crearon para encerrar en ellas pobres y subversivos al orden establecido, aqu&iacute;, dentro de las c&aacute;rceles del estado espa&ntilde;ol, se ha creado el FIES y en &eacute;l se han visto encerrados y enterrados vivos aquellos que dentro de prisi&oacute;n han desafiado al poder y lo han combatido; el FIES (Fichero Interno de Especial Seguimiento) constituye dentro del Estado Espa&ntilde;ol una de las m&aacute;s graves vulneraciones de derechos humanos de los &uacute;ltimos a&ntilde;os, al ser un r&eacute;gimen especial que no se halla regulado ni siquiera en su propia ley, una especie de carta blanca a los carceleros para reprimir a su antojo a una serie de presos organizados frente a Instituciones Penitenciarias.</P>

<P>Comienza a aplicarse en 1991 tras la reorganizaci&oacute;n de APRE (Asociaci&oacute;n de Presos en R&eacute;gimen Especial), una organizaci&oacute;n de presos concienciados con los problemas carcelarios, y otras organizaciones de presos en lucha o de apoyo a los presos pol&iacute;ticos como Copel, Socorro Rojo Internacional, Cruz Negra Anarquista, Asociaci&oacute;n de Familiares y Amigos de los Presos Pol&iacute;ticos, Gestoras Pro-Amnist&iacute;a, etc.</P>

<P>Tambi&eacute;n viene condicionada tras una oleada de motines y secuestros de carceleros y autoridades carcelarias y judiciales que llevan a cabo para llegar a la sociedad y pedir mejoras en las condiciones de las c&aacute;rceles espa&ntilde;olas.</P>

<P>El FIES, creado por el despu&eacute;s Ministro de Interior del PSOE, Antonio Asunci&oacute;n, fue planeado y ejecutado con el fin de dispersar y aislar a los presos pol&iacute;ticos, destruir la asociaci&oacute;n APRE y de separar del resto de la poblaci&oacute;n reclusa a aquellos presos considerados como m&aacute;s conflictivos, o aquellos especialistas en fugas, d&aacute;ndose a lugar una prisi&oacute;n dentro de la propia c&aacute;rcel.</P>

<P>Hecha la selecci&oacute;n de presos, se les divide en peque&ntilde;os grupos y se les traslada de uno en uno a los flamantes m&oacute;dulos FIES o departamentos especiales, donde ya todo contacto con la poblaci&oacute;n reclusa ser&aacute; imposible, lo cual facilitar&aacute; la labor de represi&oacute;n sobre los mismos; se les despoja de sus ropas, y se les facilitan buzos y chanclas para vestirse y calzarse; se les interviene la correspondencia y se les limitan las cartas; se les saca solos al patio sin necesidad de estar sancionados y se les retira el colch&oacute;n por el d&iacute;a, entreg&aacute;ndoselos por la noche de nuevo; para los traslados dentro del recinto carcelario son desnudados y esposados, y conducidos escoltados por varios carceleros armados de porras y barras de hierro; los juicios se les celebran en el d&iacute;a y durante el traslado no ven a nadie; sufren palizas, insultos y engrilletamientos continuos, que a veces duran d&iacute;as enteros, dentro de las celdas a manos de grupos de carceleros;... y un largo etc&eacute;tera que vino a significar el FIES en las c&aacute;rceles del Estado espa&ntilde;ol desde 1991 hasta hoy.</P>

<P>Tampoco hay que olvidarse de la dispersi&oacute;n a la que son sometidos estos presos, son alejados de sus familias y amigos a cientos de kil&oacute;metros, multiplicando su sufrimiento, tanto el del preso como el de sus allegados, haciendo que estos &uacute;ltimos tengan que recorrer grandes distancias para visitarles, con el consiguiente riesgo de tener un accidente de tr&aacute;fico u otros percances similares...</P>

<P>Despu&eacute;s de la amnist&iacute;a de 1977, donde se liberaron a presos del PCE, UGT, CCOO, etc, el estado dec&iacute;a que los presos pol&iacute;ticos, ya no exist&iacute;an, que los que quedaban en las c&aacute;rceles, eran simples terroristas, asesinos y que deb&iacute;an estar junto los presos comunes, sin ning&uacute;n tipo de separaci&oacute;n, eso provoc&oacute; que los comunes se revolucionaran, y es cuando el estado empez&oacute; a separar a los presos.</P>

<P>Hay diferentes tipos de FIES, dependiendo de factores como el tipo de delito cometido, la peligrosidad del recluso, la repercusi&oacute;n social del delito, u otros factores.</P>

<P>El primer tipo de FIES, el de control directo; es el que incluye a reclusos considerados peligrosos y conflictivos, protagonistas de conductas peligrosas tanto dentro como fuera de la c&aacute;rcel.</P>

<P>Luego est&aacute; el de Terrorismo, que es el que mas afecta a los revolucionarios, es el llamado FIES aplicado a miembros de bandas armadas, los presos que lo sufren son sometidos a brutales vejaciones, humillaciones y torturas... Vulneraciones de los derechos humanos que se dan d&iacute;a a d&iacute;a, todo ello con el benepl&aacute;cito de una sociedad que con su silencio se convierte en culpable. Todo ello sin contar con el sufrimiento de los amigos y familiares de los presos, los cuales est&aacute;n absentos de ver y de comunicarse dignamente con sus amigos, hijos, hermanos, y que por desgracia la &uacute;nica informaci&oacute;n que tienen de ellos por parte del estado es que su ser querido es un vil terrorista que como poco merece estar ah&iacute; dentro.</P>

<P>Los dem&aacute;s tipos de FIES, est&aacute;n destinados a narcotraficantes, violadores, funcionarios de prisiones, polic&iacute;as...</P>

<P>Evidentemente estos &uacute;ltimos sufren un trato que nada tiene que ver con el que sufren los presos de los grupos anteriormente descritos, tienen muchas mas ventajas penitenciarias y privilegios de todo tipo.</P>

<P>Las reivindicaciones hist&oacute;ricas en este aspecto de los presos en lucha han sido las siguientes:</P>

<P>&mdash; Excarcelaci&oacute;n de los presos con enfermedades incurables: Resulta inhumano que una persona que está condenada a morir, tenga que pasar sus &uacute;ltimos a&ntilde;os de vida pudri&eacute;ndose en una c&aacute;rcel</P>

<P>&mdash; Excarcelaci&oacute;n de los presos con m&aacute;s de 20 a&ntilde;os cumplidos y/o las 3/4 partes de la condena</P>

<P>&mdash; Fin de las torturas f&iacute;sicas y psicol&oacute;gicas

<P>&mdash; Fin de la dispersi&oacute;n, el FIES y el aislamiento</P>

<P>Desde fuera:</P>

<P>El deber de los colectivos revolucionarios que trabajan fuera de la c&aacute;rcel de cara a los presos en r&eacute;gimen FIES, debe ser de un apoyo total, escribirles cartas, denunciar su situaci&oacute;n, compartir sus reivindicaciones... No hay que olvidarse de que hay compa&ntilde;eros que llevan la friolera de 10 a&ntilde;os en aislamiento.</P>

<P>Eso sí, no compartimos el hecho de que muchos compa&ntilde;eros <EM>alaben</EM> a un preso por el mero hecho de estar o haber estado en FIES, como antes hemos expuesto. Hay diferentes tipos de FIES, y para nosotros no nos merece ning&uacute;n respeto ni un violador ni un polic&iacute;a ni un funcionario de prisiones, por nosotros, que se pudran.</P>

<P>Desde fuera tenemos que crear un movimiento de solidaridad activa y revolucionaria; todo movimiento que olvida a sus presos esta condenado a la destrucci&oacute;n.</P>

<H5>Ni FIES ni dispersion ni enfermos en prisi&oacute;n
<BR>¡Presos pol&iacute;ticos libertad!</H5>

<P class="dos">

<A HREF="carcelprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
