<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>La salud, como chantaje y tortura</H1>

<H4>Aurora Cayetano Navarro. Presa Pol&iacute;tica. PCE(r) 
<BR>Gema Rodr&iacute;guez Miguel. Presa Pol&iacute;tica. GRAPO 
<BR>Prisi&oacute;n de Meco</H4>

Queridos compa&ntilde;eros y amigos solidarios, desde la prisi&oacute;n de Meco I (Madrid) os tenemos que informar de lo sucedido con nuestra camarada Josefina Garc&iacute;a Aramburu. Como sabr&eacute;is ella padece una dolencia cr&oacute;nica de coraz&oacute;n y desde primeros de agosto se ha producido un notable deterioro de su estado de salud. Sin embargo, a pesar de venir reclamando atenci&oacute;n medica, una vez m&aacute;s, ha sido necesario llegar a una situaci&oacute;n extrema, a que Josefina volviese a sufrir una angina de pecho -de las llamadas <EM>at&iacute;picas</EM>- para que el 9 y 14 la hayan tenido que sacar de urgencias al hospital. En estos momentos desconocemos c&oacute;mo se encuentra porque en la &uacute;ltima salida la han dejado hospitalizada y a nosotras no nos dan noticias de su evoluci&oacute;n pero, s&iacute; podemos informaros de algunos de los hechos destacados que demuestran qu&eacute; clase de tratamiento ha estado recibiendo con anterioridad para que comprend&aacute;is mejor porqu&eacute; creemos que su agravamiento est&aacute; motivado, en gran medida, por la falta de cuidados y atenci&oacute;n medica. 

<P>Constando en el expediente de Josefina los informes de los cardi&oacute;logos que diagnosticaron su enfermedad y las pautas a seguir, la actitud de estos supuestos profesionales de la medicina que adornan la consulta con el juramento hipocr&aacute;tico ha sido, el de ni siquiera leerlo debidamente, con lo cual, la escasa atenci&oacute;n que le han prestado ha sido forzada por las peticiones que Josefina ha hecho en los momentos que peor se sent&iacute;a. Una evidente manifestaci&oacute;n de desprecio hacia nuestras vidas la tenemos en que unas horas antes de sufrir esta &uacute;ltima angina, con pinchazos y fuertes dolores, pidi&oacute; a la m&eacute;dica del m&oacute;dulo que por lo menos le diera la baja para quedarse acostada en la celda y se la deneg&oacute;. Tambi&eacute;n es escalofriante el descontrol con el que le han estado suministrando una medicaci&oacute;n que es vital y no puede dejar de tomar. Unos tres meses tardaron en reajustarle los medicamentos cuando los especialistas se lo hab&iacute;an prescrito con inmediatez pero, adem&aacute;s, no hay garant&iacute;as que en el sobre de la medicaci&oacute;n que le entregan semanalmente est&eacute; todo lo que necesita, que sea realmente lo recetado o que corresponda con las dosis correctas. Si no fuera porque Fina se cerciora, hace tiempo que hubiera supuesto un buen susto, como pudo haber pasado cuando le dieron unos parches vasodilatadores caducados o cuando, esos mismos parches eran de una dosis muy inferior a la debida. Inexistente ha sido tambi&eacute;n el seguimiento que requiere su enfermedad mediante pruebas espec&iacute;ficas y peri&oacute;dicas. En cada ocasi&oacute;n que Fina ha reclamado pruebas pendientes o consulta con los especialistas del hospital, la respuesta que aqu&iacute; han terminado d&aacute;ndole es que es un problema trasladarla por ser <EM>FIES</EM>. As&iacute; escud&aacute;ndose en las <EM>medidas de seguridad</EM> es como, una y otra vez, sin importarles la gravedad y consecuencias del caso, vulneran tambi&eacute;n un derecho b&aacute;sico como es la asistencia al enfermo. 

<P>¿Qu&eacute; sentido tiene este despiadado proceder que ya se ha cobrado la vida de varios presos pol&iacute;ticos como ocurri&oacute; hace unos meses con Roberto Sainz?, ¿qu&eacute; sentido mantener a otros presos con enfermedades incurables en las peores condiciones e incluso, aislados del resto de presos pol&iacute;ticos como sucede con Mª Jose Ba&ntilde;os Andujar? Para nosotras, conscientes de nuestra condici&oacute;n de rehenes del Estado, no cabe duda que la falta de cuidados y atenci&oacute;n sanitaria no es un hecho al margen de la pol&iacute;tica represiva contra todos los presos pol&iacute;ticos, por el contrario, es una desasistencia fr&iacute;amente calculada al igual que lo son las palizas, traslados, dispersi&oacute;n o lo es la incomunicaci&oacute;n que no ha cesado con los actuales gobernantes que se llenan hip&oacute;critamente la boca de democracia y pacifismo. El objetivo que persiguen, -tan viejo como la propia naturaleza fascista del r&eacute;gimen espa&ntilde;ol- es presionar a trav&eacute;s de nosotros a nuestras organizaciones pol&iacute;ticas y guerrilleras, hacernos claudicar de nuestros principios revolucionarios. Los criminales del Estado no reparan en nada y por ello, no conformes con minar nuestra salud al someternos a condiciones en las c&aacute;rceles cada vez m&aacute;s duras, tambi&eacute;n se valen de la enfermedad para seguir presionando y chantajeando hasta el l&iacute;mite de la propia vida. 

<P>Os recordamos que Josefina y otros dos camaradas del PCE(r) -Xaquin Garrido y Marcos Regueira- deber&iacute;an haber sido excarcelados hace meses, puesto que la causa por la que se les mantiene encarcelados ya ha sido juzgada y por ella ya han cumplido condena en Francia. Os pedimos por &uacute;ltimo que, adem&aacute;s de haceros eco de nuestra denuncia, no dej&eacute;is de incrementar vuestros esfuerzos en la lucha por la AMNIST&Iacute;A, as&iacute; como, exigir la inmediata puesta en libertad de Josefina y todos los enfermos pol&iacute;ticos incurables. 

<H5>¡¡Por la unidad antifascista contra el terrorismo de Estado!!</H5>

<H2>Exigimos la liberaci&oacute;n inmediata de Josefina Garc&iacute;a</H2>

<H4>Comit&eacute; Internacional contra las Desapariciones
<BR>Par&iacute;s, 26 de septiembre de 2006</H4>

Nuestro Comit&eacute; ha sido informado de la grave situaci&oacute;n de Josefina Garc&iacute;a, que es mantenida ilegalmente en prisi&oacute;n por el gobierno espa&ntilde;ol, la cual ya hab&iacute;a sido detenida y condenada en Francia donde hab&iacute;a terminado de cumplir su condena.

<P>Su extradici&oacute;n es ilegal y va contra el respeto de los Derechos Humanos m&aacute;s fundamentales.

<P>La Europa <EM>democr&aacute;tica</EM> no respeta ni siquiera sus propias leyes.

<P>Josefina Garc&iacute;a ha sufrido a&ntilde;os de persecuci&oacute;n, de secuestro, de torturas y como si todo esto fuese poco el acceso a un tratamiento m&eacute;dico adecuado le es tambi&eacute;n negado a riesgo que ella pierda su vida.

<P>El poder en Espa&ntilde;a sigue aplicando los crueles y criminales m&eacute;todos franquistas, negando toda dignidad y asistencia a los detenidos pol&iacute;ticos, esto es inaceptable. 

<P>Exigimos la liberaci&oacute;n para Josefina Garc&iacute;a y la amnist&iacute;a total para todos los presos pol&iacute;ticos espa&ntilde;oles.

<P>Hacemos responsable directo al gobierno espa&ntilde;ol de estas graves violaciones a los derechos humanos y hacemos un llamamos a condenar sin falla la actitud irresponsable del poder espa&ntilde;ol que m&aacute;s temprano que tarde deber&aacute; rendir cuentas.

<H5>&iexcl;Amnist&iacute;a a todos los presos pol&iacute;ticos espa&ntilde;oles!</H5>

<H4>icadfrance@free.fr
<BR>Maison du Citoyen, 16 rue du P&egrave;re Aubry, 94120 Fontenay sous Bois</H4>



<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>


</body>
</html>
