<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Torturado pero con 'buen talante'</H1>

<H4>carta de David Garaboa Bonillo
<BR>militante del Partido Comunista de Espa&ntilde;a (reconstituido)
<BR>Prisi&oacute;n de Soto del Real, junio de 2005</H4>

Fui detenido el d&iacute;a 30 de mayo sobre las 20:30 h. en  el paso fronterizo de Port Bou (Girona). Tras pedirme la documentaci&oacute;n, varios polic&iacute;as nacionales me condujeron a la comisar&iacute;a de la estaci&oacute;n donde, ante mi negativa identificarme, me dieron varios pu&ntilde;etazos en la cara y patadas en las piernas y en un costado. Como comenc&eacute; a sangrar abundantemente por la nariz y la boca, me dieron papel higi&eacute;nico para que me limpiara y, al negarme a hacerlo, me lo refregaron violentamente por el rostro. Luego apareci&oacute; otro polic&iacute;a de paisano, que ser&iacute;a uno de los que posteriormente dirigir&iacute;a los interrogatorios en Barcelona, que para que me identificara empez&oacute; a golpearme en el est&oacute;mago y en la cabeza. Y en uno de esos golpes se rompi&oacute; el reloj, lo que sirvi&oacute; de excusa para darme otra tunda.

<P>Despu&eacute;s me levantaron y cambiaron la cinta pl&aacute;stica con la que me hab&iacute;an atado las manos a la espalda por unas esposas que apretaron con fuerza. Y me tiraron otra vez al suelo, boca arriba, para pisarme el pecho y el vientre, con lo que me ocasionaban un fuerte dolor en las mu&ntilde;ecas. Luego me dijeron que me iban a llevar a la comisar&iacute;a de la Brigada Provincial de Informaci&oacute;n de Barcelona, y que si segu&iacute;a sin hablar parar&iacute;an en los montes de Girona para pegarme un tiro. En el coche continuaron agredi&eacute;ndome y al llegar a una zona poco iluminada del &aacute;rea de descanso de la autopista, me bajaron <EM>para dar un paseo por el monte, donde nadie se va a enterar de lo que pase</EM>. Como segu&iacute; sin hablar me volvieron a meter en el coche a oxtias advirti&eacute;ndome de que al llegar a Barcelona sus superiores les iban a pedir <EM>resultados r&aacute;pidos</EM>.

<P>Ya en Barna me metieron en un calabozo por el que comenzaron a desfilar los maderos que participar&iacute;an despu&eacute;s en los interrogatorios. Entre ellos, &iexcl;c&oacute;mo no!, el <EM>poli bueno</EM> que se ofreci&oacute; a <EM>ayudarme</EM> a cambio de que hablara. Sin embargo, si por algo se caracterizaron los tres primeros d&iacute;as de incomunicaci&oacute;n fue por los malos tratos f&iacute;sicos: me golpearon y retorcieron el pene y los test&iacute;culos, me tiraron de los pelos del pubis y la perilla con unos guantes de l&aacute;tex y as&iacute; un largo etc&eacute;tera.

<P>Eso s&iacute;, a diferencia de lo sucedido en Port Bou, se cuidaron mucho de no dejarme marcas. Tambi&eacute;n las amenazas fueron constantes y de todo tipo. Insist&iacute;an en que acabar&iacute;a <EM>cantando</EM> y a&ntilde;ad&iacute;an: <EM>Si para ello tenemos que usar la bolsa, el potro o los electrodos, lo haremos, y si tenemos que colgarte del techo por los huevos tambi&eacute;n lo haremos. Que te quede claro de que no vas a salir vivo de aqu&iacute; sin decirnos lo que sab