<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1 style="font-size=32">Aislados, incomunicados, desnudos, abandonados y...
<BR>¡ en la c&aacute;mara de gas !</h1>

<img src="../foto/Silva.jpg" width="101" height="129" hspace=15 align="left">

Cuando el militante de los GRAPO Fernando Silva se encontraba en el departamento de castigo de la c&aacute;rcel de La Sant&eacute;, en una celda totalmente incomunicado, un hecho revel&oacute; la catadura vichysta de las mazmorras francesas. Un preso com&uacute;n, harto de la brutalidad del aislamiento, comenz&oacute; a gritar y a los carceleros no se les ocurri&oacute; otra cosa que lanzar gases lacrim&oacute;genos en su celda.

<P>Como las celdas de aquel agujero carecen de ventanas, como en la Edad Media, todo el departamento se llen&oacute; de humo, intoxicando a Fernando y a todos los dem&aacute;s que all&iacute; estaban encerrados a cal y canto, creando una situaci&oacute;n insoportable, sin poder respirar, ahog&aacute;ndose y llorando sin parar.

<P>No son mejores las condiciones de Arenas en Fresnes, absolutamente aislado en una celda, de la que no sale nunca. Padeci&oacute; un ataque de ci&aacute;tica, permaneciendo cinco d&iacute;as retorci&eacute;ndose de dolor en la cama sin ser atendido por ning&uacute;n m&eacute;dico y sin que la prisi&oacute;n le proporcionara ning&uacute;n antiinflamatorio que le redujera el insoportable dolor. Est&aacute; completamente abandonado porque la c&aacute;rcel no admite sus instancias, ya que no van escritas en franc&eacute;s y no le proporcionan un profesor de franc&eacute;s, al que tiene derecho seg&uacute;n la ley. Hasta hace poco ha estado con la ropa prestada, ya que no le admitieron la suya propia. Ten&iacute;a que quedarse tapado en la cama cuando la lavaba porque carec&iacute;a de repuesto. Ahora le pasa lo mismo con el calzado: s&oacute;lo dispone de unas deportivas que le han prestado, ya que la c&aacute;rcel rechaza las que le hemos intentado meter. No ha recibido visitas de nadie porque el juez no lo autoriza.

<P>En Francia las c&aacute;rceles son un gran mercado para las multinacionales: como no autorizan la entrada de casi nada, los presos tienen que comprarlo todo en la <EM>cantina</EM>, equivalente al economato carcelario espa&ntilde;ol, a precios exorbitantes porque se trata de marcas conocidas: Lacoste, Nike, Adidas, etc. Y el que no se lo puede pagar se queda desnudo o a vivir de la caridad de los dem&aacute;s presos.

<P><img src="../foto/talego-8.jpg" width=146 height=270 hspace=10 align="right">

Las cartas les llegan –cuando les llegan- todas abiertas, incluso las de los abogados, de manera abierta y descarada. Todas las lee y traduce previamente el juez Brugui&egrave;re, y posiblemente tambi&eacute;n la polic&iacute;a espa&ntilde;ola, porque el director de La Sant&eacute; ha reconocido que est&aacute; en contacto con ellos, que son los que le han contado su fuga de la c&aacute;rcel de Granada en 1992. En fin, resulta que los funcionarios franceses se han puesto al servicio del Ministerio espa&ntilde;ol del Interior para continuar la guerra sucia. Seguramente tambi&eacute;n cobran de los fondos reservados, al m&aacute;s puro estilo galoso...

<P>El 12 de marzo pasaron al <EM>juez de libertades</EM> quien sin atender para nada a sus explicaciones, orden&oacute; la prolongaci&oacute;n de su prisi&oacute;n otros cuatro meses m&aacute;s con las justificaciones absurdas que ha inventado la polic&iacute;a espa&ntilde;ola y que todav&iacute;a no han podido probar. Al repetir esta letan&iacute;a, Arenas se tap&oacute; los o&iacute;dos como forma de protesta por el colaboracionismo judicial franc&eacute;s. Los abogados preparan el recurso contra esta orden, pero necesitan un domicilio en el que puedan residir los detenidos. Para evitarlo, el juez Brugui&egrave;re va a enviar a la polic&iacute;a francesa a intimidar a los que solidariamente presten su vivienda a los presos, por lo que necesitamos antifascistas s&oacute;lidos y resistentes a las presiones vichystas.

<P>El otro negocio que tienen montado en las c&aacute;rceles francesas es el dinero: hay muchos giros que no les llegan a los presos con las m&aacute;s absurdas excusas, y otros simplemente se los quedan ellos porque a partir de una cierta cantidad mensual lo incautan.

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
