<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>LAS MANIPULACIONES DEL JUEZ BRUGUI&Egrave;RE</h1>



<H4>Manuel P&eacute;rez Mart&iacute;nez
<BR>Prisi&oacute;n de Fresnes  
<BR>28 de mayo de 2001</H4>

<img src="../foto/arenas-2.jpg" width=118 height=100 hspace=15 align="left">

Hace un par de d&iacute;as recib&iacute; un resumen de los interrogatorios a que hemos sido sometidos Isabel y yo por parte de la polic&iacute;a francesa y por el Juez Brugui&egrave;re. Se trata de un resumen muy incompleto y en exceso fragmentario, pero no por este motivo se puede dejar de ver, a trav&eacute;s de su lectura, las numerosas manipulaciones que el juez Brugui&egrave;re est&aacute; realizando con nuestras declaraciones, lo que, por dem&aacute;s, resulta bastante frecuente en &eacute;l.

<P>Como lo ha puesto de manifiesto un extenso art&iacute;culo que apareci&oacute; publicado recientemente en <EM>Le Monde Diplomatique</EM> -marzo 2001- (<EM>Las pruebas montadas sobre el terrorismo libio</EM>) bajo la firma de Pierre Pean, cuando el juez Brugui&egrave;re <EM>descubri&oacute;</EM> que &eacute;l solo pod&iacute;a modificar la pol&iacute;tica exterior de Francia y que los pol&iacute;ticos le tem&iacute;an, mont&oacute; y despu&eacute;s perfeccion&oacute; un sistema para hacer lobby muy fuerte que le permit&iacute;a imponer </EM>su<EM> verdad.

<P></EM>[...]<EM> El funcionamiento de la justicia antiterrorista en Par&iacute;s bajo las riendas del juez Brugui&egrave;re est&aacute; siendo hoy motivo de controversias. Esa justicia escapa a cualquier control democr&aacute;tico porque el antiterrorismo es la cosa del juez y el juez es inamovible desde 1986. No tiene que dar cuentas a nadie y con su puesto -hecho a su medida- de Vicepresidente del Tribunal de Par&iacute;s, ha recuperado un estatuto del antiguo r&eacute;gimen</EM>.

<P>As&iacute;, de forma semejante a lo sucedido en las conspiraci&oacute;n contra Libia, que analiza Pierre Pean en todos sus detalles en el art&iacute;culo citado, tambi&eacute;n en nuestro caso, una investigaci&oacute;n seria y no condicionada por las presiones pol&iacute;ticas y econ&oacute;micas que est&aacute;n ejerciendo las autoridades espa&ntilde;olas, podr&iacute;a poner al descubierto <EM>las turbias tramas</EM> que han sido tejidas en torno a nuestro Partido, el PCE(r), lo que denunciar&iacute;a a la vez las <EM>pruebas</EM> acumuladas... Y la parcialidad del juez Brugui&egrave;re.

<P>En efecto, todo el inter&eacute;s de este juez -como el de los polic&iacute;as a su servicio- est&aacute; centrado en <EM>demostrar</EM> la <EM>vinculaci&oacute;n</EM> org&aacute;nica entre el PCE(r) y los GRAPO; pero como resulta que no existen pruebas de esa vinculaci&oacute;n y, por el contrario, todas las evidencias demuestran que son dos organizaciones distintas e independientes, con sus estatutos, sus &oacute;rganos dirigentes y sus &aacute;reas de actuaci&oacute;n revolucionaria diferenciadas y bien delimitadas -que incluso los tribunales espa&ntilde;oles han reconocido en numerosas resoluciones y sentencias- el juez Brugui&egrave;re se siente en la obligaci&oacute;n de montarlas.

<P>Resulta escandaloso comprobar que para &eacute;l s&oacute;lo tiene inter&eacute;s todo aquello que le facilite fabricar esas <EM>pruebas</EM> del <EM>v&iacute;nculo</EM> entre  dos organizaciones obreras y populares revolucionarias de un mismo pa&iacute;s (que por supuesto, no es el del juez Brugui&egrave;re y en el que, por dem&aacute;s, estas dos organizaciones no han cometido <EM>delito</EM> alguno) mientras cierra descaradamente los ojos y los o&iacute;dos ante los numerosos y abrumadores testimonios y las pruebas documentales que les hemos ofrecido, que demuestran, sin dejar lugar a  ning&uacute;n  g&eacute;nero  de dudas,  la continuidad del r&eacute;gimen fascista impuesto por Franco en Espa&ntilde;a, la conculcaci&oacute;n de las libertades y derechos de los trabajadores, el empleo sistem&aacute;tico de la tortura, as&iacute; como los asesinatos que seguimos padeciendo los que nos oponemos y combatimos de forma consecuente a este r&eacute;gimen. Es realmente preocupante tanta <EM>ceguera</EM> y parcialidad en un juez de un pa&iacute;s europeo que se proclama democr&aacute;tico.

<P>Pero no me propongo hablar aqu&iacute; de esos testimonios ni de las pruebas documentales a que me he referido, que demuestran bien a las claras que somos nosotros las v&iacute;ctimas y no esos verdugos que pretende presentar el juez Brugui&egrave;re. Tan s&oacute;lo quiero mostrar el <EM>procedimiento</EM> que &eacute;ste viene utilizando para realizar su nuevo montaje, deteni&eacute;ndome para ello en una parte del sumario que ya he mencionado.

<P>Como se podr&aacute; comprobar, el truco de esta manipulaci&oacute;n del juez Brugui&egrave;re, consiste en hacerme decir lo que yo jam&aacute;s he dicho para despu&eacute;s oponer, como si fueran m&iacute;as, esas falsas declaraciones, a las de Isabel. Claro que para esto Brugui&egrave;re ha tenido que hacer algunos malabarismos (contando, naturalmente, con la colaboraci&oacute;n de la polic&iacute;a francesa y de la guardia civil espa&ntilde;ola) de tal modo que resulten dif&iacute;ciles de descubrir sus manejos, a menos que se haga una lectura atenta que permita distinguir lo que corresponde realmente a nuestras declaraciones, de aquello que ha <EM>interpretado</EM> y <EM>resumido</EM> de ellas Brugui&egrave;re o, simplemente, &eacute;l ha inventado. Lo que pierde a este juez  es que, a pesar de la  situaci&oacute;n de aislamiento e incomunicaci&oacute;n que nos ha impuesto para poder llevar a cabo impunemente sus manipulaciones, &eacute;stas han quedado impresas en el papel junto a una fracci&oacute;n de nuestras propias declaraciones (las m&iacute;nimas necesarias para hacer su montaje) y por este motivo no puede escamotearlas o sustraerlas a la consideraci&oacute;n de cualquier persona que est&eacute; realmente interesada en conocer la verdad. Es por este motivo por lo que se puede afirmar que Brugui&egrave;re ha sido atrapado en su propia trampa. Y es que, como se suele decir popularmente, <EM>siempre resulta m&aacute;s f&aacute;cil coger a un mentiroso, que a un cojo</EM>.

<P>Pero vayamos ya, sin m&aacute;s pre&aacute;mbulos, al meollo del asunto que nos ocupa. En el resumen de mi declaraci&oacute;n ante la polic&iacute;a, se puede leer lo que sigue:

<BLOCKQUOTE>Pregunta: usted nos dice que desde 1975, en el curso del Primer Congreso del PCE(r) la secci&oacute;n llamada 't&eacute;cnica' se transform&oacute; en una oficina independiente encargada de la lucha armada contra la represi&oacute;n fascista, ¿c&oacute;mo se tom&oacute; esa decisi&oacute;n de crear esa estructura y qui&eacute;nes son las personas que tomaron parte en ella?</BLOCKQUOTE>

He ah&iacute; la primera manipulaci&oacute;n clara y manifiesta realizada por la polic&iacute;a: una pregunta basada en una supuesta afirmaci&oacute;n m&iacute;a (<EM>usted nos dice</EM>) que yo no he podido hacer por la simple raz&oacute;n de que el Congreso no tom&oacute; <EM>esa decisi&oacute;n de crear esa estructura encargada de la lucha armada</EM>; ni siquiera <EM>contra la represi&oacute;n fascista</EM>. Esto &uacute;ltimo no es m&aacute;s que cebo que nos han puesto para que nos traguemos el anzuelo. Lo que realmente hizo el Congreso, como consta en mi declaraci&oacute;n y en todos los documentos del Partido que tratan de aquel per&iacute;odo fue que <EM>tras un balance de la situaci&oacute;n pol&iacute;tica del pa&iacute;s, se dijo que la represi&oacute;n no har&iacute;a m&aacute;s que acentuarse</EM> y, consiguientemente, se <EM>tom&oacute; la decisi&oacute;n de afrontar esa represi&oacute;n con todos los medios posibles</EM>. Esta fue la &uacute;nica <EM>decisi&oacute;n que se tom&oacute;</EM>: enfrentar la represi&oacute;n, un acto, por cierto, punible por todos los fascismos.

<P>Por lo dem&aacute;s, &eacute;sta era una realidad que ven&iacute;a impuesta por la crisis y bancarrota pol&iacute;tica de las viejas formas de la dominaci&oacute;n fascista en Espa&ntilde;a, lo que provocaba  el rechazo  frontal del r&eacute;gimen de Franco, la Banca y la Iglesia Cat&oacute;lica, as&iacute; como el incremento y mayor radicalizaci&oacute;n de la resistencia obrera y popular, ante la que el Partido ten&iacute;a que tomar una posici&oacute;n clara y consecuente con los objetivos de la Revoluci&oacute;n socialista que hab&iacute;a proclamado.

<P>Mas ¿es cierto, como  afirma la polic&iacute;a, que <EM>en el curso del Primer Congreso del PCE(r) la secci&oacute;n llamada </EM>t&eacute;cnica<EM> se transform&oacute; en una oficina</EM>...? La respuesta a esta pregunta la encontramos inmediatamente y de forma que no deja lugar a dudas: <EM>una condici&oacute;n es puesta por el Congreso, a saber: que la Secci&oacute;n T&eacute;cnica fuera suprimida</EM>, dado que el Partido <EM>no puede apoyar m&aacute;s que moral y pol&iacute;ticamente</EM> a las organizaciones armadas guerrilleras. Queda, pues, tambi&eacute;n muy claro para todo el que sepa leer, que <EM>en el curso del Congreso</EM> no se pudo tomar, ni se tom&oacute;, ninguna decisi&oacute;n para que <EM>la secci&oacute;n llamada 't&eacute;cnica' se transformara</EM> en ning&uacute;n tipo de <EM>oficina</EM>. Salta a la vista, adem&aacute;s, que tales t&eacute;rminos no son utilizados ni por los espa&ntilde;olitos m&aacute;s <EM>afrancesados</EM> y yo, lo puedo jurar, no s&eacute; pronunciar ni una sola palabra en franc&eacute;s.

<P>No hay que ser un lince para darse cuenta de que de esa  <EM>condici&oacute;n</EM> impuesta por el Congreso, la polic&iacute;a ha deducido que <EM>tres voluntarios se designan</EM> en el mismo Congreso <EM>para emprender la lucha armada</EM>, lo cual es tambi&eacute;n enteramente falso. De suyo se desprende que unos <EM>voluntarios</EM> no son designados en ninguna parte, ni siquiera en el Congreso de un Partido Comunista. Lo &uacute;nico cierto de todo ese amasijo que ha hecho la polic&iacute;a con  mis declaraciones a este respecto, es que la condici&oacute;n que fue impuesta por <EM>unanimidad</EM> del Congreso para que esos voluntarios -que repito no fueron <EM>designados</EM>- hicieran su voluntad conservando su filiaci&oacute;n de militantes del Partido, es que <EM>la secci&oacute;n llamada </EM>t&eacute;cnica<EM> de la que formaban parte fuera suprimida</EM>, de tal manera que el Partido no se viera comprometido en ning&uacute;n tipo de actividad armada, puesto que <EM>el Partido no puede apoyar m&aacute;s que moral y pol&iacute;ticamente</EM> la resistencia armada.

<P>Con esto creo que queda igualmente demostrada, de una manera coherente, la falsedad de las declaraciones que tambi&eacute;n sobre el asunto me ha atribuido la polic&iacute;a. Pero por si todav&iacute;a queda alguna duda al respecto, dir&eacute; de pasada que la secci&oacute;n t&eacute;cnica, cuyo cometido no consist&iacute;&oacute; en otra cosa m&aacute;s que en procurar medios t&eacute;cnicos  para la confecci&oacute;n de la propaganda clandestina -de ah&iacute; que se le diera esa denominaci&oacute;n- s&oacute;lo existi&oacute;  en el per&iacute;odo de la OMLE y, al ser <EM>suprimida</EM> por decisi&oacute;n del Primer Congreso del Partido, dej&oacute; de funcionar incluso como <EM>oficina</EM>.

<P>Ahora debo decir que esas declaraciones que aparecen mutiladas y ama&ntilde;adas en el resumen de la polic&iacute;a, las hice por propia voluntad, es decir, sin que nadie  me lo  pidiera,  a&uacute;n siendo consciente de que pod&iacute;an ser -como en efecto lo han sido- tergiversadas, retorcidas o cu&aacute;nto menos malinterpretadas. Pero deb&iacute;amos correr ese riesgo, no quedaba m&aacute;s remedio, a fin de poder aclarar todos esos <EM>puntos oscuros</EM> y <EM>rarezas</EM> con los que los medios de intoxicaci&oacute;n en manos de la burgues&iacute;a espa&ntilde;ola ha estado especulando durante tantos lustros para confundir a las masas acerca de los <EM>or&iacute;genes</EM> y los fines de nuestro movimiento revolucionario, ya que sabe positivamente, como una prolongada experiencia ha venido ha demostrar, que no puede implicar al PCE (r) en actividades armadas.

<P>Sin embargo, tal como hemos visto, la polic&iacute;a <EM>democr&aacute;tica</EM> francesa, s&iacute; parece dispuesta a conseguirlo (por encargo ¡faltar&iacute;a m&aacute;s! de los oligarcas espa&ntilde;oles) en base a esas declaraciones m&iacute;as -que ellos han condimentado a su gusto- y otros montajes parecidos de los que a&uacute;n, despu&eacute;s de ocho meses de nuestras detenciones, no tenemos noticias. Es una tarea muy ardua -esa de falsificar las <EM>pruebas</EM>-, tenemos que reconocerlo.

<P>Pero el verdadero maestro en estas malas artes, tal como ya he indicado al principio, es el juez Brugui&egrave;re (no, no me hab&iacute;a olvidado de &eacute;l), que como no pod&iacute;a ser menos, ha llevado todas esas falsificaciones que le ha proporcionado la polic&iacute;a a los extremos m&aacute;s absurdos. Este me hace decir cosas tan divertidas como las que transcribo a continuaci&oacute;n, extra&iacute;das del mismo resumen que anteriormente he mencionado... Presten atenci&oacute;n, se lo pido encarecidamente:

<BLOCKQUOTE>¿Confirma usted esas declaraciones y en caso afirmativo, puede usted decir qu&eacute; ha sido de esa organizaci&oacute;n militar nacida del PCE(r)?"</span> (Como  se  puede apreciar sin gran esfuerzo, Brugui&egrave;re est&aacute; tan seguro de la respuesta <EM>positiva</EM> que tiene preparada, que no duda en anticipar su consecuencia ¡todo lo tiene previsto, hasta lo que me va hacer decir a continuaci&oacute;n!)

<P>Respuesta: S&iacute;, confirmo esas declaraciones que usted acaba de recordar en su pregunta. Y para responder a la segunda parte de su pregunta, dir&eacute; que un a&ntilde;o o un a&ntilde;o y medio despu&eacute;s del Primer Congreso del PCE(r) apareci&oacute; por primera vez la sigla del GRAPO.</BLOCKQUOTE>

Al leer esto, cualquier persona bien intencionada puede pensar que estoy bromeando, puesto que resulta poco cre&iacute;ble -m&aacute;s bien incre&iacute;ble- que un juez de la categor&iacute;a de Brugui&egrave;re que tiene en un pu&ntilde;o a los pol&iacute;ticos franceses, pueda caer en tales bajezas realizando montajes tan burdos; y si he de ser sincero tengo que reconocer que yo he sido el primer sorprendido, hasta el punto de llegar a dudar, mientras daba lectura al resumen del sumario, de mi propio raciocinio.

<P>Pero no, ni es una broma lo que he transcrito, ni yo me he perdido envuelto en la tela de ara&ntilde;a que Brugui&egrave;re ha tejido. Es evidente que el juez se ha traicionado a s&iacute; mismo al hacerme decir que le voy a <EM>responder a la segunda parte de su pregunta</EM> (que se refiere a <EM>qu&eacute; ha sido de esa organizaci&oacute;n militar nacida del PCE(r)</EM>) para llevarnos  a continuaci&oacute;n al momento del nacimiento de dicha organizaci&oacute;n militar; es decir, a <EM>un a&ntilde;o o un a&ntilde;o y medio despu&eacute;s del Primer Congreso del PCE(r)</EM>, por lo que resulta claro a todas luces que fue esa, precisamente, mi respuesta <EM>positiva</EM>, v&aacute;lida tanto para la <EM>segunda</EM>, como para la primera parte de su pregunta. ¿D&oacute;nde est&aacute; la l&oacute;gica judicial y el m&aacute;s elemental sentido com&uacute;n en ese montaje que acaba de ofrecernos el juez Brugui&egrave;re?

<P>Claro que &eacute;ste no puede dejar de recoger aunque s&oacute;lo sea una peque&ntilde;a fracci&oacute;n de mi verdadera declaraci&oacute;n aquella, que, seg&uacute;n su criterio, resulta menos <EM>negativa</EM> pero que, sin embargo, tira por tierra por s&iacute; misma todo ese fantasmag&oacute;rico montaje que ya hemos visto, al tiempo que indica el sentido de ese sinsentido que Brugui&egrave;re nos ha ofrecido con sus torpezas:

<BLOCKQUOTE>Los GRAPO no son una emanaci&oacute;n del PCE(r). Los GRAPO (rep&aacute;rese en este detalle. Nosotros siempre hablamos de <EM>los GRAPO</EM>, en plural y no <EM>del GRAPO</EM>) nacen en la calle de la misma manera que otros movimientos revolucionarios como los GARI, FRAP y ETA. Los tres militantes que usted ha citado se unieron a otros combatientes anarquistas, comunistas e incluso cristianos.</BLOCKQUOTE>

Pero donde el juez Brugui&egrave;re alcanza la perfecci&oacute;n en su m&eacute;todo tramposo, es en el resumen de la declaraci&oacute;n de Isabel. Ruego nuevamente que le presten mucha atenci&oacute;n, pues merece la pena.

<BLOCKQUOTE>Pregunta: ¿Ha o&iacute;do hablar de la reuni&oacute;n de una sesi&oacute;n llamada t&eacute;cnica durante el Congreso Constitutivo del PCE(r)?</BLOCKQUOTE>

Respuesta: No.

<P>.../

<P>P&eacute;rez Mart&iacute;nez -prosigue poco m&aacute;s adelante el juez- mencion&oacute; que desde junio de 1975, durante el Congreso, tuvo lugar una sesi&oacute;n llamada t&eacute;cnica que deb&iacute;a transformarse en una oficina independiente encargada de la lucha armada contra los fascistas</EM>. 

<P>Dos veces, y en muy corto espacio, Brugui&egrave;re repite la misma cantinela que le ha escrito  la  polic&iacute;a, s&oacute;lo que en una versi&oacute;n modificada y con m&uacute;sica propia: como acabamos de ver, &eacute;l suprime de un plumazo la <EM>secci&oacute;n t&eacute;cnica</EM> (antes de que lo decida el Congreso) y hace que durante el mismo <EM>tenga lugar una sesi&oacute;n t&eacute;cnica</EM> y no se trata de un error mecanogr&aacute;fico, dado que como acabo de se&ntilde;alar, lo que dice dos veces y en las dos, toda la frase tiene el mismo sentido: <EM>Durante el Congreso, tuvo lugar una sesi&oacute;n t&eacute;cnica...</EM> As&iacute; queda bordado, y no como lo han montado los de la polic&iacute;a, en plan chapucero ¡Ay, esos chicos, cu&aacute;ndo van a aprender!

<P>Isabel, que obviamente desconoce mi declaraci&oacute;n, niega rotundamente las afirmaciones del juez, lo que le permite a &eacute;ste decir a continuaci&oacute;n: <EM>Como puede constatar, seg&uacute;n Manuel P&eacute;rez Mart&iacute;nez, que est&aacute; bien enterado (¡y tanto!) puesto que fue elegido en 1975 Secretario General del Partido, el PCE(r) en una resoluci&oacute;n un&aacute;nime legitim&oacute; el recurso a la lucha armada y ante esta consigna tres de sus militantes... constituyeron una organizaci&oacute;n militar independiente que dio nacimiento a los GRAPO</EM>.

<P>El juez Brugui&egrave;re se ha dado cuenta, aunque demasiado tarde, de que del Congreso Reconstitutivo del Partido, no pudieron salir al mismo tiempo constituido los GRAPO. De ah&iacute; que tenga que apelar a mi autoridad para crear otra <EM>organizaci&oacute;n militar</EM> que no es precisamente la que la polic&iacute;a afirma que fue creada. Pero este nuevo descubrimiento no le crea ning&uacute;n problema de <EM>conciencia jur&iacute;dica</EM>. Al fin y al cabo, siempre queda el recurso de someter a su fuero hasta a la madre que nos pari&oacute;. 

<P>En algo s&iacute; tiene raz&oacute;n el se&ntilde;or Brugui&egrave;re: el PCE(r) en nombre del proletariado revolucionario de nuestro pa&iacute;s ya desde su Primer Congreso, legitim&oacute; en todas su formas la lucha de resistencia antifascista que &eacute;l est&aacute; tratando de criminalizar. Tambi&eacute;n es cierto que de nuestras filas han salido, no s&oacute;lo tres, sino numerosos militantes a engrosar y dirigir por el camino justo a la guerrilla, muchos de los cuales han entregado generosamente su vida por la causa obrera y popular. El Partido nunca ha ocultado esas dos verdades; es m&aacute;s, las defiende como un derecho irrenunciable y se siente por todo  ello muy orgulloso. 

<P>Tan cierto como lo que acabo de decir lo es que el Partido jam&aacute;s ha <EM>designado</EM> a ning&uacute;n voluntario, y menos a&uacute;n para que forme o se incorpore a la resistencia armada antifascista, pues no creo que necesite demostrar que esa es una opci&oacute;n personal en la que nadie puede interferir (ni siquiera el Estado capitalista con todo su aparato mediático-represivo, en el que est&aacute;n incluidos, naturalmente, los jueces).

<P>Por todos estos motivos y otros que no viene al caso comentar aqu&iacute;, <EM>estos Grapos </EM>(habla el juez Brugui&egrave;re) <EM>siempre seg&uacute;n Manuel P&eacute;rez Mart&iacute;nez, son org&aacute;nicamente independientes del Partido</EM> y <EM>este &uacute;ltimo no puede apoyar m&aacute;s que moral y pol&iacute;ticamente ese grupo armado</EM>. 

<P>Es f&aacute;cil darse cuenta de que esas declaraciones m&iacute;as no est&aacute;n tan <EM>lejos</EM>, como el juez Brugui&egrave;re pretende -¡al contrario, est&aacute;n muy cerca!- de las declaraciones de Isabel, como ella ha respondido a la pregunta que le ha formulado el juez  Brugui&egrave;re inmediatamente de contarle el cuento que ya hemos le&iacute;do: <EM>¿qu&eacute; tiene que responder?</EM>

<P>Respuesta: <EM>Quiero hacer observar que P&eacute;rez Mart&iacute;nez ha citado una resoluci&oacute;n del Partido que es de 1975, antes de la muerte de Franco. Por lo dem&aacute;s, no veo la diferencia con lo que acabo de declarar. Se trata de la posici&oacute;n de todo Partido Comunista que considere que los pueblos masacrados tienen el derecho a recurrir a la lucha armada para defenderse</EM>.

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
