<HTML>
<HEAD>
<TITLE>Partido Comunista de Espa&ntilde;a (reconstituido)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>Comunicado conjunto de los presos pol&iacute;ticos turcos y espa&ntilde;oles</H1>

Mil presos pol&iacute;ticos turcos, militantes de las Organizaciones comunistas DHKP-C, TKP (ML) y TKPI, llevan en huelga de hambre desde el 20 de octubre de 2000. De ellos, 137 firmemente decididos a ir hasta el final:

<H5>멨encer o Morir!</H5>

Y otros 100 que, en los pr&oacute;ximos d&iacute;as, se sumar&aacute;n pr&oacute;ximamente a tumba abierta. La cruda realidad a la que cotidianamente se enfrentan los presos revolucionarios turcos es la de las masacres en las ya tristemente celebres c&aacute;rceles de Buca, Umraniye, de Ulucalar, donde en los a&ntilde;os 95, 96 y 99 fueron asesinados 17 presos pol&iacute;ticos; la cruda realidad de los continuos asaltos a sus Comunas con Bulldozers y fuego real que provocan una larga e interminable estela de muertos, heridos, mutilados y desaparecidos; la cruda realidad de las restricciones que convierten en grotesca burla el derecho de defensa y a la salud de los presos y, sobre todo, de la construcci&oacute;n de modernos Centros de Exterminio, a imagen y semejanza de las c&aacute;rceles europeas, donde el Estado pretende dispersarlos y someterlos a un b&aacute;rbaro aislamiento para aniquilarlos a fuego lento, en silencio y sin esc&aacute;ndalo.

<P>En esta criminal pol&iacute;tica de exterminio, los camaradas turcos no han tenido m&aacute;s opci&oacute;n que poner en juego su propia vida para defender su dignidad de personas y revolucionarios, tal y como se vieron obligados a hacer en 1.996 con otra huelga de hambre a muerte donde 12 heroicos combatientes perdieron la vida.

<P>Esta salvaje arremetida contra los presos pol&iacute;ticos es consecuencia del fracaso de la pol&iacute;tica de tierra quemada que ha seguido el Estado contra el pueblo Kurdo con ciudades bombardeadas y reducidas a escombros, con pueblos y aldeas arrasados y borrados del mapa, con cerca de 40 mil muertos y 4 millones de deportados y del fracaso de la estrategia de los escuadrones de la muerte, de la guerra sucia y el terrorismo de Estado, de los asesinatos, de los desaparecidos, de las torturas masivas, de las masacres y del genocidio que viene practicando contra la resistencia del pueblo turco. Fracaso que encuentra su m&aacute;s claro exponente en la existencia de m&aacute;s de 10 mil presos pol&iacute;ticos.

<P>De ah&iacute; que, a la desesperada, trate de acabar, por todos los medios a su alcance, con la resistencia de los presos pol&iacute;ticos en la vana esperanza de que ello le permitir&iacute;a contener el impetuoso avance de un movimiento revolucionario que se desarrolla en el pa&iacute;s de Europa donde la clase obrera ha alcanzado un m&aacute;s alto grado de conciencia y donde la lucha de liberaci&oacute;n nacional y por el socialismo es abrazada por un amplio y basto movimiento de masas.

<P>Claro que, el Estado turco, no podr&iacute;a emular y hasta superar a Hitler, Mussolini y Franco juntos, si no contase con la aquiescencia y el incondicional apoyo de los Estados Unidos y las potencias europeas. Estado fascista turco e imperialismo comparten un mismo objetivo: aislar, desactivar y aniquilar, de la forma que sea y por todos medios, al movimiento revolucionario turco, dado que su desarrollo y avance no solo pondr&iacute;a en peligro los intereses de la oligarqu&iacute;a turca, sino que su ejemplo de lucha acabar&iacute;a extendi&eacute;ndose a los pueblos de Europa y Oriente Medio poniendo en peligro los m&aacute;s vitales intereses del imperialismo.

<P>Por eso, la &eacute;pica y heroica lucha que libran nuestros camaradas y hermanos presos en Turqu&iacute;a, es indisociable de la lucha contra el capitalismo y el imperialismo, de la lucha contra el fascismo y por la liberaci&oacute;n del proletariado, que a todos nos compromete y nos obliga a la solidaridad m&aacute;s militante y combatiente. La lucha de los presos revolucionarios turcos es exactamente la misma lucha que la de los revolucionarios encarcelados en las mazmorras de Europa, en las de Per&uacute;, en las de Israel, en las de Indonesia o en las de cualquier parte del planeta. Una lucha por:

<DIV style="text-align:left;color:black;margin-left:40">

<P><img src="../dibu/boton-4.gif" width="21" height="12">&nbsp;
El fin de las c&aacute;rceles de exterminio, del r&eacute;gimen de aislamiento, de la tortura y las vejaciones

<P><img src="../dibu/boton-4.gif" width="21" height="12">&nbsp;
La Reunificaci&oacute;n y respeto de la identidad ideol&oacute;gica de los prisioneros pol&iacute;ticos

<P><img src="../dibu/boton-4.gif" width="21" height="12">&nbsp;
La excarcelaci&oacute;n de los presos pol&iacute;ticos gravemente enfermos

<P><img src="../dibu/boton-4.gif" width="21" height="12">&nbsp;
La liberaci&oacute;n de todos los prisioneros revolucionarios que ya hayan cumplido su condena.
</DIV>

<P>Y porque ha llegado la hora de pasar de las palabras a los hechos, de hacer del Internacionalismo proletario un arma cargada de futuro, de convertir la solidaridad en un grito que alimente la lucha de los pueblos contra la barbarie del imperialismo y del fascismo, presos pol&iacute;ticos de toda Europa que formamos parte de la "Plataforma 19 de Junio", realizaremos una huelga de hambre, por primera vez de forma unitaria y conjunta, del 20 al 27 de este mes, en solidaridad y apoyo a la heroica lucha que libran nuestros hermanos en las c&aacute;rceles turcas.

<P>Con esta huelga de hambre, los abajo firmantes, emplazamos a todos los revolucionarios, a los comunistas, a los anarquistas, a los nacionalistas, a los verdaderos dem&oacute;cratas y progresistas y a todo aquel que tenga un gramo de verg&uuml;enza y dignidad, a mostrar de todas formas posibles y por todos los medios a su alcance, la m&aacute;s amplia solidaridad con la huelga de hambre de los presos pol&iacute;ticos turcos.

<P>Y hacemos tambi&eacute;n un llamamiento a la Unidad y a reagrupar fuerzas que, aparcando diferencias y divergencias ideol&oacute;gicas, permitan crear Comit&eacute;s de Apoyo que realicen una basta campa&ntilde;a de informaci&oacute;n y denuncia, que promuevan charlas, conferencias, conciertos, que pongan en marcha la movilizaci&oacute;n y todo tipo de acciones contra intereses turcos.

<H5>모Urge que nos pongamos en marcha cuanto antes!!</H5>

Porque el Estado turco ya ha respondido que no va a realizar la m&aacute;s m&iacute;nima concesi&oacute;n a los presos pol&iacute;ticos y que va a utilizar la alimentaci&oacute;n forzosa para tratar de ahogar este lucha con la tortura de una agon&iacute;a sin fin, aunque para ello tenga que tomar al asalto las c&aacute;rceles y las Comunas masacrando a los huelguistas.


<H5>모TODOS CONTRA EL AISLAMIENTO, LA TORTURA Y EL EXTERMINIO EN LAS CARCELES TURCAS!!
<BR>모LOS ATAQUES CONTRA LOS REVOLUCIONARIOS TURCOS SON ATAQUES CONTRA TODO EL MOVIMIENTO OBRERO Y REVOLUCIONARIO DE EUROPA!!
<BR>모PARA ACABAR CON EL FASCISMO EN TURQU&Iacute;A DEBEMOS COMBATIR AL IMPERIALISMO QUE LO SOSTIENE!!
<BR>모ADELANTE LA UNIDAD, LA SOLIDARIDAD Y LA LUCHA DEL PROLETARIADO INTERNACIONAL!!</H5>

<H4>presos pol&iacute;ticos del PCE(r) y de los GRAPO en las prisiones del Estado espa&ntilde;ol

<P>presos pol&iacute;ticos turcos en huelga de hambre 

<P>diciembre de 2000</H4>


<P><TABLE cellspacing=20 valign=top  style="background:cornsilk;font-weight:700;text-align:center">

<CAPTION style="background:bisque;font-size=24">
M&aacute;s informaci&oacute;n:</CAPTION> 
<tr align=left>
<td width=50%><img src="../dibu/boton-1.gif" width=14 height=14>
<A HREF="../turc/turc2.htm">Declaraci蚤 de los presos sobre el fin de la huelga de hambre hasta la muerte</A></TD>

<td width=50%><img src="../dibu/boton-1.gif" width=14 height=14>
<A HREF="../turc/turc.htm">Turqu&iacute;a: la huelga de hambre m&aacute;s larga</a>
</td>

</TR>

</TABLE>


<P align=center>
<img src="../foto/sri-2.gif" width=731 height=250>

<P style="background:cornsilk; text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
</BODY>
</HTML>
