<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL= "stylesheet" HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Duros tiempos y necesidades vitales</H1>

<img src="../foto/hierro.jpg" width="160" height="234" hspace=15 align="right">

<H4 style="text-align:left;font-size:9pt">
Fernando Hierro Chom&oacute;n
<BR>en nombre de los presos pol&iacute;ticos de AFAPP, SRI, PCE(r) y GRAPO:
<BR>preso pol&iacute;tico en Par&iacute;s, comunista y militante de los GRAPO</H4>


Y la quietud del mundo se rompi&oacute;. Desde hace a&ntilde;os asoman por el horizonte negros nubarrones y ya no es posible permanecer <EM>a salvo</EM> arranc&aacute;ndose los ojos de cuajo; ya no es posible la somnolencia de <EM>isla</EM> solitaria.

<P>El estruendo de los tambores de guerra lo ocupa todo; todo se acelera; lo cotidiano salta hecho a&ntilde;icos, derribado por el v&eacute;rtigo de los acontecimientos.

<P>Y sin embargo, la esperanza pone un brillo de luz en los ojos del ni&ntilde;o de deshinchado vientre y piernas de alambre, de la madre de cuyos pechos ya s&oacute;lo mamaba la &aacute;cida y amarga leche de la desesperaci&oacute;n m&aacute;s ciega, de esa <EM>poblaci&oacute;n sobrante</EM> que andaba por los basureros disput&aacute;ndole a las ratas trocitos de comestible basura, de los que fueron sepultados bajo un infierno de bombardeos en Irak, Afganist&aacute;n, Yugoslavia, Chechenia y fueron enterrados en las fosas del olvido, con l&aacute;pidas que rezaban: <span>&iexcl;aqu&iacute; yace nadie, yace nada!</span>

<P>Las hienas han iniciado la era de la marcha de todos los saqueos del planeta y ya han anunciado que quien se niegue a ser pacificado civilizadamente, lisamente, ser&aacute; borrado de la faz de la tierra. &iquest;Y qu&eacute; son esos gritos, esos pu&ntilde;os crispados al viento, esos harapos que se convierten en banderas, esos dedos que impulsan guijarros y piedras, esos rostros que ven c&oacute;mo el cielo se desploma bajo un estruendo de bombas y que responden con r&aacute;fagas de ira disparadas con el encendido fuego de sus ojos, esas manos que ya se alzan y aferran el fusil y muestran la firme determinaci&oacute;n de no permanecer ni un s&oacute;lo segundo m&aacute;s de rodilllas? &iexcl;Son las voces que ya profetizan que <span>a la guerra imperialista de rapi&ntilde;a, los pueblos del mundo entero le oponen la guerra de resistencia de los pobres contra el terrorismo planetario de los ricos!</span>

<P>Y en una ciudad de Argelia, sobre un muro, una pintada de un adolescente explica muy sencillamente por qu&eacute; el imperialismo jam&aacute;s podr&aacute; ganar esta guerra: <span>&iexcl;No nos pod&eacute;is matar porque ya estamos muertos!</span> La mecha de la III Guerra Mundial ya prendi&oacute; hace tiempo. Lo del 11 de septiembre tan s&oacute;lo fue la excusa y el pretexto que necesitaban y andaban buscando para meterle candela al choque de <EM>civilizaciones</EM>, la de los ricos contra los pobres, que ya no les llega con chuparnos la sangre a los poquitos, que la necesitan toda junta y de golpe para mantener en pie el chiringuito.

<P><span>Y duros tiempos nos esperan a los pieles rojas</span>, que al tiempo que engrasan y ponen a punto las maquinar&iacute;as de guerra para despedazarse los unos a los otros, est&aacute;n procediendo a <EM>limpiar</EM> y <EM>pacificar</EM> sus propias casas desatando una infernal <EM>caza de brujas</EM> contra el rojo, ya sea ni&ntilde;o o anciano, negro o blanco, ateo, cristiano o musulm&aacute;n, alto o bajo, zurdo o diestro, que ose denunciar y oponerse a la madre de todas las carnicer&iacute;as que se preparan.

<P>Nosotros mismos hemos podido vivir en nuestras propias carnes con qu&eacute; <EM>exquisitas</EM> maneras proceden los Atilas con uniforme en aras de la <EM>paz</EM> ciudadana y la <EM>democracia</EM>. Y siempre, siempre, <span>a la maquinaria represiva, de guerra, le precede o le sigue la otra maquinar&iacute;a, la de la propaganda</span>. La una y la otra son las dos caras de la misma moneda, se complementan y siempre van de la mano. Y es f&aacute;cil comprender esa sensaci&oacute;n de impotencia que sentimos, esa rabia que tenemos que ahogar en la garganta, esa c&oacute;lera que mana por las venas subterr&aacute;nea y silenciosamente. Precisamente, uno de sus objetivos es hacernos sentir que son omnipotentes, que nos tienen en sus manos y que pueden hacer con nosotros lo que les de la gana sin que pase absolutamente nada.

<P>No nos enga&ntilde;amos gran cosa cuando decimos que el r&eacute;gimen <EM>ha regresado a sus or&iacute;genes</EM>, al fascismo abierto y al terror, porque ya no ten&iacute;a m&aacute;s <EM>bazas</EM> con las que poder mantener el chiringito en pie. En Irak, en Afganist&aacute;n..., pero tambi&eacute;n en Euskal Herria los gaztetxes y sus posibles desalojos; los manifestantes machacados en Iru&ntilde;a y tantos y tantos lugares; en Barcelona, los okupas apaleados; en Madrid, el movimiento antifascista proscrito; en Gij&oacute;n y Le&oacute;n los obreros tiroteados y todo un interminable etc&eacute;tera. Y si esta ofensiva ya hab&iacute;a empezado el 11 de septiembre, pues &iexcl;imag&iacute;nate ahora! Las ilegalizaciones, el 18/98, la criminalizaci&oacute;n del SRI, PCE(r)...

<P>Con toda esa historia del <EM>terrorismo mundial</EM>, etc&eacute;tera, etc&eacute;tera, est&aacute;n creando una psicosis generalizada de p&aacute;nico e histeria con la que est&aacute;n velando el <span>IV Reich Planetario</span> que ya est&aacute;n poniendo en pie. En Estados Unidos ha sido declarado el estado de guerra y el ej&eacute;rcito ha desplazado a la polic&iacute;a en la funci&oacute;n del control del <EM>orden</EM> interno; van a crear tribunales militares para juzgar, condenar y en su caso asesinar <EM>legal</EM> y hasta <EM>democr&aacute;ticamente</EM> a los <EM>terroristas</EM>, es decir, a los subversivos de fuera y dentro del pa&iacute;s; han promulgado leyes que permiten la detenci&oacute;n por tiempo indefinido de sospechosos, sin la necesidad de presentar pruebas ni ser inculpados, etc&eacute;tera, etc&eacute;tera. <span>&iquest;Y qu&eacute; diferencia hay entre esto y la Alemania de Hitler, la Italia de Mussolini o la Espa&ntilde;a de Franco?</span> Bueno, que si ayer se hac&iacute;a en nombre de la superior <EM>raza</EM> Aria, del Imperio Romano y del <EM>por Dios, por la Patria y el Rey</EM> hoy lo har&aacute;n en nombre de la superior <EM>civilizaci&oacute;n</EM> occidental, de la cruzada contra el moro y por la defensa de la <EM>democracia</EM> y la <EM>libertad</EM>. Realmente, pocas veces en la historia, la palabra habr&aacute; sido prostituida hasta tal punto.

<P>&iquest;Qu&eacute; podemos hacer? &iexcl;prepararnos pa