<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><body>

<H1>¡NO A LOS JUICIOS-FARSA CONTRA LOS COMUNISTAS!</H1>

<H4>Comit&eacute; General en el interior
<BR>7 de noviembre de 2005</H4>

<IMG SRC="../dibu/pcerlogo.gif" WIDTH="100" HEIGHT="175" hspace=15 ALIGN="left">

El 16 de noviembre comienza en Par&iacute;s un nuevo juicio contra militantes de nuestro Partido; junto a ellos, se sientan en el banquillo varios combatientes de los GRAPO. Casi simult&aacute;neamente, va a celebrarse en la Audiencia Nazional madrile&ntilde;a otra farsa judicial contra otros tantos miembros del PCE(r), de los Comit&eacute;s por un Socorro Rojo Internacional y de los GRAPO. Prosigue, as&iacute;, la criminalizaci&oacute;n de todo aquel que oponga resistencia a la explotaci&oacute;n, opresi&oacute;n y militarismo de los monopolistas e imperialistas, una represi&oacute;n que tiene una especial incidencia sobre nuestro Partido por su destacado papel a la vanguardia del Movimiento de Resistencia Antifascista en Espa&ntilde;a y como referente para todos aquellos que luchan por el socialismo.

<P>Estos juicios han venido precedidos por m&aacute;s de tres a&ntilde;os de incomunicaci&oacute;n e indefensi&oacute;n para estos presos pol&iacute;ticos: de acoso permanente a la integridad moral y pol&iacute;tica de estos comunistas y antifascistas, de humillaciones y hasta palizas en las que los polizontes y jueces franceses no les han ido a la zaga a sus cong&eacute;neres de este lado de los Pirineos. No hay que extra&ntilde;arse ante este ensa&ntilde;amiento, pues a unos y otros les une la com&uacute;n defensa de los intereses de los explotadores y opresores frente a cualquier asomo de lucha revolucionaria y, sobre todo, frente a un Partido, el PCE(r), que lleva m&aacute;s de 30 a&ntilde;os defendiendo los intereses presentes y futuros de los trabajadores, orientando a la clase obrera en su lucha contra el podrido sistema capitalista y por el socialismo, denunciando la permanencia del fascismo en nuestro pa&iacute;s, a pesar de la <EM>reforma</EM>, y poni&eacute;ndose al frente de las movilizaciones obreras y populares 