<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Guerra imperialista y represi&oacute;n fascista:
<BR>dos caras de la misma moneda</H1>

<H4 style="text-align:left">Marian Ruiz Villa, Fernando Hierro Chom&oacute;n, Josefina Garc&iacute;a Aramburu, Gemma Rodr&iacute;guez Miguel, Marcos Regueira Fern&aacute;ndez y Marcos Mart&iacute;n Ponce
<BR>- presos pol&iacute;ticos en las c&aacute;rceles francesas
<BR>- octubre de 2005</H4>


Es axioma al uso entre las autoridades pol&iacute;ticas y judiciales burguesas que en las llamadas democracias occidentales no se criminalizan las ideas pol&iacute;ticas, no se hacen juicios pol&iacute;ticos, no existen presos pol&iacute;ticos. Como suele ocurrir con las <EM>verdades</EM> que no necesitan demostraci&oacute;n, &eacute;sta es hija del poder establecido y obedece a sus intereses de dominaci&oacute;n. S&oacute;lo otorga condici&oacute;n pol&iacute;tica a las fuerzas y procesos pol&iacute;ticos que act&uacute;an dentro del marco institucional, que forman parte de &eacute;l. Toda oposici&oacute;n al sistema, en cuanto tal, pasa, por exclusi&oacute;n, a la esfera de lo criminol&oacute;gico. La labor de polic&iacute;as, jueces y tribunales se simplifica.

<P>As&iacute;, queda descartado de antemano que este proceso tenga car&aacute;cter pol&iacute;tico. En &eacute;l estamos encausados, tous ensemble, militantes del Partido Comunista de Espa&ntilde;a (reconstituido) -PCE(r)-, un miembro del Socorro Rojo Internacional (SRI) y varios combatientes de los Grupos de Resistencia Antifascista Primero de Octubre (GRAPO). Esto es: un partido comunista que cuenta en su haber con m&aacute;s de 30 a&ntilde;os de actividad pol&iacute;tica al frente del proletariado revolucionario del Estado espa&ntilde;ol, una organizaci&oacute;n de solidaridad que encierra en sus siglas cerca de cien a&ntilde;os de historia en defensa de los presos pol&iacute;ticos que oficialmente no existen, y una organizaci&oacute;n armada con una larga trayectoria de lucha contra el fascismo en Espa&ntilde;a. Pero la acusaci&oacute;n es, tous ensemble, de <EM>asociaci&oacute;n de malhechores en v&iacute;as de cometer actos de terrorismo</EM>.

<P>Se nos dice que el ideario comunista, el Programa y la L&iacute;nea Pol&iacute;tica del PCE(r) no est&aacute;n en causa. Tampoco la solidaridad o el antifascismo. Pero lo cierto es que las autoridades espa&ntilde;olas, y su instructor en Par&iacute;s, el juez Jean-Louis Brugui&eacute;re, no formulan acusaci&oacute;n concreta alguna. Toda su instrucci&oacute;n se basa en afirmar que el PCE(r) -y por extensi&oacute;n el SRI y otras organizaciones- es asimilable a la organizaci&oacute;n armada GRAPO. Y eso se demuestra, seg&uacute;n ellos, en que el Partido no condena las acciones guerrilleras de los GRAPO y en que en su Programa manifiesta apoyar pol&iacute;tica e ideol&oacute;gicamente la lucha armada. Es decir, que se nos persigue por sostener el Derecho de Resistencia de los pueblos frente al fascismo y el imperialismo, derecho que est&aacute; recogido en todas las constituciones verdaderamente democr&aacute;ticas del mundo.

<P>Por supuesto, la Guardia Civil espa&ntilde;ola y su colaborador parisino tratan de encubrir esta criminalizaci&oacute;n pol&iacute;tica con pretendidos datos e informaciones ama&ntilde;adas. Dicen, por ejemplo, que el PCE(r) y los GRAPO firman sus comunicados conjuntamente, que la organizaci&oacute;n armada sostiene econ&oacute;micamente al Partido, mezclan organismos, del PCE(r) y de los GRAPO: Comit&eacute; Central con Comando Central; Comisiones Pol&iacute;tica, de Organizaci&oacute;n, de Propaganda, de Internacional con divisiones de Log&iacute;stica, de Informaci&oacute;n, de Operativos... Pero no son m&aacute;s que groseras falsificaciones y manipulaciones que nuestros abogados se encargar&aacute;n de desmontar, si les dejan.

<P>Aseverar por un lado que el PCE(r) es asimilable a los GRAPO y negar, por otro, que su ideario comunista, su Programa y su L&iacute;nea Pol&iacute;tica est&eacute;n en causa, no es m&aacute;s que una estrategia de ingenier&iacute;a jur&iacute;dica que persigue anular nuestras posibilidades de defensa o cuando menos reducirlas a la m&iacute;nima expresi&oacute;n. Tenemos que demostrar que no somos lo que se dice que somos sin poder explicar, sin embargo, lo que s&iacute; somos. Debemos remitirnos a los hechos, se nos dice. En las llamadas democracias europeas no es presentable en p&uacute;blico la persecuci&oacute;n de un partido pol&iacute;tico. <span>Necesitan impedir que los m&aacute;s de 30 a&ntilde;os de historia del PCE(r) en defensa de los intereses y objetivos pol&iacute;ticos de la clase obrera y de denuncia de la fraudulenta reforma pol&iacute;tica del r&eacute;gimen fascista espa&ntilde;ol salgan a la luz en el proceso</span>, y que con ello se ponga en evidencia el montaje canalla de la acusaci&oacute;n y el objetivo que realmente encierra: la criminalizaci&oacute;n de las actividades pol&iacute;ticas del PCE(r).

<P>La <EM>asociaci&oacute;n de malhechores</EM> es un saco jur&iacute;dico amplio y difuso en extremo, que permite todo o casi todo en el terreno procesal. Hay quien la compara, y no sin raz&oacute;n, con la <span>Patriot Act</span> que en Estados Unidos da soporte jur&iacute;dico a las detenciones arbitrarias, e ilimitadas en el tiempo, de presuntos sospechosos. Pero si lo que se va a enjuiciar son &uacute;nica y exclusivamente hechos que pudieran ser constitutivos de eso que denominan <EM>asociaci&oacute;n de malhechores en v&iacute;as de cometer actos de terrorismo</EM>, el Tribunal deber&aacute;, en buena l&oacute;gica, archivar el procedimiento y decretar nuestra inmediata puesta en libertad.

<P>Hechos, precisamente hechos, no pueden encontrarse en el dossier. Ni uno. No hay armas. No hay explosivos. No hay documentos operacionales que hablen de acciones armadas realizadas o en preparaci&oacute;n. No hay comunicaciones interceptadas relativas a actividades de car&aacute;cter militar...

<P>Sin embargo, ignorando toda evidencia contraria al esquema procesal previamente fijado, el juez instructor ha prolongado la instrucci&oacute;n al l&iacute;mite de los 3 a&ntilde;os que le otorga la ley en busca de elementos en los que sustentar la acusaci&oacute;n; ha ordenado todo tipo de investigaciones periciales; ha tramitado sucesivas Comisiones Rogatorias al reino de Espa&ntilde;a; incluso se ha permitido lanzar contra nosotros y nuestras familias todo tipo de amenazas, nos ha chantajeado con las interdicciones, con la prolongaci&oacute;n de la prisi&oacute;n preventiva... pero a&uacute;n as&iacute; no ha sido capaz de incorporar al Dossier nada que se parezca ni remotamente a una prueba. Lo ha llenado de papel, de monta&ntilde;as de papel en el evidente prop&oacute;sito de hacerlo impenetrable. Tambi&eacute;n de tiempo, para difuminar en &eacute;l el rastro de sus manipulaciones. Pero eso es todo. Y es que no se puede probar lo que no existe. El PCE(r) no practica la lucha armada. Sus actividades son pol&iacute;ticas, exclusivamente pol&iacute;ticas.

<P>Pero mucho nos tememos que, ni a&uacute;n as&iacute;, el Tribunal vaya a decretar nuestra inmediata puesta en libertad. Tampoco cabe esperar que vaya a exigir una investigaci&oacute;n de las evidentes irregularidades y abusos que han jalonado la instrucci&oacute;n. Bien al contrario, en realidad, se dispone a completar la trama judicial dise&ntilde;ada por el instructor. Nuestra situaci&oacute;n personal es concluyente, dice que hace tiempo que hemos sido condenados. Tres a&ntilde;os largos hemos cumplido ya de esa condena. Lo &uacute;nico que nos resta por saber es cu&aacute;nto m&aacute;s tendremos que cumplir todav&iacute;a.

<P>De hecho, se puede afirmar que nuestra condena se dict&oacute; antes incluso de haber sido detenidos. Baste recordar que el juez Jean-Louis Brugui&egrave;re sentenci&oacute; en la prensa que hab&iacute;a detenido a la nueva <EM>c&uacute;pula de los GRAPO</EM> y que hab&iacute;a incautado <EM>importante documentaci&oacute;n operacional</EM>, y eso, antes de haber ojeado siquiera esa documentaci&oacute;n, de haber hecho interrogatorio alguno, o de haber realizado la m&aacute;s m&iacute;nima comprobaci&oacute;n pericial. El PCE(r) nunca hab&iacute;a sido condenado por terrorismo y hasta el momento de nuestra detenci&oacute;n no hab&iacute;a en Espa&ntilde;a ninguna causa abierta contra nosotros ni se hab&iacute;a dictado contra nosotros orden de detenci&oacute;n internacional alguna. Tal acusaci&oacute;n surg&iacute;a, como el mundo en el misterio de la creaci&oacute;n, de la nada. Pero estaba en el gui&oacute;n que le hab&iacute;an pasado sus generosos socios de la Guardia Civil. Respond&iacute;a a los intereses pol&iacute;ticos de las autoridades espa&ntilde;olas y contaba con el colaboracionista benepl&aacute;cito de las francesas. No necesitaban m&aacute;s.

<P>Nosotros tampoco. El Derecho no tiene m&aacute;s papel en esta historia que el de dar barniz jur&iacute;dico a decisiones pol&iacute;ticas previas. Y como antecedente ejemplificador tenemos la prevaricadora condena del Secretario General del PCE(r) y de los dem&aacute;s camaradas detenidos con &eacute;l en Par&iacute;s en noviembre del 2000. Mismo gui&oacute;n, mismos actores judiciales, misma escenificaci&oacute;n. Tambi&eacute;n es concluyente al respecto que se haya concedido nuestra extradici&oacute;n a Espa&ntilde;a por el mismo presunto delito de <EM>asociaci&oacute;n de malhechores</EM> por el que ya estamos siendo procesados aqu&iacute;. En teor&iacute;a del Derecho no se puede enjuiciar a nadie dos veces por los mismos hechos. Pero en sost&eacute;n de los procesos contra el PCE(r) en Francia necesitaban presentar actuaciones contra &eacute;l en Espa&ntilde;a; y para justificar la &iexcl;legalizaci&oacute;n del Partido en Espa&ntilde;a y barrer de paso con miembros de l