<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>

<body>

<H1 style="font-size:24pt">Die Kampagne für die Befreiung von Francisco Brotons Beneyto wird Fortgesetzt</h1>

<img src="brotons7.jpg" width=167 height=242 hspace=15 align="left">

Francisco Brot&oacute;ns Beneyto ist in Petrel (Alicante, Spanien) am 2. Dezember 1944 geboren. Sohn eines Arbeiters, besucht er  als 11 j&auml;hriger eine Berufsschule in Madrid, wo er den Mechanikerberuf erlernt.

<P>Gleichzeitig besucht er in einer Abendschule das Gymnasium, und nach dem Abitur ist er zwei Jahre lang ein Unistudent, um Diplom Ingenieur zu werden. Zwecks sich zu den Studien beizubehalten &uuml;bte er mehrere Jobs aus welche: Mechaniker, Angestellter, Lehrer, Privat Lehrer usw.. Ende der sechziger Jahre f&auml;ngt er seine Militanz in verschiedenen Organisationen der extremen Linke an. 1973 wird er Mitglied von OMLE (Organizacion de Marxistas-Leninistas de Espa&ntilde;a). Im Jahre 1975 nimmt er an der Vorbereitung der Konferenz f&uuml;r die Rekonstruktion der Partei teil. Im Januar 1977, wird er Verantwortlicher des GRAPO (Grupos de Resistencia Antifascista Primero de Octubre). Als Beauftragter nimmt er an die II Konferenz des PCE(r) teil und wird als Komponent der politischen Kommission gew&auml;hlt. Am 9 Oktober 1977 wird er mit anderen Angeh&ouml;ringen des Zentralkomitees des PCE(r) verhaftet.

<P>Am 17 Dezember 1979, nach &uuml;ber neun Monaten schwieriger Arbeit, trotz der heufigen und konstanten Durchsuchungen der Polizei, waren die Genossen in der Lage einen Tunnel graben zukoennen und damit konnten Brot&ograve;ns, mit Enrique Calixto, Abelardo Collazo Arauxo, Fernando Hierro Chom&ograve;n und Mond Juan Martin, sich wieder in Freiheit stellen. Sobald er wieder frei war &uuml;bernahm er die Kontakte mit seinen alten Genossen und wurde Leiter der GRAPO bis zum 20. September 1980 als er wieder gefangen wurde. Seit damals siedelt er von einem Gef&auml;ngnis ins andere. Zur Zeit befindet er sich im Gef&auml;ngnis von Sevilla II.

<P>In diesen Jahren hat er jenseits zu mehr als 20 Hungerstreike, wegen sozial Gr&uuml;nden im Sinne der politischen Man&ouml;ver der Regierung und vor allem um angemessene Lebensbedingungen in den Gef&auml;ngnissen zu erreichen durchgef&uuml;hrt.

<P>Zwischen den letzten melden wir den Hungerstreik des Jahres 1981 gegen die Regierung der Ausrottung, die im Gef&auml;ngnis von De Herrera de la Mancha statt fand und das Lebens von Juan Jose' Crespo Galende kostete, und den Streik der ab Dezember 1989 bis Februar 1991 dauerte, und in Folge dessen Juan Manuel Sevillano starb.

<P><img src="espera1.jpg" width=200 height=150 hspace=15 align="right">

W&auml;hrend diesen Hungerstreiks wird Beneyto in mehreren Gefangnisen und Krankenh&auml;usern aufgenommen, und dort mit Handschellen ans Bett gebunden und von den Gef&auml;ngnisspolizisten gequ&auml;llt. So das er im Februar 1990 einen Herzanschlag &uuml;berleben konnte nur weil er sich damals im Krankenhaus befand. Am Anfang des Hungerstreiks wog er 72 kg und am Ende erreichte er kaum 39 kg K&ouml;rpergewicht. Dieser Dirigent des PCE(r) und der GRAPO ist einer der politischen Gefangenen die von der Amnistie (die von einer oeffentlichen Bewegung im Jahre 1977 erfordert worden ist) ausgeschlossen worden sind.

<P>Seit damals ist Brot&ograve;ns eines der Opfer dieser Unterdr&uuml;ckung, die die verschiedenen Regierungen, die sich in diesen Jahren in Spanien verfolgt haben (UCD, PSOE, pp.), gegen den revolution&auml;ren Gefangenen, um sie nochmals zu bestrafen und zu zwingen an die eigenen politischen antifaschistischen Ideen zu verzichten, geworden.

<P>Die Frist f&uuml;r die Verurteilung Brot&ograve;ns ist inzwischen abgelaufen: nach spanischem Gesetz kann kein Gefangener l&auml;nger als 20 Jahre ununterbrochen in Haft sein. Trotzdem verl&auml;ngert die PP-Regierung willk&uuml;rlicherweise die Verurteilung dieses Revolution&auml;rs, um ihn mit der Mitt&auml;terschaft der Gef&auml;ngnisverwaltung und ihrer Knechte - die die Justiz anwenden sollten - weiterhin festzuhalten. Die Richter weigern sich n&auml;mlich bei Brot&ograve;ns die Rechtsverg&uuml;nstigungen anzuwenden, die ihm nach spanischem Gesetz zustehen w&uuml;rden. Um ihn in der Haft zu belassen argumentieren sie, er h&auml;tte nicht Recht auf Verg&uuml;nstigungen, da er 1979 aus dem Gef&auml;ngnis gefl&uuml;chtet sei, auch wenn in ihren "Gesetzen" dieser Kodizill nicht aufscheint.

<P><img src="todos7.jpg" width=200 height=150 hspace=15 align="right">

In Wirklichkeit wird ihm nicht verziehen, aus dem Gef&auml;ngnis gefl&uuml;chtet zu sein, noch weniger, dies getan zu haben um die GRAPO wiederaufzubauen, die zu diesem Zeitpunkt von der Polizeirepression dezimiert waren. Faktisch waren die f&uuml;nf Fl&uuml;chtigen dazu bestimmt zu sterben (es war ausgemacht sie bei ihrer Verhaftung zu erschiessen): Abelardo, Enrique und Juan sind effektiv von der Polizei hinterh&auml;ltig ermordet worden, w&auml;hrend Fernando und Brot&ograve;ns deshalb &uuml;berlebten, weil ihre Verhaftung in der &Ouml;ffentlichkeit stattfand und eine Menge Leute anwesend waren. Was Brot&ograve;ns ausserdem nicht verziehen wurde ist, dass er trotz der schwierigen Haftbedingungen, so wie alle seine Genossen, fortgefahren hat das faschistische und terroristische Wesen des spanischen Staates anzuzeigen, und so beispielhaft seine Opferbereitschaft und seine revolution&auml;re Standhaftigkeit bewiesen hat, immer in erster Linie im Kampf der politischen H&auml;ftlinge gegen die repressive Bestialit&auml;t des Regimes.

<P>Die Verl&auml;ngerung der Haft Brot&ograve;ns will eine exemplarische Verurteilung sein, ein Beispiel f&uuml;r alle, die gegen das System ank&auml;mpfen.

<P>Es ist unsere Pflicht mit Francisco Brot&ograve;ns Beneyto solidarisch zu sein und uns zu mobilisieren um diesen Missbrauch anzuzeigen.

<H5>Sofortige Freiheit f&uuml;r Francisco Brotons !!
<BR>Freiheit f&uuml;r alle politischen Gefangenen !!</H5>

<P class="dos">
<A HREF="bralem.htm">Interview mit Francisco Brotons</a>

</BODY>
</HTML>
