<HTML>
<HEAD>
<TITLE>Partido Comunista de Espa&ntilde;a (reconstituido)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>&iexcl;&iexcl;&iexcl; Solidaridad con el movimiento pro-amnist&iacute;a !!!</H1>
<img src="../dibu/amnistia.jpg" width=130 height=115 hspace=15 align=left>

<H4>Enrique Cuadra Etxeandia
<BR>Preso pol&iacute;tico vasco de los GRAPO
<BR>C&aacute;rcel de Sevilla II, abril de 2002</H4>



<p style="font-weight:900;color:navy;font-style:oblique;margin:35">
"Aprobada la remisi&oacute;n a Cortes del Proyecto de Ley de Prevenci&oacute;n y Bloqueo de la Financiaci&oacute;n del terrorismo. Su objetivo b&aacute;sico es bloquear todo tipo de transacciones y movimientos de capitales, as&iacute; como prohibir la apertura de cuentas en entidades financieras cuando el ordenante, emisor, titular o destinatario de dichas transacciones sea una persona o entidad vinculada a grupos terroristas".</span>

<P>Esta Ley, como su mismo texto expresa, va contra todo ordenante, emisor, titular o destinatario de  dichas transacciones sea una persona o entidad vinculada a grupos terroristas. Claro est&aacute;, se supone, una vez visto lo visto, que ser&aacute;n esos mismos jueces que aplican la legislaci&oacute;n especial para la represi&oacute;n pol&iacute;tica, y miran para otro lado ante la desagradable figura del cuerpo tumefacto por la tortura, quienes establezcan el grado de v&iacute;nculo con los <I>"grupos terroristas"</I>. Una vez dictada, por el juez-polic&iacute;a de turno, la "conexi&oacute;n" entre las organizaciones <I>"terroristas"</I> y el <I>"entorno"</I> todo ser&aacute; cuesti&oacute;n de <I>"aplicar la ley"</I>.

<P>En realidad, estas medidas no van dirigidas, s&oacute;lo ni principalmente, contra las organizaciones revolucionarias, pol&iacute;ticas y guerrilleras, que operan en nuestro pa&iacute;s. ¿Es que acaso alguien se puede imaginar las finanzas de ETA o de los GRAPO gozando de las excelencias de los r&eacute;ditos bancarios?

<P>En esta ocasi&oacute;n se ha situado en el punto de mira represivo a los colectivos ciudadanos, solidarios, sindicales y pol&iacute;ticos que conforman el amplio movimiento de resistencia popular y, dentro del mismo, se persigue un objetivo largamente codiciado por el r&eacute;gimen fascista: eliminar toda solidaridad con los prisioneros pol&iacute;ticos, cuyo ejemplo de resistencia no s&oacute;lo se proyecta sobre el pueblo, sino que supone un recordatorio permanente de la existencia de un r&eacute;gimen pol&iacute;tico no democr&aacute;tico.

<P><img src="../foto/talego-6.jpg" width=240 height=156 hspace=15 align="right">

El sentimiento de solidaridad con los represaliados pol&iacute;ticos est&aacute; profundamente arraigado en la conciencia de los pueblos de Espa&ntilde;a. Nunca, ni en los momentos m&aacute;s negros del r&eacute;gimen fascista, se ha dejado de expresar el aliento solidario con ellos. Es m&aacute;s, en los momentos &aacute;lgidos del desarrollo del movimiento popular antifascista, el movimiento pro-amnist&iacute;a siempre ha sido uno de sus acicates m&aacute;s importantes.

<P>Los que vivimos las grandes movilizaciones pol&iacute;ticas de masas que se dieron en todo el Estado espa&ntilde;ol en las d&eacute;cadas de los sesenta y setenta, sabemos bien de lo que hablamos. Las asambleas democr&aacute;ticas por la amnist&iacute;a se implantaron con fuerza por todo el Estado, teniendo una especial relevancia en Euskal Herria, donde las movilizaciones por la Amnist&iacute;a supusieron la mayor manifestaci&oacute;n de masas desde la Guerra Nacional Revolucionaria. De aquel amplio movimiento popular y solidario surgieron las Gestoras Pro- Amnist&iacute;a en Euskal Herria y la Asociaci&oacute;n de Familiares y Amigos de los Presos Pol&iacute;ticos (AFAPP). Esta &uacute;ltima, comienza su andadura en denuncia de la no aplicaci&oacute;n de la Ley de Amnist&iacute;a del a&ntilde;o 77 a los presos pol&iacute;ticos del PCE(r) y de los GRAPO (uno de los cuales, Francisco Brot&oacute;ns Beneyto, a&uacute;n permanece en prisi&oacute;n).

<P>Pues bien, es contra esa memoria hist&oacute;rica y solidaria, contra el grado de organizaci&oacute;n y sensibilidad popular que ha alcanzado el movimiento de solidaridad con los presos pol&iacute;ticos, contra la que va dirigida &eacute;sta y otras leyes represivas. El siguiente paso ser&aacute; someterles a nuevas medidas carcelarias que hagan imposible el desarrollo de una vida digna dentro de las c&aacute;rceles. De ah&iacute; a las <I>"muertes en circunstancias extra&ntilde;as"</I> no hay m&aacute;s que un paso...

<P>De c&oacute;mo resulte el <I>"ensayo"</I> de imposici&oacute;n fascista que se est&aacute; aplicando en Euskal Herria, extender&aacute;n y profundizar&aacute;n las mismas medidas (ya lo vienen haciendo con determinados colectivos) a todos los resistentes. Por esto mismo debemos denunciar con fuerza la arremetida actual contra el Movimiento Pro-Amnist&iacute;a Vasco. Y debemos hacerlo llamando a todos los movimientos ciudadanos, sociales, obreros y pol&iacute;ticos que no tragan con la explotaci&oacute;n y con la opresi&oacute;n; a los j&oacute;venes que se les niega un futuro digno; a todos los se rebelan contra la injusticia y la conculcaci&oacute;n de los derechos m&aacute;s elementales de los pueblos... a unirse en un mismo torrente solidario y democr&aacute;tico y plantar cara, siguiendo el ejemplo de dignidad y resistencia de los presos pol&iacute;ticos, al R&eacute;gimen fascista, monopolista e imperialista espa&ntilde;ol.

<P align=center>
<img src="..\foto\sri-2.gif" width=731 height=250>

<P class="dos">

<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
