<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>Las leyes penitenciarias</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Una sobre sus leyes penitenciarias</H1>

<P><img src="../foto/arantza.gif" width="200" height="268" hspace="15" align="left">

<H4>Arantza D&iacute;az Villar, presa pol&iacute;tica vasca militante del PCE(r).
<BR>En nombre de todos los presos y presas pol&iacute;ticas en Francia y Espa&ntilde;a militantes del SRI, PCE(r) y GRAPO.</H4>

<P>Desde una de las c&aacute;rceles del <EM>democr&aacute;tico</EM> Estado espa&ntilde;ol, comunican a un preso pol&iacute;tico del PCE(r) que le proh&iacute;ben una carta de un militante del Socorro Rojo Internacional de Euskal Herria por (literalmente): <EM>Comprobado el contenido de la carta retenida, existen evidencias suficientes y razonables para considerar que la misma es portadora de anagramas y lemas cuya &uacute;nica finalidad es ejercer <span>apoyo o presi&oacute;n</span> </EM>[en negrita en el original]<EM> al entorno social que rodea a la Banda terrorista GRAPO, para que se persistan en sus posturas radicales y acaten las consignas dadas por la organizaci&oacute;n</EM>. ¿El peligros&iacute;simo contenido de la carta?: el <A HREF="director.htm">directorio actualizado de c&aacute;rceles con presos pol&iacute;ticos</A> del Colectivo formado por prisioneros del SRI, PCE(r), GRAPO y antifascistas. Recordamos sus propias leyes: se cita como apoyo delictivo o presi&oacute;n unos datos que son p&uacute;blicos y constatados por Institucioines Penitenciarias, pues son ellos los que tienen a dichos presos retenidos en dichas c&aacute;rceles.</P>

<P>Seguimos. El 26 de febrero de 2007, una presa pol&iacute;tica de los GRAPO en Valladolid env&iacute;a una carta al SRI de Euskal Herria con TODOS los datos legales del destinatario (nombre, dos apellidos y direcci&oacute;n) totalmente correctos. Le es devuelta a sus manos con las indicaciones de <EM>No consta</EM>, <EM>Ausente, al remitente</EM> y <EM>A su procedencia</EM>. Eso s&iacute;, con un par de <EM>adornitos</EM>: <span>Viva Espa&ntilde;a</span> y <span>Tu puta madre</span> escritos en el sobre. En dicho destino al que se dirig&iacute;a la carta, se recogen TODOS los d&iacute;as desde hace 15 a&ntilde;os las cartas, postales, paquetes, libros, revistas… que decenas de presos y colectivos env&iacute;an a las AFAPP y al SRI. Un <EM>detallito</EM>: sin venir en absoluto a cuento y sin ni siquiera ir dirigida a esa poblaci&oacute;n, un matasellos del 27 de marzo nos indica que la carta ha pasado por ¡la prisi&oacute;n de Langraitz! Recordamos sus propias leyes: est&aacute; considerado delito coaccionar o amenazar a personas, y esa carta s&oacute;lo ha pasado por manos de funcionarios del Estado perfectamente identificables.</P>

<P>Una postal enviada desde Astigarraga (Gipuzkoa) a una presa pol&iacute;tica del PCE(r) en C&oacute;rdoba, es retenida y prohibida porque tras unos simples saludos personales en castellano, los remitentes escriben <EM>presoak kalera</EM>. ¿Por cual de los cientos de art&iacute;culos del C&oacute;digo Penal y de los miles del servicio de Instituciones Penitenciarias se convierte en delito que se escriba <EM>presos a la calle</EM>? ¡¿No era el euskera una lengua reconocida por el <EM>Estado de derecho</EM>?! Recordamos sus propias leyes: esta postal, como m&aacute;ximo, pudiera haber sido retenida para ser traducida y luego entregada.</P>

<P>Una presa pol&iacute;tica de los GRAPO gravemente enferma y que tiene que realizarse continuos an&aacute;lisis de sus defensas por ser seropositiva, ha sufrido en la c&aacute;rcel dos an&aacute;lisis totalmente equivocados en un corto plazo: le indicaban 400 defensas en el primero y 500 en el segundo. Tras la l&oacute;gica y grave alarma, en un hospital civil, la cifra real que le diagnostican es de 700 defensas. Se justifican: <EM>las cifras estaban mal calculadas</EM>. Recordamos sus propias leyes: ning&uacute;n preso por cuesti&oacute;n de serlo puede ser mal atendido o no diagnosticado con exactitud.</P>

<P>Otra presa pol&iacute;tica del Colectivo, ha tenido que recurrir decenas de veces a la direcci&oacute;n de la c&aacute;rcel para que sean atendidas sus <EM>revolucionarias</EM> peticiones: disponer de materiales como papel y rotulador para realizar manualidades; que se le devuelvan sus cassetes de m&uacute;sica y que pueda disponer de dos libros de lectura a la semana. Sus leyes dicen que los presos que no est&eacute;n en celdas de castigo podr&aacute;n acceder al r&eacute;gimen de vida cultural normalizado de la c&aacute;rcel. Si todos los dem&aacute;s presos disponen de esa situaci&oacute;n, ¿por qu&eacute; los prisioneros pol&iacute;ticos no?</P>

<P>A numerosos presos pol&iacute;ticos del SRI, PCE(r), MLNV, ETA, anarquistas, patriotas galegos, islamistas y GRAPO en varias c&aacute;rceles espa&ntilde;olas les han denegado recientemente tener vis a vis con sus familiares en fin de semana. Alegan <EM>No se les puede conceder en fin de semana porque hay muchos presos que los piden en esos d&iacute;as y se ha establecido un turno rotatorio</EM>. Al habla con numerosos presos sociales, confirman que a ninguno de ellos les han negado que sus familiares puedan visitarles en fin de semana. La mentira se les viene abajo en la primera comprobaci&oacute;n. Seg&uacute;n sus leyes, en Espa&ntilde;a y Francia no existen presos pol&iacute;ticos (en Cuba y Corea del Norte s&iacute;, claro). Entonces ¿en qu&eacute; se basa esa discriminaci&oacute;n a toda vista ileGAL y falsa?</P>

<P>Recientemente en varios medios andaluces de control de la informaci&oacute;n, nos cuentan literalmente que <EM>Sagarduy de ETA, y Bergado de los GRAPO, llevan <span>s&oacute;lo</span>, </EM>[la negrita es nuestra]<EM> 27 y 26 a&ntilde;os de c&aacute;rcel cumplidos de los cientos a que fueron condenados</EM>. ¿Y a esto se le puede denominar de otra manera que no sea venganza pura y dura?</P>

<P>Muchos m&aacute;s ejemplos pudieran llenar varias p&aacute;ginas enteras de un diario o revista, y a&uacute;n nos quedar&iacute;amos cortos, pues no hemos citado una sola palabra sobre condenas a muerte por enfermedad, por perpetuidad, por malos tratos, por <EM>suicidios</EM> increíbles como un euro de cart&oacute;n..., pero creemos que los anteriores casos son m&aacute;s que suficientemente ilustrativos y sangrantes para que las y los lectores tomen el term&oacute;metro a la situaci&oacute;n por la que atravesamos todos los represaliados pol&iacute;ticos secuestrados en las <EM>democr&aacute;ticas</EM> c&aacute;rceles del Imperio. Y cuando existe fiebre tan alta… hay que ponerse a trabajar d&iacute;a s&iacute; y d&iacute;a tambi&eacute;n hasta eliminarla.</P>

<P class="dos">

<A HREF="carcelprin.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
