<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD><BODY>

<H1>ISABEL LLAQUET EN CELDA DE CASTIGO</H1>

<P style="color:#00CCFF;margin-left:80;margin-right:80">

A comienzos de enero de 2001 lleg&oacute; esta carta de la dirigente del PCE(r) Isabel Llaquet Baldellou, remitida a su abogado, desde la c&aacute;rcel de Fleury-Merogis (Par&iacute;s) y que, por su contenido, no merece mayor comentario, porque no puede ser m&aacute;s evidente la terrible situaci&oacute;n a la que se ven sometidos los comunistas detenidos en Francia, que se niegan a humillarse y arrodillarse ante sus carceleros.

<P><img src="../foto/montse-0.jpg" width=279 height=199 hspace=15 align="left">

Ayer, nada m&aacute;s irte, me di cuenta de que me estaban <EM>esperando</EM>. Junto a la boqui que hace el cacheo, como por <EM>casualidad</EM> estaban un <EM>chef</EM> y dos matonas de las que acuden cuando hay problemas. Luego vinieron media docena m&aacute;s. As&iacute; que ya puedes imaginarte. De la sala de abogados derechita al famoso <EM>mitard</EM>. No me entretengo en describ&iacute;rtelo porque es el mismo donde Mila pas&oacute; tanto tiempo, solo que m&aacute;s sucio y viejo pues han pasado bastantes a&ntilde;os.

<P>Mucho me temo que no est&eacute; sola en esta situaci&oacute;n que, adem&aacute;s, no s&eacute; cu&aacute;nto durar&aacute;. Aparte de Fernando es posible que tras la visita que hicisteis a Toni y Pedro, tambi&eacute;n &eacute;stos hayan ido a parar al mismo agujero que yo. Con la historia esta que se han montado del <EM>intento de fuga</EM> era de esperar algo as&iacute;. Ayer por la ma&ntilde;ana una com&uacute;n nos dijo que hab&iacute;a visto en el telediario la foto de uno de <EM>ETA</EM> que hab&iacute;an pillado con no s&eacute; que... que a consecuencia de eso al famoso <EM>Carlos</EM> lo hab&iacute;an tra&iacute;do a Fleury y que iban a tomar medidas con los <EM>terroristas</EM>. A nosotros todo eso nos pareci&oacute; muy peliculero. Pero resulta que todo o casi todo era verdad, salvo que el de ETA, en realidad era de los G. Ahora me explico por qu&eacute; la noche anterior a que vinieras a verme, me montaron una provocaci&oacute;n a lo que yo respond&iacute; porque no llegu&eacute; a reaccionar. Ya sabes que por la noche cada dos horas (aqu&iacute; en el mitard cada hora) nos <EM>controlan</EM>, encienden y apagan la luz unas cuantas veces, golpean la puerta met&aacute;lica. Te llaman, etc. Pero nunca entran, entre otras cosas porque no tienen llaves. Por la noche todas las llaves las tiene el <EM>chef</EM>. Bueno, por la otra noche, al rato de que pasara la ronda de las 2, cuando me acababa de quedar de nuevo <EM>traspuesta</EM> (aqu&iacute; nunca se llega -al menos yo- a dormir profundamente), oigo que abren la puerta y que un menda me llama. Pegu&eacute; un brinco. L&oacute;gicamente era para tirarle un zapato, llamarle de todo o yo que s&eacute;. Pero para cuando quise reaccionar, el t&iacute;o ya se iba. Por la ma&ntilde;ana las compas me dijeron que sus controles nocturnos hab&iacute;an sido normales, por lo que no supe a qu&eacute; atribuir la <EM>visita</EM>. Ahora ya lo entiendo.

<P>No s&eacute; cuando saldr&eacute; de aqu&iacute;. La directora o subdirectora (que al final no se atrevi&oacute; a ordenar que me arrancaran las bragas y el suje) me dijo que mientras me niegue a <EM>quedarme completamente desnuda y a abrirme de piernas</EM> no saldr&eacute; del mitard. As&iacute; que...

<P>Lo poco que se puede hacer aqu&iacute; es escribir (a los abogados) y contar telara&ntilde;as. En teor&iacute;a tienes derecho a que te traigan alg&uacute;n libro de la biblioteca, pero en la pr&aacute;ctica es imposible hacer que la bombilla que alumbra este agujero est&aacute; en el pasillo, al otro lado del cangrejo.

<P>Por favor, advertirle a mi hermana que no se le ocurra venir mientras no salga de aqu&iacute;, pues aunque el juez autorizara la comunicaci&oacute;n, no tengo derecho mientras est&eacute; en el <EM>mitard</EM> y har&iacute;a el viaje en balde.

<H4>Isabel, 6 de enero de 2001



<P align=center>
<img src="../foto/sri-2.gif" width=731 height=250>

<P style="background:#00CCFF url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>

</BODY>
</HTML>
