<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H2>Condiciones previas al inicio de las negociaciones</H2>

No se iniciar&aacute;n las conversaciones si no se cumplen los siguientes puntos:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Juan Manuel P&eacute;rez Hern&aacute;ndez y Milagros Caballero Carbonell deben ser puestos en libertad.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Junto a Kuadra, Hierro y Brot&oacute;ns deben permanecer en la misma c&aacute;rcel los siguientes presos y presas:

<P align=center>Jos&eacute; Mar&iacute;a S&aacute;nchez Casas
<BR> Jos&eacute; Balm&oacute;n Castell
<BR> Juan Garc&iacute;a Mart&iacute;n
<BR> Joaqu&iacute;n Garrido Gonz&aacute;lez
<BR> Elvira Di&eacute;guez Silveira
<BR> Carmen L&oacute;pez Anguita
<BR> Alicia Art&iacute;mez Alvarez
<BR> Eva Alonso Arce

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
El resto de hombres encarcelados deben reagruparse en un m&aacute;ximo de tres prisiones. Las mujeres en dos. Todos en condiciones similares a
las que hemos tenido en Sevilla.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
A una de las c&aacute;rceles a que se refiere el punto anterior deben ir Jos&eacute; Ort&iacute;n Mart&iacute;nez y Rogelio V&aacute;zquez G&oacute;mez; a otra Joaqu&iacute;n Calero Arcones y Francisco Cela Seoane, y a la tercera de hombres Olegario S&aacute;nchez Corrales. Josefina Garc&iacute;a Aramburu y Aurora Cayetano Navarro deben ir una a cada una de las c&aacute;rceles de mujeres.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
De una vez y sin excepciones deben desaparecer la intervenci&oacute;n de comunicaciones orales y escritas.

<P>Con el fin de crear un clima propicio para el mantenimiento de estas negociaciones, debe ser observada por ambas partes una tregua t&aacute;cita, que se convertir&aacute; en p&uacute;blica m&aacute;s adelante.

<P>En caso de que Kuadra tenga que desplazarse a Madrid para alg&uacute;n juicio, lo ser&aacute; en <I>"conducci&oacute;n especial"</I>, a la ida y a la vuelta, con el fin de que su ausencia sea lo m&aacute;s breve posible y no entorpezca el proceso de negociaci&oacute;n.

<P>Debemos tener alguna forma r&aacute;pida y efectiva de ponernos en contacto con la otra parte en cualquier momento para resolver los problemas que se puedan presentar.

<P>No se debe realizar ning&uacute;n movimiento que afecte a las condiciones en que se efect&uacute;an las negociaciones sin consulta y discusi&oacute;n previa entre las partes. Esto afecta especialmente a los traslados y condiciones de reclusi&oacute;n de presos.

<H2><A NAME="c2"></A>Temario a presentar a los "malasombra"</H2>

El presente documento ha sido elaborado por un grupo de militantes del Partido Comunista de Espa&ntilde;a (reconstituido) y de los Grupos de Resistencia Antifascista Primero de Octubre y tiene por objeto servir de base para una posible negociaci&oacute;n pol&iacute;tica de nuestras dos Organizaciones con el Estado.

<P>Ha sido realizado a petici&oacute;n de dos representantes de la Administraci&oacute;n, y su aceptaci&oacute;n, discusi&oacute;n y negociaci&oacute;n deben desembocar en la creaci&oacute;n de las condiciones pol&iacute;ticas que hagan innecesario el recurso de la violencia armada. Para ello, consideramos imprescindible un an&aacute;lisis conjunto de las causas que originaron en su d&iacute;a la aparici&oacute;n de la guerrilla antifascista.

<P>Los acontecimientos que han llevado a la redacci&oacute;n de este documento empezaron el 17 de abril &uacute;ltimo. A propuesta de un alto funcionario del Gobierno y previo traslado de tres militantes de nuestras Organizaciones (Kuadra Etxeandia, Hierro Chom&oacute;n y Brot&oacute;ns Beneyto) a la c&aacute;rcel de Almer&iacute;a, se celebr&oacute; all&iacute; una reuni&oacute;n entre ellos y dos personas que dec&iacute;an representar al Estado. En esta reuni&oacute;n, y en otra que se produjo poco despu&eacute;s en la c&aacute;rcel de Valdemoro, fue donde se concret&oacute; la petici&oacute;n del presente temario de discusi&oacute;n.

<P>Por nuestra parte queremos dejar bien sentado que a lo largo de la existencia de nuestras dos Organizaciones, tanto en la propaganda como en los hechos, hemos dado muestras de no estar cerrados a una soluci&oacute;n negociada del recurso a la violencia en el enfrentamiento pol&iacute;tico; esta disposici&oacute;n al di&aacute;logo no est&aacute; motivada por alg&uacute;n inter&eacute;s particular o de grupo, sino por buscar en todo momento aquello que resulte m&aacute;s beneficioso para la causa de los trabajadores y todo el Movimiento de Resistencia del que formamos parte.

<P>Al mismo tiempo, debemos decir que no estamos dispuestos a aceptar esa salida negociada a cualquier precio: deben eliminarse las causas que impiden el desarrollo pac&iacute;fico de un movimiento antifascista y antimonopolista, y que generan la existencia de la organizaci&oacute;n guerrillera GRAPO. Debe desaparecer todo impedimento para que los comunistas, sin hacer dejaci&oacute;n de los principios recogidos en el Programa y Estatutos del PCE(r), puedan proseguir su lucha por el socialismo, organizando y dirigiendo a los obreros y al pueblo en todas las manifestaciones de la lucha de clases.

<H2><A NAME="c3"></A>Tema 1: las causas</H2>

El nacimiento de los GRAPO y su pervivencia por m&aacute;s de dos d&eacute;cadas s&oacute;lo puede explicarse por:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
La presencia constante en este tiempo de la violencia del Estado en contra de toda oposici&oacute;n pol&iacute;tica real y organizada y en contra de toda lucha obrera y popular.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
La respuesta igualmente violenta, en diversos grados y con los altibajos normales en todo movimiento semiespont&aacute;neo, de las masas populares.

<P>En este clima, que refleja las v&iacute;as no-pac&iacute;ficas que toma en nuestro pa&iacute;s la lucha de clases, los GRAPO vienen a ser la punta de lanza de un Movimiento de Resistencia Popular que viene forj&aacute;ndose desde finales de los a&ntilde;os 60 y que emergi&oacute; con fuerza en lo m&aacute;s agudo de la crisis del r&eacute;gimen fascista, en 1975.

<P>La desaparici&oacute;n de Franco fue un momento clave en la vida pol&iacute;tica espa&ntilde;ola. El gran capital y su Estado, sumidos en una profunda crisis, optaron por cambiar algo para poder conservar intactos sus privilegios, hacer frente a la crisis econ&oacute;mica y proceder a reforzar el aparato represivo estatal. Fue la llamada Reforma.

<P>El r&eacute;gimen integr&oacute; a la izquierda reformista, que aport&oacute; una cierta legitimidad y base social a la monarqu&iacute;a. Se pact&oacute; una amnist&iacute;a, parcial porque no incluy&oacute; a los militantes de los GRAPO; al mismo tiempo, desmont&oacute; el viejo aparato pol&iacute;tico franquista y lo fue sustituyendo por las homologadas formas de las democracias europeas. El resultado final de la maniobra fue recogido en la constituci&oacute;n de 1978, que consagr&oacute; la monarqu&iacute;a, el capitalismo, la opresi&oacute;n nacional y al Ej&eacute;rcito como &uacute;ltimo garante de todo ello.

<P>Paralelamente, el Estado moderniz&oacute; y reforz&oacute; todo su aparato represivo sobre la base del existente en tiempos de Franco: los viejos torturadores de la Brigada Pol&iacute;tico-Social fueron ascendidos y reciclados, conservando sus m&eacute;todos, con el nombre de Brigada Central de Informaci&oacute;n; los jueces del Tribunal de Orden P&uacute;blico pasaron a la nueva Audiencia Nacional; las leyes de <I>"Bandidaje y Terrorismo"</I> se llaman ahora <I>"Leyes Antiterroristas"</I> para, ya en 1986, ser <I>"subsumidas"</I> en el C&oacute;digo Penal y la Ley de Enjuiciamiento Criminal. Todo el desarrollo legislativo, empezando por la propia Constituci&oacute;n, est&aacute; plagado de <I>"excepcionalidades"</I> para mejor combatir al Movimiento de Resistencia y est&aacute; dominado por la tendencia a restringir el marco de libertades formales y las conquistas que las masas lograron imponer tras largos a&ntilde;os de lucha antifascista.

<P>Como resumen podemos decir que:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Las fuerzas progresistas y revolucionarias que nosotros representamos no han podido en ning&uacute;n momento realizar una actividad abierta y efectiva entre los obreros y el resto del pueblo.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Los comunistas, antifascistas y patriotas han sido y son permanentemente perseguidos, detenidos, torturados, encarcelados y asesinados por defender y difundir sus Programas e ideas y por luchar intentando llevarlos a la pr&aacute;ctica. Hoy, los alrededor de 700 presos pol&iacute;ticos que hay en las c&aacute;rceles espa&ntilde;olas dan testimonio de esa situaci&oacute;n de opresi&oacute;n y lucha.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Los derechos democr&aacute;ticos de expresi&oacute;n, asociaci&oacute;n, manifestaci&oacute;n y huelga no son respetados. No se reconoce el derecho de los pueblos y naciones a su autodeterminaci&oacute;n.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Crecen las penalidades de las masas, el paro y la miseria; se imposibilita a la juventud el acceso al trabajo y se le abren puertas como la droga y la delincuencia; se encarcela a los insumisos, sindicalistas, ecologistas, periodistas y hasta a las mujeres que se ven en la necesidad de abortar.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Cuando la polic&iacute;a y las leyes no son suficientes para contener la resistencia de las masas y sus organizaciones, se relanza la guerra sucia, el crimen de Estado, la tortura y las desapariciones de opositores pol&iacute;ticos.

<P>En conclusi&oacute;n, la Transici&oacute;n no ha supuesto ning&uacute;n cambio esencial respecto del r&eacute;gimen de Franco, y no ha eliminado, sino que ha agravado, las causas que originaron la respuesta violenta de la clase obrera y el pueblo, de la que forma parte la lucha armada de los GRAPO.

<P>Consideramos, por tanto, que debe ser el Estado quien d&eacute; los primeros pasos encaminados a eliminar las causas que originaron la respuesta armada popular, ofreciendo las correspondientes garant&iacute;as pol&iacute;ticas y jur&iacute;dicas de que van a respetarse los acuerdos a que hubiera lugar. Esta pol&iacute;tica de hechos es la que demostrar&aacute; la voluntad de encontrar una verdadera y justa soluci&oacute;n al conflicto y la que har&aacute; innecesaria la actividad de los GRAPO.

<H2><A NAME="c4"></A>Tema 2: las garant&iacute;as</H2>

<img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Derogaci&oacute;n de la legislaci&oacute;n antiterrorista actualmente integrada en la Ley de Enjuiciamiento Criminal, C&oacute;digo Penal y Ley de Seguridad Ciudadana.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Disoluci&oacute;n de la Audiencia Nacional como tribunal de excepci&oacute;n para la represi&oacute;n pol&iacute;tica y continuadora del antiguo Tribunal de Orden P&uacute;blico.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Declaraci&oacute;n p&uacute;blica del Gobierno reconociendo la responsabilidad directa del Estado en la <I>"guerra sucia"</I>. Hasta ahora s&oacute;lo se ha aceptado, y de manera ambigua, que &eacute;sta ha sido impulsada desde determinadas instituciones; es necesario que se reconozca que ha sido efectuada por el Estado, que ha sido una pol&iacute;tica que ha contado con la complicidad de partidos parlamentarios y de todos los aparatos del Estado.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
El Gobierno debe desbloquear la investigaci&oacute;n del caso GAL. Todos los datos y <I>"papeles"</I> deben llegar a manos de los jueces con el fin de que el asunto de la guerra sucia llegue a sus &uacute;ltimas consecuencias judiciales y pueda hacerse p&uacute;blico; las masas deben conocer lo que pas&oacute;.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Declaraci&oacute;n p&uacute;blica del Gobierno reconociendo que la tortura viene siendo aplicada sistem&aacute;ticamente por los aparatos policiales.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Depuraci&oacute;n de sus puestos de todos aquellos que han estado implicados de una u otra forma en los casos de tortura. Todos los procesos pendientes por esta causa deben completarse sin recibir trabas por parte del Gobierno.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Desbloqueo de la investigaci&oacute;n de los procesos judiciales en todos los casos de corrupci&oacute;n, prevaricaci&oacute;n y fraude cometidos al amparo de la impunidad que ha generado la guerra sucia y la llamada <I>"cultura del pelotazo"</I>.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
La &uacute;nica garant&iacute;a para prevenir las filtraciones interesadas y las intoxicaciones de la opini&oacute;n p&uacute;blica sobre el tema de estas negociaciones es la de darles publicidad en el menor lapso de tiempo posible. Una vez alcanzado por la actual mesa un acuerdo de principio y antes de pasar a la segunda, con observadores imparciales y expertos, puede ser el momento adecuado para dar publicidad a la negociaci&oacute;n.

<P>Asimismo, &eacute;ste ser&iacute;a el momento en que el PCE(r), con su Programa y Estatutos, pudiera iniciar en la pr&aacute;ctica una actividad pol&iacute;tica abierta, con acceso a los medios de comunicaci&oacute;n.

<H2><A NAME="c5"></A>Tema 3: liberaci&oacute;n de los presos y reparaciones</H2>

Todos los presos del PCE(r) y de los GRAPO deben quedar en libertad en un plazo de nueve meses a partir del inicio efectivo de las negociaciones. Este inicio lo marcan la aceptaci&oacute;n de este temario como base de las negociaciones y la celebraci&oacute;n de la primera reuni&oacute;n en que se comience a discutir sus puntos, una vez cumplidas las condiciones previas.

<P>Durante los tres primeros meses, tiempo que se calcula dure la primera mesa y la llegada a un acuerdo de principio, deben salir de la c&aacute;rcel:

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Todos aqu&eacute;llos que quedar&iacute;an en libertad en un plazo de 5 a&ntilde;os con la sola aplicaci&oacute;n de la <I>"redenci&oacute;n ordinaria"</I>. Alcanza a 25 presos.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Un grupo de 5 presos, propuesto por nosotros, en el que estar&iacute;an compa&ntilde;eros que llevan m&aacute;s de 15 a&ntilde;os de c&aacute;rcel y algunos de los detenidos en los &uacute;ltimos a&ntilde;os.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
A los seis meses de la salida del &uacute;ltimo de esta primera tanda, debe salir el &uacute;ltimo de nuestros presos.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Se deber&aacute; arbitrar un sistema de reparaciones a todos los presos, a medida que vayan saliendo de la c&aacute;rcel, por el da&ntilde;o que nos ha sido infligido. El Estado deber&aacute; hacerse cargo de las indemnizaciones y multas que nos han sido impuestas por sentencias judiciales.

<P>A los presos y expresos con graves enfermedades, originadas en su mayor parte por las condiciones de reclusi&oacute;n a que nos han sometido, se les debe asegurar atenci&oacute;n m&eacute;dica gratuita e indemnizaciones especiales.

<P>Todas las &oacute;rdenes de <I>"Busca y captura"</I>, nacionales e internacionales, ser&aacute;n anuladas, en primer lugar las que pesan sobre los dirigentes del PCE(r). Igualmente, se les devolver&aacute;n los archivos de propaganda secuestrados por la polic&iacute;a en todos estos a&ntilde;os.


<H2><A NAME="c6"></A>Tema 4: cese de la violencia contra las masas</H2>

Las condiciones de vida de los trabajadores empeoran por las medidas econ&oacute;micas y los recortes en las conquistas sociales. Los sucesivos gobiernos del PSOE y del PP reprimen con dureza toda lucha contra el paro y la miseria, lo que conduce a la radicalizaci&oacute;n del enfrentamiento social.

<P>Tiene que cesar la represi&oacute;n y el acoso policial contra los trabajadores y otros sectores populares cuando ejercen los derechos de reuni&oacute;n, manifestaci&oacute;n, huelga y expresi&oacute;n, ya que son &uacute;nicamente unos medios leg&iacute;timos de defensa de su trabajo y de unas condiciones de vida dignas.

<P>Hay que archivar los cientos de procesos abiertos por las causas antes mencionadas contra jornaleros, obreros y sindicalistas, periodistas, abortistas, insumisos, ecologistas, etc.

<P>Apoyamos y defendemos una soluci&oacute;n pol&iacute;tica negociada y justa para el problema de las nacionalidades.

<H4>Sevilla, 2 de septiembre de 1996</H4>

<H2><A NAME="c7"></A>Tercera sesi&oacute;n: 3 de septiembre</H2>

Sevilla, 3 de septiembre de 1996

<P>Queridos camaradas:

<P>De nuevo con vosotros. Hay noticias y nos ponemos a la tarea.

<P>Esta ma&ntilde;ana hemos tenido nuestra tercera reuni&oacute;n con los malasombra. Parece que ven&iacute;an con la consigna <I>"toma el Temario y corre"</I>. Nos han pedido, y as&iacute; lo hemos hecho, una presentaci&oacute;n del Temario, mostrando el esfuerzo tan importante que ha significado para nosotros el darle t&eacute;rmino en el escaso tiempo de que hemos dispuesto, as&iacute; como nuestra opini&oacute;n de que el conjunto de medidas que se pide en ese escrito es perfectamente asumible por ellos y lo m&iacute;nimo que podemos exigir para dar soluci&oacute;n al problema planteado. Hecha la exposici&oacute;n y discutidas las Condiciones Previas, les hemos entregado el Temario y han salido corriendo.

<P>En cuanto a las Condiciones Previas, han comprendido su necesidad y el hecho de que nosotros se las plante&aacute;ramos. Pon&iacute;an dos pegas. Una, la forma de plantear nosotros la cosa, es decir, el car&aacute;cter de Previas a la negociaci&oacute;n. Dec&iacute;an que ya que ellos no han puesto ninguna condici&oacute;n, nosotros tampoco deb&iacute;amos hacerlo. Por nuestra parte hemos insistido en el car&aacute;cter de Previas y en su cumplimiento inexcusable antes de cualquier entrada en materia (si es que aceptan el Temario como base de discusi&oacute;n). La otra pega era con relaci&oacute;n a la reunificaci&oacute;n parcial que proponemos. Casi de entrada hab&iacute;an planteado el tema de la <I>"representatividad"</I> nuestra: quer&iacute;an saber si el documento que les entregamos contaba con el acuerdo un&aacute;nime de todos nosotros, del resto de los presos, del Partido... Les dijimos que si pedimos la reunificaci&oacute;n parcial es, precisamente, para conseguir la unanimidad, para que todos los presos se vieran verdaderamente representados y se vincularan a todos los acuerdos a que podamos llegar en las mesas de negociaci&oacute;n. Nadie se puede sentir vinculado a algo en lo que no ha participado. Creemos que es el tipo de argumentos que esta gente entiende y, en la pr&aacute;ctica, en cuanto se han expuesto, han empezado a decir que s&iacute; con la cabeza.

<P>Eso s&iacute;, han vuelto a la canci&oacute;n de que todo el tema puede saltar a la prensa y dem&aacute;s. Ya les hemos dejado claro que si lo de los 16 en Sevilla no ha salido a la luz, sabi&eacute;ndolo casi todo el mundo, demostraba que ellos ten&iacute;an bien cogido el grifo de la informaci&oacute;n. Que siguieran con &eacute;l en la mano y no saldr&iacute;a nada del asunto porque nos llevaran a 6 c&aacute;rceles en total. Lo que nos qued&oacute; claro es que de entrada ya ven&iacute;an con la idea de que les &iacute;bamos a pedir una cierta reunificaci&oacute;n y hasta la argumentaci&oacute;n en su favor que les &iacute;bamos a dar. Ven&iacute;an con la idea y con la decisi&oacute;n de aceptarla (as&iacute; como el resto de las Condiciones Previas)... si el Temario es de su gusto. Esa es la clave. Si sus jefes consideran que el escrito que les hemos presentado puede servir de base a la negociaci&oacute;n, si piensan que hay un punto medio alcanzable entre ese Temario y sus propios l&iacute;mites y planes, entonces esas condiciones ser&aacute;n aceptadas sin m&aacute;s. Y si no es as&iacute;, si ese Temario les parece desmesurado, pues no habr&aacute; m&aacute;s de qu&eacute; hablar.

<P>Sobre el resto de las Condiciones (adem&aacute;s de la libertad de los camaradas y la reunificaci&oacute;n parcial), simplemente iban diciendo que s&iacute; con la cabeza a medida que se las &iacute;bamos leyendo.

<P>Repetimos que la clave es su aceptaci&oacute;n del Temario. De entrada, ellos parec&iacute;an venir con la convicci&oacute;n de que iba a ser asumible para el Estado. Desde sus primeras palabras nos dijeron que inmediatamente la actual mesa dejar&iacute;a de existir y se pasar&iacute;a a la segunda, con expertos. En ese momento, ya les anunciamos el cronograma que se explica en el Temario: la primera mesa (la actual) debe alcanzar un acuerdo de principio y la segunda debe concretar los detalles.

<P>Ni por un momento dejaron de mirar la carpeta donde manten&iacute;amos el Temario. Ahora bien, cuando se lo dimos, ni siquiera le echaron un vistazo: se hicieron una se&ntilde;al y levantaron el campo. Nos dijeron que ten&iacute;an que informar y entregarlo a sus "responsables" inmediatamente y que, en cuanto hubiera una toma de decisi&oacute;n, nos la har&iacute;an llegar.

<P>Todo apunta a que tienen prisa. Ya lo hab&iacute;amos visto antes de la reuni&oacute;n, por c&oacute;mo se est&aacute;n desarrollando los acontecimientos en la calle (Galindazo, <I>"papeles"</I> del CESID, PNV cabreado...). Por ello imaginamos que muy pronto tendremos esa respuesta. Mientras tanto, parece probable que permanezcamos los 16 en Sevilla. Ellos dijeron que <I>"al menos por unos d&iacute;as se mantendr&iacute;a la actual situaci&oacute;n"</I>. Imaginamos que se puede prolongar nuestra estancia aqu&iacute; como m&aacute;ximo hasta la pr&oacute;xima semana, inclusive.

<P>Tambi&eacute;n ven&iacute;an con otro tema en la cartera. Se trata del asunto Cord&oacute;n. Planteaban que el problema est&aacute; en la calle, que puede influir en la marcha de las negociaciones, y nos propusieron que hici&eacute;ramos p&uacute;blico alg&uacute;n comunicado en el que explic&aacute;ramos la cuesti&oacute;n. Por ejemplo, dec&iacute;an, <I>"los detalles de las &uacute;ltimas 24 horas que estuvo en nuestro poder"</I>. Se les explic&oacute; que nada de lo que pod&iacute;amos decir est&aacute; oculto: todo ha sido dicho p&uacute;blicamente. Efectivamente, obran en nuestro poder algunos datos y cartas, pero es evidente que la "gran prueba" de que se le solt&oacute; en su d&iacute;a no existe: no tenemos ninguna filmaci&oacute;n del hecho. Les recordamos la carta del Cord&oacute;n en la que anunciaba a su familia que se iba a tomar unos d&iacute;as tras su liberaci&oacute;n antes de volver a su casa. <I>"En cambio, les dijimos, vosotros s&iacute; ten&eacute;is los medios para buscarle y lo est&aacute;is haciendo. Encontrarle de una vez y dejaros de ped&iacute;rnoslo a nosotros"</I>.

<P>Es posible que en este env&iacute;o nos d&eacute; tiempo, si no ser&aacute; en el pr&oacute;ximo, para mandaros algunas anotaciones de la discusi&oacute;n del Proyecto de Programa que estamos llevando a cabo estos d&iacute;as. Cuidaros de las sombras, sobre todo, en los d&iacute;as de sol. 

<P>Un abrazo a todos

<h2><A HREF="c8"></A>Cuarta sesi&oacute;n: 17 de septiembre</H2>

Sevilla, 20 de septiembre de 1996

<P>Queridos camaradas:

<P>Hace tres d&iacute;as, el 17, tuvimos nuestra cuarta reuni&oacute;n con los malasombra. Esta fue algo m&aacute;s larga que la anterior: dur&oacute; 3 horas. Ven&iacute;an con la intenci&oacute;n de <I>"estar todo el tiempo que fuera necesario"</I>, trajeron 5 botellas de agua (por 1&ordf; vez nos invitan a algo) y pusieron su tel&eacute;fono m&oacute;vil sobre la mesa: quer&iacute;an entrar a fondo en el Temario y parece que ten&iacute;an previsto consultar con sus jefes, sobre la marcha, algunos aspectos concretos.

<P>Pero ven&iacute;an con la manos vac&iacute;as y sin cumplir con las condiciones previas: los dos camaradas enfermos siguen dentro y la reagrupaci&oacute;n pedida a&uacute;n no se ha iniciado, as&iacute; que de nuevo tuvimos que frenar sus &iacute;mpetus. Eso s&iacute;, como parec&iacute;an dispuestos a hablar, decidimos que nos hicieran su valoraci&oacute;n del Temario e ir as&iacute; pulsando el ambiente en el que se van a desarrollar las negociaciones. En realidad, hasta ahora no conoc&iacute;amos por su boca el alcance real, concreto, de sus intenciones. Ellos s&iacute;, pues ya tienen el Temario, por lo que era especialmente necesario que desembucharan algo, cosa que hicieron.

<P>En cuanto a las condiciones previas, lo de siempre. Que ellos no han puesto ninguna y no es pertinente que nosotros lo hagamos, que la libertad de los dos camaradas presenta dificultades judiciales que no son insuperables, pero lleva un tiempo resolverlas y que ellos no pueden perder ese tiempo, que tienen prisa... A medida que les presion&aacute;bamos con la libertad de los dos, mostr&aacute;ndoles que ese tema no forma parte de las negociaciones, sino que hace a&ntilde;os que deber&iacute;an estar en la calle, que se hizo una huelga de hambre y se consigui&oacute; el informe favorable de Instituciones Penitenciarias (lo que obviamente deber&iacute;a conllevar su salida inmediata) y un mont&oacute;n de razones m&aacute;s, los malasombra empezaron a cometer patinazos. Les contabilizamos tres: dijeron que <I>"a medida que se avance en los acuerdos sobre los puntos del temario se les pondr&aacute; en la calle"</I>. Despu&eacute;s dijeron que esa libertad depende de una <I>"decisi&oacute;n de alto nivel"</I> (inmediatamente matizaron: <I>"decisi&oacute;n de muy alto nivel"</I>) y, el &uacute;ltimo patinazo: que si les sacaban era ya algo irreversible, por lo que si posteriormente no se llegaba a una soluci&oacute;n en las negociaciones habr&iacute;an dado algo por nada.

<P>Aprovechamos la ocasi&oacute;n para darles el correspondiente tir&oacute;n de orejas: esas tres manifestaciones suyas, que son parcialmente ciertas, dejan a la raz&oacute;n aducida para retrasar la salida de Juan Manuel y Mila (los problemas judiciales) en lo que es realmente: una excusa para mantener ellos una carta en la manga con la que trapichear. Con lo cual, nosotros seguimos en nuestro sitio y ellos deben moverse, tomar esa <I>"decisi&oacute;n de muy alto nivel"</I>, poner a los camaradas en la calle y luego ya hablaremos.

<P>Sentada ya nuestra posici&oacute;n sobre las condiciones previas, pasaron a exponer su visi&oacute;n del temario, exposici&oacute;n que se entremezcl&oacute; con el tema de a qui&eacute;n benefician m&aacute;s estas negociaciones. Naturalmente, este tema, que parece un tanto ocioso, tiene su importancia. Es necesario combatir la idea que ellos quieren meter de matute permanentemente: son muy generosos y, si nosotros dejamos la ca&ntilde;a, esa generosidad les llevar&iacute;a incluso a ponernos en la calle.

<P>As&iacute; que les expusimos c&oacute;mo vemos nosotros su situaci&oacute;n, las urgentes necesidades que tienen en estos momentos (que ya os expusimos en un informe anterior) y c&oacute;mo pod&iacute;a derivar la situaci&oacute;n en funci&oacute;n de las medidas econ&oacute;micas y sociales que se ven obligados a tomar. Les hablamos de su crisis y de su profundizaci&oacute;n previsible.

<P>Gr&aacute;ficamente les soltamos que ten&iacute;an a su Estado <I>"hecho una casa de putas"</I>, a lo que asintieron los dos como movidos por un resorte. Claro que no admitieron la gravedad del momento ni las negras perspectivas que les anunci&aacute;bamos. Dec&iacute;an que esto era una crisis <I>"c&iacute;clica"</I> (curioso: emplean t&eacute;rminos de econom&iacute;a para definir el foll&oacute;n pol&iacute;tico y moral en que est&aacute;n metidos, se ve que no dominan ninguno de los tres campos), y que la pasar&iacute;an como la est&aacute;n pasando en Italia y en otros pa&iacute;ses. En un momento de la discusi&oacute;n, cuando se estaba hablando de lo que nosotros est&aacute;bamos dando hasta ahora (nada, seg&uacute;n ellos) y lo <I>"mucho"</I> que ellos estaban haciendo, dijeron que no sab&iacute;amos <I>"el gran calvario que tendr&aacute; que pasar el PP para presentar ante su gente y ante la opini&oacute;n p&uacute;blica la firma de los acuerdos a que podamos llegar"</I>. Claro que este <I>"calvario"</I> no es tan grande; al rev&eacute;s, se apuntar&aacute;n un tanto al resolver un problema que UCD y PSOE han dejado colgando, pero es que, adem&aacute;s, el mismo hecho de que el PP afronte con gallard&iacute;a ese presuntamente duro calvario ¿qu&eacute; significa? Pues s&oacute;lo una cosa: que necesitan imperiosamente abordarlo y que la perspectiva del <I>"premio"</I> tras las penalidades del <I>"calvario"</I> aten&uacute;e esas mismas penalidades. O sea, les dijimos que si tienen que tragar sapos y culebras, como ellos dicen, s&oacute;lo puede ser porque lo necesitan y creen poder conseguir algo muy necesario e importante para ellos: el Estado y sus representantes pueden ganar mucho con este negocio, de ah&iacute; que lo hayan buscado y tengan que arrostrar cuantas <I>"penalidades"</I> y concesiones sean necesarias. Despu&eacute;s de esta explicaci&oacute;n por nuestra parte, no volvieron a repetir lo del <I>"calvario"</I>: se dieron cuenta de que el <I>"argumento"</I> se volv&iacute;a en su contra.

<P>Sobre la cuesti&oacute;n de la actividad legal del Partido dijeron que en nuestro programa se habla de la necesidad del recurso a la lucha armada. Se les dijo que para nosotros la cuesti&oacute;n de los m&eacute;todos de lucha no es de principio: depende de las condiciones. Sin mencionar el Pleno del 90, se les dijo lo que all&iacute; se explica sobre la cuesti&oacute;n, es decir, una vez cambien esas condiciones, un nuevo Congreso se replantear&iacute;a la cuesti&oacute;n y adecuar&iacute;a los m&eacute;todos de lucha a la nueva situaci&oacute;n. La clave, pues, est&aacute; en ese cambio de condiciones, y en nuestro temario lo que se plantea precisamente son las condiciones en que podr&iacute;a darse, a partir de la actual situaci&oacute;n, ese posible cambio de los m&eacute;todos de lucha. Nosotros no negociamos para salir a la calle (no lo necesitamos), sino para crear una situaci&oacute;n en la que podamos realizar nuestro trabajo pol&iacute;tico sin ser perseguidos por ello.

<P>Sobre el apartado causas. Dijeron que no era necesario su discusi&oacute;n, que &eacute;sa era nuestra visi&oacute;n de las causas y que ellos ten&iacute;an otra bien distinta, por lo que no podr&iacute;amos ponernos de acuerdo. Cuando todo esto se haga p&uacute;blico, llegaron a decir, habr&iacute;a que presentar ante la opini&oacute;n p&uacute;blica <I>"dos papeles"</I>, el suyo y el nuestro, con las dos visiones des tema. Dijeron que esos papeles no podr&iacute;an ser consensuados, dada la gran disparidad de criterios. Les dijimos que en ese caso deb&iacute;an ser presentados ante los medios <I>"en igualdad de condiciones"</I>, con lo que estuvieron de acuerdo.

<P>Sobre el apartado garant&iacute;as. Dijeron que &eacute;sa era <I>"la madre del cordero"</I>. Que ellos no pod&iacute;an acceder a lo que ped&iacute;amos, pues eran cosas aprobadas por el parlamento, por los <I>"representantes del pueblo"</I>, y que todo cambio o declaraci&oacute;n en el sentido de lo que nosotros exigimos deb&iacute;a realizarse en ese &aacute;mbito. Que, por supuesto, como <I>"estamos en una democracia"</I>, nosotros pod&iacute;amos denunciar ante la opini&oacute;n todo cuanto quisi&eacute;ramos, podr&iacute;amos <I>"promover iniciativas parlamentarias"</I> para cambiar leyes y disolver la Audiencia Nacional, que por la v&iacute;a pac&iacute;fica todo era conseguible... (Hasta la independencia de Catalunya y Euskadi, llegaron a decir en un impulso democr&aacute;tico irrefrenable).

<P>Sobre la salida de los presos. Dijeron que habr&iacute;a que estudiar las <I>"condiciones jur&iacute;dicas"</I> de cada uno, libertades condicionales, etc. Que en el caso de los &uacute;ltimos se echar&iacute;a mano de los indultos. Por ejemplo, le preguntaron a Kuadra que cu&aacute;ntos a&ntilde;os de condena ten&iacute;a. Trescientos, les respondi&oacute; el camarada. Bien, dijeron, si en un a&ntilde;o se produce tu indulto es un plazo razonable, ¿no?

<P>Sobre las <I>"reparaciones"</I> a los que vayan saliendo. Manifestaron que pod&iacute;an tomar la forma de <I>"subvenciones"</I>. Por ejemplo, dijeron, <I>"si mont&aacute;is una Fundaci&oacute;n para vuestras cosas, ya sab&eacute;is, eso del socialismo y dem&aacute;s, el Estado podr&iacute;a subvencionarla. Tambi&eacute;n una ONG podr&iacute;a ser subvencionada"</I>. No nos descubren nada nuevo con esto, es s&oacute;lo una prueba m&aacute;s de c&oacute;mo maneja esta gente a esas ONGs y fundaciones que pululan por ah&iacute; con la vitola de independientes.

<P>Pensamos que esta gente est&aacute; dispuesta ya a dar la salida en los plazos marcados en el temario o muy aproximados, y en aceptar nuestra actividad pol&iacute;tica en la calle sin mayores exigencias por su parte. Pero, en la cuesti&oacute;n de <I>"las garant&iacute;as"</I>, creemos que la cosa est&aacute; decidida por su parte: no dar nada o muy poco. Por una parte, no quieren que podamos rentabilizar el proceso con concesiones de ese tipo. Por otra parte, porque la aceptaci&oacute;n del apartado <I>"garant&iacute;as"</I> les llevar&iacute;a a poner en solfa al conjunto del sistema. Pondr&iacute;a al descubierto que la X est&aacute; muy por encima del Gonz&aacute;lez, que es la c&uacute;pula militar y el propio reyecito quienes iban a salir escaldados.

<P>Est&aacute;n realmente con problemas, con urgencias y hemos de aprovechar esa situaci&oacute;n para arrancarles el m&aacute;ximo, poniendo todo nuestro <I>"calor"</I> en la defensa de cada uno de nuestros puntos. Pero es bueno ir pensando en las <I>"l&iacute;neas de repliegue"</I>, como nosotros las llamamos, e ir viendo cu&aacute;les son los l&iacute;mites m&iacute;nimos que nosotros podemos aceptar, una vez visto que la cuesti&oacute;n presos y la cuesti&oacute;n actividad abierta del Partido parecen alcanzables. Esperamos impacientes vuestra opini&oacute;n al respecto, como imaginar&eacute;is. Nosotros no hacemos otra cosa que darle vueltas al tema recordando nuestras conversaciones de Herrera y oyendo a Kuadra contarnos las peripecias de los &uacute;ltimos a&ntilde;os.

<P>Un fuerte abrazo y ¡CUIDAROS!

<P>P.D.: Hemos conocido el Calendario Obrero y la opini&oacute;n cuasi un&aacute;nime es: ¡excelente idea! 

<H2><A NAME="c9"></A>Tercera carta del Comit&eacute; Central a los presos negociadores: octubre de 1996</H2>

Queridos camaradas:

<P>Acabamos de recibir vuestro informe nº 5. D&iacute;as atr&aacute;s nos entregaron tambi&eacute;n el <I>"Dossier"</I> con el <I>"Temario"</I>, los informes y las <I>"Actas"</I>. Todo este material es de un valor excepcional y lo vamos a exprimir hasta la &uacute;ltima letra. Destacamos el <I>"Temario"</I> y las consideraciones y comentarios de las mozas. Dos buenos trabajos.

<P>No encontramos nada esencial en todos esos documentos que hab&eacute;is elaborado que no suscribamos. Las coincidencias en el an&aacute;lisis de la situaci&oacute;n y las apreciaciones sobre el proceso que ahora se inicia, dejando aparte algunos detalles que luego veremos, son absolutas. Dad por sentado que estamos completamente de acuerdo en todo aquello que no mencionamos.

<P>Nuestra preocupaci&oacute;n est&aacute; centrada ahora mismo en el <I>"d&iacute;a despu&eacute;s"</I>. Sobre este particular ya estamos haciendo algunos planes que luego tambi&eacute;n os expondremos a fin de que pod&aacute;is situaros en la <I>"l&iacute;nea de salida"</I>.

<P>Vuestros &uacute;ltimos informes nos van convenciendo de que la cosa va en serio. No se nos pasa por alto la importancia que reviste el punto referente a la <I>"solicitud"</I> de las negociaciones, y desde luego compartimos enteramente vuestra opini&oacute;n sobre el <I>"fondo"</I> que encierra dicho asunto. No obstante, y dado que se trata de alcanzar un acuerdo aceptable para ambas partes, pensamos que tendr&iacute;amos que sacar la discusi&oacute;n del terreno en que parece estancada. Se tratar&iacute;a de buscar una f&oacute;rmula en la que se expresara el inter&eacute;s mutuo. Ha sido en el proceso de la lucha donde se han ido creando las condiciones favorables, lo que finalmente se ha concretado en el inicio de las negociaciones. Es evidente que por nuestra parte siempre ha existido un inter&eacute;s por resolver <I>"pac&iacute;ficamente"</I> los problemas, y as&iacute; lo hemos declarado en diversas ocasiones. Suced&iacute;a, sin embargo, que ellos no estaban por la labor, por la sencilla raz&oacute;n de que ten&iacute;an planeado acabar con nosotros o hacer que nos "rindi&eacute;ramos". De manera que han tenido que ser nuestra firmeza y sus fracasos (la crisis) los que finalmente les han convencido de la necesidad de negociar. Es as&iacute; como se ha creado finalmente ese <I>"inter&eacute;s"</I> que antes no exist&iacute;a por su parte. Luego, han sido ellos, inducidos por, digamos, las <I>"nuevas circunstancias"</I>, los que han tenido que aceptar lo que no quer&iacute;an. Ciertamente, tienen raz&oacute;n cuando afirman que fuimos nosotros los primeros que llamamos a la puerta. La propuesta de los <I>"cinco puntos"</I> y la <I>"tregua unilateral"</I> anterior al triunfo felipista, ¿qu&eacute; fueron, sino una llamada a la negociaci&oacute;n? Este reconocimiento no nos debilita en absoluto, sino que, por el contrario, confirma nuestra voluntad e inter&eacute;s por servir a las masas y a la causa democr&aacute;tica, o sea, que no somos tan <I>"terroristas"</I> ni tan <I>"sectarios"</I> y siempre hemos tenido raz&oacute;n. Pero ellos se negaron en redondo a reconocerla, y se negaron porque no quer&iacute;an hacer ninguna concesi&oacute;n. De manera que su cambio actual de posici&oacute;n responde al cambio de situaci&oacute;n que se ha creado mediante la lucha; no a nuestra <I>"entrega"</I>, sino a su derrota. Nosotros no hemos cambiado nada ni lo vamos a cambiar; son ellos los que finalmente han comprendido que tienen que cambiar <I>"algo"</I>. As&iacute; que durante un tiempo han estado picoteando, hasta que finalmente hicieron, durante la &uacute;ltima huelga de hambre y a trav&eacute;s del Beltranejo, la invitaci&oacute;n formal de establecer negociaciones. Propon&iacute;an entrevistarse con Arenas. A esto les respondimos que juntaran en una c&aacute;rcel a los tres <I>"halcones"</I> de los GRAPO y que fueran a hablar con ellos. Y as&iacute; lo han hecho. La cosa, pues, no puede estar m&aacute;s clara.

<P>Ahora resulta que tienen mucha prisa por resolver el problema y quieren que seamos nosotros los que carguemos con la <I>"petici&oacute;n"</I> para camuflar su derrota y presentar las cosas como si hubi&eacute;ramos sido nosotros, y no ellos, los que han <I>"recapacitado"</I>. Pero el inter&eacute;s es mutuo, si bien por muy distintos motivos. ¿Cu&aacute;ntas v&iacute;ctimas y cu&aacute;ntos sufrimientos se podr&iacute;an haber evitado si hubieran atendido antes a nuestras exigencias? Esto es algo que debemos cargar tambi&eacute;n a su cuenta. Pensamos que deber&iacute;a prepararse ya el <I>"Comunicado final"</I>, aportando pruebas de c&oacute;mo se ha desarrollado todo desde el principio (entrevistas con el Beltranejo, Fax, etc.). Por lo dem&aacute;s, es casi seguro que nuestra versi&oacute;n no va a tener mucha difusi&oacute;n en los medios, pero contra eso poco podemos hacer, excepto denunciarlos e implicar al mayor n&uacute;mero de <I>"personalidades"</I> en el proceso. La t&aacute;ctica de esta gentuza va a ser presentar su derrota como un triunfo; es decir, har&aacute;n todo lo posible por presentarnos, si no como arrepentidos (eso ya no colar&iacute;a a estas alturas), s&iacute; como gente que ha <I>"recapacitado"</I> y se ha planteado que en su <I>"democracia"</I> hay lugar para todos. Dif&iacute;cilmente vamos a poder parar esa avalancha de mierda m&aacute;s all&aacute; de nuestro entorno; tendr&aacute; que ser despu&eacute;s, cuando tengamos m&aacute;s posibilidades de llegar a la gente abiertamente, cuando quede claro que no nos han "comprado", ser&aacute; entonces cuando podremos demostrar que seguimos luchando por los mismos objetivos que antes.

<P>En fin, hay que darles en los morros cuando dicen que pueden solucionar su crisis a la manera italiana, aclar&aacute;ndoles que no podr&aacute;n hacerlo porque las causas que la han originado son diferentes; all&iacute; no existe un movimiento de resistencia organizado que ha vencido en la guerra sucia llevada contra &eacute;l. En Italia la corrupci&oacute;n ha hecho tambalear al Estado, en cambio, en nuestro paisito, esa misma corrupci&oacute;n est&aacute; estrechamente ligada a la guerra sucia y al terrorismo de Estado ¡Ya quisieran ellos poder despachar la crisis sentando en el banquillo a unos cuantos <I>"corruptos"</I>!

<P>Nos parece justa y necesaria la exigencia de que, al tiempo que llevan a cabo la reunificaci&oacute;n parcial, liberen a Juan Manuel y a Mila y qu&eacute; duda cabe que ten&eacute;is raz&oacute;n en lo que apunt&aacute;is respecto a que &eacute;sta es una "carta" que se est&aacute;n reservando; no obstante, consideramos que, una vez que han accedido a cumplir las otras condiciones previas, ese asunto pierde la importancia que antes ten&iacute;a, pues, de hecho, con el reagrupamiento se da pie a lo m&aacute;s importante, aparte de que en esas medidas va incluido lo anterior. Claro que esta flexibilidad que estamos demostrando habr&aacute; que hac&eacute;rsela pagar de alguna forma; tenemos que exigirles que correspondan por su parte con alg&uacute;n <I>"detalle"</I> (no podemos ser tan flexibles que se nos acabe rompiendo el espinazo).

<P>El tema de las garant&iacute;as es el m&aacute;s negociable. Es decir, que por nuestra parte tendremos que ir a la baja, pero, como vosotros dec&iacute;s, ser&aacute; necesario tambi&eacute;n aqu&iacute; establecer una <I>"l&iacute;nea de repliegue"</I>. Es claro a todas luces que el r&eacute;gimen no va a darnos las garant&iacute;as que pedimos, por la sencilla raz&oacute;n de que no puede hacerlo, ya que eso supondr&iacute;a renegar de su origen y de su propia historia y hacerse el harakiri. Va a ser, precisamente, esa falta de garant&iacute;as lo que nos permita a nosotros seguir denunci&aacute;ndolos como lo que son. ¿Qu&eacute; garant&iacute;as tenemos de que la actividad del Partido va a ser tolerada si siguen en pie las mismas leyes, tribunales y fuerzas represivas? Tendremos que ser nosotros, junto a las masas, los que nos dotemos de esas garant&iacute;as: no renunciando a ninguno de nuestros principios, preservando el aparato clandestino del Partido, guardando la p&oacute;lvora en lugar seco y acumulando fuerzas. Podemos, pues, aceptar que no nos ofrezcan las garant&iacute;as que pedimos, ya que insistir en ellas podr&iacute;a inducir a confusi&oacute;n, a inculcar en la gente la idea oportunista de que el r&eacute;gimen podr&iacute;a ser algo distinto a lo que es, pero para nosotros tiene car&aacute;cter de principio dejar clara constancia del derecho a la resistencia de manera que, aunque no lo reconozcan, nosotros siempre lo proclamaremos y haremos uso de &eacute;l en cuanto suelten de nuevo a los perros.

<P>En cierta medida, insistimos en que es mejor que no reconozcan ese derecho, as&iacute; no nos sentiremos obligados a tener que reconocer que se han convertido milagrosamente a la democracia. Esto supone tambi&eacute;n que las espadas siguen en alto, y que, si al final alcanzamos un acuerdo (y debemos hacer todo lo posible para lograrlo), ese acuerdo no pasar&aacute; de ser una tregua, lo que confirmar&iacute;a, una vez m&aacute;s, nuestras previsiones. Por descontado que nosotros respetaremos los t&eacute;rminos de ese acuerdo y que haremos lo posible por prolongar la tregua alcanzada; es decir, no seremos los primeros en apretar el gatillo, pero de la misma manera debemos dejar bien sentado que si nos atacan, si nos reprimen de nuevo o tratan de evitar de ese modo que ganemos a las masas para el triunfo de nuestras ideas, nos defenderemos. Este es el verdadero sentido de las <I>"garant&iacute;as"</I>, la <I>"l&iacute;nea de repliegue"</I>, a la que no podemos renunciar, ya que eso equivaldr&iacute;a a desarmarnos en todos los terrenos y a dejarles a ellos libres las manos para actuar contra el Partido y contra el movimiento popular.

<P>De las <I>"reparaciones"</I> no es mucho, a decir verdad, lo que podemos esperar, pero no por este motivo vamos a dejar de exigirlas. En este cap&iacute;tulo ellos pueden ser mucho m&aacute;s <I>"flexibles"</I> y <I>"generosos"</I>. Eso s&iacute;, no debemos admitir ninguno de los chanchullos que nos proponen. No vamos a convertirnos, ni siquiera en apariencia, en una agencia del Gobierno, y, como no nos vamos a dedicar a la mendicidad despu&eacute;s de que nos han tenido 20 a&ntilde;os machacados en las c&aacute;rceles, con las familias abandonadas a la mano de dios y aquejados de todo tipo de dolencias y enfermedades, tendr&aacute;n que reparar esos da&ntilde;os o afrontar las consecuencias. Esa reparaci&oacute;n ser&iacute;a importante para nosotros, sobre todo, porque supondr&iacute;a un <I>"reconocimiento"</I> por su parte, aunque vergonzante, de las fechor&iacute;as que han cometido. Por esta raz&oacute;n debemos pelear para conseguirlas, porque, por lo dem&aacute;s, ya sabr&iacute;amos buscarnos la vida, no hay que apurarse.

<P>El problema que tenemos por delante, el m&aacute;s inmediato, consiste en la coordinaci&oacute;n de todo este fregado. Comprender&eacute;is que hay cosas que nosotros no podemos hacer, de manera que habr&aacute; que continuar como hasta ahora e incluso <I>"profundizar"</I> a&uacute;n m&aacute;s en el tema de vuestra representaci&oacute;n e interlocuci&oacute;n. En realidad no tenemos otra ni podr&iacute;a ser mejor. Ten&eacute;is nuestro respaldo, aunque no coincidamos en alg&uacute;n detalle, lo que no debe preocuparos excesivamente. Se ha llegado a una situaci&oacute;n en que ya s&oacute;lo nos cabe decir: ¡P'alante! Desde luego, no nos pasan desapercibidos los riesgos que entra&ntilde;a este proceso, pero m&aacute;s que esos riesgos inevitables, lo que debe preocuparnos es el <I>"miedo"</I> a lo desconocido, la reserva a afrontar con decisi&oacute;n y esp&iacute;ritu abierto esta nueva etapa que se abre ante nosotros. As&iacute; que, una vez m&aacute;s, ¡P'alante! (aparte de que lo est&aacute;is haciendo muy bien, con verdadera profesionalidad).

<P>S&oacute;lo os recomendamos que at&eacute;is muy corto todo lo relacionado con la <I>"publicidad"</I>. Esta gente nos va a hacer alguna guarrada por ah&iacute;, y debemos estar prevenidos y preparados para contrarrestarla. De momento estamos haciendo un <I>"dossier"</I> especial con los materiales que nos hab&eacute;is enviado. Pensamos incluir parte de la correspondencia que estamos manteniendo sobre este asunto. Necesitamos conocer vuestra opini&oacute;n sobre este proyecto, no sea que exista alg&uacute;n inconveniente. Lo habr&aacute; seguramente en lo que se refiere al momento de su publicaci&oacute;n, ya que, en cualquier caso, no nos vamos a morder la lengua. Por eso ser&iacute;a conveniente que nos pusi&eacute;ramos de acuerdo en el criterio a seguir: proponemos que vosotros os encargu&eacute;is de las cuestiones m&aacute;s inmediatas (una respuesta, un comunicado, etc.), puesto que dispon&eacute;is de la informaci&oacute;n m&aacute;s fresca y completa. Por nuestra parte nos encargamos del dossier y dem&aacute;s materiales de <I>"peso"</I>, para los que se requiere m&aacute;s tiempo o m&aacute;s <I>"maduraci&oacute;n"</I>. Otra cuesti&oacute;n son los comunicados o documentos que salgan de las negociaciones, porque esos papeles no s&oacute;lo habr&aacute; que sopesarlos, sino tambi&eacute;n <I>"fecharlos"</I>. En esto nosotros nos atendr&iacute;amos a lo que nos indiqu&eacute;is. ¿Est&aacute;is de acuerdo?

<P>Nuestra atenci&oacute;n est&aacute; centrada ahora mismo en "el d&iacute;a despu&eacute;s", en la salida del t&uacute;nel. Que va a ser una victoria en toda l&iacute;nea (el hecho de que se hayan avenido a negociar y lo reconozcan p&uacute;blicamente ya lo es por s&iacute; mismo) no cabe ni discutirlo. Los hechos cantan, sin que tengamos que esforzarnos en explicarlo. No obstante, no se puede descartar que m&aacute;s de un despistado lo interprete como una <I>"derrota"</I> o una <I>"renuncia"</I> por nuestra parte a proseguir la l&iacute;nea que hemos proclamado y aplicado casi al pie de la letra durante m&aacute;s de 20 a&ntilde;os cuando, en realidad, esta negociaci&oacute;n y sus resultados m&aacute;s inmediatos, suponen la realizaci&oacute;n de esa l&iacute;nea. Ese es el fruto de la lucha, del esfuerzo y los incontables sacrificios que se han hecho durante todos esos a&ntilde;os y sit&uacute;an al Partido en las mejores condiciones posibles para proseguir su trabajo entre las masas y fortalecerse.

<P>No hace falta repetir que ha sido el r&eacute;gimen el que ha perdido la batalla (y es la segunda que le hemos ganado en los &uacute;ltimos veintitantos a&ntilde;os). Cierto que no es la decisiva, pero s&iacute; una de las m&aacute;s importantes, pues queda, a pesar de la <I>"negociaci&oacute;n"</I>, bastante tocado de sus dos alas, tanto de la <I>"izquierda"</I> como de la derecha. Esto tambi&eacute;n nos favorece para seguir avanzando de forma acelerada. Ahora se trata de recoger los frutos de esa victoria. Para ello tenemos que hacer un nuevo plan de trabajo que nos permita desplegar nuestras fuerzas en toda la extensi&oacute;n del frente pol&iacute;tico, ideol&oacute;gico, cultural y organizativo. La actividad militar, de llegarse a un acuerdo, cosa de la que ya no dudamos, quedar&aacute; suspendida. De todo esto ya habr&aacute; ocasi&oacute;n de hablar con toda la extensi&oacute;n que el tema merece. De momento, no deb&eacute;is preocuparos excesivamente de este aspecto que configura la nueva situaci&oacute;n. Ya os iremos informando y os daremos instrucciones sobre el nuevo <I>"destino"</I> de cada uno a medida que vay&aacute;is apareciendo y os sacud&aacute;is el polvo del encierro. No obstante, para que teng&aacute;is una idea siquiera aproximada de hacia d&oacute;nde vamos a encaminar los primeros pasos, expondremos a continuaci&oacute;n un esquema general (¡cuidaros de los esquemas!):

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Al desplegar nuestras fuerzas, debemos perseguir, como principales objetivos de esta nueva etapa, ir a las masas para apoyarlas en sus luchas diarias, ayudarlas en sus problemas y fortalecer dentro de ellas al Partido.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Una parte del aparato del Partido deber&aacute; seguir en la clande, pues no existen <I>"garant&iacute;as"</I> de que el r&eacute;gimen no vuelva otra vez, de aqu&iacute; a un tiempo, a las andadas.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Los camaradas que vayan saliendo de la c&aacute;rcel, unos deber&aacute;n incorporarse a sus naciones y localidades de origen para fortalecer, o en su defecto reconstituir en ellas, las organizaciones del Partido. Otros tendr&aacute;n que dedicarse a las labores de propaganda. Con los dem&aacute;s reforzaremos la direcci&oacute;n, debi&eacute;ndose constituir una comisi&oacute;n para el trabajo en las organizaciones de masas.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Resistencia pasar&aacute; a ser elaborado y editado en el interior  con el mismo u otro formato y una periodicidad mensual y, si es posible, en cuanto se pueda, quincenal. Para ello deber&aacute; constituirse un comit&eacute; responsable. En el exterior editaremos una revista <I>"te&oacute;rica"</I> que podr&aacute; ver la luz cada tres o cuatro meses.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Celebraci&oacute;n en el plazo m&aacute;s breve posible de un pleno del Comit&eacute; Central. El Pleno convocar&aacute; el IV Congreso del Partido y relanzar&aacute; la campa&ntilde;a preparatoria del mismo.

<P>Como podr&eacute;is comprender, trabajo no os va a faltar a ninguno. De modo que ya pod&eacute;is ir preparando el cuerpecito para lo que os espera. Nosotros, naturalmente, tenemos proyectado hacer un viaje a la India, en plan <I>"sab&aacute;tico"</I> total. ¿Qu&eacute; os parece?

<P>Un abrazo y ¡Palante!

<H4>El Comit&eacute; Central del PCE(r)</H4>

<P align="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>

<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>


</BODY>
</HTML>
