<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H2>Presentaci&oacute;n</H2>

El 17 del pasado mes de Abril [de 1996] se reunieron por primera vez en la prisi&oacute;n de Almer&iacute;a dos representantes del Estado espa&ntilde;ol y tres militantes presos del PCE(r) y de los GRAPO designados a tal objeto por sus respectivas organizaciones. Este primer encuentro dio paso al inicio de las negociaciones, actualmente en curso, con las que se est&aacute; tratando de encontrar una soluci&oacute;n al conflicto originado en nuestro pa&iacute;s por la permanencia de formas fascistas del poder y el terrorismo de Estado, as&iacute; como por la lucha armada de resistencia que aqu&eacute;llas han generado.

<P>Como es sabido, algunos medios informativos adictos al r&eacute;gimen se apresuraron a <I>"filtrar"</I> la noticia de aquel primer encuentro, aprovechando la ocasi&oacute;n, cosa ya habitual en ellos, para difundir burdas y malintencionadas interpretaciones. Esta provocaci&oacute;n no fue respondida entonces por nuestra parte por varias razones:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
quer&iacute;amos evitar dar pie a que se crearan falsas expectativas que pudieran obrar en contra de la causa obrera y popular

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
tambi&eacute;n quer&iacute;amos evitar, en lo posible, que los sectores contrarios a la negociaci&oacute;n, a&uacute;n fuertes y numerosos dentro del r&eacute;gimen, pudieran ejercer presi&oacute;n para abortarla antes de que &eacute;sta se iniciara realmente, y

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
en aquel primer encuentro nuestra delegaci&oacute;n se hab&iacute;a comprometido a no revelar p&uacute;blicamente nada en tanto no se alcanzara un acuerdo aceptable para ambas partes.

<P>Pues bien, ese momento ya ha llegado. Es hora de decir la verdad, sin omitir ning&uacute;n detalle a los militantes del Partido, a los obreros y a la opini&oacute;n p&uacute;blica en general.

<P>Con este fin hemos compilado, en el presente dossier, los informes, las cartas y documentos de inter&eacute;s que muestran el desarrollo de este proceso desde el comienzo hasta el punto en que se encuentra en el momento de ordenar estos papeles para su publicaci&oacute;n. Obviamente, no vamos a ofrecer (no est&aacute; a nuestro alcance poder hacerlo) la <I>"versi&oacute;n"</I> completa, <I>"toda"</I> la verdad, sino tan s&oacute;lo la parte que en ella nos corresponde, y aun as&iacute; con las limitaciones propias a que se ve constre&ntilde;ido un movimiento que, como el nuestro, se ve obligado a obrar desde la m&aacute;s estricta clandestinidad y desde las c&aacute;rceles. Esa parte de la informaci&oacute;n que falta s&oacute;lo el Estado espa&ntilde;ol puede facilitarla. Por eso le <I>"retamos"</I> a que lo haga, a que <I>"destape"</I> aunque s&oacute;lo sea alguna de sus <I>"cartas"</I>, tal como lo hemos hecho nosotros. De esa manera podr&iacute;a demostrar el talante democr&aacute;tico del que tanto alardea y la sinceridad de sus prop&oacute;sitos <I>"pacificadores"</I>; de paso podr&iacute;a refutar tambi&eacute;n o desmentir, de forma documentada, lo que pudiera haber de falso en las revelaciones y documentos que aqu&iacute; ofrecemos.

<H2><A NAME="c1"></A>Primera sesi&oacute;n: 17 de abril de 1996</H2>

1. Nos vemos los tres por primera vez a las 10'30 del mi&eacute;rcoles 17. A las 3'30 de la madrugada nos abren las celdas, sin previo aviso, para la reuni&oacute;n con esta gente. Hab&iacute;amos tenido el tiempo suficiente para reunir dos datos fundamentales: la reivindicaci&oacute;n esencial (salida) y la directriz <I>"ganar tiempo"</I>. Es lo que necesit&aacute;bamos.

<P>2. Se presentan dos (<I>"Alberto"</I> y <I>"Enrique"</I>) como representantes del Estado. No quisieron comentar qui&eacute;nes son. Dicen que la seriedad del asunto y su propia representatividad se ve por:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

est&aacute;n aqu&iacute; a esas horas tan poco habituales pudiendo hablar con nosotros;

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

los hechos, los avances en las conversaciones, demostrar&aacute;n su capacidad para negociar. Tambi&eacute;n nos dicen que estas conversaciones se han abierto a petici&oacute;n nuestra, no del Beltr&aacute;n. Se lo rebatimos, pero insisten (y nosotros tambi&eacute;n).

<P>3. Dicen que hay consenso entre los de arriba para solucionar el tema, pero que puede ser boicoteado. Por eso piden discreci&oacute;n. Aceptamos esto en una primera fase, que ha de desbrozar el terreno, lo que llevaremos desde aqu&iacute; con estos dos.

<P>4. Criticamos la forma de este primer contacto (la hora y el que se haya hecho en el m&oacute;dulo donde estamos) por ir contra la discreci&oacute;n que piden. Hacemos sugerencias para pr&oacute;ximos contactos, que son aceptadas (un horario m&aacute;s normal, y fuera del m&oacute;dulo, presentando nuestra salida de &eacute;l como si fu&eacute;ramos a comunicar a jueces, abogados...). Ante comentarios de terceros, presentar las conversaciones como resultado de la huelga, para tratar cuestiones carcelarias.

<P>5. Dicen que ninguna de las dos partes ha de romper las conversaciones aun en el caso de filtraci&oacute;n y consiguiente campa&ntilde;a en contra: hay que hablarlo previamente entre ambas partes e intentar averiguar d&oacute;nde se ha producido la filtraci&oacute;n. Para facilitar el trabajo nos anuncian:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

levantamiento de la intervenci&oacute;n para los tres;

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

mejoras concretas en la situaci&oacute;n de los presos a medida que avanza el proceso;

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

proponen que en cualquier momento podemos ponernos en contacto con ellos dos a trav&eacute;s del Director de la c&aacute;rcel. Les decimos que preferimos que sean nuestros abogados el conducto y lo aceptan;

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

podremos utilizar el tel&eacute;fono cuanto queramos para ponernos en contacto con quien consideremos oportuno (abogados, amigos, familia...).

<P>6. El contenido de la negociaci&oacute;n lo resumen as&iacute;: <I>"Existe GRAPO, lo que trae consecuencias pol&iacute;ticas, sociales y penitenciarias. Es todo un bloque que hay que solucionar en conjunto: resoluci&oacute;n de las </I>'consecuencias'<I> y </I>'disoluci&oacute;n de los GRAPO'.

<P>Contestamos: <I>"No somos marcianos, no hemos aterrizado en este pa&iacute;s de la noche a la ma&ntilde;ana. No es simplemente </I>'existen los GRAPO, hay consecuencias'<I>, sino </I>'existen unas condiciones pol&iacute;ticas y sociales que originan y dan vida a los GRAPO, se crean los GRAPO, hay consecuencias y las habr&aacute; mayores'<I>. Sin an&aacute;lisis del origen, mal vamos a ver la soluci&oacute;n de las </I>'consecuencias'". Aceptan esto y est&aacute;n dispuestos a discutir con nosotros de todo ello en la primera fase.

<P>Tambi&eacute;n les contestamos que, aunque el Partido nos ha designado y tenemos la confianza de la calle y de las c&aacute;rceles, consideramos imprescindible para empezar a discutir el asunto en detalle que estemos con otros camaradas presos, hombres y mujeres. Y ello porque queremos una negociaci&oacute;n seria y una interlocuci&oacute;n representativa, porque llevamos muchos a&ntilde;os aislados y necesitamos conocer el mayor n&uacute;mero de opiniones y puntos de vista para que cada paso que se d&eacute; sea firme. Nosotros tres compondr&iacute;amos la delegaci&oacute;n, pero en contacto permanente con otros doce o quince camaradas, hombres y mujeres. T&eacute;cnicamente es posible en esta c&aacute;rcel, al tener m&oacute;dulos de mozas. Adem&aacute;s de las razones que les presentamos a estos dos, hay otra que no decimos: presentamos la cuesti&oacute;n como imprescindible porque ello nos har&aacute; ganar tiempo.

<P>Responden que no puede ser, por la necesidad de discreci&oacute;n: <I>"A m&aacute;s gente, m&aacute;s posibilidad de filtraci&oacute;n"</I>. Insistimos, les decimos que de nuestra gente no saldr&aacute;n filtraciones, que miren en sus propias filas si las hay. Dicen: <I>"Los sindicatos de funcionarios pondr&iacute;an el grito en el cielo si el gobierno cede a una concentraci&oacute;n as&iacute;"</I>. Les hacemos ver que &eacute;se es su problema, que de cualquier forma ya pueden mosquearse los boquis m&aacute;s fachas por habernos tra&iacute;do aqu&iacute; a los tres y haber venido ellos de la forma que lo han hecho; que siempre podr&aacute;n explicar esa concentraci&oacute;n como <I>"resultado de la huelga"</I>, <I>"buen comportamiento"</I> o como les d&eacute; la gana. Por otra parte, si no solucionan ese problema, ¿c&oacute;mo van a arreglar el problema principal?

<P>Al final les sacamos el acuerdo de que en la pr&oacute;xima reuni&oacute;n ellos traer&iacute;an una respuesta y nosotros la lista de los camaradas. De aceptar, ganar&iacute;amos quince d&iacute;as (la pr&oacute;xima reuni&oacute;n la hemos fijado para el 2 de mayo por nuestra necesidad de <I>"estudiar a fondo el problema"</I>), m&aacute;s el tiempo, forzosamente largo y alrededor de un mes, para la concentraci&oacute;n aqu&iacute; de los camaradas.

<P>7. Para la pr&oacute;xima reuni&oacute;n (2 de mayo) ellos propondr&iacute;an que de ella saliera un <I>"calendario"</I> de las conversaciones y que entrar&iacute;amos a tratar los temas concretos. Queda pues pendiente que se solucione el problema de la tra&iacute;da de los camaradas. En cuanto vengan y hablemos con ellos, entraremos en detalles. Mientras tanto nos entretendremos con las cuestiones de car&aacute;cter general. En previsi&oacute;n de la negativa de entrada a la venida de los camaradas, tenemos ya una serie de propuestas concretas, muy razonables y viables t&eacute;cnicamente, para hacerla posible y seguir ganando tiempo.

<P>8. Dec&iacute;an: <I>"Vosotros no hab&eacute;is conseguido gran cosa con la lucha armada; el Estado est&aacute; fuerte, consolidada la democracia y puede ser generoso"</I>. Contestamos: <I>"Si fuera as&iacute; no vendr&iacute;ais. Si ven&iacute;s es porque somos fuertes, prev&eacute;is que lo seremos m&aacute;s (por las condiciones del pa&iacute;s y del capitalismo en general) y porque vosotros est&aacute;is en crisis pol&iacute;tica, econ&oacute;mica, social y moral. No pod&eacute;is atajar el problema policialmente y busc&aacute;is otra salida"</I>. Reconocieron que <I>"los GRAPO est&aacute;n capacitados para actuar"</I>.

<P>9. Preguntaban por qu&eacute; hace cinco a&ntilde;os que no hay atentados mortales. Decimos: <I>"la respuesta est&aacute; en nuestra propaganda y la conoc&eacute;is. Nuestro objetivo siempre es hacer pol&iacute;tica. Si no nos dejan por las buenas, lo hacemos con las armas. Ahora la lucha armada est&aacute; en segundo plano. Lo primero es la lucha pol&iacute;tica, pero ma&ntilde;ana puede ser al contrario. No abandonaremos la lucha armada si no se soluciona el problema pol&iacute;tico, si no existen condiciones para la lucha pol&iacute;tica, sin que nos asesinen ni torturen por defender nuestras ideas.

<P>En el plano personal, los presos no tenemos ninguna prisa por salir a la calle: aqu&iacute; tambi&eacute;n cumplimos con nuestro papel; somos &uacute;tiles a nuestra causa. Pero tenemos inter&eacute;s, como comunistas, en arreglar el problema pol&iacute;tico, en crear condiciones nuevas y abrir una nueva fase de lucha por la revoluci&oacute;n sin lucha armada, dure lo que dure"</I>.

<P>10. Contenido de la primera fase: creemos que, para acompa&ntilde;ar a la reivindicaci&oacute;n fundamental (la salida), nos servir&aacute;n los documentos que ahora os pedimos:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

Lo que sacamos acerca de las conversaciones de Herrera del 83;

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

Lo que sali&oacute; en <I>Resistencia</I> tras el conato de conversaciones del 90.

<P>Creemos recordar que se exig&iacute;a:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Salida escalonada.

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Legalizaci&oacute;n o tolerancia del Partido.

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Medios econ&oacute;micos para la actividad pol&iacute;tica y <I>"vuelta al trabajo"</I> de los presos.

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Mejoras econ&oacute;micas y sociales de car&aacute;cter general.

<P>Y como contrapartida por nuestra parte:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

Alto el fuego cuando hubieran cumplido determinada parte de sus compromisos.

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

Disoluci&oacute;n de los GRAPO cuando todos estuvieran fuera.

<P>11. En las negociaciones creemos necesario insistir mucho en los puntos b), c) y d) por dos razones:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

cubrir lo fundamental (a)

<BR><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;

mostrarles que nuestra voluntad de hacer pol&iacute;tica, creando las condiciones que lo hagan posible, es firme y duradera, tanto como la de continuar (e incrementar) la lucha armada si no hay soluci&oacute;n global.

<P>12. Para una fase siguiente, ellos apuntaron la posibilidad de <I>"otros interlocutores"</I>, <I>"otros marcos"</I>, con <I>"observadores"</I> y <I>"expertos"</I> para las cuestiones concretas.

<P>13. A continuaci&oacute;n os damos la lista de los y las camaradas que pensamos proponer, si antes no recibimos una opini&oacute;n contraria por vuestra parte. Naturalmente, decir que <I>"nos vendr&iacute;a muy bien"</I> cualquier orientaci&oacute;n, dato, directriz, aportaci&oacute;n... vuestra ser&iacute;a quedarnos cortos. Estamos hambrientos de cualquier cosa que decid&aacute;is enviarnos, pero tambi&eacute;n es cierto que la comunicaci&oacute;n no va a ser nada f&aacute;cil, que debemos pensar con nuestras <I>"propias cabezas"</I> y que, mal que bien, tambi&eacute;n llegaremos a aprender este proceloso arte de la negociaci&oacute;n.

<P align=center>Jos&eacute; Mar&iacute;a S&aacute;nchez Casas
<BR>Jos&eacute; Balm&oacute;n Castell
<BR>Rogelio V&aacute;zquez G&oacute;mez
<BR>Juan Garc&iacute;a Mart&iacute;n
<BR>Joaqu&iacute;n Calero Arcones
<BR>Francisco Cela Seoane
<BR>Joaqu&iacute;n Garrido Gonz&aacute;lez
<BR>Olegario S&aacute;nchez Corrales
<BR>Jos&eacute; Ort&iacute;n Mart&iacute;nez
<BR>Carmen L&oacute;pez Anguita
<BR>Josefina Garc&iacute;a Aramburu
<BR>Aurora Cayetano Navarro
<BR>Elvira Di&eacute;guez Silveira

<H2><A NAME="c2"></A>Carta al Director General de Prisiones</H2>

<H4>Madrid a 17 de mayo de 1996</H4>

<P>Estimado Sr. Director General:

<P>En relaci&oacute;n con nuestra conversaci&oacute;n telef&oacute;nica del d&iacute;a de hoy, tengo el gusto de transmitirle, en contestaci&oacute;n a su requerimiento:

<P>1. Que el listado de presos con los que desean mantener contacto en la c&aacute;rcel es el siguiente: Jos&eacute; Mar&iacute;a S&aacute;nchez Casas, Jos&eacute; Balm&oacute;n Castell, Rogelio V&aacute;zquez G&oacute;mez, Juan Garc&iacute;a Mart&iacute;n, Joaqu&iacute;n Calero Arcones, Francisco Cela Seoane, Joaqu&iacute;n Garrido Gonz&aacute;lez, Olegario S&aacute;nchez Corrales, Jos&eacute; Ort&iacute;n Mart&iacute;nez, Carmen L&oacute;pez Anguita, Josefina Garc&iacute;a Aramburu, Aurora Cayetano Navarro y Elvira Di&eacute;guez Silveira.

<P>2. Que, en cuanto al temario, es una cuesti&oacute;n a discutir directamente entre Vds. y ellos, ya que existen numerosos aspectos relacionados entre s&iacute;. En todo caso, me dijeron que deb&iacute;an ser Vds. quienes propusieran el temario, para lo que adujeron varias razones:

<P>a) son Vds. quienes han engendrado el problema que se trata de resolver

<P>b) las conversaciones se iniciaron por iniciativa suya.

<P>En cualquier caso, me comentaron que para poder avanzar ser&iacute;a necesario crear primero las condiciones propicias para ello, cuesti&oacute;n tambi&eacute;n a discutir entre Vds. y cuya enumeraci&oacute;n de contenidos propiciar&iacute;a la redacci&oacute;n de un temario excesivamente prolijo.

<P>Aludieron, por ejemplo, a que ninguno de sus compa&ntilde;eros se encuentre solo en prisi&oacute;n, tal y como se les prometi&oacute; durante la &uacute;ltima huelga de hambre. Que ser&iacute;a bueno que en pr&oacute;ximas entrevistas se hubiera avanzado algo en este terreno para poder comprobar en los hechos, y no s&oacute;lo con palabras, que hay una m&iacute;nima voluntad por su parte de solucionar algo.
           
<P>En espera de haber satisfecho su petici&oacute;n, le saluda, atte.


<H2><A NAME="c3"></A>Primera carta del Comit&eacute; Central a los presos negociadores</H2>

<H4>julio de 1996</H4>

¿C&oacute;mo va esa vidilla?

<P>No tenemos noticias muy precisas sobre vuestra situaci&oacute;n actual, pero por lo que hemos podido saber (y en otros casos <I>"adivinar"</I>) parece que las aguas han vuelto al cauce que se estableci&oacute; en vuestra primera entrevista con <I>"los extra&ntilde;os mensajeros de la noche"</I> antes de que se produjera la &uacute;ltima dispersi&oacute;n y el primer conato de ruptura. A nosotros, desde luego, no nos ha sorprendido ese primer resultado de las <I>"conversaciones"</I>, si bien no logramos entender por qu&eacute; decidieron dar aquel paso para dar inmediatamente marcha atr&aacute;s. Lo atribuimos a sus propias contradicciones y peleas, a la forma tan chapucera en que lo estaban haciendo, aunque tambi&eacute;n es verdad que barajamos la posibilidad de que estuvieran jugando como otras veces lo han hecho y hubieran decidido dar carpetazo al asunto, una vez que los del PP han sentado sus posaderas en los sillones ministeriales. De manera que ya s&oacute;lo restaba intoxicar a la opini&oacute;n p&uacute;blica con nuestra supuesta <I>"intransigencia"</I>, sobre las <I>"divisiones"</I> entre <I>"duros y blandos"</I>, etc. Pero parece, si se confirman las &uacute;ltimas noticias, que la cosa <I>"va en serio"</I> ¿C&oacute;mo interpretar, si no, los pasos que est&aacute;n dando? Claro que para nosotros eso no basta. Tienen que dar cumplimiento a lo que se ha acordado con ellos, de lo contrario, no acabaremos de creerlos.

<P>Es evidente que tienen necesidad de hacer <I>"algo"</I>, pues la crisis que est&aacute;n atravesando no les deja otra salida. Necesitan poner orden en sus filas y <I>"legitimarse"</I> de nuevo, y esto tiene un precio. Ni que decir tiene que van a tratar de reducirlo al m&iacute;nimo, es decir, procurar&aacute;n arrancarnos el m&aacute;ximo por las m&iacute;nimas concesiones. Nuestra posici&oacute;n debe ser en todo momento, ocurra lo que ocurra, la que hab&eacute;is adoptado. Esa posici&oacute;n no es nueva y la hemos discutido y madurado durante mucho tiempo. Tambi&eacute;n la hemos hecho p&uacute;blica en m&aacute;s de una ocasi&oacute;n; en resumen: estamos interesados y deseamos resolver los problemas, pero no a cualquier precio. Es decir, hay temas que no est&aacute;n expuestos a negociaci&oacute;n, pues son la causa por la que hemos luchado y seguiremos luchando. Lo dem&aacute;s depende de las medidas que ellos tomen.

<P>En este sentido nos ha parecido muy atinado el planteamiento que hab&eacute;is hecho en esa primera reuni&oacute;n. De ello tambi&eacute;n hemos tratado entre nosotros muchas veces, tanto en las prisiones como fuera de ellas, por lo que consideramos que no es mucho lo que ahora podemos aportar nosotros desde aqu&iacute;. Necesit&aacute;is, es cierto, algunos datos y elementos de juicio para <I>"situaros"</I>, pero para ese tema ah&iacute; est&aacute; <I>"Askatu"</I>; &eacute;l os puede poner al corriente de casi todo, pues no hace tanto tiempo que lo hemos tenido d&aacute;ndonos la barrila y compartiendo afanes y preocupaciones. Pod&eacute;is considerarlo nuestro <I>"representante"</I> m&aacute;s directo, si bien es posible 
<P>que no sea el camarada id&oacute;neo para llevar la <I>"batuta"</I> en las conversaciones. Eso lo decid&iacute;s vosotros.

<P>Aclarado lo anterior, conviene que comentemos algunas cuestiones de las que nos hab&eacute;is informado y que maticemos otras.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Nosotros no tenemos nada que ocultar de estas conversaciones, negociaciones o como quiera llam&aacute;rselas. S&oacute;lo aceptamos el <I>"secretismo"</I> como medida provisional y transitoria para facilitar los contactos y evitar que las fuerzas contrarias a los mismos ejerzan presi&oacute;n para que sean interrumpidos. Pero una vez que estos contactos se han establecido y se han iniciado las conversaciones, exigimos que se hagan p&uacute;blicos. Hay que establecer un plazo a partir del cual se d&eacute; amplia informaci&oacute;n y que esto se haga sin trampas. Subrayamos esta condici&oacute;n porque, entre otras cosas, ya estamos comprobando que no es muy limpio lo que est&aacute;n haciendo: mientras que por nuestra parte estamos cumpliendo lo acordado, al amparo de esos mismos acuerdos, ellos no paran de <I>"largar"</I> de la peor manera, sirvi&eacute;ndose del monopolio de los medios. O sea, que el problema no consiste tanto en que se produzcan filtraciones y que luego se <I>"investigue"</I> d&oacute;nde se han producido, sino en que se deben publicar las conversaciones para evitar, entre otras consecuencias, filtraciones intencionadas y manipuladoras.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Nos parece que no hab&eacute;is hecho suficiente hincapi&eacute; en las cuestiones pol&iacute;ticas, de fondo; y &eacute;ste es un tema de la mayor importancia. Hac&eacute;is alusi&oacute;n a las causas, pero hay que especificar m&aacute;s. En este punto nuestra posici&oacute;n debe ser clara y firme: si no se deroga la legislaci&oacute;n <I>"antiterrorista"</I> que ha hecho posible el terrorismo de Estado, el crimen, la corrupci&oacute;n generalizada, la tortura..., no daremos ni un solo paso adelante. Adem&aacute;s, debemos exigir una declaraci&oacute;n institucional que reconozca la responsabilidad del Estado y de todos los partidos parlamentarios en el terrorismo de los GAL, etc., as&iacute; como la raz&oacute;n y el derecho que siempre nos han asistido al enfrentarlos en la forma en que lo hemos hecho.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Otro asunto clave es el que se refiere a las <I>"excarcelaciones"</I>. No hay que perder de vista que la mayor parte de los camaradas tienen ya cumplida buena parte de las condenas, por lo que considerar&iacute;amos una burla que trataran de negociar su liberaci&oacute;n a cambio de lo que piden, mientras los dem&aacute;s se siguen consumiendo en las c&aacute;rceles a la espera de que les llegue el turno. Esto no lo vamos a aceptar, como no vamos a aceptar ning&uacute;n trato individualizado. Nuestra posici&oacute;n en este punto debe ser inflexible: o todos o ninguno y la liberaci&oacute;n de la primera tanda debe incluir no s&oacute;lo a los enfermos y a los que pr&aacute;cticamente tienen cumplida la condena, sino tambi&eacute;n a los que han sido detenidos recientemente. Para que nos entiendan: hemos de exigirles que los &uacute;ltimos sean los primeros.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Las conversaciones no se pueden prolongar indefinidamente. Hay que establecer un calendario que deber&aacute; ir acompa&ntilde;ado de medidas concretas que permitan acercarnos al resultado final o a la meta. A este respecto podemos aceptar el cambio de <I>"escenario"</I>, la ampliaci&oacute;n de la <I>"interlocuci&oacute;n"</I>, la presencia de <I>"observadores"</I>, etc., siempre que no sea para perder tiempo y enredarnos en un sin fin de trampas formales. Adem&aacute;s, la <I>"tregua"</I> debe ser mutua. Los Grupos hace tiempo que la est&aacute;n manteniendo de forma unilateral, por lo que no se puede dudar de su buena voluntad, y la van a mantener, siempre que no les obliguen a romperla. Ellos deben cesar tambi&eacute;n de perseguir y de acosar a nuestra gente.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Entendemos que los temas a tratar en esa segunda fase no pueden ser aqu&eacute;llos que consideramos innegociables, tales como el Programa y los Estatutos del Partido. Se puede entrar a negociar la forma en que puede ser <I>"legalizado"</I> o tolerado el Partido, la reparaci&oacute;n por su parte de los da&ntilde;os pol&iacute;ticos, morales y econ&oacute;micos que nos han causado, la fecha, el n&uacute;mero y los nombres de los camaradas que ser&aacute;n liberados, as&iacute; como, en correspondencia con ello, las declaraciones y medidas que habr&iacute;amos de tomar por nuestra parte, pero debe quedar claro en todo momento que no haremos ninguna concesi&oacute;n de principio en lo que respecta a nuestro Programa y a nuestra independencia pol&iacute;tica, por lo que resultar&aacute; in&uacute;til toda pretensi&oacute;n de enmendarnos la plana o de intervenir en asuntos del Partido y que s&oacute;lo a &eacute;l competen.

<P>Y eso es todo por el momento. Mantenednos informados a trav&eacute;s del conducto que ya hemos establecido. Por nuestra parte vamos a hacer algunas gestiones para, en el caso de que se llegue a esa segunda fase, proponer algunos <I>"observadores"</I> neutrales. Ser&iacute;a conveniente que nos mantuvi&eacute;ramos un tanto esc&eacute;pticos (en realidad, no hay que hacerse muchas ilusiones) y desde luego, si no cumplen lo acordado, nunca reconoceremos que ha habido una verdadera negociaci&oacute;n y lo denunciaremos como una patra&ntilde;a del Gobierno y del Estado destinada a dividir e intoxicar.

<P>Y nada m&aacute;s, coleguillas, aprovechad vuestra <I>"reunificaci&oacute;n"</I> y, si os dejan, echaros un trago al coleto a nuestra salud y a la <I>"v&ocirc;tre"</I>.

<H4>El Comit&eacute; Central del PCE(r)</H4>

<h2><A NAME="c4"></A>Segunda sesi&oacute;n: 12 de julio</H2>

C&oacute;rdoba, julio 1996

<P>Queridos camaradas:

<P>S&oacute;lo disponemos de unas horas para esta carta. Esperamos que la escasez de tiempo no impida la claridad de la exposici&oacute;n de nuestro informe. En primer lugar, un poco de cronolog&iacute;a. Como sab&eacute;is por nuestro anterior env&iacute;o (y &uacute;nico hasta la fecha), la segunda reuni&oacute;n qued&oacute; establecida para el d&iacute;a 2 de mayo. No se celebr&oacute;. Los visitadores nos hicieron llegar el siguiente recado: <I>"Todo sigue adelante, no podemos ir por dos razones: Kuadra est&aacute; en Madrid y a&uacute;n no se ha producido el relevo de gobierno, por lo que el nuevo equipo no est&aacute; en funciones. Avisaremos pronto"</I>. La permanencia de Kuadra en Madrid se ha prolongado hasta que el 1 de julio realiz&oacute; su &uacute;ltimo juicio (de momento); las razones nos parecieron v&aacute;lidas y los visitadores nos avisaron en su momento, por lo que en cuanto los volvimos a ver no les dimos la bronca por este motivo. Como por otra parte no faltaban razones para darles la bronca (como luego relataremos), el viernes 12 de Julio, que es cuando se llev&oacute; a cabo la segunda reuni&oacute;n, nos despachamos a gusto y les pusimos las pilas.

<P>Tambi&eacute;n sabr&eacute;is que alrededor del 13 de Junio salt&oacute; la noticia en la Cope y en alg&uacute;n peri&oacute;dico andaluz. En medio de mucha intoxicaci&oacute;n, se hablaba de <I>"negociaciones"</I>, de que hab&iacute;amos sido visitados por <I>"dos miembros del CESID"</I>. El d&iacute;a 14 los visitadores nos hicieron llegar otro recado: <I>"No somos responsables de la filtraci&oacute;n. Todo sigue igual. Nos pondremos en contacto pronto"</I>. Pensamos entonces que decidir&iacute;an trasladarnos de c&aacute;rcel, aunque el mismo hecho de estar los tres juntos (m&aacute;s los camaradas de la lista que les hab&iacute;amos proporcionado) <I>"cantaba"</I> por s&iacute; solo en cualquier lugar al que nos llevaran y por m&aacute;s traslados que hicieran. Aun as&iacute;, el traslado se produjo. El 25 de Junio llevaron a Hierro a Navalcarnero. El 2 de Julio sali&oacute; Brot&oacute;ns para el mismo sitio, aunque al llegar a Valdemoro recibieron la orden de la Direcci&oacute;n General de Instituciones Penitenciarias de suspender la conducci&oacute;n a Navalcarnero y que Brot&oacute;ns se quedara all&iacute; hasta nueva orden. El motivo de esta interrupci&oacute;n (y de la inmediata llegada de Hierro a Valdemoro) parece ser la gran bronca que se mont&oacute; en Navalcarnero a la llegada de Hierro: le metieron en el b&uacute;nker, en unas condiciones verdaderamente infrahumanas; Hierro reaccion&oacute; de la &uacute;nica manera que cab&iacute;a hacerlo, se mont&oacute; una buena. Al poco tiempo le pasaron a un m&oacute;dulo normal y en condiciones aceptables, pero los visitadores debieron pensar que aquel sitio estaba ya quemado y decidieron enviarle a Valdemoro (donde estaban Kuadra y Brot&oacute;ns) y visitarnos all&iacute;, cosa que hicieron el viernes 12 de Julio.

<P>Las condiciones en esta c&aacute;rcel tampoco eran favorables para una estancia tranquila. Las conducciones hab&iacute;an sido de las de estar siempre al borde del foll&oacute;n y de la paliza, llegamos cargados de partes y decidimos que hab&iacute;a que cargar las tintas en este aspecto: no se puede estar recibiendo palos por la ma&ntilde;ana y sentarse tan tranquilamente por la tarde con los jefes de los torturadores a conversar pl&aacute;cidamente. Por esta raz&oacute;n y por el hecho de que muchos camaradas est&aacute;n tambi&eacute;n en p&eacute;simas condiciones, as&iacute; como para forzar a los visitadores a definirse y a mostrar con hechos la buena voluntad que dicen tener, decidimos que la reuni&oacute;n deb&iacute;a centrarse en un &uacute;nico punto: establecer las condiciones, el escenario adecuado para empezar a hablar en serio y meternos en materia. Estas condiciones, que les planteamos al inicio de la reuni&oacute;n (tras explicarles con toda la <I>"vehemencia"</I> de que somos capaces) fueron, a grandes rasgos:

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Los trece de la lista, m&aacute;s nosotros tres, deb&iacute;amos estar en la misma c&aacute;rcel para elaborar el temario que deb&iacute;amos discutir bajo las siguientes condiciones:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Libertad total de movimientos dentro del m&oacute;dulo y condiciones materiales para podernos reunir con total libertad.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Cese de la represi&oacute;n policial sobre amigos y familiares.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Comunicaciones con amigos y familiares, tanto ordinarias como <I>"vis a vis"</I>, sin m&aacute;s requisito que ir a la c&aacute;rcel a vernos, es decir, sin tener que esperar un mes (como es habitual). Las comunicaciones con abogados deben ser con la ventanilla abierta.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Nosotros marcamos el ritmo de las conversaciones, nosotros indicamos el momento a partir del cual ellos pueden venir. De esta forma podremos esperar a vuestras indicaciones antes de cada reuni&oacute;n.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
En caso de detenciones de gente nuestra, o de acciones de los Grupos, no se romper&iacute;an las conversaciones, nos reunir&iacute;amos, ver&iacute;amos los porqu&eacute;s y, caso de ser posible, se continuar&iacute;a hablando. (Aqu&iacute; torcieron el gesto, aunque ni en esto dieron una respuesta negativa; eso s&iacute;, dijeron que <I>"el asunto era muy grave"</I>).

<P>Parec&iacute;an venir dispuestos a aceptar este tipo de condiciones, y esa disposici&oacute;n favorable se vio reforzada por la <I>"vehemencia"</I> con la que les relatamos las condiciones en que nos ten&iacute;an. Claro, que ten&iacute;an un <I>"pero"</I> referente al primer punto. Su contrapropuesta en este aspecto era la siguiente (ven&iacute;an ya con ella preparada): reunir&iacute;an a cuatro de la lista en Sevilla (es decir, no mover&iacute;an a nadie de all&iacute;, pues ya hay en ella 4 camaradas), junto a dos de nosotros tres. A otra c&aacute;rcel andaluza llevar&iacute;an a otros cuatro de la lista con el tercero de nosotros, luego volver&iacute;an a reunirnos a los tres y hablar&iacute;amos con ellos. Tambi&eacute;n insistieron en que les di&eacute;ramos ya el temario, incluso que lo discuti&eacute;ramos en la mesa y luego fu&eacute;ramos con los camaradas de la lista.

<P>Nos cerramos en banda por los motivos por los que antes os hemos expuesto: los 16 juntos, tiempo y condiciones para discutir, analizar, elaborar el temario y llegar a la reuni&oacute;n con los visitadores con una posici&oacute;n s&oacute;lida y un&aacute;nime. Hay otro motivo para el mantenimiento de nuestra exigencia, naturalmente, y es el de que haya tiempo suficiente para que vosotros nos envi&eacute;is vuestras directrices. Luego volvemos sobre este tema.

<P>Ante nuestra firmeza, ellos llegaron a decir que est&aacute;bamos <I>"dando un portazo"</I>. Les contestamos que no, que las condiciones que marc&aacute;bamos eran las m&iacute;nimas para garantizar la seriedad de las negociaciones, que eran necesarias por muchos motivos (largo tiempo sin ver a los camaradas, complejidad del asunto que enfrent&aacute;bamos, necesidad de participaci&oacute;n de un amplio grupo de camaradas en una decisi&oacute;n de importancia, nuestro inter&eacute;s en que cada paso que se diera fuera firme y un&aacute;nimemente aceptado...). La &uacute;nica raz&oacute;n que los visitadores esgrim&iacute;an para defender su contrapropuesta es que juntar a los 16 <I>"llamar&iacute;a mucho la atenci&oacute;n, que saltar&iacute;a de nuevo la liebre"</I>. Respondimos que la liebre ya hab&iacute;a saltado, que desde ese punto de vista lo mismo llamaban la atenci&oacute;n dos grupos que uno solo, que se podr&iacute;a <I>"explicar"</I>, si as&iacute; lo quer&iacute;an, el juntarnos a 16 por motivos estrictamente penitenciarios. En fin, que de portazo nada por nuestra parte, que si esto se romp&iacute;a ser&iacute;a a causa de su mala disposici&oacute;n a pasar al terreno de los hechos y a su propia falta de seriedad, por lo que hemos visto, en este tema.

<P>Para nosotros est&aacute; claro que los visitadores no tienen autonom&iacute;a para <I>"decidir sobre la marcha"</I>. Act&uacute;an seg&uacute;n la l&oacute;gica militar; tienen unas &oacute;rdenes, las cumplen y no se salen de ellas ni un mil&iacute;metro (a lo m&aacute;ximo que llegan es a <I>"ampliar"</I> de 4 a 5 el n&uacute;mero de camaradas de la lista en cada c&aacute;rcel). En ning&uacute;n momento trataron de rebatir nuestros argumentos en favor de nuestra propuesta, se limitaban a repetir su <I>"argumento"</I> de que 16 llamar&iacute;an demasiado la atenci&oacute;n.

<P>Llegaron a decir que no hac&iacute;amos ninguna concesi&oacute;n, que no nos mov&iacute;amos de nuestras primitivas posiciones. Les dijimos que eso no era cierto, que el hecho de sentarnos a hablar con ellos y de buscar una soluci&oacute;n, pese a todo lo que nos hab&iacute;an hecho, y siguen haciendo a las masas y al movimiento de resistencia, demostraba nuestra buena disposici&oacute;n y que era una concesi&oacute;n que les hac&iacute;amos. Comentaron algo que nos son&oacute; muy bien, pues muestra que nos van conociendo. Dijeron <I>"vosotros no hac&eacute;is concesiones porque nunca firmar&eacute;is nada que vaya en contra de vuestros principios"</I>.

<P>Plantearon que ya que las conversaciones en la c&aacute;rcel resultan tan dif&iacute;ciles, les dij&eacute;ramos si hab&iacute;a posibilidades de que se reanudaran en la calle. Les contestamos que no, que el Partido nos hab&iacute;a designado como los negociadores y que as&iacute; seguir&iacute;a la cosa. En esto nos mostramos inflexibles, teniendo en cuenta que esta gente estar&aacute; buscando v&iacute;as para que la pasma llegue a vosotros. Antes de tocar este asunto de los 16, hab&iacute;an dicho que las conversaciones se reanudar&iacute;an en septiembre. Fue entonces cuando dijeron lo de los dos grupos de 4, que estar&iacute;an reunidos por lo menos durante Julio y Agosto. La reuni&oacute;n termin&oacute;, por tanto, sin acercamiento en las posiciones. Ellos hablando de <I>"portazo"</I> por nuestra parte y nosotros insistiendo en que si se romp&iacute;an por la discrepancia sobre este punto, dada la pobreza de su argumentaci&oacute;n, la responsabilidad era suya. Luego, comentando la sesi&oacute;n entre nosotros coincidimos en que volver&iacute;an, no sab&iacute;amos si en un par de d&iacute;as o despu&eacute;s de algo m&aacute;s de tiempo, pero que volver&iacute;an.

<P>Las razones son las siguientes: creemos que tienen necesidad de abordar ahora el asunto. Primero, porque la corrupci&oacute;n ha alcanzado a todas las instancias del Estado (Partidos, judicatura, Gobierno central, auton&oacute;micos, hasta la propia monarqu&iacute;a): necesitan un lavado de cara. Segundo, porque han fracasado todas sus medidas contra el movimiento de resistencia: en la guerra sucia, la tortura, el asesinato de Estado, la dispersi&oacute;n. No se creen ya eso de la <I>"soluci&oacute;n parcial"</I>. Los tribunales especiales y la ley antiterrorista misma son ya puestas en cuesti&oacute;n por sectores del Estado como ineficaces. Se plantean incrementar la represi&oacute;n o <I>"cambiar algo"</I>. Tercero, porque tienen a tres generalitos en el banquillo de los acusados y a toda la c&uacute;pula del Ministerio del Interior (y a Gonz&aacute;lez y otros en espera de ello): necesitan dar soluci&oacute;n a este problema. Y cuarto, porque saben que el ataque a las conquistas sociales de la clase obrera, que se ven obligados a hacer por la crisis econ&oacute;mica y las condiciones de Maastrich, puede provocar un estallido. Desde luego, no quieren que ese movimiento espont&aacute;neo se ligue a un movimiento de resistencia organizado, dando le&ntilde;a en la calle y se&ntilde;alando el camino.

<P>No tem&aacute;is, no nos hemos convertido en optimistas a ultranza. Pensamos que el Estado tiene esas necesidades, lo que les lleva a iniciar las negociaciones con nosotros y tender lazos a los <I>"vecinos"</I> (ETA), pero dudamos que esas negociaciones <I>"lleguen a buen fin"</I>. Ellos tienen sus l&iacute;mites que no quieren sobrepasar, pretenden una negociaci&oacute;n a la baja. Especulan con nuestra relativa debilidad material (aunque reconocen nuestra fortaleza pol&iacute;tica e ideol&oacute;gica) y pretenden solucionar el problema con el m&iacute;nimo gasto. Nosotros tampoco estamos dispuestos a ceder nada en el terreno de los principios: o se cumplen las condiciones que se plantearon en Herrera 83 (con las correcciones y actualizaciones que vosotros ve&aacute;is), o no habr&aacute; acuerdo alguno.

<P>Bien, seguiremos con el &uacute;ltimo cap&iacute;tulo. Los visitadores buscaron a nuestro abogado durante el fin de semana sin encontrarle (recordar que la reuni&oacute;n fue el viernes por la ma&ntilde;ana). El lunes le dijeron que los tres ser&iacute;amos trasladados a C&oacute;rdoba (ya estamos aqu&iacute;). Parece, por tanto, que sus jefes les han dicho que de portazo, nada. No han dicho, por lo que sabemos, que aceptan nuestra propuesta y nos van a reunir a los 16, pero el hecho de traernos a esta c&aacute;rcel a los tres s&oacute;lo puede querer decir que, por lo menos, est&aacute;n pens&aacute;ndoselo. Repetimos que nuestra opini&oacute;n es que van a continuar con este negocio y que, o aceptan lo que les exigimos, o pronto nos plantear&aacute;n una nueva contrapropuesta. Queremos, por tanto, ir preparando ese temario que con tanto inter&eacute;s nos piden. Y si mientras tanto van trayendo a los camaradas, ir discutiendo con ellos sobre este asunto.

<P>Por supuesto que lo que nos hace m&aacute;s falta es vuestra opini&oacute;n. S&oacute;lo tenemos algunas frases muy vagas (y en algunos casos contradictorias) de lo que vosotros pens&aacute;is. Ello nos hace pensar que incluso esos comentarios no nos han sido transmitidos con la exactitud y el rigor que el caso requiere. Necesitamos que nos envi&eacute;is una carta explic&aacute;ndonos lo m&aacute;s concretamente que se pueda:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Nuestro papel en todo el proceso.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
El marco en el que nos tenemos que desenvolver, los l&iacute;mites a los que nos tenemos que ajustar.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
El temario a tratar con esta gente, concretamente todo lo que pod&aacute;is en cuanto a exigencias concretas, incluyendo los plazos. Nos referimos a los preacuerdos de Herrera 83, actualiz&aacute;ndolos si lo veis necesario (libertad de los presos pol&iacute;ticos, actividad legalizada/tolerada del Partido, mejoras en las condiciones de vida de las masas, garant&iacute;as). Otra cosa que necesitamos es que nos llegue todo lo que se publique en la prensa sobre estos temas. No tenemos ni un peri&oacute;dico, ni una revista. Pasamos la mayor parte del tiempo (hasta ahora) en aislamiento y sin ninguna noticia de la calle (s&oacute;lo esta semana nos hemos enterado de los art&iacute;culos de <I>El Mundo</I> e <I>Intervi&uacute;</I> sobre el tema. Sabemos que han sido publicadas m&aacute;s cosas, pero no las conocemos). Hemos intentado repetidamente solucionar este problema, pero hasta el momento ha sido imposible. Quiz&aacute;s la soluci&oacute;n pase porque vosotros responsabilic&eacute;is a alguien serio que nos surta de ese material imprescindible.

<P>En la prensa est&aacute;n insistiendo en tres cuestiones que son falsas absolutamente. Dicen que se negocia el fin de la lucha armada a cambio de la reagrupaci&oacute;n y salida de los enfermos, que se ha planteado el tema de Cord&oacute;n y que nos van a reunificar en una c&aacute;rcel pr&oacute;xima a Galicia. Tanto en el primer informe como en &eacute;ste ver&eacute;is que estos temas no han sido ni mencionados. La cuesti&oacute;n de la lucha armada no tiene nada que ver con la de los presos pol&iacute;ticos, son niveles diferentes y eso lo tienen claro los visitadores. Repetimos que los temas abordados y alcance de ellos son exclusivamente los que os hemos informado en nuestros dos env&iacute;os.

<P>Mientras recibimos el material que os pedimos, entre los tres estamos tratando de avanzar tanto en el an&aacute;lisis de la situaci&oacute;n como en el temario. Si por fin nos traen a los de la lista, proseguiremos con ellos en este trabajo. Tambi&eacute;n intentaremos ganar el m&aacute;ximo tiempo posible antes de darle el temario a los visitadores y entrar en materia. Todo en espera de que recibamos vuestro env&iacute;o.

<P>Como os dec&iacute;amos antes, los visitadores dijeron que en Septiembre volver&iacute;an; como aceptaron el que nosotros marc&aacute;ramos el ritmo, esa fecha puede ser atrasada. Pero se presenta un problema: Kuadra debe ir a Madrid para proseguir sus juicios y suponemos que ser&aacute; el fin de las vacaciones judiciales, en Septiembre. Puede estar all&iacute; unos meses, como ha ocurrido desde Abril al 1 de Julio. Por eso pensamos que debe haber un negociador suplente para proseguir el trabajo aun sin el camarada. En caso de que os parezca acertado esto, proponemos que ese papel lo juegue S&aacute;nchez Casas. Confirmarnos esto, o decirnos qui&eacute;n ha de sustituir temporalmente a Kuadra si se va a juicio. Para no paralizar todo, en caso de no recibir nada vuestro sobre este asunto, Vargas har&iacute;a el trabajo; si despu&eacute;s llega otra designaci&oacute;n por vuestra parte, con cambiarle de nuevo todo arreglado.

<P>Entended tambi&eacute;n nuestra insistencia en que envi&eacute;is directrices lo m&aacute;s concretas posibles, as&iacute; como el temario a tratar con los visitantes. Nos hace falta, aunque os aseguramos que nos estamos esforzando en avanzar a la espera de recibir lo vuestro. Por supuesto, que no podremos contar con que antes de cada reuni&oacute;n vosotros nos envi&eacute;is el gui&oacute;n ni nada parecido. Las comunicaciones son y ser&aacute;n dificultosas y son una v&iacute;a abierta permanentemente a la acci&oacute;n de la polic&iacute;a, que seguro que est&aacute; con todas las antenas desplegadas. A partir de que recibamos lo que os hemos pedido, pensamos que lo tendremos todo mucho m&aacute;s claro y podremos defendernos mejor, por lo menos hasta el momento de tomar decisiones concretas, cosa que es de vuestra exclusiva incumbencia.

<P>Y nada m&aacute;s, camaradas. Un fuerte abrazo de estos pringaos y, sobre todo, CUIDAROS.

<H2><A NAME="c5"></A>Segunda carta del Comit&eacute; Central a los presos negociadores: agosto de 1996</H2>

Queridos camaradas:

<P>Nuestra primera y vuestra segunda carta se han cruzado, de manera que, en el momento de responder a esta &uacute;ltima, la noticia <I>"seria"</I> m&aacute;s reciente que conocemos es que al fin os han agrupado a los 16 en Sevilla. No conocemos vuestra opini&oacute;n sobre lo que os plante&aacute;bamos en aquella primera carta, por lo que todo lo que podemos hacer ahora es responder a vuestro requerimiento y abundar en lo que ya se&ntilde;al&aacute;bamos en la nuestra anterior.

<P>Vayan por delante algunas precisiones:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Entre los <I>"acuerdos"</I> de los que nos informabais en vuestra primera carta (punto 5 b) se  inclu&iacute;a: <I>"mejoras concretas en la situaci&oacute;n de los presos a medida que avanza el proceso"</I>. Pues bien, nosotros interpretamos que, previamente a la negociaci&oacute;n, deb&iacute;an cumplir los compromisos de la huelga de hambre, como m&iacute;nimo poner en libertad a Juan Manuel y a Mila y juntar a los dem&aacute;s kolegas de dos en dos. Sin embargo, parece que ni siquiera se ha vuelto a hablar del tema, que sigue sin tener visos de arreglarse. As&iacute; que habr&aacute; que ver qu&eacute; ocurre con dichos <I>"acuerdos"</I>.

<P>Nos parece muy bien que hay&aacute;is batallado para que os reagrupen a los 16, pero, al fin y al cabo, esta <I>"conquista"</I> s&oacute;lo va a durar un mes, transcurrido el cual nos vamos a quedar otra vez con las manos vac&iacute;as. Por este motivo pensamos que no deb&eacute;is olvidaros de ir arrancando algunas cosas concretas, de manera que eso nos permita seguir avanzando realmente y no quede todo en palabras y traslados. Otro ejemplo que podemos comentar y apuntar en el mismo sentido es el que se refiere a su insistencia en la posibilidad de proseguir las negociaciones con la calle: pod&iacute;ais haberles contestado que lo faciliten ellos poniendo en libertad, al menos, a Hierro y a Brot&oacute;ns, pues legalmente pueden hacerlo. El que sostengamos: <I>"O todo o nada, o todos o ninguno"</I>, no quiere decir que no haya que arrancarles alguna medida concreta que nos vaya aproximando a la meta. Estas medidas no se han tenido en cuenta, y pensamos que deber&iacute;an ir como primer punto del temario, como una de las cuestiones previas.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Como otra cuesti&oacute;n previa del temario se podr&iacute;a abordar <I>"la tregua mutua"</I>, ya que <I>"torcieron el gesto"</I> y el asunto les parec&iacute;a <I>"muy grave"</I>, de momento se les puede plantear una tregua t&aacute;cita por ambas partes. O sea, no habr&aacute; acciones ni tampoco detenciones ni seguimientos.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Naturalmente el temario ir&aacute; ligado a un calendario, habr&aacute; que poner fechas para que se vayan cumpliendo todas esas mejoras progresivamente. Esta ser&iacute;a la primera fase, en la que habr&iacute;a que respetar la tregua, acordar el temario y los plazos, y saber ambas partes a d&oacute;nde se quiere llegar y la forma de avanzar. El grueso del temario tratar&aacute; sobre represi&oacute;n: amnist&iacute;a total a los presos pol&iacute;ticos, derogaci&oacute;n de la ley antiterrorista, disoluci&oacute;n de la Audiencia Nacional, indemnizaci&oacute;n por los da&ntilde;os causados, tolerancia del Partido, etc. En segundo lugar estar&iacute;an los puntos socio-econ&oacute;micos: mejoras sociales y laborales. Si quer&eacute;is pod&eacute;is concretar m&aacute;s: pensiones, sanidad, empleo, salarios, j&oacute;venes, etc. De todas formas todo este apartado ser&aacute; inevitablemente tan ambiguo que no creemos que se pueda convertir en un impedimento. Corresponde fundamentalmente a las masas luchar por esas mejoras. Nosotros tambi&eacute;n las reivindicamos, sin pretender que nos las concedan en lo inmediato. Lo que importa es que todos estos temas queden recogidos y que se fijen los plazos.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Una vez aclarado todo lo anterior, cuando se hayan cumplido los <I>"requisitos previos"</I>, cuando sean evidentes esas mejoras a que antes alud&iacute;amos, se hayan respetado los acuerdos y se vean perspectivas de que se puede seguir adelante con algunas garant&iacute;as, ser&aacute; el momento de hacer p&uacute;blicas las negociaciones y de plantear una tregua expresa, tambi&eacute;n mutua: ellos tendr&iacute;an que hacer una declaraci&oacute;n reconociendo su responsabilidad por la guerra sucia y el terrorismo de Estado y nuestra legitimidad para enfrentarlo como lo hemos hecho.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
A partir de ese momento se iniciar&iacute;a esa segunda fase, a la que se podr&iacute;a llegar en el plazo de tres meses. En esta segunda fase intervendr&iacute;an los <I>"observadores"</I> y se podr&iacute;a dar el <I>"cambio de escenario"</I> con nuevos, o los mismos <I>"interlocutores"</I> en la calle.

<P>En fin, camaradas, no podemos concretar m&aacute;s ni ser m&aacute;s precisos. Comprendemos vuestra preocupaci&oacute;n por la enorme responsabilidad que ha reca&iacute;do sobre vosotros, pero deb&eacute;is considerar que en esta movida estamos todos. As&iacute; que pod&eacute;is estar tranquilos; que, aunque a veces no lo parezca, hay quienes se ocupan del seguimiento diario de este asunto y por mantenernos informados. Claro que resulta inevitable cierto <I>"cotilleo"</I> e incluso alguna descoordinaci&oacute;n. Eso debemos evitarlo en lo posible, pero sin ponernos demasiado nerviosos. Lo principal es que no se nos vayan las cosas de las manos y que cuando el Partido tenga que decir algo lo haga &eacute;l mismo y no por delegaci&oacute;n de nadie.

<P>En espera de vuestra pr&oacute;xima comunicaci&oacute;n, no tenemos mucho m&aacute;s que deciros. S&oacute;lo recordaros que act&uacute;an con la soga al cuello y que, tras lo del galindazo, podemos presionar m&aacute;s, arrancarles todo lo posible en fechas inmediatas y no fiarlo todo a la <I>"globalidad"</I> de la negociaci&oacute;n. Aprovechad bien las <I>"vacaciones"</I> y procurad que <I>"la cal&oacute;"</I> no os apabulle. Un abrazo.

<H4>El Comit&eacute; Central del PCE(r)</H4>

<P>P.D. Nos parece bien la propuesta de <I>"suplir"</I> a Kuadra por S&aacute;nchez Casas siempre que sea necesario, pero s&oacute;lo en esos casos. Hay que tener en cuenta que, como tratamos de explicar en la nuestra anterior, la designaci&oacute;n de <I>"Askatu"</I> obedece a dos motivos de peso: 

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
su proximidad a nosotros; es un camarada que conoce todas las <I>"interioridades"</I> del movimiento, y eso, como se puede comprender f&aacute;cilmente, puede resultar de enorme importancia a la hora de tomar cualquier decisi&oacute;n por vuestra parte; 

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
es un camarada que ha ca&iacute;do recientemente y debe estar entre los <I>"interlocutores"</I> como garant&iacute;a de que la <I>"negociaci&oacute;n"</I> va en serio, es decir, que incluye a todos los camaradas y no s&oacute;lo a los que ya han cumplido. Eso no requiere de mayores explicaciones entre nosotros, pero supone un elemento <I>"sicol&oacute;gico"</I> de gran valor. El pobre <I>"Vargas"</I> est&aacute; m&aacute;s quemado que carracuca, tiene el fuelle averiado y no est&aacute; claro que en uno de los muchos traslados no le vaya a dar otro arrechucho, eso si Hierro no lo mata antes de un disgusto. ¿Por qu&eacute; no hab&eacute;is pensado en Balm&oacute;n? ¿Es que ha dejado ya de hacerse el sueco? ¿O en alguna de las mozas que, seg&uacute;n nos cuentan, est&aacute;n muy lozanas?

<h2><A NAME="c6"></A>Carta de los presos al Comit&eacute; Central: 2 de septiembre</H2>

Sevilla, 2 de septiembre de 1996

<P>Queridos camaradas:

<P>En vuestras dos cartas hac&eacute;is un par de observaciones que queremos aclarar:

<P>En la primera (julio), dec&iacute;s: <I>"Nos parece que no hab&eacute;is hecho hincapi&eacute; en las cuestiones pol&iacute;ticas de fondo, y &eacute;ste es un tema de la mayor importancia. Hac&eacute;is alusi&oacute;n a las causas, pero hay que especificar m&aacute;s..."</I>, pasando despu&eacute;s a enumerar algunas de nuestras exigencias.

<P>A los malasombra les dijimos:

<P><I>"Hay unas causas que han generado la existencia de la lucha armada. Nos hab&eacute;is detenido y asesinado por defender nuestras ideas y vosotros hab&eacute;is eliminado la posibilidad de una defensa pac&iacute;fica de las mismas. Hay que discutir las causas y tomar las medidas necesarias para que desaparezca la necesidad de pegar tiros"</I>. Efectivamente, no entramos entonces en la enumeraci&oacute;n de esas medidas. La raz&oacute;n es que la negociaci&oacute;n no se hab&iacute;a iniciado. Ellos ped&iacute;an el temario (en donde se recog&iacute;an esas medidas que nosotros exigimos) y de vosotros nos lleg&oacute; la directriz de <I>"ganar tiempo"</I>. Adem&aacute;s, recordad que hab&iacute;amos llegado ese mismo d&iacute;a de Almer&iacute;a, con lo que ni siquiera hab&iacute;amos tenido tiempo de hablar entre nosotros y estudiar el problema. Por todo ello decidimos establecer el nivel de las negociaciones en el terreno de los principios generales (queremos que se tomen una serie de medidas que nos permitan realizar un trabajo pol&iacute;tico <I>"abierto"</I>) y pelear por la creaci&oacute;n de las condiciones para entregar el temario, es decir, la reuni&oacute;n de los camaradas de la lista para una elaboraci&oacute;n colectiva.

<P>En la segunda de vuestras cartas (agosto) nos hac&eacute;is ver que no hemos incluido el cumplimiento de los acuerdos tomados tras la huelga de hambre como precondici&oacute;n para la entrega del temario.

<P>Ya os explicamos en nuestro segundo informe las condiciones en que se celebr&oacute; nuestra segunda reuni&oacute;n (Valdemoro) con esta gente. Creemos que era necesario lo de la lista de 16, aunque s&oacute;lo fuera para que nos tomaran en serio y que vieran que no est&aacute;bamos locos por negociar a cualquier precio. Hab&iacute;a que crear un clima de respeto y de cumplimiento entre las dos partes y para ello hab&iacute;a que meterles en la cabeza que no nos pueden estar dando palos por la ma&ntilde;ana y negociando por la tarde. Sab&eacute;is que se cerraron en banda y que consideraron nuestra posici&oacute;n como un portazo. Como ya os dijimos, <I>"sab&iacute;amos"</I> que no era as&iacute;, por lo que en Valdemoro, antes incluso de la segunda reuni&oacute;n, hab&iacute;amos elaborado la relaci&oacute;n de <I>"Condiciones Previas"</I> a cumplir entre la tercera y cuarta reuni&oacute;n (es decir, entre la entrega del temario y el comienzo de la discusi&oacute;n). Estas <I>"condiciones"</I> que elaboramos entonces coinciden casi letra por letra con las que ahora os enviamos, con lo que ver&eacute;is que tambi&eacute;n en este terreno coinciden nuestras ideas y las vuestras.

<P>Otra cosa sobre el cumplimiento de los compromisos de la huelga. Los malasombra, en la primera reuni&oacute;n, dijeron que esos compromisos se reduc&iacute;an a que la Direcci&oacute;n General de Instituciones Penitenciarias elaborar&iacute;a un informe positivo para la aplicaci&oacute;n del art&iacute;culo 60 a Juan Manuel y a Mila. Nada m&aacute;s. Naturalmente, eso es falso, pero nos hace ver que no est&aacute;n dispuestos a dar nada sin una gran pelea. Por esta raz&oacute;n pensamos que el momento adecuado para ese cumplimiento era precisamente cuando les entreguemos el temario: si consideran que ese temario sirve de base para la negociaci&oacute;n, estar&aacute;n en disposici&oacute;n de poner en libertad a los dos camaradas y ceder a las otras <A HREF="negocia3.htm">Condiciones Previas</A>.

<P>Dec&iacute;s en vuestra segunda carta que pod&iacute;amos haberles propuesto la libertad de Hierro y Brot&oacute;ns cuando ellos insistieron en continuar las negociaciones en la calle. Se les dijo, aunque se nos escap&oacute; mencion&aacute;roslo en el informe. Los malasombra simplemente dijeron que eso era imposible y, aunque nosotros insistimos, no cambiaron de opini&oacute;n. Entre otras cosas, claro, porque no tienen capacidad ni iniciativa para tomar ellos ese tipo de decisiones: graban todo, informan a sus jefes y &eacute;stos deciden. Lo que decidieron en aquel momento est&aacute; a la vista: ceder a lo de la lista de 16.

<P>A la llegada de los camaradas a Sevilla nos pusimos a trabajar. 

<P>Con relaci&oacute;n a las negociaciones, enfocamos el trabajo en dos tipos de material:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
elaboraci&oacute;n del temario en s&iacute;.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
elaboraci&oacute;n de un dossier, dividido en cuatro apartados (uno por punto del temario), que deb&iacute;a servir para fundamentar nuestras exigencias con hechos, datos, argumentos pol&iacute;ticos y jur&iacute;dicos... Por supuesto este dossier no es para ser entregado a los malasombra, sino que nos servir&aacute; a los tres en la mesa de negociaciones para argumentar y discutir con ellos sobre una base de hechos y datos que a&ntilde;adir a los argumentos puramente pol&iacute;ticos.

<P>Sobre las condiciones previas. Ver&eacute;is que exigimos no s&oacute;lo el cumplimiento de los acuerdos, sino algo m&aacute;s: (cuatro hombres y cuatro mujeres) deben estar permanentemente con nosotros. El resto deben estar en tres c&aacute;rceles (los hombres) y en 2 las mujeres. Creemos que si aceptan el temario esto es conseguible y, por otra parte, es necesario que empiecen a cumplir lo que dijeron de que <I>"ver&iacute;amos mejoras"</I>. No queremos que ellos sean los que marquen el <I>"ritmo"</I> y contenido de esas mejoras, sino que sean fruto de exigencias nuestras. Por supuesto, la libertad de los dos camaradas enfermos es irrenunciable y no vamos a discutir con ellos el temario si no se ha producido.

<P>Con relaci&oacute;n a la figura del <I>"delegado suplente"</I>, de acuerdo con vosotros. Vamos a hacer hincapi&eacute; en que no se demore la estancia de Kuadra en Madrid m&aacute;s de una semana cada vez que vaya a juicio. Eso creemos que es posible y as&iacute; no se retrasar&aacute;n nuestras reuniones con los malasombra.

<P>Sobre el temario. Creemos que coincide en todo con vuestras indicaciones. Pr&aacute;cticamente llevamos discutiendo sobre &eacute;l desde Almer&iacute;a (mediados de abril) y ha sido mejorado con las aportaciones de los camaradas y con vuestras cartas. Esperemos que recoja realmente vuestra idea de qu&eacute; y hasta qu&eacute; punto hay que negociar.

<P>El apartado <I>"Garant&iacute;as"</I> creemos que requiere una explicaci&oacute;n. Est&aacute; claro que las medidas que se exigen (Declaraci&oacute;n institucional, Derogaci&oacute;n...) no garantizan nada. La &uacute;nica garant&iacute;a es la L&iacute;nea, el Programa y los Estatutos del Partido, nuestra voluntad de lucha, el no hacernos ilusiones sobre la etapa que se abrir&iacute;a, aun en el caso de conseguir imponer todo lo que pedimos. Como ya hemos hablado mucho sobre ello, especialmente en Herrera, no es necesario insistir sobre el tema.

<P>A lo largo de las asambleas con todos los camaradas, los tres dimos una explicaci&oacute;n del estado de los contactos, nuestras impresiones y el desarrollo de las dos reuniones con esta gente. Antes hab&iacute;amos dado a leer vuestra primera carta (la segunda lleg&oacute; hace poco) y un <I>"Avance del temario"</I> que hab&iacute;amos elaborado como base para el definitivo, que ahora os enviamos. Tambi&eacute;n aprovechamos para hablar de la situaci&oacute;n org&aacute;nica del Partido (esto, sobre todo en el patio y en peque&ntilde;os grupos), sobre la situaci&oacute;n pol&iacute;tica e internacional, lo que ayud&oacute; a captar el <I>"entorno"</I> general en que se dan estas conversaciones, sus causas y sus alcances, tanto para nosotros como para el enemigo.

<P>Los camaradas comprendieron enseguida lo fundamental de la situaci&oacute;n. Quiz&aacute;s demasiado <I>"enseguida"</I>: no se suscitaron apenas dudas y casi no aparecieron los problemas que habremos de enfrentar en el caso de que esto vaya adelante. Lo hicimos nosotros y todos participaron en la exposici&oacute;n de las soluciones a esos problemas y, tambi&eacute;n en la necesidad de buscarle los tres pies al gato": s&oacute;lo si empezamos desde ya a vislumbrar esos problemas podremos ir preparando las soluciones. En cambio, en las asambleas que hemos tenido, despu&eacute;s de haber hecho la primera redacci&oacute;n de los trabajos (Temario, Dossier), el nivel de participaci&oacute;n ha sido excelente. Se han planteado los problemas del <I>"d&iacute;a despu&eacute;s"</I> del posible acuerdo, la actitud del Partido, las caracter&iacute;sticas de todo su trabajo y sus tareas fundamentales y, junto a los <I>"problemas"</I>, las soluciones.
<P>Con las camaradas no pas&oacute; lo mismo: all&iacute; hubo mucha m&aacute;s discusi&oacute;n y viveza desde el principio y nosotros no tuvimos que oficiar de <I>"aguafiestas"</I>, buscando las partes <I>"negativas"</I>.

<P>Otra cuesti&oacute;n. Es previsible que desde el Estado se lance una campa&ntilde;a que trate de presentar estas negociaciones, o la salida de presos en su momento, como fruto de que <I>"hemos entrado en raz&oacute;n"</I> y vamos por la v&iacute;a del arrepentimiento y la reinserci&oacute;n. Pensamos que hay que tratar de cortar en seco cualquier intento en ese sentido. Para ello, antes de que se inicie esa campa&ntilde;a, para prevenirla en lo posible, y eligiendo muy bien el momento, pensamos decirles a los malasombra que:

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
El inicio de una campa&ntilde;a as&iacute; lo consideraremos como una ruptura de la tregua por su parte, lo que nos dejar&iacute;a a nosotros las manos libres.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
En un caso as&iacute;, considerar&iacute;amos rotas las negociaciones.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;
Har&iacute;amos p&uacute;blico un comunicado acompa&ntilde;ado de una explicaci&oacute;n detallada de todo el proceso llevado hasta ese momento (reuniones, temario presentado, dossier que hemos hecho...). Nosotros desde la c&aacute;rcel no haremos nada en este terreno (m&aacute;s que decirles a los malasombra lo que pasar&iacute;a de empezar con la m&uacute;sica del arrepentimiento). Ser&iacute;ais vosotros quienes decidierais el llevar esas medidas a la pr&aacute;ctica, cu&aacute;ndo y de qu&eacute; manera.

<P>Tal como est&aacute;n las cosas, pensamos que el proceso actual no puede ser lineal. Esta gente tiene un mont&oacute;n de contradicciones internas y necesidades, pero no est&aacute;n unidos en la soluci&oacute;n de los problemas (ni nunca lo estar&aacute;n). Por ello creemos que no se puede descartar que en cualquier momento se d&eacute; una ruptura del actual proceso, aunque luego m&aacute;s tarde se reinicie debido a que tienen una necesidad real de explorar y caminar por esta senda. Pero no es la &uacute;nica naturalmente. La que mejor conocen es la del terror y, al fin y al cabo, es la que en definitiva se impondr&aacute;. Si conseguimos que se abra una etapa para hacer lo que queremos hacer, habr&aacute; sido un &eacute;xito.

<P>No descartamos, repetimos, una ruptura en alg&uacute;n momento. Pero cuando, luego, se retome la cuesti&oacute;n, no vamos a partir de cero precisamente: algo estamos aprendiendo con todo este foll&oacute;n y los materiales que hemos elaborado (especialmente el temario y el dossier) ya estar&aacute;n hechos.

<P>Un abrazo a todos

<P align="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="negocia3.htm" onMouseOver="window.status='PCE(r)';return true;">
contin&uacute;a</A>
</BODY>
</HTML>
