<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Actas del juicio de extradición
<BR>contra nuestro Secretario General</H1>

<img src="../foto/paris-2.gif" width="271" height="175" hspace="15" align="left">

<H4>Tribunal de Instrucci&oacute;n de Par&iacute;s
<BR>Audiencia de 26 de noviembre de 2003</H4>

Presidente: El gobierno y la Corona de Espa&ntilde;a solicitan la extradici&oacute;n de Manuel P&eacute;rez Mart&iacute;nez por estragos terroristas, y...

<P>P&eacute;rez Mart&iacute;nez (le interrumpe): Los ministros de Justicia espa&ntilde;ol y franc&eacute;s se han reunido en Carcasonne y han acordado que yo sería entregado a España. Así lo ha declarado en conferencia de prensa el señor Perben, haciendo mención expresa de mi nombre y apellidos. O sea, que aquí este Tribunal no va a decidir nada sobre mi extradición porque, tal como denuncié en la primera audiencia, eso ya lo había decidido su Gobierno. La democracia francesa y su sistema judicial se han acabado. Ya no  existen. No tengo nada que ver con este Tribunal y no lo reconozco. Despu&eacute;s de tres a&ntilde;os de encierro, en los cuales se me ha impedido hablar con la excusa del procedimiento, ahora vienen con esta farsa. ¿Qu&eacute; puedo hacer, cuando el ministro ha ordenado mi entrega, antes de que se celebrara el juicio?

<P>Presidente: Guarde algo de sus energ&iacute;as para las otras dos demandas de extradici&oacute;n que siguen a &eacute;sta.

<P>P&eacute;rez Mart&iacute;nez: No quiero participar en esta audiencia, pues las decisiones ya han sido adoptadas de antemano. Soy un dirigente comunista y no un ignorante del que se puedan burlar. Fui detenido sin ninguna prueba. Esto no es m&aacute;s que un montaje; nunca he sido encarcelado en Espa&ntilde;a m&aacute;s que por delitos pol&iacute;ticos. No soy un terrrorista, sino un comunista. Por ser comunista me han encarcelado, en la &eacute;poca de Franco y ahora.

<P>El Presidente trata de hablar y Manuel P&eacute;rez Mart&iacute;nez le corta la palabra.

<P>P&eacute;rez Mart&iacute;nez: Usted me obliga a ser maleducado; le pido formalmente Se&ntilde;or Presidente, que me saque de esta sala. Ustedes van a extraditarme porque ésa ha sido la orden que han recibido. Mi abogado tampoco puede hacer nada, y le pido que se retire, que no constribuya a esta farsa grotesca... Nosotros servimos de moneda de cambio en los negocios comunes entre Francia y Espa&ntilde;a. He ah&iacute; la realidad; s&oacute;lo digo la verdad.

<P>Presidente: No podemos sacarle de la sala; su presencia es obligatoria

<P>P&eacute;rez Mart&iacute;nez: En ese caso voy a taparme los o&iacute;dos. Desde el  momento de mi detenci&oacute;n no han hecho mas que vejarme; no me hagan volver a este Tribunal; cada vez que vengo soy objeto de cacheos corporales. Solicito formalmente que se me deje en mi celda hasta que sea extraditado a Espa&ntilde;a.

<P>Presidente: Se&ntilde;or abogado, le ruego que haga callar al acusado.

<P>Abogado: Se&ntilde;or Presidente, no estoy aqu&iacute; para hacer callar a mi cliente; ese es su trabajo, no el mio.

<P>Presidente: En Francia, dejamos hablar a la gente. Es necesario que se imponga el di&aacute;logo. Pero basta de mon&oacute;logos que no nos conducen a ninguna parte.

<P>Abogado: Quiero llamar la atenci&oacute;n del Se&ntilde;or Presidente sobre el problema que plantean los cacheos corporales en los calabozos del Palacio de Justicia.

<P>Presidente: Usted plantea medidas t&eacute;cnicas que escapan a mi competencia.

<P><img src="../foto/arenas-7.gif" width="179" height="197" hspace="15" align="right">

P&eacute;rez Mart&iacute;nez: Denuncio esta farsa, este montaje, esta trampa; los intereses econ&oacute;micos han sido descubiertos varias veces por la prensa espa&ntilde;ola. Si Ustedes fueran dem&oacute;cratas se preocupar&iacute;an de los malos tratos inflingidos a los presos en Francia. Acuso a este Tribunal de fascista. Lo lamento pero Ustedes me obligan. Lamento tener que oponerme a que el Presidente ejerza su funci&oacute;n. Declaro que mi &uacute;nico delito en Francia, donde he vivido durante 15 a&ntilde;os, es el de haberme refugiado aqu&iacute; de los asesinos espa&ntilde;oles. No deber&iacute;a estar aqu&iacute;. No me hablen m&aacute;s de delitos que no he cometido y que han sido dictados por la Guardia Civil...

<P>Presidente (dirigi&eacute;ndose a la Gendarmer&iacute;a): Exp&uacute;lsenle de la sala. Hay otros acusados que esperan su turno y merecen el mismo trato. Seguiremos con &eacute;l cuando se haya calmado.

<P>Transcuren 45 minutos. Vuelven a llevar a P&eacute;rez Mart&iacute;nez a la sala. Segundo asalto.

<P>P&eacute;rez Mart&iacute;nez: Protesto de nuevo; como no he colaborado con el Tribunal los gendarmes me dicen que no tengo derecho siquiera a beber agua.

<P>Abogado: Se&ntilde;or Presidente; que le den un vaso de agua; es lo m&iacute;nimo.

<P>P&eacute;rez Mart&iacute;nez: Francamente no veo el inter&eacute;s de traerme aqu&iacute;, excepto el de someterme a todo tipo de humillaciones y vejaciones.

<P>Ahora el Presidente y los dem&aacute;s miembros del Tribunal le escuchan sin pesta&ntilde;ear, con el aire ausente.

<P>P&eacute;rez Mart&iacute;nez: Ustedes no pueden hacer nada; todo est&aacute; ya decidido de antemano. Hay intereses econ&oacute;micos y políticos por medio. Seamos serios; no me haga desempe&ntilde;ar este papel, no soy un payaso: soy un comunista.

<P>Presidente: No se le pide que cambie Usted sus ideas.

<P>P&eacute;rez Mart&iacute;nez: No en apariencia pero s&iacute; en realidad. Mi trabajo es el de un investigador: analizo los hechos sociales. El registro de mi domicilio no ha logrado m&aacute;s que obtener documentos; nada de armas ni de explosivos. El Estado espa&ntilde;ol me persigue porque digo la verdad y tratan de cerrarme la boca e incluso de eliminarme...

<P>

Presidente (le interrumpe): Le hemos escuchado; ahora escuche Usted.

<P>P&eacute;rez Mart&iacute;nez: En tanto que extranjero lamento haberme visto obligado a ser maleducado. Pero por algo est&aacute; Usted ah&iacute;...

<P>Presidente: Si Usted rechaza escucharnos, significa que acepta autom&aacute;ticamente la extradici&oacute;n. La Ley de 1927 exige la presencia obligatoria del acusado.

<P>P&eacute;rez Mart&iacute;nez: Lo que defiendo aqu&iacute; es mi conciencia; y es la llamada de mi conciencia la que me impide escucharle. Por tanto, ordene que me lleven de nuevo a los calabozos.

<P>Presidente: Es suficiente con que Usted permanezca ah&iacute;.

<P>P&eacute;rez Mart&iacute;nez: Entonces me tapo los oidos. (Se tapa los oidos con las manos). As&iacute; ser&aacute; a lo largo de toda la audiencia.

<P>Abogado: En ese caso, permaneciendo aqu&iacute;, s&oacute;lo puedo ponerme de su parte y callarme.

<P><img src="../foto/paris4.jpg" width="250" height="333" hspace="15" align="left">

Presidente (dirigi&eacute;ndose al Secretario): Que conste en acta que el acusado se tapa los oidos y se vuelve de espaldas al Tribunal. Continuemos. El 14 de octubre de 2003 hemos recibido un informe relativo a la extradici&oacute;n del Se&ntilde;or Manuel P&eacute;rez Mat&iacute;nez por el delito estragos terroristas. Manuel P&eacute;rez Martinez est&aacute; considerado como el instigador de la colocaci&oacute;n el 8 de junio de 2000 de tres artefactos explosivos a base de cloratita en la sede de tres Empresas de Trabajo Temporal en Barcelona. Los atentados causaron da&ntilde;os materiales que ascienden a la cantidad de 60.000 euros. Su implicaci&oacute;n en los hechos se desprende de los documentos que se le ocuparon en su domicilio despu&eacute;s de su detenci&oacute;n en Par&iacute;s.

<P>Fiscal: &Uacute;nicamente se ha probado su participaci&oacute;n en los atentados en tanto que instigador. Solicito que se a&ntilde;adan pruebas complementarias.

<P>P&eacute;rez Mart&iacute;nez: Puedo demostrar que todo eso es falso. Para ello basta leer los Estatutos de mi Partido que est&aacute;n en contradicci&oacute;n con los informes de la Guardia Civil espa&ntilde;ola.

<P>Presidente: ¿A qu&eacute; Estatutos se refiere Usted?

<P>P&eacute;rez Mart&iacute;nez: A los del PCE(r); es la Guardia Civil la que ha hecho la amalgama que vincula al PCE(r) con los GRAPO. Los GRAPO tienen sus propios Estatutos y su propo proyecto pol&iacute;tico-militar.

<P>Presidente: Si Usted se expresa as&iacute; en adelante y m&aacute;s a menudo eso podr&iacute;a interesar al Tribunal.

<P>P&eacute;rez Mart&iacute;nez: El problema es que me impiden hablar. Adem&aacute;s se ponen en mi boca declaraciones que nunca he pronunciado.

<P>Presidente: Pero aqu&iacute; precisamente se le pide que escuche lo que se le imputa.

<P>P&eacute;rez Mart&iacute;nez: Se me acusa de ser un fanático. Yo me considero marxista-leninista- stalinista.

<P>Habla durante diez minutos sin ser interrumpido, pero no le traducen. Cuando el Presidente le interrumpe, Manuel P&eacute;rez asegura que puede continuar as&iacute; hablando horas sobre sus m&aacute;s de treinta a&ntilde;os de militancia comunista.

<P>El Presidente anuncia la seguda demanda de extradici&oacute;n contra P&eacute;rez Mart&iacute;nez, que se vuelve otra vez de espaldas y se tapa los oidos.

<P>Presidente: Le indico que ahora los hechos que constan en la demanda son: el juez Baltasar Garz&oacute;n solicita la extradici&oacute;n por estragos terroristas. Segundo requerimiento planteado el 8 de agosto de 2003 por tentativa de asesinato cometido el 1 de junio de 1998 en el n&uacute;mero 46 de la calle Alberto Alcocer en la sede de la Empresa de Trabajo Temporal <EM>Atempora</EM> de Madrid. Un artefacto explosivo de cloratita fue colocado en una papelera. Los GRAPO avisaron mediante una llamada telef&oacute;nica 10 minutos antes de la explosi&oacute;n. La evacuaci&oacute;n del lugar no se pudo realizar. Por ello dos polic&iacute;as resultaron heridos: el Se&ntilde;or Calvo, con heridas en el brazo, y L&oacute;pez M&eacute;ndez con cinco d&iacute;as de baja laboral. Esta explosi&oacute;n provoc&oacute; grandes destrozos materiales; los documentos encontrados en el domicilio de P&eacute;rez Mart&iacute;nez le indican a &eacute;l como el instigador de este atentado bajo los nombres de <EM>camarada Arenas</EM> y <EM>Pedro</EM>.

<P>Fiscal: Solicito una ampliaci&oacute;n de la informaci&oacute;n.

<P>Presidente: El acusado tiene la plabra.

<P>P&eacute;rez Mart&iacute;nez: Nunca he sido condenado por terrorismo en Espa&ntilde;a y en esta funci&oacute;n el gobierno espa&ntilde;ol no est&aacute; s&oacute;lo, sino que cuenta con la colaboraci&oacute;n del Estado franc&eacute;s. Como consecuencia de nuestra detenci&oacute;n, que incluye a Isabel Llaquet, mi compa&ntilde;era, y de nuestra falta de medios econ&oacute;micos, confiscados por la polic&iacute;a, se nos ha privado de una asistencia. Tras nuestra detenci&oacute;n no podemos aportar documentos para nuestra defensa. Los fascistas espa&ntilde;oles cuentan con todo eso. Pero la crisis del Estado espa&ntilde;ol es tan grave que aguantar&aacute; muy pocos a&ntilde;os m&aacute;s... No he podido conocer a mis nietas. Otros sufren tanto como yo: 300.000 republicanos espa&ntilde;oles fueron asesinados tras la guerra y aún continúan enterrados en fosas comunes. Eso se est&aacute; discutiendo hoy incluso en la ONU. Pero el partido fascista de Aznar (el PP) rechaza hablar de ello en el Parlamento espa&ntilde;ol. Tambi&eacute;n han prohibido criticar al rey, a pesar de que es un cr&aacute;pula notorio... Ustedes est&aacute;n sembrando viento y van a cosechar una tempestad...

<P><img src="../foto/gruyer.jpg" width="139" height="263" hspace="15" align="right">

Presidente: Tercera peticion de extradici&oacute;n.

<P>P&eacute;rez Mart&iacute;nez se tapa de nuevo los oidos y se vuelve de espaldas al Tribunal.

<P>Presidente: El motivo de la petici&oacute;n es por estragos terroristas. Manuel P&eacute;rez dio instrucciones a Merino de Diego para cometer un atentado en la sede de la sociedad Previasa en Madrid. Este atentado provoc&oacute; da&ntilde;os que ascienden a unos 50.000 euros. Gracias a los docuentos encontrados en el registro de su domicilio, el acusado ha podido ser identificado.

<P>Fiscal: Solicito una ampliaci&oacute;n de la informaci&oacute;n.

<P>Presidente (dirigi&eacute;ndse a P&eacute;rez Mart&iacute;nez): ¿Quiere Usted a&ntilde;adir algo m&aacute;s?

<P>P&eacute;rez Mart&iacute;nez: Quiero que en alguna parte de mi expediente de extradici&oacute;n conste mi condici&oacute;n de militante comunista: comunista y amigo del pueblo franc&eacute;s. Ninguna prueba confirmar&aacute; mi participación en las acciones armadas de las que acaban de hablar Ustedes. Por contra, el motivo de mi extradici&oacute;n es la prueba que demuestra el car&aacute;cter fascista del Estado espa&ntilde;ol. No me presto a ning&uacute;n chantaje y mucho menos a la colaborar. Estoy orgulloso de estar considerado como un enemigo inconciliable del Estado fascista espa&ntilde;ol.

<P>Presidente: Tomaremos la decisi&oacute;n el 16 de enero de 2004.<P>

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></TD>

<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>


<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
