<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La policía sigue como siempre">
  <TITLE>La policía sigue como siempre</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="paliza, tortura, malos tratos, policia">
<META name=description content="Brutal paliza de la policía a un joven en Madrid">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La policía sigue como siempre</H1>

<img src="../foto/paliza1.jpg" width="300" height="389" hspace="15" align="left">
<H4>El Mundo, 22 de enero de 2007</H4>

<P>Daniel tiene 26 a&ntilde;os, es masajista, vive en Madrid y lleva d&iacute;as encerrado en su casa repitiendo una y otra vez que la polic&iacute;a le ha arruinado la vida. El pasado jueves d&iacute;a 11 fue detenido en su barrio por dos agentes de paisano mientras fumaba hach&iacute;s. Daniel denuncia que recibi&oacute; una paliza de los agentes. La polic&iacute;a le acusa de intento de homicidio.</P>

<P>Como otros muchos jueves, despu&eacute;s de salir del trabajo, aquel d&iacute;a Daniel sac&oacute; a pasear al perro y se fue a tomar algo con su novia, Tamara, a la que acompa&ntilde;a siempre a casa por las noches porque en los &uacute;ltimos meses se han registrado varias violaciones en el barrio en el que residen, la Dehesa de la Villa, y no la quiere dejar sola.</P>
<P>El joven confiesa que de vez en cuando fuma alg&uacute;n porro, y eso es lo que hac&iacute;a la noche del d&iacute;a 11 mientras desped&iacute;a a su novia y a una amiga en la calle Antonio Machado, cuando dos hombres de paisano se le acercaron: <EM>Trae todo lo que tengas. Y el carn&eacute;</EM>, le espetaron, seg&uacute;n Daniel.</P>

<P><EM>¿Sois polic&iacute;as o me est&aacute;is atracando?</EM>, pregunt&oacute; &eacute;l. La respuesta, seg&uacute;n el joven, fue un golpe. <EM>Yo me identifico, pero no s&eacute; qui&eacute;nes sois vosotros, tambi&eacute;n quiero ver una identificaci&oacute;n vuestra</EM>, insisti&oacute; Daniel. La reacci&oacute;n de los agentes fue lanzarlo contra el coche policial e inmovilizarlo, seg&uacute;n el joven. Cuando su novia y su amiga trataron de socorrerle se vieron agredidas tambi&eacute;n, seg&uacute;n denuncian.</P>

<P><img src="../foto/paliza2.jpg" width="300" height="345" hspace="15" align="right">

La polic&iacute;a asegura que <EM>los agentes se identificaron hasta en tres ocasiones</EM> y que fue Daniel quien opuso resistencia y demostr&oacute; un comportamiento violento desde el primer momento.</P>

<P>Seg&uacute;n r