<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Agresiones a nuestros camaradas encarcelados en Par&iacute;s</H1>

<H2>Apaleado Marcos Regueira Fern&aacute;ndez</H2>

<img src="../foto/regueir.jpg" width=92 height=130 hspace=15 align="left" alt="Marcos Regueira Fern&aacute;ndez">

Los pasados d&iacute;as 18 y 20 de noviembre, la escolta que la gendarmer&iacute;a francesa dispone para nuestros traslados de la c&aacute;rcel de Fleury-M&eacute;rogis a Par&iacute;s para comparecer ante los jueces, me propin&oacute; sendas palizas (dos veces a la ida en la c&aacute;rcel y dos veces antes de venir en el <EM>Palais de Justice</EM>) por negarme a mostrarles el interior de la boca y el ano, una vez que ya estaba completamente desnudo.

<P>Recientemente otro camarada, Jose Luis Elipe L&oacute;pez, tuvo que ser trasladado al hospital a requerimiento del juez de instrucci&oacute;n que en principio le iba a tomar declaraci&oacute;n. Elipe, preso en el m&oacute;dulo D-5 de esta misma c&aacute;rcel, ten&iacute;a las rodillas desechas: su caso finalmente trascendi&oacute; y se denunci&oacute; desde las p&aacute;ginas de <EM>Liberation</EM>.

<P>Evidentemente esta violencia no se aplica &uacute;nicamente contra los prisioneros comunistas, ni mucho menos. No hace mucho le ha sucedido lo mismo a un preso pol&iacute;tico vasco, a un antifascista de los GRAPO y a un independentista corso, tambi&eacute;n detenidos en Fleury-M&eacute;rogis, en el m&oacute;dulo D-2. En el caso de los patriotas vascos, adem&aacute;s, estos hechos son muy frecuentes, dado que son un colectivo muy amplio (en esta prisi&oacute;n alrededor de 20). Las compa&ntilde;eras de momento no tienen este problema y desconozco si alg&uacute;n preso social se negar&aacute; a someterse a estas humillaciones.

<P>Sea de manera m&aacute;s o menos frecuente, o con mayor o menor violencia, lo cierto es que los gendarmes act&uacute;an con total impunidad. En mi primera comparecencia (el d&iacute;a 18) ante el llamado <EM>juez de libertades</EM> denunci&eacute; lo sucedido esa misma ma&ntilde;ana en los calabozos de la c&aacute;rcel, pero eso no impidi&oacute; que antes de regresar la polic&iacute;a se empleara a fondo en el mismo edificio del <EM>Palais</EM>. S&oacute;lo el segundo d&iacute;a consegu&iacute;, tras volver a denunciar lo sucedido el lunes y otra vez ese d&iacute;a por la ma&ntilde;ana (esta vez ante la <EM>Audiencia de Extradici&oacute;n</EM>, de donde finalmente me expulsaron), que la escolta <EM>s&oacute;lo</EM> me forzara a abrir la boca.

<P><img src="../dibu/reja-3.jpg" width=226 height=273 hspace=15 align="right">

De las lesiones producidas tengo un certificado m&eacute;dico de la enfermer&iacute;a de la c&aacute;rcel, a donde fui a petici&oacute;n de la <EM>chef de detention</EM> del m&oacute;dulo, quien se comprometi&oacute; a hacer otra denuncia.

<P>Jueces, carceleros y polic&iacute;as tratan de justificarse diciendo que estas <EM>medidas</EM> son obligatorias para todos los presos por cuestiones de <EM>seguridad</EM> cada vez que tenemos contacto con el exterior, pero lo cierto es que no s&oacute;lo son extraordinariamente humillantes, sino que adem&aacute;s son ilegales. De hecho, en la c&aacute;rcel, a los presos pol&iacute;ticos no se nos exigen y tampoco lo hacen todas las escoltas ni otros gendarmes, es decir, que el objetivo no puede ser otro que el de aprovechar las condiciones para darnos una paliza en funci&oacute;n de la situaci&oacute;n pol&iacute;tica que haya en la calle, donde al igual que aqu&iacute;, se est&aacute;n multiplicando los malos tratos y torturas a los detenidos, sobre todo en Euskal Herria.

<P>Los compe&ntilde;eros vascos de Fleury-M&eacute;rogis est&aacute;n en el <EM>mitard</EM> por reivindicar mejoras para el colectivo. Nosotros, los militantes del PCE(r) y tambi&eacute;n los combatientes de los GRAPO, estamos en huelga de hambre indefinida: 5 del Partido desde el 15 de octubre y el resto tanto de Francia como de Espa&ntilde;a desde el 22, para denunciar la criminalizaci&oacute;n del PCE(r).

<P>As&iacute; las cosas &iquest;volver&aacute;n a golpearme la pr&oacute;xima vez que salga a Par&iacute;s, para lo cual ya tengo cita, a&uacute;n estando en huelga de hambre? &iquest;Har&aacute;n lo propio con los gudaris de ETA que van ya para un mes de aislamiento total? Y sobre todo &iquest;cu&aacute;ndo se a van a comenzar a respetar los derechos de los presos en Francia?

<H4>Marcos Regueira Fern&aacute;ndez
<BR>Preso pol&iacute;tico gallego del PCE(r)
<BR>C&aacute;rcel de Fleury-M&eacute;rogis
<BR>23 de noviembre de 2002</H4>

<H2>Apaleados Jose Luis Elipe L&oacute;pez y Fernando Silva Sande</H2>

<img src="..\foto\silva-2.jpg" width=85 height=123 hspace=10 align="left">
<img src="..\foto\Elipe.jpg" width=107 height=122 hspace=10 align="right">

Debido a la incomunicaci&oacute;n total que sufren los 16 presos pol&iacute;ticos antifascistas y comunistas del Estado espa&ntilde;ol encarcelados en Francia, se ha tardado unos d&iacute;as en conocer las agresiones de que han sido objeto dos de ellos por parte de la Gendarmer&iacute;a.

<P>Los pasados 14, 15 y 21 de octubre fueron brutalmente agredidos el militante de los GRAPO Fernando Silva Sande y el de nuestro Partido Jos&eacute; Luis Elipe L&oacute;pez. Ambos sufrieron todo tipo de golpes en el traslado desde la c&aacute;rcel de Fleury-Merogis, donde est&aacute;n encerrados desde su detenci&oacute;n el 9 de noviembre de 2000, hasta el despacho de instrucci&oacute;n del juez Jean Louis Brugui&egrave;re.

<P>Fueron obligados a desnudarse para el cacheo y seguidamente golpeados con pu&ntilde;etazos y patadas en piernas, espalda y brazos. Seg&uacute;n comunicaci&oacute;n del abogado de Silva y Elipe, el 25 de octubre se interpuso en Par&iacute;s una denuncia judicial por tales agresiones. El diario franc&eacute;s <EM>Liberation</EM> ha publicado esta denuncia.

<P>El 14 de octubre, durante un traslado para ser interrogado por el juez, Elipe fue obligado a desnudarse por los gendarmes, que luego trataron de que hiciera flexiones, a lo que nuestro camarada se neg&oacute;.

<P>Entonces los gendarmes trataron de hacerlo a la fuerza, para lo cual le dieron patadas en las esposas hacia abajo, con las manos colocadas en la espalda. No lo consiguieron, y entonces comenzaron a darle patadas en la parte de atr&aacute;s de las rodillas, tratando de que las flexionara.

<P>Pero las rodillas chocaban con un banco de piedra y no las pod&iacute;a flexionar, por lo que ante los fuertes golpes, las rodillas se le inflamaron hasta el punto de que estuvo sin poder subirse los pantalones durante varios d&iacute;as.

<P>La paliza recibida por Elipe es de tal intensidad que incluso el juez vichysta Brugui&egrave;re no pudo ni tan siquiera tomarle declaraci&oacute;n, por lo que fue de nuevo llevado a los calabozos, donde los mismos gendarmes trataron de que volviera a hacer flexiones, a lo que nuevamente Elipe se neg&oacute;. Les dijo que tendr&iacute;an que hacerlo a la fuerza. Entonces los gendarmes, ante la insistencia del camarada, desistieron de su humillante prop&oacute;sito.

<P>Lo mismo le ocurri&oacute; el d&iacute;a despu&eacute;s a Silva, y la situaci&oacute;n para &eacute;ste se repiti&oacute; una semana despu&eacute;s, el dia 21.

<P>Esta terrible situaci&oacute;n que ahora se est&aacute; desarrollado con palizas de venganza, se une a las que ya vienen soportando desde hace 2 a&ntilde;os los militantes del PCE(r) y de los GRAPO conocidos como <EM>Los 7 de Par&iacute;s</EM> y desde hace 3 meses los 9 detenidos en la redada del 18 al 24 de julio de 2002: incomunicaci&oacute;n total de sus compa&ntilde;eros, negaci&oacute;n de visitas, robo de correspondencia, no entrega de los giros econ&oacute;micos, negaci&oacute;n de todo tipo de informaci&oacute;n sobre sus procesos judiciales, maltrato en las detenciones de alguno de ellos... Si a esto le a&ntilde;adimos los serios problemas f&iacute;sicos que varios de los 16 antifascistas y comunistas del Estado espa&ntilde;ol arrastran debido a la p&eacute;sima atenci&oacute;n sanitaria en las c&aacute;rceles francesas, como los serios problemas por la total desatenci&oacute;n m&eacute;dica que viene sufriendo el Secretario General de nuestro Partido Manuel P&eacute;rez Mart&iacute;nez, nos encontramos con una situaci&oacute;n de aut&eacute;ntica pol&iacute;tica de exterminio contra la disidencia revolucionaria espa&ntilde;ola en las c&aacute;rceles francesas.

<P>El gobierno franc&eacute;s, en su vuelta a los m&eacute;todos fascistas aplicados en la &eacute;poca de Vichy, est&aacute; secuestrando, incomunicando y torturando a presos revolucionarios cuyo
<EM>delito</EM> es el de luchar en contra del r&eacute;gimen fascista espa&ntilde;ol. La cooperaci&oacute;n francesa en materia represiva con el r&eacute;gimen espa&ntilde;ol trae consecuencias tan brutales como las narradas; y s&oacute;lo la denuncia y solidaridad con los presos pol&iacute;ticos har&aacute; que estas venganzas fascistas sean conocidas, difundidas y por lo tanto combatidas por los solidarios y el pueblo en general.

<P>Por eso lanzamos esta denuncia a la represi&oacute;n franco-espa&ntilde;ola contra el comunismo y el antifascismo espa&ntilde;ol. Por eso seguiremos denunciando la criminalizaci&oacute;n y torturas aplicadas a los revolucionarios presos.

<H2>Aislados, incomunicados, desnudos, abandonados y...
<BR>¡ en la c&aacute;mara de gas !</H2>

<img src="../foto/Silva.jpg" width="101" height="129" hspace=15 align="left">

Cuando el militante de los GRAPO Fernando Silva se encontraba en el departamento de castigo de la c&aacute;rcel de La Sant&eacute;, en una celda totalmente incomunicado, un hecho revel&oacute; la catadura vichysta de las mazmorras francesas. Un preso com&uacute;n, harto de la brutalidad del aislamiento, comenz&oacute; a gritar y a los carceleros no se les ocurri&oacute; otra cosa que lanzar gases lacrim&oacute;genos en su celda.

<P>Como las celdas de aquel agujero carecen de ventanas, como en la Edad Media, todo el departamento se llen&oacute; de humo, intoxicando a Fernando y a todos los dem&aacute;s que all&iacute; estaban encerrados a cal y canto, creando una situaci&oacute;n insoportable, sin poder respirar, ahog&aacute;ndose y llorando sin parar.

<P>No son mejores las condiciones de Arenas en Fresnes, absolutamente aislado en una celda, de la que no sale nunca. Padeci&oacute; un ataque de ci&aacute;tica, permaneciendo cinco d&iacute;as retorci&eacute;ndose de dolor en la cama sin ser atendido por ning&uacute;n m&eacute;dico y sin que la prisi&oacute;n le proporcionara ning&uacute;n antiinflamatorio que le redujera el insoportable dolor. Est&aacute; completamente abandonado porque la c&aacute;rcel no admite sus instancias, ya que no van escritas en franc&eacute;s y no le proporcionan un profesor de franc&eacute;s, al que tiene derecho seg&uacute;n la ley. Hasta hace poco ha estado con la ropa prestada, ya que no le admitieron la suya propia. Ten&iacute;a que quedarse tapado en la cama cuando la lavaba porque carec&iacute;a de repuesto. Ahora le pasa lo mismo con el calzado: s&oacute;lo dispone de unas deportivas que le han prestado, ya que la c&aacute;rcel rechaza las que le hemos intentado meter. No ha recibido visitas de nadie porque el juez no lo autoriza.

<P>En Francia las c&aacute;rceles son un gran mercado para las multinacionales: como no autorizan la entrada de casi nada, los presos tienen que comprarlo todo en la <EM>cantina</EM>, equivalente al economato carcelario espa&ntilde;ol, a precios exorbitantes porque se trata de marcas conocidas: Lacoste, Nike, Adidas, etc. Y el que no se lo puede pagar se queda desnudo o a vivir de la caridad de los dem&aacute;s presos.

<P><img src="../foto/talego-8.jpg" width=146 height=270 hspace=15 align="right">

Las cartas les llegan –cuando les llegan- todas abiertas, incluso las de los abogados, de manera abierta y descarada. Todas las lee y traduce previamente el juez Brugui&egrave;re, y posiblemente tambi&eacute;n la polic&iacute;a espa&ntilde;ola, porque el director de La Sant&eacute; ha reconocido que est&aacute; en contacto con ellos, que son los que le han contado su fuga de la c&aacute;rcel de Granada en 1992. En fin, resulta que los funcionarios franceses se han puesto al servicio del Ministerio espa&ntilde;ol del Interior para continuar la guerra sucia. Seguramente tambi&eacute;n cobran de los fondos reservados, al m&aacute;s puro estilo galoso...

<P>El 12 de marzo pasaron al <EM>juez de libertades</EM> quien sin atender para nada a sus explicaciones, orden&oacute; la prolongaci&oacute;n de su prisi&oacute;n otros cuatro meses m&aacute;s con las justificaciones absurdas que ha inventado la polic&iacute;a espa&ntilde;ola y que todav&iacute;a no han podido probar. Al repetir esta letan&iacute;a, Arenas se tap&oacute; los o&iacute;dos como forma de protesta por el colaboracionismo judicial franc&eacute;s. Los abogados preparan el recurso contra esta orden, pero necesitan un domicilio en el que puedan residir los detenidos. Para evitarlo, el juez Brugui&egrave;re va a enviar a la polic&iacute;a francesa a intimidar a los que solidariamente presten su vivienda a los presos, por lo que necesitamos antifascistas s&oacute;lidos y resistentes a las presiones vichystas.

<P>El otro negocio que tienen montado en las c&aacute;rceles francesas es el dinero: hay muchos giros que no les llegan a los presos con las m&aacute;s absurdas excusas, y otros simplemente se los quedan ellos porque a partir de una cierta cantidad mensual lo incautan.

<H2>Más agresiones en las cárceles francesas</H2>

<H4>Testimonio de Marcos Mart&iacute;n Ponce</H4>

<img src="../foto/marcos.jpg" width=124 height=169 hspace=15 align="left" alt="Marcos Mart&iacute;n Ponce">

... Hac&iacute;a poco hab&iacute;an cambiado la organizaci&oacute;n de las salidas al patio y el nuevo patio al que yo sal&iacute;a daba a la ventana. Por lo que &eacute;stos me pasaban el peri&oacute;dico casi a diario.

<P>Un d&iacute;a me pasaron unas cintas de m&uacute;sica y, cuando volv&iacute;a a la celda me pararon los carceleros y me las reclamaron. Yo les di una negativa argumentando que, desde hace dos meses que mis viejillos vinieron a verme me metieron libros y cintas que permanecen todav&iacute;a en la <EM>fouille</EM> [cacheo], a pesar de que las he reclamado infinidad de veces.

<P>Pues bien, &eacute;stos no ten&iacute;an intenciones de hablar y, sin mediar palabras se me tiraron encima 7 u 8 tiarrones y una (tiarrona), me echaron al suelo, me clavaron las esposas a tope y, una vez boca abajo, me patearon de lo lindo. Hasta el punto que creo que me rompieron una costilla, luego me llevaron en volantas, boca abajo, colgado de las esposas hasta el <EM>mitard</EM> [celda de castigo] donde he pasado 10 d&iacute;as (19 de febrero al 1 de marzo).

<P>Claro que reclam&eacute; un m&eacute;dico para que me hiciera una radiograf&iacute;a pero se negaron a hac&eacute;rmela hasta pasados 8 d&iacute;as. Luego me dijeron que no ten&iacute;a nada. No me extra&ntilde;a que dijeran eso despu&eacute;s de ver la actitud de los m&eacute;dicos (por llamarles de alguna forma). &Eacute;stos, cuando ven&iacute;an a verme al <EM>mitard</EM> ni siquiera pasaban a la celda. Me hac&iacute;an las preguntas detr&aacute;s de las rejas. Solo me ofrec&iacute;an medicamentos <A HREF="#n*">(*)</A> que yo me negu&eacute; en redondo a tomar. Cuando les dec&iacute;a que lo que yo quer&iacute;a era una radiograf&iacute;a, cerraban la puerta sin contestarme...

<P>A los dos d&iacute;as de estar en el <EM>mitard</EM> pasas por delante de la comisi&oacute;n de disciplina y te preguntan si quieres ser asistido por un abogado; dije que s&iacute;, claro, pensando en denunciar la movida [...] Lo que no me trajeron fue un traductor, a pesar de que tambi&eacute;n lo hab&iacute;a pedido. En la comisi&oacute;n de disciplina me dediqu&eacute; al tema chapurreando el franc&eacute;s como pude. Pero no creo que haya quedado constancia de lo sucedido. Legalmente la cosa se queda en que he infringido una norma de seguridad y punto.

<P>El tiempo que he estado en el <EM>mitard</EM> [...] en mi opini&oacute;n no hay que rebanarse mucho la sesera para darse cuenta que estas operaciones est&aacute;n orquestadas desde las SS en el <EM>Palais</EM> [Palacio de Justicia], m&aacute;s concretamente desde el despacho de <EM>herr Bruguiere</EM>.

<P><A NAME="n*"></A>(*) Se refiere a los ansiol&iacute;ticos, antidepresivos, somn&iacute;feros y dem&aacute;s drogas legales con las que atiborran a la gente para que se pasen los d&iacute;as de <EM>mitard</EM>, dormido o colgado. 

<H2>Amenazas e interrogatorios con pistola</H2>

<img src="..\foto\paris4.jpg" width=250 height=333 hspace=15 align="left">

[...] Quer&iacute;a haber escrito esta carta hace una semana, pero majos, si vi&eacute;rais qu&eacute; ajetreo me he traido &uacute;ltimamente... Me han sacado al <EM>Palais</EM> dos veces, el d&iacute;a 13 para una entrevista con el Brugui&egrave;re y el d&iacute;a 15 para recoger la sentencia del juicio de extradicci&oacute;n. Ahora os cuento [...]

<P>Pues s&iacute;, el 13 de enero tuve mi primero <EM>careo</EM> con el vichysta; no te voy a detallar el circo que se mont&oacute; all&iacute; porque si no seguramente, retendr&iacute;an esta carta y la har&iacute;an desaparecer. S&oacute;lo decirte que no es que nos hayamos ca&iacute;do muy bien que digamos. Me amenaz&oacute; con que iba a eliminarme, que iba a acabar conmigo y un sif&iacute;n de improperios por el estilo. Amenazas que en el calor del <EM>combate</EM> ampli&oacute; al plural, pues eso ¡a todos! La cuesti&oacute;n es que se present&oacute; con la <EM>pipa</EM> [p&igrave;stola] y toda la hostia (y no con la fumar, ya sabes) y casi le da un ataque de nervios cuando le dije que no ten&iacute;a nada que decirle a un terrorista y a un fascista.

<P>Cuando se calm&oacute; el asunto, si es que lleg&oacute; a calmarse, empez&oacute; con el interrogatorio. Pues te puedes imaginar: que si conoc&iacute;a a la gente del Partido detenida en Francia, que si est&aacute;bamos en Francia preparando atentados en suelo franc&eacute;s, y todo eso. S&oacute;lo le contest&eacute; dos o tres veces en plan <EM>no, los atentados los est&aacute;bamos preparando en Groenlandia</EM> y cosas por el estilo, lo que hac&iacute;a estallar las carcajadas del traductor y la secretaria del vichysta. Aunque ya ves, &eacute;l en su papel me suelta: <EM>pues si es as&iacute;, tendremos que pedir una investigaci&oacute;n en Groenlandia; la colaboraci&oacute;n antiterrorista es efectiva en todo el mundo</EM>. En fin, PAT&Eacute;TICO.

<P>Y as&iacute; durante los 30 &oacute; 40 minutos; luego m&aacute;s amenazas, del estilo de que me llevar&iacute;a a declarar ante &eacute;l cuando le diera la gana y que si me negaba utilizar&iacute;a la violencia (se&ntilde;alando a los gendarmes) para llevarme a la fuerza. Ya ves y yo no le hab&iacute;a dicho nada de que no quisiera ir, pero esto refleja que las palizas a los camaradas no han sido gratuitas, sino premeditadas. As&iacute; sigui&oacute; un rato.

<P>En medio del calor, en este particular tira y afloja, parece ser que se encendi&oacute; demasiado e hizo adem&aacute;n de venirse hacia m&iacute; con cara de mala ostia y llevado por impulsos que, a mi entender, pod&iacute;an atentar contra mi integridad f&iacute;sica, vamos que ven&iacute;a a darmne un meneito. Entonces me levant&eacute; y le dije que cuando quisiera y sin los dos gendarmes. Te puedes imaginar el resto: m&aacute;s amenazas y al final, me devuelve a prisi&oacute;n.


<P>Luego sal&iacute; el d&iacute;a 15 a que me dijesen la sentencia del juicio de extradici&oacute;n que tuve (con el resto de camaradas) el d&iacute;a 27 de noviembre [...]

<P>El resultado de las extradiciones (pues me piden 4 nada menos) son: tres aceptadas y una aplazada hasta el 12 de febrero que tendr&eacute; que comparecer de nuevo ante la c&aacute;mara de extradiciones. Esta vez no me pillar&aacute; desprevenido y ya estoy preparando mi declaraci&oacute;n. Luego me dicen que saldr&eacute; tambi&eacute;n al Palais el d&iacute;a 14 del mismo mes. No s&eacute; para qu&eacute; es, pero imagino que le habr&aacute; gustado al vichysta el rollo.

<P>Cuando llegu&eacute; a la trena [c&aacute;rcel] hice un <EM>pouvoir en casation</EM> (una apelaci&oacute;n) por cada una de las demandas (puro tr&aacute;mite). Me meten una ejecuci&oacute;n de un madero [polic&iacute;a], robo a mano armada, secuestro, integraci&oacute;n en banda armada, pertenencia a organizaci&oacute;n terrorista... y se les olvid&oacute; meterme tambi&eacute;n la muerte de Manolete, pero todo se andar&aacute;.

<P>Cada petici&oacute;n de extradici&oacute;n la lleva un juez diferente: Del Olmo, Garz&oacute;n, Polanco, Miralles, no vaya a ser que en este tiempo se den cuenta que alguno de ellos es un prevaricador y anulen todas las peticiones.

<P>El que m&aacute;s desvar&iacute;a es el Garz&oacute;n, c&oacute;mo no. Pobrecillo, debe estar tomando alg&uacute;n tratamiento para las alucinaciones porque ve y se inventa <EM>organizaciones terroristas</EM> estilo <EM>PCE(r)-GRAPO</EM> y hasta se permite el lujo de colocar a la gente que conformar&iacute;a a la direcci&oacute;n de esa organizaci&oacute;n tal y como le dicta la imaginaci&oacute;n en esa mente perturbada, invent&aacute;ndose estructuras, alianzas, brazos armados y pol&iacute;ticos...


<H4>Marcos Martín Ponce
<BR>Bois D'Arcy, 31 de enero de 2003</H4>

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></TD>

<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
