<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:28">1° DE MAYO EN PARÍS:<BR>
OTRO TRIUNFO DEL INTERNACIONALISMO PROLETARIO</h1>

<img src="../foto/paris-3.jpg" width=271 height=175 hspace=10 align=right>
<P>A convocatoria de la revista <I>"Solidaridad por un Socorro Rojo Internacional"</i>, de las diversas AFAPP y del PCE(r), casi un centenar de antifascistas espa&ntilde;oles se manifestaron en las calles de Par&iacute;s en fecha tan emblem&aacute;tica como la del 1&ordm; de Mayo, <I>"D&iacute;a Internacional de la Clase Trabajadora"</I>.

<P>Las razones para desplegar tanto esfuerzo econ&oacute;mico, humano y material a m&aacute;s de 1.000 kil&oacute;metros del Estado espa&ntilde;ol han sido dos y bien poderosas: mostrar nuestra rotunda y comprometida solidaridad con las organizaciones pol&iacute;ticas comunistas turcas y con sus presos pol&iacute;ticos que desde hace meses llevan a cabo una lucha a muerte, con la huelga de hambre a tumba abierta, contra el exterminio que el Estado terrorista turco planea y est&aacute; ejecutando contra su disidencia pol&iacute;tica revolucionaria.

<P>Tambi&eacute;n en Par&iacute;s desplegamos e hicimos oir la denuncia contra el Gobierno Vichysta de Francia, que tiene secuestrados a cinco militantes comunistas espa&ntilde;oles, entre ellos el Secretario General del PCE(r) Manuel P&eacute;rez Mart&iacute;nez, y a dos guerrilleros de los GRAPO.

<P>Un repleto autob&uacute;s y varios coches cargados de compromiso antifascista emprendieron camino a Par&iacute;s con militantes de puntos tan distantes como Andaluc&iacute;a, Madrid, Valencia, Catalunya, Burgos, Euskal Herria, Cantabria, Asturies, Galiza, Italia y Alemania. Nuestros anfitriones fueron los compa&ntilde;eros y camaradas turcos del DHKC (Partido-Frente de Liberaci&oacute;n del Pueblo), que durante los dos d&iacute;as que ha durado nuestra permanencia han demostrado con su atenci&oacute;n y cuidados que el idioma y los miles de kil&oacute;metros entre Turqu&iacute;a y Espa&ntilde;a no son frontera alguna para el internacionalismo proletario.

<P>Se han desarrollado asambleas de trabajo, reuniones de camarader&iacute;a y un importante despliegue que m&aacute;s pronto que tarde recoger&aacute; sus frutos. En la manifestaci&oacute;n, impresionantemente bien arropados por las diferentes delegaciones revolucionarias turcas, los cerca de cien antifascistas espa&ntilde;oles dieron a conocer a las decenas de miles de personas participantes
en este d&iacute;a de reivindicaci&oacute;n y lucha y a sus organizaciones pol&iacute;ticas, su
compromiso solidario con la fraternidad revolucionaria, con la denuncia de la situaci&oacute;n de fascistizaci&oacute;n abierta que asola la Europa monopolista y con la solidaridad activa con la huelga de hambre de los revolucionarios turcos y la exigencia de libertad para <I>"los 7 de Par&iacute;s"</I>, como son ya conocidos internacionalmente los comunistas y antifascistas espa&ntilde;oles presos en Francia.

<P>Durante la manifestaci&oacute;n se distribuyeron 13.000 copias del n&uacute;mero especial para el 1&ordm; de Mayo del bolet&iacute;n <I>"Solidaridad por un Socorro Rojo Internacional"</i>, durante m&aacute;s de 5 horas ondearon por las calles de Par&iacute;s decenas de banderas de la Rep&uacute;blica Popular, ikurri&ntilde;as, gallegas, del PCE(r), as&iacute; como pancartas del PCE(r) y de las AFAPP, junto con las fotos de
<I>"los 7 de Par&iacute;s"</i>; en una muestra m&aacute;s de solidaridad y fraternidad internacionalista y revolucionaria, varios militantes de la AFAPP desfilaron junto con los/las miembros de la TAYAD portando fotos de algunos de los m&aacute;rtires turcos asesinados en huelga de hambre.

<P>Se ha recogido apoyo econ&oacute;mico para <I>"los 7 de Par&iacute;s"</I>, se habl&oacute; con multitud de personas acerca del por qu&eacute; est&aacute;bamos all&iacute;; se establecieron contactos, citas, se realizaron entrevistas para peri&oacute;dicos y radios, etc. Asimismo, se hizo un llamamiento para asistir a una asamblea que se realiz&oacute; el 5 de mayo en los locales que los compa&ntilde;eros turcos pusieron a nuestra disposici&oacute;n.

<P>Con una participaci&oacute;n de unas 50 personas, esta asamblea cont&oacute; con la intervenci&oacute;n de un abogado de la AFAPP, un compa&ntilde;ero turco de la TAYAD, y un compa&ntilde;ero del Colectivo para un Socorro Rojo de Par&iacute;s, que denunciaron tanto la colaboraci&oacute;n pol&iacute;tico-policial de los Estados espa&ntilde;ol y franc&eacute;s como las condiciones de aislamiento impuestas a los antifascistas espa&ntilde;oles encarcelados en Par&iacute;s. Las intervenciones dieron lugar a un vivo debate.

<P>A destacar la presencia en la asamblea y su participacion en el debate de
varios representantes de un grupo pol&iacute;tico formado por veteranos militantes comunistas y republicanos exiliados en Francia que ya han comenzado a organizar y manifestar su solidaridad pol&iacute;tica y pr&aacute;ctica con los compa&ntilde;eros encarcelados.

<CENTER><img src="../foto/paris-1.gif" width=480 height=277 hspace=10></CENTER>

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center><TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso contra los 7 de París</TD></TR>
<TR valign=top align=left>
<TD style="background:wheat">
<A HREF="carcel/pistola.htm">Amenazas e interrogatorios con pistola</A></TD>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD></TR>

<TR valign=top align=left>
<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>


<TD style="background:wheat">
<A HREF="gruyere.htm">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="ponce.htm">Extradición = Tortura</A></td></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>


<TD style="background:wheat">
<A HREF="arenas.htm" onMouseOver="window.status='PCE(r)';return true;">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TD style="background:wheat">
<A HREF="agredido.htm">
Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD></TR>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="rosa-0902.htm">Los nazis dejaron su huella en París</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

<TD style="background:wheat">
<A HREF="gas.htm">En la c&aacute;mara de gas</A>
</td>


</tr>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../engl/appeal.htm">International appeal</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>


<TD style="background:wheat">
<A HREF="toni-0101.htm">
Cacheos, humillaciones y provocaciones</A></TD>


</TR>

<TR valign=top align=center>

<TD style="background:wheat">
<img src="../foto/rosar-3.gif" width=85 height=130 alt="Rosario Llobregat Moreno"></td>
<TD style="background:wheat">
<img src="../foto/montse-3.gif" width=109 height=130 alt="Isabel Llaquet Baldellou"></td>
<TD style="background:wheat">
<img src="../foto/toni-0.jpg" width=88 height=130 alt="Jose Antonio Pe&ntilde;a Quesada"></td>

</tr><TR valign=top align=center>
<TD style="background:wheat">
<img src="../foto/Silva.jpg" width=102 height=130 alt="Fernando Silva Sande"></td>
<TD style="background:wheat">
<img src="../foto/victoria-2.gif" width=97 height=130 alt="Victoria G&oacute;mez M&eacute;ndez"></td>
<TD style="background:wheat">
<img src="../foto/Elipe.jpg" width=113 height=130 alt="Jose Luis Elipe L&oacute;pez"></TD></TR>

</BODY>
</HTML>
