<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Extradici&oacute;n = Tortura</H1>
<img src="../foto/marcos.jpg" width=124 height=169 hspace=15 align="left">

<H4>Marcos Mart&iacute;n Ponce
<BR>Prisi&oacute;n des Yvelines</H4>

El d&iacute;a 27 estuvimos en el juicio de extradici&oacute;n Fina, Garrido, Lago y yo. En las jaulas del Palais pude hablar con ellos y todos ten&iacute;an preparados unos discursos guap&iacute;simos para aprovechar la asistencia de la solidaridad francesa a la sala. A m&iacute; los abogados me hab&iacute;an dicho de no declarar, pero los camaradas me animaron a que defendiese la legitimidad de la lucha armada.

<P>La sala del juicio estaba repleta; aunque peque&ntilde;a habr&iacute;a unas 25 &oacute; 30 personas. Estaban los turcos, el de D&eacute;mocrite, creo que tambi&eacute;n los de Socorro Rojo franc&eacute;s y m&aacute;s gente. Yo no conoc&iacute;a a ninguno.

<P>Los otros hab&iacute;an caldeado el ambiente de lo lindo. Seg&uacute;n iban declarando y volv&iacute;an a las jaulas me iban contando las declaraciones, que eran muy extensas. Expusieron una denuncia de la colaboraci&oacute;n policial, dando un repaso a la memoria hist&oacute;rica del papel de los comunistas y antifascistas en la liberaci&oacute;n de Francia. Hablaron de la polic&iacute;a fascista del gobierno de Aznar, del Garz&oacute;n... Total que tocaron todos los palos.

<P>En fin que yo fui el &uacute;ltimo en declarar No ten&iacute;a nada preparado excepto que hab&iacute;a hecho una camiseta con el dibujo ese que representa la tortura en Espa&ntilde;a y la colaboraci&oacute;n que en ella ejercen los gabachos. El texto dec&iacute;a <I>&quot;Extradici&oacute;n = Tortura&quot;</I> (en franc&eacute;s claro).

<P>Yo para no cagarla me limit&eacute; a explicar que no iba a referirme a las causas que se me imputan, pero que me identifico y reivindico todas y cada una de las acciones que han llevado a cabo los GRAPO, por ser acciones ligadas al sentir y preocupaciones de los obreros y de los problemas sociales. Apoy&aacute;ndome en unos art&iacute;culos de Gara atrasados, pero dirigiendome sobre todo a los solidarios all&iacute; presentes, document&eacute; al tribunal sobre las torturas y aislamientos sistem&aacute;ticos que se llevan a cabo en las comisar&iacute;as y c&aacute;rceles espa&ntilde;olas.

<P>Habl&eacute; de los indultos a los torturadores como proceder m&aacute;s habitual en la pol&iacute;tica de impunidad, despu&eacute;s de haber sido reconocidos y condenados como tales por la misma &quot;justicia&quot; espa&ntilde;ola. Habl&eacute; de los cientos de asesinatos anuales por parte del terrorismo laboral. Mencion&eacute; que probablemente en esos mismos instantes se estar&iacute;a torturando a los &uacute;ltimos detenidos de Madrid.

<P>En fin, que termin&eacute; reivindicando la legitimidad de la lucha antifascista contra la violencia impune del capitalismo en todos los pa&iacute;ses y el derecho del pueblo a coger las armas para defenderse contra el terrorismo de Estado.

<P>Al final de la declaraci&oacute;n, que fue abstante cortita, me quit&eacute; la camiseta (no me qued&eacute; en pelotas, no os vayais a creer) y la mostr&eacute; claramente a todos los presentes, hasta que los gendarmes, por orden del tribunal, me obligaron a bajarla. Se me puso un nudo en la garganta cuando toda la audiencia, salvo dos prendas que hab&iacute;a all&iacute; dibujando, se llen&oacute; de pu&ntilde;os en alto y sonrisas que animaban a la resistencia. ¡¡Fue la hostia!!

<P>Pero no os vayais a pensar: aqu&iacute; escribiendo lo explico muy bien, pero all&iacute;, con toda esa gente esperando a ver qu&eacute; dec&iacute;a, me trababa. Hab&iacute;a muchos silencios. ¡¡Quer&iacute;a que me tragara la tierra!!

<P>Pienso que una cosa es lo que pretend&iacute;a decir y otra lo que me iba saliendo. Creo que lo hice muy mal, porque no lo llevaba preparado y porque estaba nervioso. Era la primera vez; adem&aacute;s yo nunca he sido un hombre de grandes palabras y me cuesta un mundo expresarme.


<P>
<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></td>

<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
