<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Cuestiones de principio</H1>

<H4>Colectivo Jos&eacute; M. Sevillano Mart&iacute;n
<BR>Presos Pol&iacute;ticos del PCE (r) y de los GRAPO
<BR>Julio de 2006</H4>

<img src="../dibu/reja-4.jpg" width="220" height="332" hspace=15 align="right">

Cuando hacemos referencia a los principios solemos hacerlo como rese&ntilde;a de lo irrenunciable, de aquello de lo que no podemos hacer dejaci&oacute;n. Al mismo tiempo, como es l&oacute;gico en la sociedad clasista, los principios tienen sus diferentes interpretaciones en funci&oacute;n de la posici&oacute;n ideol&oacute;gica y social desde la que se apliquen.

<P>Por ejemplo, para la burgues&iacute;a es una cuesti&oacute;n de principio la econom&iacute;a de mercado, pues sin este requisito no podr&iacute;a traficar con sus mercanc&iacute;as; es tambi&eacute;n para ella una cuesti&oacute;n de principio la propiedad privada sobre los medios de producci&oacute;n, pues sin esta apropiaci&oacute;n no podr&iacute;a explotar al obrero asalariado extrayendo la plusval&iacute;a de su fuerza de trabajo; es, igualmente, una cuesti&oacute;n de principio para la burgues&iacute;a ejercer su dominio pol&iacute;tico sobre la clase obrera y el conjunto del pueblo, pues sin este dominio absoluto, dictatorial, ejercido a trav&eacute;s de la violencia organizada estatal, no podr&iacute;a llevar a efecto los anteriores principios, &iacute;ntimamente interrelacionados, para poder sostener la existencia del sistema capitalista de explotaci&oacute;n.

<P>Al mismo tiempo, existen principios que afectan a aspectos parciales o fases de la vida pol&iacute;tica, social, personal, moral... Por ejemplo, cuando despu&eacute;s de una prolongada serie de batallas entre dos fuerzas contendientes, y una no acaba de imponerse a la otra, &eacute;stas, suelen recurrir, por necesidad mutua, a per&iacute;odos de tregua. Cuando esto se produce, y dado que ambas partes tratan de sacar ventaja sobre los t&eacute;rminos en que se van a dar esa tregua, la cuesti&oacute;n de los principios cobra una cierta significaci&oacute;n ya que marcan los l&iacute;mites de esa fase espec&iacute;fica de la lucha y su incidencia sobre el posterior desarrollo del conflicto.

<P>A este respecto, el gobierno, en representaci&oacute;n del Estado, viene pregonando un di&aacute;logo con las fuerzas populares revolucionarias, dejando entrever cu&aacute;les van a ser los principios que van a marcar los l&iacute;mites que no est&aacute;n dispuestos a traspasar. El presidente del Gobierno, en la sesi&oacute;n parlamentaria del d&iacute;a 6 de junio, reiter&oacute; con solemnidad que <EM>no se pagar&aacute; ning&uacute;n precio pol&iacute;tico a la paz</EM>. Poco despu&eacute;s, el presidente de los socialistas vascos, Patxi L&oacute;pez, en una entrevista que le hicieron ese mismo d&iacute;a en una cadena televisiva, a la pregunta de qu&eacute; iba a hablar con Batasuna contest&oacute;: <EM>Siempre hemos reiterado dos principios: primero, Batasuna tiene que rechazar la utilizaci&oacute;n de la violencia como medio para la obtenci&oacute;n de r&eacute;ditos pol&iacute;ticos; y segundo, si quiere participar en la legalidad y las instituciones tiene que acatar y respetar las leves</EM>. No parece caber duda de que estas posiciones, en esta coyuntura concreta, son, como bien ha remarcado Patxi L&oacute;pez, <EM>de principio</EM>.

<P>Esto quiere decir que, de partida, en este proceso de di&aacute;logo, su disposici&oacute;n a resolver algunos de los problemas que sufren los trabajadores y los pueblos es nula. Menos a&uacute;n, como se podr&aacute; comprender, que su intenci&oacute;n sea acabar con la explotaci&oacute;n, ni restituir los derechos arrebatados por la fuerza de sus leyes y su polic&iacute;a a los trabajadores, ni mejorar sus condiciones de vida; tampoco piensan permitir que <EM>se rompa la naci&oacute;n</EM>, esto es, que se conceda el derecho democr&aacute;tico, inalienable, que tienen los pueblos de las nacionalidades oprimidas por esa <EM>naci&oacute;n</EM>-Estado espa&ntilde;ol de poder elegir su destino libremente, hasta formar un Estado aparte si as&iacute; lo decidiesen; es claro que tampoco es su intenci&oacute;n disolver las fuerzas que emplea ese Estado para la represi&oacute;n de su propio pueblo, ni la disoluci&oacute;n de las fuerzas militares que utiliza para el sometimiento imperialista de otros pueblos...

<H2>El movimiento popular: l&iacute;mites y razones de principio</H2>

Las razones de principio del proletariado revolucionario est&aacute;n &iacute;ntimamente ligadas a los intereses de clase fundamentales, como es la apropiaci&oacute;n de los medios de producci&oacute;n por los trabajadores y proceder, de esa forma, a la eliminaci&oacute;n de la propiedad privada y la explotaci&oacute;n: es igualmente una cuesti&oacute;n de principio ejercer el dominio pol&iacute;tico, una vez tomado el poder, de forma dictatorial sobre la burgues&iacute;a reaccionaria y aplicar la m&aacute;s completa democracia sobre el pueblo; como lo es la lucha ideol&oacute;gica m&aacute;s intransigente contra el revisionismo en sus m&aacute;s diversas formas y &eacute;pocas...

<P>El movimiento popular de resistencia antifascista tambi&eacute;n tiene sus propios principios, sus l&iacute;mites que nunca debe de traspasar. Por ejemplo, un principio a tener en consideraci&oacute;n es la no aceptaci&oacute;n de la Constituci&oacute;n que consagra el sistema de explotaci&oacute;n y de opresi&oacute;n. ¿C&oacute;mo podr&iacute;amos aceptar el marco que ha establecido la clase dominante para ejercer su dominio absoluto? Esto supondr&iacute;a aceptar el derecho de la burgues&iacute;a monopolista a seguir sometiendo por la fuerza a millones de trabajadores a la esclavitud asalariada; supondr&iacute;a, aceptar que esa burgues&iacute;a imperialista se otorgue el derecho de opresi&oacute;n sobre otros pueblos y niegue a unos y otros el derecho a resistir ante sus atropellos.

<P>Pero es que, adem&aacute;s, la aceptaci&oacute;n de ese marco constitucional y las leyes que de &eacute;l emanan supondr&iacute;a hacer dejaci&oacute;n de los principios que gu&iacute;an al movimiento de resistencia popular. Supondr&iacute;a reinsertarnos en su sistema de explotaci&oacute;n y opresi&oacute;n, a partir de lo cual tendr&iacute;amos que renunciar al derecho de resistencia que asiste a todos los explotados y oprimidos ante la violencia organizada del Estado y predicar la reconciliaci&oacute;n entre el explotador y el explotado, el opresor y el oprimido, el torturador y el torturado, el represor y el reprimido, etc., etc. Es decir, tendr&iacute;amos que entrar por el mismo aro que entraron los <EM>socialistas</EM>, peceros, poli-milis y dem&aacute;s comparsa, cuando se reconciliaron con el genocida r&eacute;gimen fascista, ayud&aacute;ndole a encalar la fachada sin tocar los cimientos y el armaz&oacute;n del edificio sobre el que se asentaba el dominio de la oligarqu&iacute;a financiera, en lo que se dio en llamar la <EM>transici&oacute;n democr&aacute;tica</EM>, traicionando a los trabajadores y a los pueblos y haciendo dejaci&oacute;n de todos sus principios a cambio de copar los ministerios y poltronas institucionales.&nbsp;

<P>Pues bien, esto es precisamente lo que nunca, bajo ninguna circunstancia, podemos hacer quienes nos otorgamos la confianza de la clase obrera y los pueblos. Esta, la confianza en los revolucionarios, es algo que afecta, precisamente, a una cuesti&oacute;n de principio, situado, en este caso, en la esfera de la pol&iacute;tica y, sobre todo, de la moral revolucionaria. Pero es que, adem&aacute;s, &eacute;stos principios no est&aacute;n en funci&oacute;n de la coyuntura pol&iacute;tica, o de una u otra fase <EM>negociadora</EM>, pues no son negociables, sino que recorren todo el proceso revolucionario, marcando los l&iacute;mites que nunca se deben de traspasar.


<BLOCKQUOTE>(*) Esta reflexi&oacute;n fue elaborada unos veinte d&iacute;as antes de la declaraci&oacute;n de Zapatero anunciando la apertura del di&aacute;logo con ETA. Sin embargo, consideramos que la misma no aporta nada novedoso que precise retocar este an&aacute;lisis.

<P>(**) Jos&eacute; M. Sevillano Mart&iacute;n fue un preso Pol&iacute;tico del PCE (r) muerto en huelga de hambre por resistirse a la dispersi&oacute;n, el aislamiento y el exterminio de los presos pol&iacute;ticos, siendo ministro carcelario F. M&uacute;gica Herzog, actual <EM>defensor</EM> del pueblo.</BLOCKQUOTE>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería';return true;">galería</A>

</BODY>
</HTML>
