<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>As&iacute; se fabrican las pruebas falsas</H1>

<H4>Josefina Garc&iacute;a Aramburu
<BR>Fresnes, 21 de octubre de 2002</H4>

<img src="..\foto\fina.jpg" width=160 height=227 hspace=15 align="right">

Hoy nos han sacado al Tiri y a m&iacute; los pasmarotes que nos detuvieron a <EM>darnos un paseo por Par&iacute;s</EM>. Nos han llevado a un apartamento que, seg&uacute;n dicen con todo su cinismo, <EM>han descubierto ahora</EM>. Y digo que mienten como bellacos porque a m&iacute; me preguntan por &eacute;l el segundo d&iacute;a del interrogatorio. Cuando les he dicho que eran unos mentirosos, la pasma que me interrog&oacute; entonces ha soltado que no pensaban discutir eso. Pero la pregunta, si no han manipulado tambi&eacute;n el segundo interrogatorio que me hicieron, estaba puesta negro sobre blanco, lo mismo que mi respuesta de que no iba a decir nada. De hecho yo esperaba entonces que me llevaran al estudio y no lo hicieron. Y hemos ido hoy ¿Por qu&eacute;? Hoy se acababa el contrato (era verbal, no hab&iacute;a papeles); hab&iacute;a que devolv&eacute;rselo al due&ntilde;o, que ha estado tambi&eacute;n en el registro (¿no es curioso?). Hasta hoy lo han tenido vigilado esperando que apareciera alguien, ya que en la prensa no sali&oacute; nada de ese estudio.

<P>Cosas curiosas que he observado (oficialmente hoy era la primera vez que se entraba en el piso): 


<P><img src="../dibu/guion.gif" width="9" height="7">&nbsp;
en el w&aacute;ter hab&iacute;a orina, no agua, es decir, que alguien hab&iacute;a meado y no hab&iacute;a tirado de cadena; ¿conclusi&oacute;n?: ya hab&iacute;an estado ellos antes de este registro <EM>oficial</EM>

<P><img src="../dibu/guion.gif" width="9" height="7">&nbsp;
dicen que no hay huellas, lo que resulta sospechoso, porque eso quiere decir que alguien las ha limpiado; ¿qui&eacute;n se ha tomado ese trabajo? Nosotros desde luego no hemos sido.

<P><img src="../dibu/guion.gif" width="9" height="7">&nbsp;
Los mensajes de tel&eacute;fono. Tengo la sensaci&oacute;n de que ten&iacute;an un montaje con el tel&eacute;fono. Hoy, al parecer, hab&iacute;a un mensaje en franc&eacute;s de alguien no identificado (en total hab&iacute;a 5 &oacute; 6 mensajes) que –seg&uacute;n dec&iacute;an- era espa&ntilde;ol, luego que &aacute;rabe... Bueno, lo han pasado a trav&eacute;s de un m&oacute;vil, al Ministerio del Interior, pero en el papelote que han escrito dicen que todos los mensajes eran del propietario y para &eacute;l. Lo curioso es que s&oacute;lo hab&iacute;a esos mensajes y estoy segura que era un montaje para ver c&oacute;mo reaccion&aacute;bamos, porque ese tel&eacute;fono lo ten&iacute;an controlado. Y hoy, por su forma de actuar, me lo han confirmado.

<P>¿Las <EM>pruebas</EM> que han encontrado? Un mesa, dos cojines, una botella de aceite de oliva, una de lej&iacute;a, una de gel, una de champ&uacute;, 6 platos, 4 cervezas, una botella de vino tinto, un bote con caf&eacute;, un paquete de filtros Melita, un sacacorchos y una pluma de paloma (<EM>terrorista</EM>, hemos a&ntilde;adido nosotros). Por que la pluma, que hab&iacute;a ido a parar a una caja de ropa del propietario, estaba ah&iacute; de forma clandestina. <EM>Terrorista</EM>, no cabe duda. Eso ha sido todo.

<P>[...] Por lo dem&aacute;s, nos hemos puesto las botas a decirles a los pasmas que eran unos colaboracionistas y que le estaban haciendo el trabajo sucio a los fachas espa&ntilde;oles, y que no se las dieran de dem&oacute;cratas que eran unos rompe-costillas. Total, que nos han tenido secuestrados durante seis horas, sin avisar a abogados ni hostias benditas. Ya se sabe: trabajan a las &oacute;rdenes del todopoderoso Gruyer, que est&aacute; por encima de la ley, y... ¡ellos son la ley!

<P>Durante el tiempo que hemos estado all&iacute;, he tenido en todo momento la sensaci&oacute;n de que todo era un montaje, que &eacute;ramos unos convidados de piedra a un banquete en el que ya se sab&iacute;a de antemano que no hab&iacute;a nada que comer. Nos llevaban para estar presentes en el registro, pero antes de entrar, 4 &oacute; 5 pasmarotes han estado solos dentro trabajando unos 10 minutos, mientras el resto est&aacute;bamos en la escalera.

<P>Y luego, para que no pudi&eacute;ramos hablar entre nosotros, se nos pon&iacute;an delante, as&iacute; que no ve&iacute;amos el <EM>registro</EM>, muy tranquilito, con mucha calma, sin prisas... de sobra sab&iacute;an que no hab&iacute;a nada de nada. F&iacute;jate que, por no haber, ¡ni huellas! Vamos, un puro parip&eacute; de <EM>operaci&oacute;n</EM> que les ha salido rana. Han estado esperando tres meses con la guardia montada para nada. Nadie ha aparecido por all&iacute;, sencillamente porque nadie pod&iacute;a aparecer.

<P>¡Ah! Se me olvidaba (eso s&iacute; que nos lo han ense&ntilde;ado): se han llevado unos cuantos pelos que hab&iacute;a en la ducha para analizarlos. Es lo &uacute;nico. Pero ahora me pregunto yo que si no hab&iacute;a huellas ¿c&oacute;mo pod&iacute;a haber pelos? ¿De qui&eacute;n ser&aacute;n? Tengo curiosidad por conocer los resultados de una operaci&oacute;n tan magistral, con secuestro incorporado, de dos comunistas espa&ntilde;oles. Le r&eacute;gime de Vichy marche!

<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></td>

<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>



</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="silva2.htm" onMouseOver="window.status='PCE(r)';return true;">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
