<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>La represi&oacute;n legal contra el movimiento obrero</H1>

Con ocasi&oacute;n del encarcelamiento en Espa&ntilde;a de nuestro Secretario General vamos a recordar algunas de las tradiciones represivas del Estado burgu&eacute;s contra la lucha obrera y los revolucionarios, que se remontan bien lejos. Comprobaremos as&iacute; que lo que est&aacute; sucediendo actualmente con nuestro Partido no es nada nuevo y, adem&aacute;s, nos dar&aacute; la oportunidad de examinar tambi&eacute;n esa experiencia represiva y la manera de hacerla frente. Lo vamos a exponer no al viejo estilo idealista y mitol&oacute;gico de la norma legal, los derechos y dem&aacute;s t&oacute;picos, construidos sobre las declaraciones formales y constitucionales de principios, sino al modo materalista, sobre hechos, sobre la pr&aacute;ctica, las campa&ntilde;as represivas concretas, sobre los medios que hist&oacute;ricamente ha puesto en marcha la burgues&iacute;a para detener, juzgar, encarcelar y asesinar a los revolucionarios en todas las diversas etapas de la lucha de clases.

<P>Nos remontaremos un poco lejos en el tiempo porque quiz&aacute; as&iacute;, huyendo del condicionamiento de la inmediatez, podamos tener una perspectiva suficiente para comprender que se trata de un problema de clase, de lucha de clases y no de que un gobierno o un personaje dentro de &eacute;l sea m&aacute;s o menos progresista o reaccionario. Ya se trate de la <A HREF="../galeria/inter1.htm">I Internacional</A> o de nuestro Partido, el movimiento obrero ha sido y es ilegal por los mismos motivos y por decisi&oacute;n de la misma clase social, la burgues&iacute;a.

<P>Desde los mismos or&iacute;genes del capitalismo, la lucha obrera fue reprimida por el Estado burgu&eacute;s y sus aparatos coercitivos, calific&aacute;ndola de <EM>delito</EM> y sancion&aacute;ndola con las m&aacute;s duras penas, generalmente la muerte, la c&aacute;rcel o el destierro. La movilizaci&oacute;n de los trabajadores por mejoras laborales y salariales o por su emancipaci&oacute;n era ilegal y, si no se integr&oacute; transform&aacute;ndose en un ap&eacute;ndice d&oacute;cil, asimilable por el capital, se fue ilegalizando todav&iacute;a m&aacute;s a medida que la marea de conflictos se extend&iacute;a con la industrializaci&oacute;n.

<P>La historia del movimiento obrero es, pues, en esencia, una historia de clandestinidad, de persecuci&oacute;n y de represi&oacute;n. En Espa&ntilde;a las etapas de legalidad, han resultado m&aacute;s bien breves, apenas treguas entre dos batallas sucesivas. Adem&aacute;s, esas etapas dulces y benignas para los oprimidos no fueron regalos del enemigo de clase sino que llegaron despu&eacute;s de otras de lucha sin cuartel y s&oacute;lo se mantuvieron cuando las masas se organizaron y permanecieron vigilantes para defenderlas. Conviene no olvidarlo nunca: los derechos no se defienden a s&iacute; mismos, no perduran porque se trate de reconocimientos establecidos en un papel oficial sino porque se defienden mediante la lucha y la resistencia. Lo que no se ha defendido, se ha perdido.

<H2>&lsquo;T&uacute; te lo has buscado&rsquo;</H2>

El misticismo legal comienza cuando se trata de repercutir sobre la v&iacute;ctima el hecho mismo de la represi&oacute;n pol&iacute;tica: el responsable no es el diputado que redacta la ley, ni el juez que la aplica, ni el polic&iacute;a que detiene, ni el fiscal que acusa, ni el carcelero que encierra. El responsable es el que lucha, el que resiste y el que se organiza. El Estado y sus fucionarios se lavan las manos: si no hubieras ido a la reuni&oacute;n, si no te hubieras organizado, si no fueras tan <EM>radical</EM>, si no defendieras a los oprimidos, si no... <EM>T&uacute; te lo has buscado</EM>, nos repiten una y otra vez. El culpable eres t&uacute; mismo, de manera que a&uacute;n hoy hay quien se empe&ntilde;a en hacernos creer que si en Espa&ntilde;a no existiera resistencia armada, no existir&iacute;an leyes <EM>antiterroristas</EM>, Audiencia Nacional, torturas,... ni siquiera ser&iacute;a necesario el mismo Estado fascista si todos fu&eacute;ramos borregos bien amaestrados.

<P>Aqu&iacute; es donde los reformistas desempe&ntilde;an fielmente su papel de coristas de la represi&oacute;n y se ponen a s&iacute; mismos como ejemplo: a ellos ni les detienen ni les ilegalizan, luego por tanto, los derechos y las libertades s&iacute; existen. Naturalmente: los derechos y las libertades burguesas siempre han existido para la burgues&iacute;a y sus lacayos.

<H2>Medios y fines</H2>

El misticismo legal contin&uacute;a con esa famosa cantinela de los medios y los fines, que ha hecho verdadero furor en la ideolog&iacute;a burguesa y, por tanto, en los medios de comunicaci&oacute;n y en todos los discursos pol&iacute;ticos oficiales, cuya conclusi&oacute;n es tan sencilla como falsa: en Espa&ntilde;a en la democracia actual se pueden defender todos los idearios pol&iacute;ticos, pero los medios violentos est&aacute;n prohibidos. Por eso en Espa&ntilde;a -dicen- no hay presos pol&iacute;ticos, que son los presos <EM>de conciencia</EM>, es decir, todos aquellos que se reservan su conciencia para la cocina de su casa, para la teor&iacute;a, sin pasar nunca a la pr&aacute;ctica. Al respcto, la Circular de la Fiscal&iacute;a del Tribunal Supremo de 4 de marzo de 1893 expon&iacute;a lo siguiente: <EM>La anarqu&iacute;a y el colectivismo que se predican como medicina de todas las enfermedades de la sociedad, en cuanto contradicen los principios fundamentales en que descansa su orden, como son los de autoridad y la propiedad individual, son opuestos, seg&uacute;n esa declaraci&oacute;n, a la moral p&uacute;blica, e il&iacute;cita, por tanto, ha de juzgarse la sociedad que se proponga realizar esos fines por procedimientos de violencia o que no sean mera exposici&oacute;n de ideas o sistemas, verdaderos o falsos, pero ni malos ni buenos para la ley mientras en la esfera especulativa se mantienen, y ella expresamente no los condena</EM> (1). No puede ser m&aacute;s claro: no vas tener problemas legales siempre que te mantengas en la <EM>esfera especulativa</EM>. Pero las asociaciones obreras, continuaba aquella Circular, deb&iacute;an ser perseguidas por inmorales: <EM>Todas las ideas son respetables en el pensamiento; lo es su propaganda, y para ello su exposici&oacute;n p&uacute;blica, siempre que no invada las regiones de lo inmoral y de lo punible y se mantenga en la esfera de lo doctrinal, en la de la ciencia y la de la especulaci&oacute;n</EM>.

<P>En esa misma l&iacute;nea, hay otros para quienes la pol&iacute;tica es una especie de pedagog&iacute;a, una continuaci&oacute;n de la escuela, la propagaci&oacute;n de una teor&iacute;a, la propaganda. La pol&iacute;tica, en realidad, es una contradicci&oacute;n y una lucha. Las situaciones pol&iacute;ticas vienen definidas por correlaciones cambiantes de fuerzas, de manera que la lucha pol&iacute;tica es inescindible del empleo de la fuerza y, por ello mismo, no puede separarse el delito pol&iacute;tico del violento. No puede reducirse la pol&iacute;tica a la propaganda ni a la pedagog&iacute;a y tampoco puede establecerse una frontera cualitativa entre medios y fines, reputando siempre v&aacute;lidos estos &uacute;ltimos, pero discriminando los medios para rechazar los violentos y admitir s&oacute;lo los pac&iacute;ficos. En &uacute;ltima instancia, todo Estado se sustenta sobre la fuerza y sus antagonistas se valen de la fuerza -en diversos grados y formas- para oponerse y manifestarse. En particular, el Estado burgu&eacute;s ha desarrollado hist&oacute;ricamente todo un conjunto de instituciones disciplinarias (c&aacute;rceles, polic&iacute;a, magistratura, ej&eacute;rcito) integradas por personal especializado y profesionalizado en la represi&oacute;n. La exigencia de eficacia ha formado a toda una legi&oacute;n de bur&oacute;cratas expertos en perfeccionar los sistemas de sumisi&oacute;n y represi&oacute;n.

<P>En cualquier caso, lo que una muy larga experiencia hist&oacute;rica demuestra es que la criminalizaci&oacute;n del movimiento obrero ha sido independiente de las formas de lucha concretas que adoptase la clase obrera en cada caso, legales o ilegales, pac&iacute;ficas o violentas, reformistas o revolucionarias. A pesar de los t&oacute;picos que por ah&iacute; circulan tan a menudo, la represi&oacute;n sobre el movimiento obrero no ha dependido nunca de los m&eacute;todos concretos que pusieran en acci&oacute;n los trabajadores. Las ideas y organizaciones proletarias no han sido perseguidas porque fueran violentas: lo fueran o no, la burgues&iacute;a las criminaliz&oacute; porque eran opuestas a las suyas. Por ejemplo, la sedici&oacute;n, uno de los delitos m&aacute;s aplicados a los trabajadores en huelga, no ha requerido nunca de la violencia para ser castigada; bastaba el <EM>alzamiento p&uacute;blico y tumultuario para obtener por la fuerza y fuera de las v&iacute;as legales</EM> las reivindicaciones obreras. En ocasiones ni siquiera &eacute;so era necesario y se defin&iacute;a la huelga como un delito de <EM>sedici&oacute;n sin alzamiento</EM>. El Tribunal Supremo estableci&oacute; que la sedici&oacute;n <EM>en su amplio concepto abarca diversidad de actos con tal de que vayan orientados a los objetivos y est&eacute;n fuera de las v&iacute;as legales</EM> (sentencia de 18 de febrero de 1935), <EM>sin que sea elemento consustancial la tenencia de armas por parte de alguno</EM> (sentencia de diciembre de 1935), hasta el punto de calificar de sediciosos a los piquetes de huelga: <EM>El hecho de obligar a uno o varios obreros a cesar en el trabajo agr&iacute;cola que realizaban, en forma tumultuaria y con objeto de conseguir el triunfo del movimiento ilegal preparado</EM> (sentencia de 30 de agosto de 1934).

<P>Por tanto, basta comprobar las fechas en que se dictaron estas sentencias para observar que incluso en las etapas m&aacute;s progresistas, lo que la burgues&iacute;a ha criminalizado hist&oacute;ricamente no son los medios de lucha de los trabajadores sino tanto los medios como los propios fines que persiguen. Sagasta, en el pre&aacute;mbulo del Decreto-Ley sobre derecho de asociaci&oacute;n de 1868, que afectaba sobre todo a los obreros, planteaba el problema en t&eacute;rminos de clase, y justificaba la represi&oacute;n sobre la <A HREF="../galeria/inter1.htm">I Internacional</A> aduciendo que las organizaciones proletarias <EM>tienden por su misma naturaleza a erigirse no tanto en asociaciones como en poderes; m&aacute;s bien en peligrosos rivales del Estado que en pac&iacute;ficos y ben&eacute;ficos representantes de un gran fin social</EM>. La Circular de la Fiscal&iacute;a del Tribunal Supremo de 6 de febrero de 1904 recordaba: <EM>No es posible sostener hoy que el C&oacute;digo Penal castiga como delitos ciertos actos contra la Constituci&oacute;n y los Poderes constitucionales, s&oacute;lo cuando se ejecutan por alzamiento y con violencia, ya que es notorio que <span>constituyen materia penable aunque a su perpetraci&oacute;n no hayan concurrido medios de fuerza</span> o la acci&oacute;n no haya transpasado los l&iacute;mites de una provocaci&oacute;n directa a su ejecuci&oacute;n</EM> (2).

<P>Las huelgas fueron calificadas de sedici&oacute;n, los locales de reuniones clausurados y la prensa sindical silenciada. Para el Tribunal Supremo, la <span>prensa obrera</span> incurr&iacute;a en delito de sedici&oacute;n <EM>cuando en los art&iacute;culos de un peri&oacute;dico se excita a los obreros a ejercer contra los llamados burgueses o miembros de las clases acomodadas, a quienes se atribuye todo linaje de maldades, cr&iacute;menes e infamias, actos de odio y de venganza para poner t&eacute;rmino a los padecimientos del proletariado, actos de odio y venganza que van encaminados, como en este caso, a un fin social</EM> (sentencia de 7 de diciembre de 1908).

<P>Aunque diversas corrientes del movimiento obrero, entre ellas la anarquista, en determinadas &eacute;pocas hist&oacute;ricas hayan preconizado s&oacute;lo algunos m&eacute;todos de acci&oacute;n y a veces uno s&oacute;lo (la <EM>acci&oacute;n directa</EM> o la <EM>propaganda por el hecho</EM>, por poner dos ejemplos) en su conjunto, el movimiento obrero no se vincula a ninguna forma de acci&oacute;n en particular. Las formas que reviste la lucha obrera est&aacute;n en funci&oacute;n de m&uacute;ltiples factores, entre ellos, el frente en el que se manifieste (econ&oacute;mico, pol&iacute;tico, ideol&oacute;gico), el grado de conciencia, organizaci&oacute;n y combatividad alcanzado, la respuesta del Estado, etc. Normalmente y con la excepci&oacute;n de un movimiento revolucionario tan potente que sea capaz de llevar la iniciativa, los medios de acci&oacute;n dependen de la reacci&oacute;n del Estado y, en consecuencia, es el Estado mismo quien discrimina las formas de actuaci&oacute;n legales de las ilegales. El Estado, escribi&oacute; Carl Schmitt, no es neutral sino que el partido dominante en cada momento <EM>determina por s&iacute; solo las posibilidades de acci&oacute;n que est&aacute; dispuesto a permitir a su adversario pol&iacute;tico interno; para ello determina por s&iacute; solo cu&aacute;ndo comienza la ilegalidad del competidor</EM> (3). El proletariado poco puede hacer en este sentido porque el Estado act&uacute;a aqu&iacute; como juez y parte, imponiendo unas reglas del juego u otras seg&uacute;n sus propias conveniencias. Sin embargo, hay corrientes reformistas con incidencia sobre el movimiento obrero que proponen un cambio de esas reglas del juego; predican que las leyes cambian la realidad, cuando realmente sucede todo lo contrario, ya que es la realidad la que impone la ley. Como dec&iacute;a Barriobero, <EM>las Constituciones pol&iacute;ticas establecen v&iacute;as legales para su propia modificaci&oacute;n; pero no para cambiar de r&eacute;gimen; esto ha de ser fatalmente obra revolucionaria</EM> (4). Tambi&eacute;n hay casos de constituciones irreformables, completamente r&i