<html><head>
<title>La represi&oacute;n pol&iacute;tica en la posguerra || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>La represi&oacute;n pol&iacute;tica en la posguerra</H1>

La historia de la posguerra es una historia de sangre, sudor y l&aacute;grimas; pero s&oacute;lo para los antifascistas, moment&aacute;neamente vencidos (y nunca derrotados). Pero para que los antifascistas fueran asesinados, detenidos y encarcelados, ten&iacute;a que haber verdugos que asesinaran, detuvieran y encarcelaran. Lo uno iba ligado a lo otro.

<P>La cuantificaci&oacute;n de los procesos pol&iacute;ticos llevados a cabo por los tribunales militares en la posguerra no ha ido m&aacute;s all&aacute; de las especulaciones, en funci&oacute;n del posicionamiento ideol&oacute;gico del autor. En carta dirigida al conde de Barcelona, el propio Franco aludi&oacute; a 400.000 procesados al finalizar la guerra (1). Sin embargo, el n&uacute;mero de condenados en los consejos de guerra en los seis a&ntilde;os posteriores a la guerra se aproxima al mill&oacute;n de personas, seg&uacute;n datos oficiales (2), que se distribuyen por a&ntilde;os de la forma siguiente:

<P ALIGN="CENTER"><TABLE CELLSPACING=0 BORDER=1 CELLPADDING=4 borderColor=#c0c0c0 WIDTH=200 style="font-size:9pt; text-align:center">
<TR><TD>1939</TD><TD>100.292</TD>
<TR><TD>1940</TD><TD>270.719</TD>
<TR><TD>1941</TD><TD>233.373</TD>
<TR><TD>1942</TD><TD>159.392</TD>
<TR><TD>1943</TD><TD>124.423</TD>
<TR><TD>1944</TD><TD>&nbsp;74.094</TD>
</TR></TABLE>

<P>En cuanto al n&uacute;mero de presos pol&iacute;ticos, Hugh Thomas ha hecho referencia a dos millones de antifascistas que ingresaron en las c&aacute;rceles desde el final de la guerra hasta 1942; Max Gallo rebaja la cifra al mill&oacute;n y medio, de los cuales, a&ntilde;ade, hacia 1946 quedaban todav&iacute;a encarcelados unos 200.000 aproximadamente. Con un plazo m&aacute;s amplio de doce a&ntilde;os, Tamames calcul&oacute; un promedio de 875.000 presos entre 1939 y 1950, alrededor del 8 por ciento de la poblaci&oacute;n activa de la &eacute;poca. Gabriel Jackson y Sergio Vilar (3) aportan la cifra de medio mill&oacute;n de presos a resultas de la represi&oacute;n de posguerra, mientras el general Cabanellas en sus memorias ofrece la rid&iacute;cula cifra de 300 encarcelados (4). Los datos oficiales sobre poblaci&oacute;n reclusa son los siguientes (5):

<P ALIGN="CENTER"><TABLE CELLSPACING=0 BORDER=1 CELLPADDING=4 borderColor=#c0c0c0 WIDTH=200 style="font-size:9pt; text-align:center">
<TR><TD>1934</TD><TD>&nbsp;12.574</TD>
<TR><TD>1939</TD><TD>100.262</TD>
<TR><TD>1940</TD><TD>270.719</TD>
<TR><TD>1941</TD><TD>233.373</TD>
<TR><TD>1942</TD><TD>124.423</TD>
</TR></TABLE>

<P>A las cifras habr&iacute;a que a&ntilde;adir la de quienes se encontraban en libertad condicional (6). Ninguna &eacute;poca hist&oacute;rica hab&iacute;a conocido tal volumen de reclusos. Por supuesto, las c&aacute;rceles se desbordaron, dejando su papel a los campos de concentraci&oacute;n, espacios a la intemperie vallados y fuertemente custodiados. Los presos malviv&iacute;an en esa situaci&oacute;n, sometidos a las inclemencias del tiempo. Finalizada la guerra, la propaganda oficial cambi&oacute; los nombres a los campos de concentraci&oacute;n por otros tales como campos de trabajo, batallones disciplinarios, colonias penitenciarias militarizadas, destacamentos disciplinarios, etc. Esto no cambiaba mucho la situaci&oacute;n material de los presos, pero &eacute;stos prefirieron los destacamentos penales a las tradicionales c&aacute;rceles cerradas (7).

<P>No obstante, son las cifras sobre penas de muerte ejecutadas con posterioridad a la guerra, as&iacute; como la cuantificaci&oacute;n de las v&iacute;ctimas de los <EM>paseos</EM>, lo que constituye el objeto mayor de discordia. Max Gallo afirma que en 1944 todav&iacute;a se ejecutaba anualmente a un millar de personas, una media de tres diarias, y <EM>cuando un republicano cae bajo las balas del pelot&oacute;n de ejecuci&oacute;n, el franquismo no se limita a matar a un enemigo desarmado, prisionero pol&iacute;tico ya vencido, sino que tambi&eacute;n encadena a todos los que participan m&aacute;s o menos voluntariamente, que van a sentirse y creerse c&oacute;mplices; todos los que, piezas m&aacute;s o menos conscientes de la m&aacute;quina, jueces, guardianes de prisi&oacute;n, escribanos, soldados del pelot&oacute;n, oficiales, han participado en la represi&oacute;n de una manera u otra, o simplemente consentido la ejecuci&oacute;n. Y en Espa&ntilde;a se ha matado mucho y se contin&uacute;a ejecutando, luego hay muchos c&oacute;mplices, que son tambi&eacute;n v&iacute;ctimas</EM>.

<P>Seg&uacute;n A.V.Philips, que permaneci&oacute; preso en 1940 en Madrid, s&oacute;lo en la capital se pronunciaban mil condenas de muerte al mes, y calculaba que s&oacute;lo en once meses, entre marzo de 1939 y 1940, se ejecutaron a cerca de 100.000 personas en Madrid. George Hill anticipa una cantidad mucho m&aacute;s baja, inferior a las 10.000 personas en todo Espa&ntilde;a desde el final de la guerra hasta la primavera de 1940. Ricardo de la Cierva rebaja a&uacute;n m&aacute;s la cantidad, haciendo alusi&oacute;n a 200.000 ejecuciones en los diez a&ntilde;os posteriores al final de la guerra. Salas Larraz&aacute;bal, en un estudio con pretensiones cient&iacute;ficas, calcula en 22.641 en los doce a&ntilde;os comprendidos entre 1939 y 1950, bas&aacute;ndose en un m&eacute;todo hoy desacreditado (8). Para Amando de Miguel la cifra es superior a las 70.000 v&iacute;ctimas, cantidad que Hugh Thomas, Max Gallo y Tamames suben a 100.000, cifra de la que se hace eco Barbero Santos (9); Heine y Jackson se&ntilde;alan unos topes entre 150.000 como m&iacute;nimo y 200.000 como m&aacute;ximo, optando Southworth por este m&aacute;ximo. Este mismo n&uacute;mero ha sido el que m&aacute;s &eacute;xito ha tenido, despu&eacute;s de que Charles Foltz se hiciera eco en 1948 de la cantidad referida por un funcionario franquista: 192.684 v&iacute;ctimas entre 1939 y 1944 (10). Esta cantidad tambi&eacute;n es aceptada por Guy Hermet y otros (11). Elena de la Souch&egrave;re dio la cifra de 220.000 para los tres primeros a&ntilde;os de posguerra, mientras el general Cabanellas habl&oacute; de 300.000, y Stanley G. Payne ha subido la cantidad hasta llegar a los 370.000 fusilamientos.

<P>Quienes, como el historiador Reig Tapia (12) han pretendido acceder a los archivos oficiales, fracasaron en su prop&oacute;sito ante los obst&aacute;culos oficiales. El tema sigue siendo tab&uacute;, a&uacute;n hoy, pese a la pretendida superaci&oacute;n de la guerra civil. No es de extra&ntilde;ar, por ello, que la cuesti&oacute;n se preste a toda clase de especulaciones, y se de credibilidad precisamente a los n&uacute;meros m&aacute;s elevados para defenestrar al r&eacute;gimen franquista, cuando en realidad las cifras m&aacute;s bajas son por s&iacute; mismas lo suficientemente monstruosas como para no necesitar inflar los guarismos. La posguerra result&oacute; a&uacute;n m&aacute;s cruel que la propia guerra.

<P>El panorama pol&iacute;tico de la &eacute;poca debe completarse (13), adem&aacute;s, con las cifras de muertos por la propia guerra civil, y por supuesto, con el n&uacute;mero de quienes huyeron de la feroz represi&oacute;n: los c&aacute;lculos hablan de cantidades entre 700.000 y 800.000 fugitivos, de los cuales medio mill&oacute;n lo hicieron al final de la guerra, regresando casi la mitad nuevamente; otros 35.000 fallecieron v&iacute;ctimas del hambre y las enfermedades en los campos de concentraci&oacute;n franceses y norteafricanos, cantidad a la que hay que a&ntilde;adir otros 7.000 de los campos de exterminio nazis (14).

<P>Si todas estas cifras significan algo es &eacute;sto &uacute;nicamente: no ha existido en la historia universal ning&uacute;n r&eacute;gimen pol&iacute;tico que haya asesinado y preseguido con m&aacute;s sa&ntilde;a a su propia poblaci&oacute;n que el r&eacute;gimen franquista espa&ntilde;ol. Ante &eacute;l, todos los dem&aacute;s son una copia lejana.

<H2>Depuraciones y responsabilidades pol&iacute;ticas</H2>

Las cifras de presos, muertos y exiliados no agotan el cap&iacute;tulo represivo de la primera &eacute;poca franquista. Hubo tambi&eacute;n un sector muy importante de la poblaci&oacute;n que perdi&oacute; su trabajo para siempre; otros no pudieron volver a ejercer su profesi&oacute;n, y muchos tuvieron que padecer humillantes expedientes de idoneidad. La ley de 10 de febrero de 1939 declaraba el car&aacute;cter discrecional de las depuraciones, y la de 9 de setiembre de 1939 <EM>dicta normas para combinar la funci&oacute;n judicial del Estado con la funci&oacute;n depuradora y disciplinaria del Partido</EM> (15). Los militares tambi&eacute;n asumieron la misi&oacute;n depuradora parcialmente, en el caso de los funcionarios p&uacute;blicos a trav&eacute;s de los juzgados militares especiales de funcionarios civiles.

<P>La posguerra es una etapa de tribunales de toda clase y condici&oacute;n como no ha existido otra en ning&uacute;n pa&iacute;s del mundo. Los tribunales militares estuvieron rodeados de una serie de organismos administrativos, a los que se dio el nombre de <EM>tribunales</EM>, encargados de completar la depuraci&oacute;n pol&iacute;tica llevada a cabo por el nuevo Estado (16). Los tribunales de honor fueron reintroducidos (17) en el Ej&eacute;rcito y la Armada por Decreto de 17 de noviembre de 1936, y las leyes de 27 de setiembre de 1940 y 5 de diciembre de 1936 crearon las comisiones de depuraci&oacute;n.

<P>La Ley de 9 de febrero de 1939 (18) crea el Tribunal Nacional de Responsabilidades Pol&iacute;ticas y tribunales regionales en cada una de las capitales de provincia en que exista Audiencia Territorial, m&aacute;s otros tres en Bilbao, Melilla y Ceuta. El Tribunal Nacional era, en realidad, un organismo <EM>dependiente de la Vicepresidencia del Gobierno</EM> (art&iacute;culo 19) y compuesto por un presidente, dos generales, dos abogados miembros de la Falange y dos magistrados, todos ellos libremente nombrados por el gobierno. Los tribunales regionales estaban presididos por un general, y tambi&eacute;n formaban parte, un magistrado y un abogado miembro de la Falange, nombrados por la vicepresidencia del gobierno a propuesta (art&iacute;culo 24), respectivamente, del ministerio de Defensa, del de Justicia y del secretario de Falange. Los jueces instructores provinciales eran nombrados (art&iacute;culo 27) <EM>por la Vicepresidencia del Gobierno, a propuesta del Ministerio de Defensa</EM> entre oficiales de complemento u honor&iacute;ficos del Cuerpo Jur&iacute;dico Militar o de la Armada o profesional de cualquier arma o cuerpo del Ej&eacute;rcito que poseyera el t&iacute;tulo de abogado. Seg&uacute;n Cano Bueso, en todos los tribunales penales especiales los presidentes eran militares, y aproximadamente ocupaban un 36 por ciento de las vocal&iacute;as (19). El Tribunal Nacional de Responsabilidades Pol&iacute;ticas estuvo inicialmente encabezado por Enrique S&uacute;&ntilde;er Ord&oacute;&ntilde;ez (20), formando parte del mismo generales como Guillermo Kirkpatrik O'Farril, falangistas como Jes&uacute;s Suevos Fern&aacute;ndez, y magistrados como Juan Hinojosa Ferrer y Manuel Ruiz G&oacute;mez, iniciando tambi&eacute;n all&iacute; su carrera otros juristas como Ruiz-Jarabo o Juan Becerril.

<P>Como todos los tribunales  especializados en represi&oacute;n pol&iacute;tica, constituy&oacute; una plataforma para el ascenso burocr&aacute;tico en la jerarqu&iacute;a fascista: en junio de 1944 era nombrado magistrado del Tribunal Supremo Juan Hinojosa, y en diciembre del mismo a&ntilde;o Ruiz-Jarabo. Participando en este Tribunal lleg&oacute; a Presidir el Consejo de la Abogac&iacute;a Jose Luis del Valle.

<P>Estos tribunales tuvieron gran actividad, prueba de lo cual es la orden de 4 de enero de 1940 que crea dos tribunales m&aacute;s en Madrid y Barcelona, y la de 7 de diciembre del mismo a&ntilde;o, que crea un tribunal m&aacute;s en Santander y otro en Granada; el Decreto de 23 de diciembre de 1944 crea dos juzgado especiales m&aacute;s de ejecutorias, organiz&aacute;ndose numerosas reformas hasta su extinci&oacute;n por Decreto de 13 de abril de 1945 y Orden de 17 de junio del mismo a&ntilde;o (Ley de 8 de agosto de 1939 y Ley de 19 de febrero de 1942) si bien la Ley subsisti&oacute; hasta que el Decreto de 10 de noviembre de 1966 cancel&oacute; las responsabilidades pol&iacute;ticas, no siendo derogada definitivamente (excepto el art&iacute;culo 2) hasta la Ley 44/71 de 15  de noviembre. Conviene insistir en que s&oacute;lo se deroga el tribunal excepcional, no la Ley, de modo que, como recordaba el art&iacute;culo 2 del Decreto de extinci&oacute;n, segu&iacute;an vigentes sus postulados, que se tramitar&iacute;an ante los tribunales ordinarios.

<P>Verdadero camale&oacute;n pol&iacute;tico, aquel art&iacute;culo 2 subsistir&aacute; m&aacute;s all&aacute; de la transici&oacute;n pol&iacute;tica. El motivo es evidente: &eacute;se era precisamente el art&iacute;culo que prohib&iacute;a y disolv&iacute;a todos los partidos y organizaciones que hab&iacute;an formado parte del Frente Popular. Las organizaciones incluidas en el art&iacute;culo 2 fueron disueltos y sus bienes incautados. En buena parte la Ley ofrec&iacute;a cobertura al pillaje organizado, propio de toda situaci&oacute;n de opresi&oacute;n de un enemigo derrotado. Pese a los desmentidos de Blas P&eacute;rez (21), es claro que la ley dio lugar a una acelerada acumulaci&oacute;n de capital: bastantes fortunas y ascensos en la escala de poder econ&oacute;mico se gestaron aqu&iacute; y benefici&aacute;ndose tambi&eacute;n del <EM>mercado negro</EM>, el hambre y la especulaci&oacute;n de posguerra. <EM>Por debajo de los grandes patrones del beneficio </EM>-escriben Sueiro y D&iacute;az Nosty-<EM> legiones de advenedizos, oportunistas, p&iacute;caros, chantajistas y necesitados agudizaron su ingenio hasta introducirse en la cadena especulativa que conduc&iacute;a al negocio m&aacute;s dispar. En la Espa&ntilde;a del hambre y las carencias, creci&oacute; el fen&oacute;meno envolvente del estraperlo, conocido de todos, callejero y de sal&oacute;n, siempre denunciado, pero casi nunca perseguido. Cientos de fortunas se fraguaron al calor de una clandestinidad que, a veces, empezaba en los pasillos de un Ministerio</EM> (22).

<P>La ilegalizaci&oacute;n de nuestro Partido, el PCE(r), enlaza con &eacute;sto. Somos la &uacute;ltima reliquia que demuestra que la guerra civil a&uacute;n no ha terminado.

<P>Con ocasi&oacute;n de la extinci&oacute;n del Tribunal en 1945, el entonc