<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Retroalimentar posturas radicales</H1>

<img src="../dibu/ciete1.jpg" width="200" height="273" hspace="15" align="left">

<H4>Leoncio Calcerrada Fornieles
<BR>Preso pol&iacute;tico del PCE(r)
<BR>Prisi&oacute;n de C&oacute;rdoba
<BR>24 octubre 2006</H4>

Me vienen reteniendo numerosas cartas de las que me remit&iacute;s, con semejante y absurda motivaci&oacute;n: <EM>Comprobada la carta retenida, se estima que en ella se reflejan lemas y anagramas teniendo como objetivo modificar la pol&iacute;tica penitenciaria, suponiendo una medida de presi&oacute;n hacia la Direcci&oacute;n de los Centros Penitenciarios y al propio Centro Directivo. Se considera que la carta puede afectar a la marcha regimental y la normal convivencia en el Centro Penitenciario, al margen de fomentar la retroalimentaci&oacute;n de las posturas radicales y en consecuencia, ejercer una influencia nociva sobre los internos pertenecientes a la banda GRAPO</EM>.

<P>¿¡Pero qu&eacute; me enviábais cacho cabrones!? ¿Fusiles, granadas? Menuda bomba deb&iacute;a ser, para provocar unos efectos tan indeseables a la pol&iacute;tica penitenciaria de este <EM>democr&aacute;tico</EM> pa&iacute;s. ¿¡C&oacute;mo pretend&iacute;ais retroalimentarme en las posturas radicales? ¿Con una raci&oacute;n de jam&oacute;n pata negra? Anda, ¿qué no es eso?... ¡que en vez de ello me mand&aacute;is retroalimentaci&oacute;n de posturas! ¡Pues ya os digo!, que aunque yo no sepa que es eso de la retroalimentaci&oacute;n, tiene que ser la leche, a juzgar por el empe&ntilde;o que estos carceleros ponen en que no nos escrib&aacute;is o cuando lo hac&eacute;is a pesar de todas sus trabas, enga&ntilde;os y mentiras, no las <EM>recibamos</EM>. Para m&iacute; ya han determinado un recto camino: te <EM>arrepientes</EM> de tu pasado y presente, te rindes, y cuando te meemos encima, dices que est&aacute; lloviendo. Pero no, ¡pardiez! Yo, como <EM>El necio</EM> de Silvio Rodr&iacute;guez, como I&ntilde;aki De Juana o como I&ntilde;aki Bilbao dijo m&aacute;s reciente y menos po&eacute;ticamente en la Audiencia Nacional <EM>Yo me muero como viv&iacute;</EM>.

<P>Adem&aacute;s, y ya est&aacute; bien con la fiesta... en la sentencia de la condena, me acusan y enmarronan por <EM>hacer proselit