<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>Los nazis dejaron su huella en París</h1>

<img src="../foto/rosar-2.gif" width=72 height=112 hspace=15 align="left">

<H4>Rosario Llobregat <BR>Fleury-Merogis, 9 de febrero de 2001</H4>



Queridos compa&ntilde;eros:

<P>Sabemos que se est&aacute; forjando un amplio movimiento de solidaridad en torno a nuestras detenciones. Y eso nos llena de alegr&iacute;a, porque ese apoyo que nos prest&aacute;is ratifica una vez m&aacute;s que la llama de la resistencia ha prendido fuerte, ha echado ra&iacute;ces. Y por m&aacute;s que intenten silenciarla, reprimirla o aislarla, nunca podr&aacute;n pararla, llegan demasiado tarde; la ra&iacute;ces son ya muy profundas.

<P>Nosotros, desde aqu&iacute;, tambi&eacute;n queremos contribuir en vuestro trabajo; por eso os comento un poco c&oacute;mo son las condiciones de nuestra detenci&oacute;n y os apunto algunas ideas.

<P>De momento, y gracias a la dispersi&oacute;n, al aislamiento y a la orden que el juez ha dado de mantenernos <SPAN STYLE="color:#ff66cc">incomunicados</span> entre nosotros, poco sabemos los unos de los otros. As&iacute; que os cuento c&oacute;mo funcionan estas &quot;Maisons d’&acirc;rret&quot; de Francia. Hay una frase que los carceleros tienen siempre en la boca: &quot;c’est le reglament&quot;, y de ah&iacute; no los sacas. La burocracia aqu&iacute; es tremenda, cualquier problema se eterniza.

<P>Nosotros, como los dem&aacute;s presos pol&iacute;ticos, estamos clasificados como <SPAN STYLE="color:#ff66cc">&quot;Presos de Especial Seguimiento&quot;</span>, por lo que siempre estamos muy bien vigiladitos, no nos pierden de vista ni un segundo. Todos los d&iacute;as nos hacen un control en la celda. Cada dos horas (d&iacute;a y noche) te esp&iacute;an por el ojo de buey. Por la noche, en cada control, te encienden la luz y si no te mueves golpean la puerta hasta que te despiertas. Pero tranquilos, que seg&uacute;n me han dicho ¡es por nuestra seguridad!, por si se nos ocurre suicidarnos o vete t&uacute; a saber. El resultado es que apenas pegas ojo y por la ma&ntilde;ana te levantas como un &quot;zombi&quot;. El colmo de los colmos es cuando entran en la celda a altas horas de la madrugada para cambiarte la bombilla... ¡estaba fundida! O cuando tambi&eacute;n de madrugada entra un tipo en la celda sin ning&uacute;n motivo, mira y se va sin m&aacute;s explicaciones.

<P>Otra de sus costumbres es la afici&oacute;n que tienen a los <SPAN STYLE="color:#ff66cc">cacheos personales</span>. Seg&uacute;n el reglamento, cada vez que entras o sales de la celda deben hacerlo, pero esto se aplica m&aacute;s o menos estrictamente depende qu&eacute; c&aacute;rcel. En cada una tienen sus &quot;man&iacute;as&quot;; en Fresnes, es que no dejan que metas las manos en los bolsillos cuando est&aacute;s en el patio, ¡cosas del reglamento! Cuando vas a ver al abogado, antes de entrar, te hacen un cacheo superficial y, a la salida, desnudo integral. Seg&uacute;n el &quot;reglamento&quot;, hay que abrir las piernas, toser, hacer flexiones y aceptar que te metan mano (por supuesto &quot;enguantada&quot;) donde les venga en gana. Naturalmente nos negamos. Aqu&iacute; en Fleury (mujeres), las presas pol&iacute;ticas han ido imponiendo que se conformen con que te quedes en ropa interior y seas t&uacute; misma la que la &quot;sacudas&quot; para que comprueben que no llevas nada escondido. Pero basta con que des con una &quot;matona&quot; a la que le va la marcha, o que ese d&iacute;a han decidido que &quot;tragues&quot; con el reglamento de marras, y ya se l&iacute;a. Por este motivo, Isabel se pas&oacute; unos cuantos d&iacute;as en el &quot;mitard&quot; (celdas de castigo). Por supuesto, cuando sales de la c&aacute;rcel por cualquier motivo, hay cacheo integral; cuando vamos a declarar, a nosotras nos hacen dos: uno al salir y otro al entrar; pero en Fleury-hombres llegan a hacerles hasta ¡ocho! Recientemente, a unos compa&ntilde;eros vascos en Fleury-hombres, por negarse a agacharse, toser, etc. los gendarmes les dieron una paliza.

<P><img src="../foto/rosar-3.gif" width=200 height=305 hspace=15 align="right">

Cuando salimos al <SPAN STYLE="color:#ff66cc">patio</span>, siempre est&aacute;n vigilando y andan con una libretita anotando tus movimientos. Una vez al mes se hace un minucioso cacheo de la celda con su consiguiente desnudo, claro; pero t&uacute; no est&aacute;s presente en ese registro. Supuestamente, cada cuatro meses te cambian de celda, aunque algunos ya llevamos varios cambios.

<P>Recibimos el <SPAN STYLE="color:#ff66cc">correo</span> con cuentagotas, como todo pasa por el Juez... Una carta suele tardarnos en llegar un mes y medio. Adem&aacute;s, las cartas hay que entregarlas y te las entregan abiertas, pues la prisi&oacute;n se reserva el derecho a leerlas. As&iacute; que, entre las que se queda el Juez y las que confisca la c&aacute;rcel, la mitad de la correspondencia se queda en el camino. No sabemos qu&eacute; sucede con las que enviamos nosotros. Pero imaginamos que corren la misma suerte. De hecho, hasta ahora no hemos recibido contestaci&oacute;n a ninguna de las tarjetas o cartas que hemos mandado.

<P>Otra cosa que &quot;clama al cielo&quot; es que llevamos ya tres meses aqu&iacute; y a&uacute;n no se ha conseguido que la familia, abogados (en algunos casos) o los compa&ntilde;eros franceses del Secours Rouge puedan meter ropa o libros. ¡Hay que denunciarlo! Nosotras, Isabel y yo, hemos tenido la suerte de estar en m&oacute;dulos donde hay vascas que nos han prestado lo imprescindible, adem&aacute;s de peri&oacute;dicos y libros, pero los otros camaradas no pueden ni cambiarse de ropa. Se llega al extremo de que, como le sucede a Arenas, ¡cuando se la lava tiene que quedarse metido en la cama! ¡no tiene &quot;recambio&quot;!

<P>Algunos camaradas se ven &quot;obligados&quot; incluso a no salir al patio, pues no ven a ning&uacute;n otro preso pol&iacute;tico y, encima, con el agravante del idioma y de que s&oacute;lo salen con presos comunes que est&aacute;n todo el d&iacute;a colgados, as&iacute; que ya veis el panorama, ¡el d&iacute;a se lo pasan en la celda!

<P>&Eacute;stas son algunas de las condiciones en las que nos encontramos, pero quisiera se&ntilde;alar una concreta; y es la situaci&oacute;n en la que se encuentra Silva. Ha estado un mes en celdas de castigo y ahora est&aacute; en aislamiento completo, al parecer ¡es un preso muy peligroso!, y esto acaba de empezar...

<P>Os mando algunas <SPAN STYLE="color:#ff66cc">ideas</span>, por si os pueden ayudar en algo:

<P><DIV style="text-align:left;font-size:12;margin-left:25;margin-right:25;  border-style:inset; border-width:2;border-color:silver;padding:15">

<P><img src="../dibu/boton-1.gif" width=18 height=17>&nbsp;

En la denuncia que hag&aacute;is sobre nuestras detenciones, tendr&iacute;ais que poner a <SPAN STYLE="color:#ff66cc">Arenas</span> en el centro de la campa&ntilde;a; &eacute;l nos representa a todos, en &eacute;l nos vemos todos reflejados. Pedro representa la resistencia que quieren eliminar. Destruy&eacute;ndole a &eacute;l, quieren destruir al Partido, dar un escarmiento ejemplar y eso ¡no lo podemos consentir! Hay que resaltar y difundir todas las aportaciones que ha hecho al movimiento comunista internacional. Habr&iacute;a que denunciar su situaci&oacute;n y empezar a trabajar para que lo trasladen a Fleury, como primer paso para conseguir, a la larga, el reagrupamiento.

<P><img src="../dibu/boton-1.gif" width=18 height=17>&nbsp;

Tendr&iacute;ais que promover que mucha gente solicite <SPAN STYLE="color:#ff66cc">permiso para vernos</span>, aunque luego no puedan venir. Es importante que vean que no estamos solos, que el Partido est&aacute; respaldado por un amplio movimiento. Como la tramitaci&oacute;n es algo complicada o, por lo menos, engorrosa, podr&iacute;ais hacer un formulario para que la gente s&oacute;lo tuviera que firmar y rellenar sus datos que, junto a la foto, la fotocopia del DNI y lo que haga falta, lo podr&iacute;an enviar a los abogados y &eacute;stos hacer los tr&aacute;mites oportunos, pues si los env&iacute;an por su cuenta, el Juez podr&iacute;a recibir ¡que no las ha recibido!

<P><img src="../dibu/boton-1.gif" width=18 height=17>&nbsp;

Deber&iacute;ais impulsar <SPAN STYLE="color:#ff66cc">que la gente nos escribiera masivamente</span>: cartas, postales, que nos mandaran revistas, informaci&oacute;n de las campa&ntilde;as que se est&aacute;n haciendo... En fin, que el sr. Juez se vea agobiado, que vea que el Partido no es cualquier cosa; hay que demostrarles que no somos una &quot;organizaci&oacute;n cerrada&quot;, sino que tenemos el respaldo popular. ¡Que el Partido lleva 25 a&ntilde;os en lucha!

<P><img src="../dibu/boton-1.gif" width=18 height=17>&nbsp;

Hay que denunciar, como siempre hemos hecho, el <SPAN STYLE="color:#ff66cc">car&aacute;cter fascista del Estado espa&ntilde;ol</span>, pero poniendo el acento en el colaboracionismo del Estado franc&eacute;s en el caso de nuestras detenciones. ¡Hay que seguir desenmascar&aacute;ndolos!

<P><img src="../dibu/boton-1.gif" width=18 height=17>&nbsp;

Hay que denunciar la <SPAN STYLE="color:#ff66cc">retenci&oacute;n de la correspondencia</span>, que no recibimos permisos de visita, que no nos dan ni libros ni ropa, los cacheos, los cacheos... el aislamiento entre nosotros y con la calle al que nos quieren llevar.

</DIV>

<P><img src="../foto/talego-7.gif" width=135 height=277 hspace=15 align="right">

Sobre estas bases, se pod&iacute;a ir trabajando, aportando todas las ideas que se os ocurran. Esto son ideas que os pueden ser de ayuda para seguir trabajando. Desde aqu&iacute; s&oacute;lo os podemos dar &aacute;nimos para seguir avanzando y batallando y, aunque nos hayan dado un susto, ¡el Partido est&aacute; ah&iacute;! Y el futuro se acerca, lento pero viene. Y en eso estamos ¿no?

<P>Pues eso, compa&ntilde;eros, a seguir marchando, que no hay mal que cien a&ntilde;os dure, y esta batalla la tenemos que ganar. La defensa legal es importante, pero <SPAN STYLE="color:#ff66cc">la mejor defensa</SPAN> que podemos tener es vuestra solidaridad, vuestro apoyo, vuestro trabajo, vuestra <SPAN STYLE="COLOR:#ff66cc">movilizaci&oacute;n</span>, ¡no os quepa duda!

<H5>¡ HAY QUE ARMARLA !</H5>

<P>Hasta la pr&oacute;xima. Un Abrazo lleno de Amor, Fuerza y RESISTENCIA
<BR>Rosario

<P align=center>
<img src="../foto/sri-2.gif" width=731 height=250>

<P style="background:#00CCFF url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
