<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Sobre el juicio a los 'los siete de Par&iacute;s'</h1>

<img src="../foto/arenas-1.jpg" width="160" height="260" hspace="15" align="right">

<P>¡ A&uacute;pa a todos, camaradas, familiares y amigos !


<P>Hemos esperado a comentar nuestras impresiones sobre el desarrollo del juicio hasta saber el veredicto del tribunal, pues aunque est&aacute;bamos convencidos de cu&aacute;l iba a ser la sentencia, necesit&aacute;bamos conocer algunos <EM>detalles</EM> de la misma para poder pronunciarnos. Pues bien, esos <EM>detalles</EM> nos han sido revelados el pasado 23 de julio en que fuimos conducidos de nuevo ante el Tribunal.

<P>Esa espera nos ha permitido conocer tambi&eacute;n algunas opiniones de camaradas y de otras personas relacionadas con el movimiento de solidaridad que han asistido a la vista. Y lo primero que cabe decir es que existe entre todos nosotros (incluidos los abogados) una coincidencia en considerar que el juicio lo hemos ganado por <EM>goleada</EM>. De manera que se puede decir que todo el montaje de la acusaci&oacute;n, basado en toda la trama tejida por el ministerio espa&ntilde;ol del interior, ha quedado completamente al descubierto.

<P>Sin embargo el tribunal ha seguido al pie de  letra el dictado de la acusaci&oacute;n conden&aacute;ndonos junto a Fernando, a la pena de 10 a&ntilde;os de prisi&oacute;n a Elipe, Isabel y a Manuel. Victoria ha sido condenada a 8 a&ntilde;os, Toni a 6 y Rosario a 3.

<P>Ha de quedar claro que para nosotros los a&ntilde;os de condena no cuentan para nada y que &eacute;ste ha sido el truco del que se ha servido el tribunal para que no se notara mucho el atropello que supone meter en el mismo saco al PCE(r) y a los GRAPO. Porque de eso se trata y no de otra cosa.

<P><img src="../foto/victoria-2.gif" width=97 height=130 alt="Victoria G&oacute;mez M&eacute;ndez" hspace="15" align="right">

Como es bien sabido, &eacute;ste fue el objetivo que los Brugui&egrave;re, los Garzones y los picolos espa&ntilde;oles se hab&iacute;an fijado desde el comienzo del proceso por orden de los gobiernos de Madrid y Par&iacute;s; y en &eacute;l han persistido con los procedimientos fascistas y mafiosos que en otras ocasiones hemos explicado.

<P>Adem&aacute;s, esa distribuci&oacute;n de la penas, tan generosamente realizada por el tribunal, salta a la vista que no tiene m&aacute;s objeto que inducirnos a dar por buena o <EM>justa</EM> la sentencia (al menos en parte) con lo que quedar&iacute;a anulada, de hecho, toda apelaci&oacute;n a la misma... un regalito de 3 a&ntilde;os de prisi&oacute;n (que pondr&iacute;a a Rosario inmediatamente en libertad) a cambio de que aceptemos la condena del Partido ¿acaso no supone un chantaje propio de truhanes?

<P>Como se puede comprobar, ni tan siquiera en el momento de fijar las penas, los se&ntilde;ores magistrados ha prescindido de las artima&ntilde;as de trileros en las que, por lo dem&aacute;s, se han mostrado tan habilidosos a todo lo largo del juicio.

<P>Obviamente, no nos han condenado por unos hechos o acciones concretos, sino por nuestro programa comunista y por nuestra historia de lucha consecuente contra el fascismo y el capitalismo. De modo que los fascistas del gobierno espa&ntilde;ol ya pueden frotarse las manos de contento pues esa condena les va a permitir camuflar su pol&iacute;tica terrorista, mantener en las c&aacute;rceles a nuestros camaradas y, por supuesto, conseguir nuestras extradiciones o entrega a los torturadores espa&ntilde;oles.

<P><img src="../foto/Silva.jpg" width="101" height="129" alt="Fernando Silva Sande" hspace="15" align="right">

Estos estaban tan seguros de que habr&iacute;an de lograr su prop&oacute;sito que ni siquiera han esperado la sentencia para presentar varias peticiones de extradici&oacute;n basadas en el mismo montaje que han preparado el juez Brugi&egrave;re y la guardia civil... Peticiones de extradici&oacute;n que comenzaron a gestionarse coincidiendo con el viaje realizado en marzo de 2002 a Espa&ntilde;a por el famoso superjuez. O sea, que hasta ese momento no ten&iacute;amos abierta ninguna causa en Espa&ntilde;a.

<P>Todo eso ha sido demostrado por nuestra parte en el juicio. Claro que, como era de suponer, dado su car&aacute;cter ultrarreaccionario, el tribunal ha interpretado a su manera y conforme a los intereses de la clase dominante, los abundantes argumentos y pruebas que hemos presentado, as&iacute; como las contundentes declaraciones de los testigos que demuestran palpablemente la naturaleza fascista del r&eacute;gimen espa&ntilde;ol, los numerosos cr&iacute;menes, la pr&aacute;ctica del terrorismo de Estado y la tortura, la conculcaci&oacute;n de los derechos y libertades m&aacute;s elementales de los trabajadores, etc. En cuanto a la historia de lucha y resistencia de nuestro Partido ¿qu&eacute; se puede decir? No cabe ninguna duda de que ha constituido para ese tribunal, al igual que para los fascistas espa&ntilde;oles, la prueba m&aacute;s clara y concluyente de nuestra culpabilidad, as&iacute; como la certeza absoluta de que habremos de proseguir la lucha contra todos ellos hasta el final. En realidad, ha sido esta constataci&oacute;n la que les ha llevado a condenarnos hace ya tiempo.

<P>Ahora bien, lo que parecen ignorar esos lacayos togados de la burgues&iacute;a imperialista francesa, es que con tales sentencias abren los ojos a los trabajadores, les hacen tomar m&aacute;s r&aacute;pidamente conciencia de sus verdaderos intereses y sobre la manera de conquistarlos, lo que, a la postre, fortalece nuestro movimiento revolucionario. Por esta raz&oacute;n intentamos <EM>aplaudir</EM> a los jueces en la sala, poco antes de que desaparecieran y nosotros fu&eacute;ramos desalojados.

<P><img src="../foto/montse-3.gif" width=109 height=130 alt="Isabel Llaquet Baldellou" hspace="15" align="right">

En fin, les ha resultado f&aacute;cil hacer la amalgama entre los <EM>papeles</EM> del PCE(r) y las armas de los GRAPO. Pero para condenar al Partido hac&iacute;an falta algunas pruebas o hechos concretos, y como &eacute;stos no han aparecido por ninguna parte -ni en el sumario ama&ntilde;ado por el juez Brugui&egrave;re, ni en la vista del juicio presidida por su colega el Sr. Kantor- a &uacute;ltima hora han decidido prescindir hasta del <EM>cuerpo del delito</EM> que les ofrec&iacute;an los militantes de los GRAPO. Es claro a todas luces que la actividad guerrillera de los GRAPO no les interesaba m&aacute;s que como <EM>comod&iacute;n</EM> para implicar al Partido en ella. De lo contrario tendr&iacute;an que haber diferenciado entre las actividades, el funcionamiento e incluso los objetivos de ambas organizaciones y, por tanto, no podr&iacute;an haber condenado a los militantes del PCE(r).

<P>De ah&iacute; tambi&eacute;n el que hayan puesto todo su acento en el <EM>prochinismo</EM> de Arenas, en su <EM>radicalismo</EM> e <EM>intransigencia</EM>, en una palabra, en su negativa a dejarse sobornar y a traicionar a su clase y a la causa comunista y, por ello mismo, le hagan responsable de las acciones armadas de los GRAPO.

 <P>De esta forma tan indigna como escandalosa, las autoridades judiciales francesas han cumplido su parte en el contrato, haciendo el trabajo sucio que los jueces espa&ntilde;oles no se han atrevido a realizar en los 30 a&ntilde;os de existencia de nuestro Partido.

<P>Como ya lo hab&iacute;amos denunciado en la <A HREF="somos.htm" class="tir">declaraci&oacute;n</A> que publicamos antes del comienzo de esta farsa (y que no pudimos leer en el juicio ya que el primer d&iacute;a nos fue arrebatada de las manos por los gendarmes), para nosotros es claro desde un comienzo lo que hab&iacute;an tramado los ministerios del interior de Francia y Espa&ntilde;a para intentar aniquilar a nuestro Partido; es decir, est&aacute;bamos convencidos de que todo ese montaje no ten&iacute;a m&aacute;s finalidad que tratar de dar un ligero barniz judicial a la decisi&oacute;n pol&iacute;tica que los fascistas de Madrid y sus hom&oacute;logos de Par&iacute;s hab&iacute;an tomado. Por eso nos dispusimos a denunciarlos <EM>aceptando</EM> el juego de tal manera que les resultara dif&iacute;cil poder ocultar sus manejos y los intereses que representan y obligarles a tener que proceder, finalmente, a cara de perro. Y as&iacute; ha sucedido.

<P>Lo que, desde luego, nadie pod&iacute;a prever es que llegaran a actuar de forma tan brutal como lo han hecho: todos hemos sido testigos durante el juicio de la intervenci&oacute;n descarada junto al presidente del tribunal, de un agente de la embajada espa&ntilde;ola enviado, sin lugar a dudas, para ese fin. Fue un hecho tan escandaloso, que uno de nuestros abogados franceses no pudo por menos que pronunciar una protesta.

<P>Este incidente, contrariamente a lo que pudiera parecer, no estuvo relacionado &uacute;nicamente con la irrupci&oacute;n en el juicio de la se&ntilde;ora Muro (a la que por cierto le cantamos el <EM>Turur&uacute;</EM> para consolarla, antes de dejarla sola en la sala con los buitres que lo acompa&ntilde;aban) sino que es indudable para nosotros que el desarrollo del juicio comenz&oacute; a preocupar muy seriamente a las autoridades espa&ntilde;olas, por lo que &eacute;stas decidieron intervenir directamente para tratar de <EM>enderezarlo</EM> antes de que se les fuera de las manos.

<P><img src="../foto/Elipe.jpg" width="125" height="144" alt="Jose Luis Elipe López" hspace="15" align="right">

Por lo dem&aacute;s, bien es verdad, como posteriormente se ha demostrado, que el se&ntilde;or presidente del tribunal es muy capaz y pudiera no haber necesitado las instrucciones de la embajada de Espa&ntilde;a para levar a buen t&eacute;rmino los <EM>debates</EM> que estaban teniendo lugar en la misma sala del juicio. Lo que resulta m&aacute;s dudoso es que hubieran alcanzado antes un acuerdo sobre la cantidad que le correspond&iacute;a recibir a su se&ntilde;or&iacute;a por tan encomiable labor. Recordemos que Jaime Mayor Oreja se vio obligado a justificar, cuando ocupaba la cartera de interior, el triplicado incremento de los fondos reservados de su departamento <EM>argumentando</EM> sobre los altos costes de los servicios de sus colaboradores franceses.

<P>Y para terminar, pues no nos queremos extendernos m&aacute;s de la cuenta, os podemos decir que nuestros abogados ya han recurrido la sentencia. Esto no quiere decir que tengamos la m&aacute;s m&iacute;nima confianza en que la judicatura francesa (cuya falta de independencia y dem&aacute;s se ha puesto tan claramente de manifiesto en nuestro proceso) pueda contradecir las decisiones pol&iacute;ticas del gobierno de turno, enfrentarse al grupo de intereses <EM>antiterroristas</EM> y esclarecer la verdad.

<P>No obstante, por nuestra parte, seguiremos haciendo todo lo que podamos o nos permitan hacer, utilizando esos m&iacute;nimos resquicios, para contribuir al combate y la denuncia.

<P>Creemos que ha quedado suficientemente demostrado que este problema, como otros muchos que afectan a la vida de decenas de millones de trabajadores, no tiene una soluci&oacute;n <EM>judicial</EM> sino pol&iacute;tica, es decir, no se resuelve en los tribunales, sino en la calle y a trav&eacute;s del desarrollo consecuente de la lucha de clases.

<P>Un fuerte brazo.

<BR>Salud y resistencia.

<P>P.D. Las cartas que estamos recibiendo estos d&iacute;as comentando las <EM>incidencias</EM> del juicio, hacen continuas alusiones a la <EM>temperatura</EM> que presidi&oacute; las dos primeras sesiones. Naturalmente, no se refieren al calor sofocante, que tambi&eacute;n estuvo presente, sino a ese otro <EM>calorcillo</EM> de la solidaridad combativa que nosotros percibimos desde el primer momento.

<P>Sin embargo, lo que m&aacute;s destacan todos esos comentarios (y que nosotros, l&oacute;gicamente, no pudimos percibir directamente) es la participaci&oacute;n de los camaradas turcos y sus familiares en la organizaci&oacute;n efectiva y pr&aacute;ctica de esa solidaridad, especialmente en lo que se refiere a la acogida, alojamiento, etc. de los camaradas, familiares y amigos llegados de Espa&ntilde;a.

<P>Un ejemplo emocionante de internacionalismo y de verdadera fraternidad proletaria que nosotros no olvidaremos jam&aacute;s.

<P>Es cierto, camaradas, la solidaridad <EM>es una arma cargada de futuro</EM>.



</body>
</html>
