<html><head>
<title>Partido Comunista de Espa&ña (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Un juicio plagado de incidentes</H1>

<img src="../foto/silva-2.jpg" width="85" height="123" hspace="15" align="left">

<H4>Carta de Fernando Silva Sande
<BR>Preso pol&iacute;tico de los GRAPO</H4>

<P>[...] El <EM>juicio</em> ha estado lleno de <em>incidentes</em> incluido <em>diplom&aacute;ticos</em> con la interferencia de un tipo de la embajada espa&ntilde;ola que se entrevist&oacute; con el presidente del tribunal en el despacho de &eacute;ste. A partir de esa entrevista el juez nos cortaba la palabra continuamente. Nuestros abogados denunciaron esta interferencia y presi&oacute;n directa como una injerencia intolerable del gobierno espa&ntilde;ol en un proceso en Francia. Que pareciera que estuvi&eacute;ramos en Guatemala o cualquier otra rep&uacute;blica bananera y no en Francia. El fulano asisti&oacute; a las sesiones del <em>juicio</em> con su malet&oacute;n diplom&aacute;tico incluido, pero a saber lo que llevaba dentro.

<P>Por si fueran poco las interferencias, se le vino a a&ntilde;adir la presencia de la familia de Cord&oacute;n acompa&ntilde;ado de dos abogados que pretend&iacute;an constituirse en <em>parte civil</em> en un proceso en el que no pintaban nada. Una provocaci&oacute;n que denunciaron nuestros abogados y por nuestra parte, naturalmente, nos negamos a responder el interrogatorio polic&iacute;aco que pretend&iacute;a meternos la <em>parte civil</em>, adem&aacute;s de solicitar  al juez poder abandonar la sala mientras durase la intervenci&oacute;n de la <EM>parte civil</em>, pero entre que el juez decid&iacute;a o no, la <em>parte civil</em> se puso hablar, por nuestra parte nos pusimos a cantar la canci&oacute;n popular <em>El turururur&uacute;</em>:

<BLOCKQUOTE>Ya se ha muerto el burro
<br>de la t&iacute;a vinagre
<BR>ya se lo llev&oacute; dios
<br>de esta vida miserable.
<BR>Que tururururur&uacute;
<BR>que la culpa la tienes t&uacute;.</BLOCKQUOTE>

Ante lo cual el presidente no le qued&oacute; m&aacute;s alternativa que dejarnos abandonar la sala y nuestros abogados han hecho lo mismo.

<P>La cosa ya hab&iacute;a comenzado <em>accidentada</em> pues el primer d&iacute;a, antes justo de que entr&aacute;ramos a la sala a Manuel le sacaron los gendarmes el texto de la declaraci&oacute;n y al reclamarlo estos se le echaron encima y le golpearon y a Pe&ntilde;a lo mismo cuando estaba tratando de traducir al franc&eacute;s la reclamaci&oacute;n. Menos mal que dimos a conocer la declaraci&oacute;n con antelaci&oacute;n, sac&aacute;ndola a la calle y que circulase; pues Manuel no tuvo oportunidad de leerla, pens&aacute;bamos que al final nos dar&iacute;a la palabra el juez, pero que va, se le ve&iacute;a con prisas, que a duras penas le dej&oacute; intervenir a un abogado nuestro cuando el fulano estaba levantando la mano para levantar la sesi&oacute;n.

<P>Pese a lo <em>accidentado</em> que fue, hemos podido utilizar el <em>juicio</em> como tribuna para tratar los temas que consider&aacute;bamos importantes; lo que hac&iacute;amos era hablar de lo que quer&iacute;amos antes de responder a las preguntas del juez o de la fiscal, lo que no siempre funcionaba pues el juez, de vez en cuando, nos cortaba. Por lo dem&aacute;s ni el juez ni la fiscal demostraron ning&uacute;n inter&eacute;s por cuanto dec&iacute;amos y estaban como <em>ausentes</em> repiti&eacute;ndonos varias veces la misma pregunta que acab&aacute;bamos de contestar.

<P>Como han reconocido, las <em>pruebas</em> de la acusaci&oacute;n estaban sacadas del relato que les facilit&oacute; la guardia civil. Esto es, las falsificaciones de citas de textos del PCE(r) o la invenci&oacute;n de otros; que ante las pruebas, al ver los originales que les presentaron nuestros abogados, el juez y la fiscal tuvieron que reconocer que hab&iacute;a algunos <em>errores de traducci&oacute;n</em> pero tampoco se molestaron en corregir ninguno de los innumerables <em>errores de traducci&oacute;n</em> como ellos le lllaman, de lo que est&aacute; lleno el sumario.

<P>O por ejemplo cuando la abogada de Pe&ntilde;a y Rosario les presento las pruebas de la factura y la declaraci&oacute;n del due&ntilde;o del la casa, donde explica para que serv&iacute;a el producto (para desatascar ca&ntilde;er&iacute;as...) y que lo hab&iacute;a comprado &eacute;l mismo adjuntando la factura. Pues el juez respondi&oacute; que estaba el informe de los <em>expertos</em> donde dec&iacute;a que ese producto pod&iacute;a ser utilizado tambi&eacute;n para la fabricaci&oacute;n de explosivos y que esa la versi&oacute;n que le interesaba: &iexcl;&iexcl;manda carallo!!.

<P><img src="../foto/Silva.jpg" width="101" height="129" hspace="15" align="right">

Por no hablar de otra de las pruebas <em>fundamentales</em>. Esto es, un fotomontaje de un escrito, mejor dicho, varios, a m&aacute;quina, con la letra reducida hasta el punto de ser ilegible. A este fotomontaje  la guardia civil le hab&iacute;a </em>a&ntilde;adido</em>, mejor dicho, inventado, pues no existe ninguna fecha y adem&aacute;s la <em>interpretaci&oacute;n</em> suya de dichos textos <em>deduciendo</em> a quien se <em>corresponder&iacute;an</em> letras e iniciales del texto a texto. En fin, un montaje tan burdo que debieron reducirle el tama&ntilde;o hasta hacerlo ilegible, pues lo de menos era su contenido que como no cuadraba con sus prop&oacute;sitos lo reinsertaba <em>deduci&eacute;ndolo</em>.

<P>La fiscal en su alegato final se refiri&oacute; a este <em>documento</em>, cosa l&oacute;gica trat&aacute;ndose de una de las <em>pruebas fundamentales</em>, pero para a&ntilde;adir otra falsedad m&aacute;s al montaje, con la pretensi&oacute;n seguramente de desviar la atenci&oacute;n con otra mentira m&aacute;s, del decir que yo hab&iacute;a negado la autenticidad de unas huellas de ese <em>documento</em>, cuando en ning&uacute;n momento habl&eacute; de huella ni nadie me pregunt&oacute; o mencion&oacute; esa cuesti&oacute;n. Por lo dem&aacute;s el largo alegato de la fiscal que dur&oacute; m&aacute;s de tres horas (en la intenci&oacute;n se supone de camuflar mejor las burdas mentiras de la acusaci&oacute;n) era un resumen de lo que les pas&oacute; la guardia civil.

<P>La fulana ha pedido 10 a&ntilde;os de c&aacute;rcel para cada uno, lo m&aacute;ximo que le permite la ley a un <em>tribunal correctional</em> y porque no est&aacute; de moda la guillotina, sino, nos hubiera rebanado el cuello all&iacute; mismo. Bueno, la cosa qued&oacute; <em>lista para sentencia</em> para el pr&oacute;ximo d&iacute;a 23, dentro de dos semanas.

<P>La prensa no menciona ni una palabra sobre el proceso contra el PCE(r) y claro, cuanto all&iacute; hemos dicho no les interesa, lo cual es buena se&ntilde;al, significa que nada de lo que hemos dicho les sirve para intoxicar [...]

<P>Un abrazote. 

<H4>Fernando
<BR>Preso pol&iacute;tico de los GRAPO
<BR>Par&iacute;s a 5-7-2003



<P align="center">
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">
<TR valign=top align=center>
<TD  colspan=3 style="background:wheat;font-weight:900;font-size:14px;color:black">

Todo sobre el proceso de París</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat"><A HREF="anatomia.htm" onMouseOver="window.status='PCE(r)';return true;">
Anatomía de un proceso fraudulento</A></TD>


<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td>

<TD style="background:wheat">
<A HREF="../comun/caza.htm" onMouseOver="window.status='PCE(r)';return true;">El gobierno del PP a la caza de los comunistas</A></TD></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="apelacion.htm" onMouseOver="window.status='PCE(r)';return true;">Declaración para la apelación de nuestro Secretario General</A></TD>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="siete.htm" onMouseOver="window.status='PCE(r)';return true;">
Sobre el juicio a los 'los siete de Par&iacute;s'</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD>

<TD style="background:wheat">
<A HREF="desde.htm" onMouseOver="window.status='PCE(r)';return true;">De dentro a afuera</A></TD>

<TD style="background:wheat">
<A HREF="oido.htm" onMouseOver="window.status='PCE(r)';return true;">Actas del juicio de extradición contra nuestro Secretario General</a></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>

<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

</TR><TR valign=top align=left>

<TD style="background:wheat"><A HREF="../comun/paris.htm" onMouseOver="window.status='PCE(r)';return true;">Detenidos varios dirigentes del PCE(r) y de los GRAPO en París</A></TD>



<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>



<TD style="background:wheat">
<A HREF="arenas.htm">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TR valign=top align=left>

<TD style="background:wheat">

<A HREF="../hemer/datos.htm">Sin datos para implicar al camarada Arenas en acciones armadas</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

</TR><TR valign=top align=left>


<TD style="background:wheat">
<A HREF="pistola.htm" onMouseOver="window.status='PCE(r)';return true;">Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


<TR valign=top align=left>


<TD style="background:wheat"><A HREF="../engl/appeal.htm">International appeal</A>
</TD>

<TD style="background:wheat">
<A HREF="../hemer/r53-bis.htm#c16">Solidaridad internacionalista con los <EM>siete de París</EM></A></TD>

<TD style="background:wheat">
<A HREF="../comun/prico.htm">Solidaridad desde Puerto Rico</A></TD>

</TR><TR valign=top align=left><TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD>

<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>


</TR></TABLE>


<P align=center><img src="../foto/sri-2.gif" width=731 height=250>

</BODY>
</HTML>
