<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<body>

<H1>Somos comunistas</H1>

<img src="../foto/arenas-6.jpg" width="200" height="287" hspace="15" border=3 align="left">

<H4>Manuel P&eacute;rez Mart&iacute;nez
<BR>declaraci&oacute;n en el juicio de París
<BR>12 de junio de 2003</H4>


Ante todo, queremos hacer constar que nosotros somos militantes comunistas y que no tenemos intereses personales o de tipo particular que defender en este proceso.

<P>Nos parece que esto ya qued&oacute; claro desde el comienzo, pero hemos de insistir de nuevo en ello dados los repetidos intentos que se est&aacute;n haciendo para <span>despojarnos</span> de nuestra identidad ideol&oacute;gica y pol&iacute;tica, e incluso para <span>suprimir</span> el nombre de nuestro Partido, del PCE(r), con el fin de presentarnos como unos <EM>terroristas</EM> o <EM>malhechores</EM>.

<P>A nosotros, desde luego, no nos sorprenden tales intentos y acusaciones, pues sabemos muy bien que la burgues&iacute;a procura siempre acabar con el Partido revolucionario de la clase obrera que pone continuamente al descubierto su vana pretensi&oacute;n de perpetuar el sistema de explotaci&oacute;n capitalista y dirige la lucha por el socialismo y el comunismo.

<P>En realidad, lo que persiguen los represores bajo el camuflaje del <EM> antiterrorismo</EM> no es otra cosa sino <span>criminalizar</span> y tratar de <span>impedir</span> la lucha consecuente por nuestros leg&iacute;timos intereses de clase, as&iacute; como todo aquello que ponga en peligro los privilegios y la dictadura de los capitalistas y ricachones.

<P>Por lo dem&aacute;s, el r&eacute;gimen que fue implantado en Espa&ntilde;a tras la sublevaci&oacute;n militar-fascista que estrangul&oacute; a la Rep&uacute;blica Popular, nunca ha reconocido al Partido de la clase obrera y lo ha reprimido de una manera bestial, al mismo tiempo que nos acusa a los comunistas de ser <EM>bandidos</EM> o unos <EM>terroristas</EM>.

<P>&Eacute;sta es, como todo el mundo sabe, una de las principales caracter&iacute;sticas del fascismo.

<P>Pero hay m&aacute;s: toda persona que no haya perdido la memoria sabe igualmente que ese r&eacute;gimen criminal, no s&oacute;lo se mantuvo durante <span>40 a&ntilde;os</span> con las viejas formas fascistas de poder, sino que ha <span>permanecido hasta nuestros d&iacute;as </span>mediante una fraudulenta <EM>reforma pol&iacute;tica</EM> que, dada su naturaleza, s&oacute;lo pod&iacute;a afectar a la <span>fachada</span> del Estado fascista creado por Franco.

<P><img src="../foto/arenas-7.gif" width="179" height="197" hspace="15" align="right">


Lo que ha resultado, finalmente, de aquella maniobra pol&iacute;tica <span>continuista</span>, se puede apreciar hoy con toda claridad:

<P>La contrarreforma aznarista, propiciada por el fracaso de la guerra sucia y la legislaci&oacute;n especial, les ha devuelto al mismo punto de partida anterior, al inicio de la reforma, s&oacute;lo que en una situaci&oacute;n de mayor aislamiento y de crisis generalizada.

<P>Naturalmente, esa situaci&oacute;n por la que atraviesa actualmente Espa&ntilde;a no es ajena a la crisis internacional ni a las contradicciones que enfrentan a las grandes potencias imperialistas por un nuevo reparto del mundo, lo que ha obligado al r&eacute;gimen de la oligarqu&iacute;a espa&ntilde;ola a decantarse del lado de los EE.UU. y a mostrar su verdadero rostro.

<P>Poco despu&eacute;s de que nos encarcelaran, anunciamos que esto iba a suceder: <EM>La oligarqu&iacute;a espa&ntilde;ola </EM>–escribimos-<EM> no est&aacute; interesada en el proyecto europeo. Su inter&eacute;s fundamental est&aacute; puesto en la </EM>‘reconquista’<EM> o recolonizaci&oacute;n de Am&eacute;rica Latina... Claro que para conseguir ese lugarcito al sol del nuevo imperialismo, tiene que contar con el permiso de su valedor: el gendarme yanqui, que adem&aacute;s domina de forma casi absoluta en aquella zona. De ah&iacute; el sometimiento del gobierno de Aznar a los dictados pol&iacute;ticos y militares de los EE.UU... y que no desaproveche ninguna oportunidad de sabotear las iniciativas de sus </EM>‘socios’<EM> alemanes y franceses...

<P>Es claro a todas luces </EM>–conclu&iacute;amos-<EM> que la burgues&iacute;a monopolista francesa ha hecho muy mal sus c&aacute;lculos en relaci&oacute;n con los oligarcas y fascistas espa&ntilde;oles si cree que colaborando con ellos en la </EM>‘lucha antiterrorista’<EM> va a conseguir atraerlos a su propio campo o alianza. Esa es una pol&iacute;tica que est&aacute; condenada de antemano al fracaso</EM>.

<P>Como queda apuntado, hoy ya est&aacute; muy claro que, al igual que durante la anterior etapa, la pol&iacute;tica interior y exterior del r&eacute;gimen se encuentran actualmente tan fuertemente entrelazadas en su compromiso y supeditaci&oacute;n a los intereses geoestrat&eacute;gicos de los EE.UU. y est&aacute;n tan necesitadas <span>de su protecci&oacute;n</span>, que no habr&aacute;n de cambiar sino por <span>la fuerza</span> del movimiento de resistencia.

<P>No pretendemos hacer un an&aacute;lisis de todo ese periodo de la historia reciente de nuestro pa&iacute;s, sino &uacute;nicamente esbozar un marco muy general sobre la realidad pol&iacute;tica espa&ntilde;ola que ayude a situar lo que aqu&iacute; se est&aacute; enjuiciando.

<P>Esto no ser&iacute;a tan necesario si en la instrucci&oacute;n del sumario no se hubiera hecho abstracci&oacute;n de esta realidad y si no se hubieran omitido al mismo tiempo numerosos datos relacionados con la actividad pol&iacute;tica del PCE(r); si no se hubieran <span>manipulado</span> otros y <span>malinterpretado</span> los textos del Partido y nuestras propias declaraciones, hasta el extremos de que muchas de ellas nos resultan <span>irreconocibles</span>.

<P>Todo eso ha sucedido porque, desde el comienzo, el juez instructor ha obrado seg&uacute;n un gui&oacute;n previamente establecido sin ninguna prueba, al que ha tratado de ajustar los <EM>hechos</EM> –cuando &eacute;stos no han sido, simplemente, <span>fabricados</span>- de tal manera que ellos le permitiera establecer un <EM>v&iacute;nculo org&aacute;nico</EM> entre el PCE(r) y los GRAPO que <span>nunca</span> ha existido.

<P>Se comprender&aacute; por qu&eacute; el juez instructor ha procedido de ese modo y que haya necesitado m&aacute;s de dos a&ntilde;os para realizar su montaje, si se considera que en Espa&ntilde;a tanto la polic&iacute;a pol&iacute;tica como la Guardia Civil llevan casi <span>30 a&ntilde;os</span> intentando establecer el mismo v&iacute;nculo sin resultado. Y eso el juez instructor lo sab&iacute;a desde el primer momento.

<P>Que no existe v&iacute;nculo org&aacute;nico alguno entre el PCE(r) y los GRAPO ha sido reconocido en numerosas resoluciones y sentencias de tribunales espa&ntilde;oles, algunas de las cuales se encuentran en el sumario por iniciativa de nuestros abogados.

<P>Nosotros estamos convencidos de que el juez instructor se propuso invalidar las referidas sentencias aprovechando el <EM>hecho</EM> de que nos encontramos en Francia para procesarnos y acusarnos seg&uacute;n las leyes de este pa&iacute;s, de unos delitos que no hemos cometido ni en Espa&ntilde;a.

<P>Para eso ha montado una serie de presuntas <EM>pruebas</EM> que si demuestran algo es su <span>absoluta parcialidad</span> o <span>colaboracionismo</span> con las autoridades fascistas espa&ntilde;olas, as&iacute; como el <span>ensa&ntilde;amiento</span> que ha utilizado contra nosotros.

<P>Esas supuestas <EM>pruebas</EM> no s&oacute;lo son montajes y mentiras groseras, extra&iacute;das de los <EM>res&uacute;menes</EM> confeccionados por los amanuenses de la Guardia Civil espa&ntilde;ola, sino que, adem&aacute;s, la mayor parte de esas historietas se sit&uacute;an en los a&ntilde;os en que el r&eacute;gimen fascista a&uacute;n no hab&iacute;a comenzado su reforma pol&iacute;tica y Franco continuaba al frente del Estado, ejerciendo sus funciones de verdugo.

<P>Todo esto hace que nos resulte muy dif&iacute;cil sustraernos a la impresi&oacute;n de que nos est&aacute;n juzgado en la France partiendo de unos supuestos <EM>hechos</EM> que no sucedieron ni en Espa&ntilde;a y de una &eacute;poca que m&aacute;s les hubiera valido a sus informadores no haber mencionado.

<P><img src="../foto/arenas-5.gif" width="100" height="147" hspace=15 align="left">

<span>Pero este feo asunto no termina ah&iacute;</span>, pues como ya hemos adelantado, se da la extra&ntilde;a circunstancia de que la direcci&oacute;n del PCE(r) ya fue <span>juzgada y absuelta</span> en Espa&ntilde;a en 1979 por la <span>misma falsa </span>acusaci&oacute;n que nos est&aacute;n haciendo aqu&iacute; ahora.

<P>En el sumario est&aacute; la sentencia de aquel juicio en que la Comisi&oacute;n Pol&iacute;tica del Comit&eacute; Central del PCE(r) –y yo personalmente- fuimos absueltos de la acusaci&oacute;n de <EM>terrorismo</EM> y condenados por <EM><span>asociaci&oacute;n il&iacute;cita</span></EM>, es decir, <span>por comunistas</span>.

<P>Porque en Espa&ntilde;a, a&uacute;n despu&eacute;s de consumada la reforma pol&iacute;tica del r&eacute;gimen, tal como ya hemos apuntado, continu&oacute; siendo delito estar afiliado a un partido pol&iacute;tico que no fuera burgu&eacute;s. Y una prueba clara, entre otras muchas que podr&iacute;amos referir, de que eso ha sido y contin&uacute;a siendo as&iacute;, la tenemos en aquella sentencia de 1979 que nos conden&oacute; a permanecer cinco a&ntilde;os en prisi&oacute;n por el delito de ser comunistas... ¡y gracias! Porque hoy nos habr&iacute;an condenado a <span>40 a&ntilde;os</span>, que es lo que persiguen los aznaristas, por el mismo delito.

<P>Sin embargo, es de destacar que ni aquella ni las dem&aacute;s sentencias que fueron pronunciadas posteriormente por los tribunales especiales espa&ntilde;oles contra militantes del PCE(r), han dado lugar para que el Partido fuera declarado ilegal a pesar de que, como hemos visto, sus miembros hayamos sido continuamente perseguidos, detenidos, torturados y encarcelados (algunos varias veces) por nuestras <span>ideas</span> y labor <span>exclusivamente pol&iacute;ticas</span>.

<P>De modo que, se puede asegurar, desde su creaci&oacute;n en 1975, el PCE(r) nunca ha pedido ser inscrito en el registro de partidos pol&iacute;ticos del ministerio <EM>de lo  interior</EM>, sin que por este motivo, como queda dicho, haya sido ilegalizado.

<P>Esta ha sido, desde luego, una <EM>anomal&iacute;a</EM> que s&oacute;lo se explica por el <span>car&aacute;cter fascista</span> de la reforma pol&iacute;tica que hemos estado denunciado y combatiendo as&iacute; como obviamente, por la <span>pol&iacute;tica de resistencia </span>de nuestro Partido.

<P>No obstante, con todo eso se demuestra, una vez m&aacute;s, que en ning&uacute;n momento de tan prolongado periodo han sido halladas pruebas de una implicaci&oacute;n del PCE(r) o de su direcci&oacute;n, en actividades armadas ni de <EM>v&iacute;nculos org&aacute;nicos</EM> entre el PCE(r) y los GRAPO.

<P>Esto ha venido siendo as&iacute; a lo largo de casi 30 a&ntilde;os, y no es cre&iacute;ble que los polic&iacute;as y los jueces <EM>antiterroristas</EM> espa&ntilde;oles sean menos <EM>eficaces</EM> -ni menos famosos- que sus colegas franceses.

<P>Pero, s&uacute;bitamente, ahora resulta que de <EM>alegales</EM>, hemos pasado a ser declarados <span>ilegales</span>.

<P>¿Qu&eacute; ha sucedido? ¿Es que el PCE(r) ha modificado &uacute;ltimamente su programa y su l&iacute;nea pol&iacute;tica? ¿Acaso hemos adoptado otros m&eacute;todos de lucha y otros principios de organizaci&oacute;n y funcionamiento?

<P>No hemos cambiado nada esencial que nos obligara a actuar de una manera diferente a como lo hemos estado haciendo durante tres d&eacute;cadas. Y para comprobarlo basta con leer los documentos y resoluciones aprobados en el IV Congreso del Partido y cotejarlo con los de los anteriores.

<P>Este ha sido uno de los motivos que han llevado al Gobierno de Aznar a decidir la ilegalizaci&oacute;n del PCE(r), al haberse convencido los fascistas de que no somos <EM>legalizables</EM> y, por tanto, no van a poder domesticarnos como han domesticado a otros.

<P>En relaci&oacute;n con esta decisi&oacute;n del Gobierno espa&ntilde;ol, est&aacute;n tambi&eacute;n las exigencias de la colaboraci&oacute;n policial y judicial francesa, ya que resultar&iacute;a m&aacute;s dif&iacute;cil de justificar continuar actuando en Francia contra un partido pol&iacute;tico que no hubiera sido ilegalizado en Espa&ntilde;a.

<P>Pero el principal motivo de esa medida y de los continuos zarpazos que hemos sufrido en los &uacute;ltimos meses, junto con otros partidos, medios de expresi&oacute;n, organizaciones de solidaridad y movimientos sociales, ha sido el giro de 180 grados que ha dado el partido aznarista a la pol&iacute;tica general del Estado. Lo que, como ya hemos indicado, ha supuesto el <span>retorno</span> del r&eacute;gimen a sus <span>negros or&iacute;genes</span>.

<P>Por el momento, el resultado de mayor <EM>calado</EM> y trascendencia, en lo que respecta a la pol&iacute;tica interior, ha sido la <EM><span>ley de partidos</span></EM>, presentada por el gobierno en junio del pasado a&ntilde;o, y toda la bater&iacute;a de nuevas normas penales y procesales que la han seguido.

<P>Ha sido esa <span>ley fascista</span> de partidos pol&iacute;ticos la que ha convertido de manera <span>autom&aacute;tica</span> al PCE(r), seg&uacute;n la solicitud de la fiscal&iacute;a de la Audiencia Nacional dirigida al superjuez Garz&oacute;n, en una <EM>asociaci&oacute;n criminal integral</EM>.

<P><img src="../foto/arenas-4.gif" alt="" width="155" height="165" hspace="15" align="right">

De ese modo han quedado al <span>descubierto</span> todos los hilos de esa trama tejida contra el PCE(r) con las peores artes de la provocaci&oacute;n y la intriga, manipulando hasta las evidencias y saltando, incluso, por encima de sentencias judiciales que hemos mencionado.
<P><span>Hoy ya est&aacute; muy claro para todo el mundo</span> que, una vez fracasada la guerra sucia que distingui&oacute; a la <EM><span>d&eacute;cada de la infamia</span></EM> del gobierno de Felipe Gonz&aacute;lez, Aznar y su banda decidieron pasar a la ofensiva para recuperar el terreno que hab&iacute;an perdido, <span>legalizando</span> el terrorismo de Estado.

<P>Es cierto que los fascistas cada d&iacute;a logran aterrorizar a menos gente, por lo que lo &uacute;nico que pueden ya conseguir es aislarse todav&iacute;a m&aacute;s y agravar la crisis pol&iacute;tica cr&oacute;nica que padecen. Una crisis a la que ha contribuido nuestro Partido y a la que va a continuar contribuyendo en la medida de sus fuerzas utilizando <span>los mismos m&eacute;todos pol&iacute;ticos </span>que ha empleado hasta ahora.

<P>Esto ha de quedar bien sentado. Claro que el fiscal, bas&aacute;ndose en el montaje y las retorsiones de nuestros textos que aparecen en el sumario, podr&aacute; decir lo que se le ocurra sobre este particular. Mas no creemos que haya quien se atreva a negar que somos los m&aacute;s <span>capacitados</span> para <EM>interpretar</EM> nuestros propios escritos.

<P>El PCE(r) no practica la lucha armada ni mantiene ning&uacute;n <EM>v&iacute;nculo org&aacute;nico</EM> con los GRAPO. Creemos que esto ha quedado suficientemente demostrado. Adem&aacute;s, esas son cuestiones de principios para nosotros, que hemos explicado y defendido muchas veces frente a quienes pretenden convertir el partido proletario en una organizaci&oacute;n de tipo militar o en un ap&eacute;ndice de la misma.

<P>Naturalmente, eso no quiere decir que cerremos los ojos ante la realidad de la lucha armada de resistencia. Pero, como se comprender&aacute;, esa es una forma de la lucha de clases que surge como consecuencia de la <span>falta de libertades y del terror fascista</span>; es decir, que no hemos inventado los comunistas, pero a la que s&iacute; tenemos el deber de prestar apoyo pol&iacute;tico y moral e intentar dirigir, ya que se trata de una lucha <span>justa y leg&iacute;tima</span>.

<P>Tampoco hemos inventado nosotros el capitalismo, claro, ni ninguno de los numerosos problemas y antagonismos econ&oacute;micos, sociales y pol&iacute;ticos que genera.

<P>El partido comunista tiene la misi&oacute;n de analizar y poner al descubierto las causas que originan todos esos problemas y conflictos, a fin de elaborar la estrategia revolucionaria. La estrategia se puede definir como el estudio de las leyes que rigen el fen&oacute;meno revolucionario. Y en esto consiste, esencialmente, la funci&oacute;n dirigente del partido, lo que incluye todas las formas de lucha (sindicales, pol&iacute;ticas, ideol&oacute;gicas) a fin de unirlas en un solo torrente de lucha general por el socialismo y el comunismo.

<P>Esto es, como se sabe, el ABC del marxismo y no lo convertimos en un secreto.

<P>Ahora bien, si lo que se pretende de nosotros es que <EM>condenemos</EM> la <EM>violencia y el terrorismo</EM>, entonces tenemos que decirles: no se preocupen por eso, se&ntilde;ores, porque es precisamente lo que <span>siempre hemos hecho</span>.

<P>¿En qu&eacute; consiste, si no, las denuncias que estamos haciendo del terrorismo del Estado fascista espa&ntilde;ol?

<P>En realidad, han sido esas condenas o denuncias y la labor general de educaci&oacute;n y organizaci&oacute;n pol&iacute;ticas de la clase obrera que viene realizando desde hace muchos a&ntilde;os nuestro Partido, lo que ha motivado este proceso.

<P>Lo que, desde luego, no van a conseguir por m&aacute;s que nos persigan y acosen y por m&aacute;s a&ntilde;os de c&aacute;rcel que decidan a&ntilde;adir a los que ya llevamos padecidos, es que <span>reneguemos</span> de nuestras <span>ideas</span> y <span>principios</span> revolucionarios, nos <span>arrepintamos</span> de haberles combatido y nos <span>pongamos</span> de su parte en la lucha de clases necesaria e inevitable.

<P>No van a conseguir que <span>agachemos la cabeza</span>; eso pueden darlo por seguro.

<P><span>Si en los m&aacute;s de 30 a&ntilde;os</span> que llevamos de actividad pol&iacute;tica no hemos sido sentenciados por <EM>terrorismo</EM> –y hasta el presente no hemos tenido ninguna causa abierta ni en Francia ni en Espa&ntilde;a- ¿c&oacute;mo se explica que ahora nos acusen, y tanto la Guardia Civil espa&ntilde;ola como el juez de instrucci&oacute;n franc&eacute;s nos hayan condenado, <span>sin juicio</span>, a permanecer tres a&ntilde;os en prisi&oacute;n?

<P><img src="../foto/arenas-1.jpg" width="160" height="260" hspace="15" align="right">

Creemos haber demostrado a lo largo de todo este proceso que eso ha sido resultado de la aplicaci&oacute;n con car&aacute;cter retroactivo de la ley fascista de partidos pol&iacute;ticos a la que nos hemos referido. Una ley que se est&aacute; imponiendo tambi&eacute;n en territorio del Estado franc&eacute;s y por la que, como estamos comprobando, algunos de sus funcionarios se sienten tan obligados como si hubiera sido elaborada y aprobada por la Asamblea Nacional francesa.

<P>En fin, son tantas las <EM>irregularidades</EM> cometidas desde el comienzo en este proceso que podr&iacute;amos encontrar otras explicaciones a ese comportamiento.

<P>Tomemos el alegato que m&aacute;s frecuentemente hemos o&iacute;do a lo largo de los dos &uacute;ltimos a&ntilde;os de jueces y fiscales para los que la &uacute;nica preocupaci&oacute;n ha consistido mantenernos aislados en prisi&oacute;n... Por que esos denominados <EM>jueces de las libertades</EM> ni tan siquiera nos han permitido la <span>libertad de hablar</span>. No les ha interesado <span>para nada</span> lo que podr&iacute;amos decir:

<P><span>Ten&iacute;an instrucciones</span> y las <span>han cumplido</span> ampar&aacute;ndose en unos criterios <EM>procedimentales</EM> restrictivos para nosotros y que, evidentemente, han <span>lesionado</span> nuestro derecho de defensa.

<P>Esos funcionarios, tan serviciales a la hora de defender los intereses <EM>antiterroristas</EM>, no han querido escucharnos y nos han obligado a guardar silencio durante los dos a&ntilde;os que el otro colega se ha tomado para ama&ntilde;ar el sumario, al tiempo que lanzaban insistentemente contra nosotros la peregrina acusaci&oacute;n de que constituimos <EM>un peligro internacional</EM>. No han presentado <span>nada</span> que se parezca, ni de lejos, a <span>una prueba</span>; pero tienen muy claro que no s&oacute;lo somos un peligro para la perpetuaci&oacute;n del r&eacute;gimen fascista que domina en Espa&ntilde;a, sino tambi&eacute;n para el capitalismo <EM>global</EM> o planetario.

<P>A nosotros, desde luego, nos ilusiona saber que hemos ascendido al ranking mundial de las <EM>fuerzas del mal</EM>, pero, a decir verdad, no creemos que de esa manera se pretenda resaltar el car&aacute;cter internacionalista del PCE(r).

<P>Hay razones para suponer que se trata m&aacute;s bien de una <span>torpe justificaci&oacute;n </span>de todo este montaje, con el que se intenta <span>inaugurar </span>el llamado <EM><span>espacio policial y judicial europeo</span></EM>, que de este modo muestra su decidida vocaci&oacute;n <span>antidemocr&aacute;tica y anticomunista</span>.

<P>Por lo dem&aacute;s, no hace falta demostrar la especial contribuci&oacute;n del <span>fundamentalismo fascista</span> espa&ntilde;ol a la creaci&oacute;n y articulaci&oacute;n de dicho <EM>espacio</EM>... una poderosa raz&oacute;n, sin duda, para abrir la <EM>veda</EM> con la <span>caza</span>, <span>procesamiento</span> –o m&aacute;s bien, <span>simulacro</span> de procesamiento- y <span>condena</span> de los militantes de un Partido Comunista tambi&eacute;n <EM>espa&ntilde;ol</EM>.

<P>Para ello ha influido el Gobierno aznarista con sus m&eacute;todos de <EM>choque</EM> caracter&iacute;sticos y una <span>presi&oacute;n constante</span> que no se ha limitado al terreno policial y judicial. Recordemos que las actuaciones sangrientas perpetradas por los GAL en este pa&iacute;s persegu&iacute;an aquel mismo objetivo, como medida complementaria de la colaboraci&oacute;n francesa en la represi&oacute;n del Movimiento de Liberaci&oacute;n Nacional Vasco.

<span><P>Esas presiones del Gobierno espa&ntilde;ol</span> y las propuestas que las han acompa&ntilde;ado –que <span>atentan y recortan</span> derechos y libertades fundamentales- probablemente no hubieran sido aceptados por los otros Gobiernos europeos -o por la mayor parte de ellos- si desde hace tiempo, y cada d&iacute;a de forma m&aacute;s acelerada, no se estuviera abriendo paso en su interior una fuerte tendencia a la <span>fascistizaci&oacute;n</span>, al <span>chovinismo</span> y al <span>militarismo</span>, que es la tendencia hoy d&iacute;a dominante en todos los pa&iacute;ses imperialistas.

<P>A&ntilde;&aacute;dase a esa tendencia <span>ultrarreaccionaria</span> la existencia de un inter&eacute;s com&uacute;n <span>de clase</span>, compartido por la burgues&iacute;a monopolista-financiera de esos pa&iacute;ses que, no obstante, las contradicciones que las enfrentan por el reparto del bot&iacute;n, les conduce a actuar <span>conjuntamente</span> contra el movimiento obrero revolucionario y contra la lucha de liberaci&oacute;n de los pueblos y naciones explotados, saqueados y sometidos.

<P>En el caso de Francia y Espa&ntilde;a, como es bien sabido, esto se ha concretado en los &uacute;ltimos a&ntilde;os en una estrecha colaboraci&oacute;n policial y judicial para la <span>represi&oacute;n</span> de los patriotas vascos y los comunistas y republicanos de las otras nacionalidades del Estado espa&ntilde;ol, pero que, sin embargo, <span>tambi&eacute;n</span> va encaminada a <span>facilitar la implantaci&oacute;n en Francia de leyes y procedimientos de tipo fascista</span>.

<P>Por eso se puede asegurar que la <EM>trama</EM> de este proceso no est&aacute; dirigida &uacute;nicamente contra el PCE(r). En realidad, tiene muchos m&aacute;s destinatarios, ya que su objetivo principal en estos momentos consiste en <span>asegurar la retaguardia imperialista </span>en la nueva <span>guerra de rapi&ntilde;a </span>que ya ha comenzado.

<P>Es indudable que esta guerra injusta y agresiva, que los c&iacute;rculos militaristas y petroleros norteamericanos han denominado <EM>preventiva</EM>, exige tambi&eacute;n la <span>represi&oacute;n preventiva</span> y la <span>conculcaci&oacute;n</span> de todo derecho en las metr&oacute;polis para intentar impedir la resistencia a la guerra, cuyas consecuencias habr&aacute;n de caer sobre los trabajadores y sus familias. Y ya estamos comprobando que en este terreno, no obstante las cr&iacute;ticas hip&oacute;critas a los EE.UU., el Estado franc&eacute;s no se queda rezagado.

<P>De aqu&iacute; la urgente necesidad de que el movimiento obrero y popular de todos los pa&iacute;ses <span>unan sus esfuerzos</span> en el combate contra el enemigo com&uacute;n imperialista y contra la oleada negra del fascismo que nos amenaza de nuevo a todos.

<H5 style="font-size:12px">
¡Por la verdadera democracia, la libertad de los pueblos y el socialismo!
<BR>¡Todos los trabajadores unidos contra la guerra imperialista y contra el fascismo!
<BR>¡Viva el internacionalismo proletario!
<BR>¡Viva el comunismo!</H5>


<P>
<TABLE CELLPADDING=4 style="background:chocolate;font-size:12">

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="silva2.htm">Un juicio plagado de incidentes</A></TD>

<TD style="background:wheat">
<A HREF="pistola.htm">Amenazas e interrogatorios con pistola</A></TD>

<TD style="background:wheat">
<A HREF="envole.htm">
Primera intervenci&oacute;n de nuestros camaradas ante los tribunales franceses</A></TD></TR>

<TR valign=top align=left>
<TD style="background:wheat">
<A HREF="../ital/laborat.htm">Desde Italia:<BR>Comunicado del Laboratorio Marxista</A></TD>

<TD style="background:wheat">
<A HREF="../comun/mlkp3.htm">Desde Turquía:<BR>Comunicado del MLKP</A></TD>

<TD style="background:wheat">
<A HREF="../comun/starry.htm">Solidaridad desde Irlanda</A></TD></TR>

<TR valign=top align=left>
<TD style="background:wheat">
<A HREF="../comun/cc-0211.htm">Comunicado del Comit&eacute; Central sobre el final de la huelga de hambre</A></TD>


<TD style="background:wheat">
<A HREF="gruyere.htm" onMouseOver="window.status='En la c&aacute;rcel por defender sus ideas revolucionarias';return true;">Las manipulaciones del juez Brugui&egrave;re</A></TD>

<TD style="background:wheat">
<A HREF="ponce.htm" onMouseOver="window.status='En la c&aacute;rcel';return true;">Extradición = Tortura</A></td></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="pruebas.htm">As&iacute; se fabrican las pruebas falsas</A></td>


<TD style="background:wheat">
<A HREF="arenas.htm" onMouseOver="window.status='PCE(r)';return true;">Manuel Pérez Martínez<BR>Datos biogr&aacute;ficos</A></td>

<TD style="background:wheat">
<A HREF="agredido.htm" onMouseOver="window.status='En Francia tambi&eacute;n torturan a los comunistas';return true;">
Agresiones a nuestros camaradas encarcelados en Par&iacute;s</A></TD></TR>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="rosa-0902.htm" onMouseOver="window.status='Aislamiento, cacheos y provocaciones en la prision de Fleury-Merogis';return true;">Los nazis dejaron su huella en París</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c2">Polic&iacute;as, jueces y matuteros</A></td>

<TD style="background:wheat">
<A HREF="gas.htm" onMouseOver="window.status='Gases lacrim&oacute;genos en la prision de La Sant&eacute;';return true;">En la c&aacute;mara de gas</A>
</td>


</tr>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c1">¡A la toma de la Cité!</A></TD>

<TD style="background:wheat">
<A HREF="../engl/appeal.htm">International appeal</A></TD>

<TD style="background:wheat">
<A HREF="../hemer/r55.htm#c3">Denunciar al vichysta</A></TD>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="caida.htm">
La caza de los comunistas espa&ntilde;oles se extiende a toda Europa</A></TD>

<TD style="background:wheat">
<A HREF="mitard.htm">Isabel Llaquet en celda de castigo</A></TD>


<TD style="background:wheat">
<A HREF="toni-0101.htm">
Cacheos, humillaciones y provocaciones</A></TD>


</TR></TABLE>



</body>
</html>
