<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<body>


<H1>&iexcl;&iexcl;Por un Socorro Rojo Internacional!!</h1>

A ra&iacute;z de los encuentros celebrados en torno a la <I>"Jornada Internacional de los Presos Pol&iacute;ticos"</I>, organizados el 19 de junio en Francia, B&eacute;lgica e Italia y que se vienen desarrollando anualmente, se tom&oacute; la decisi&oacute;n de publicar boletines peri&oacute;dicos (el primero sali&oacute; en marzo 2000), formar comit&eacute;s en el esp&iacute;ritu del Socorro Rojo Internacional, intercambiar informaci&oacute;n, etc.

<P><img src="../foto/talego-1.gif" width=150 height=200 align="right">

Esto supone un paso importante, aunque todav&iacute;a modesto y con dificultades, para extender y afianzar la Plataforma a nivel internacional y ampliar la solidaridad para con los presos pol&iacute;ticos. Entre otros, han dado su apoyo al Colectivo el CSCPLA de Palestina, el CCRO y Editions D&eacute;mocrite de Francia, el DHKP-C de Turqu&iacute;a, la AFAPP y el PCE(r), los presos de las CCC y la APAPC de B&eacute;lgica, y otros colectivos de Per&uacute;, Estados Unidos y Alemania.

<P>Los puntos del proyecto pol&iacute;tico son:

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

1. Son considerados presos pol&iacute;ticos todos los militantes revolucionarios, comunistas, anarquistas, antifascistas o antiimperialistas prisioneros en las c&aacute;rceles de la burgues&iacute;a imperialista por sus actividades pol&iacute;ticas y/o pol&iacute;tico-militares m&aacute;s all&aacute; de sus divergencias pol&iacute;ticas e ideol&oacute;gicas.

<H3>¡La solidaridad es un arma!</H3>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

2. Las razones que les llevaron a luchar contra la burgues&iacute; imperialista, sus Estados y alianzas, contra sus respectivas burgues&iacute;as nacionales y compradoras, contra sus fuerzas armadas y policiales... lejos de haber desaparecido, est&aacute;n m&aacute;s presentes que nunca. Jam&aacute;s la injusticia, la miseria y la opresi&oacute;n han imperado tanto sobre la humanidad. Las leyes de la econom&iacute;a de mercado hunden cada d&iacute;a m&aacute;s profundamente a los pueblos del mundo en la miseria. La negaci&oacute;n de los derechos nacionales, el racismo, el sexismo y la devastaci&oacute;n del ecosistema forman parte de esta destrucci&oacute;n general de la humanidad en beneficio de la oligarqu&iacute;a.

<H3>&iexcl;Tenemos razones para rebelarnos!</H3>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

3. Se reafirma su compromiso con la causa de los pueblos y la lucha contra la opresi&oacute;n y la explotaci&oacute;n. Se confirma la legitimidad de su combate. M&aacute;s all&aacute; de toda divergencia estrat&eacute;gica y t&aacute;ctica, m&aacute;s all&aacute; de toda discusi&oacute;n sobre la oportunidad de tal o cual forma de lucha en tal o cual momento, se declara leg&iacute;timo el recurso a la violencia contra la explotaci&oacute;n y la opresi&oacute;n, por la liberaci&oacute;n social y popular y la conquista de una sociedad justa y fraternal.

<H3>&iexcl;Sin justicia, no hay paz!</H3>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

4. Se rechaza y denuncia cualquier chantaje del tipo <I>"liberaci&oacute;n a cambio del arrepentimiento"</I>, <I>"liberaci&oacute;n a cambio del abandono de la organizaci&oacute;n a la que se pertenece"</I>, <I>"liberaci&oacute;n a cambio de colaboraci&oacute;n"</i>, etc. La opini&oacute;n cr&iacute;tica sobre su experiencia militante exclusivamente concernir&aacute; a servir al movimiento de liberaci&oacute;n social y popular. Se rechaza por tanto que esa <I>"cr&iacute;tica"</i> se emplee como moneda de cambio con el Estado, que lo emplear&aacute; contra dicho movimiento.

<H3>&iexcl;Ni arrepentimiento ni capitulaci&oacute;n!</H3>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

5. Se llama a todas las fuerzas y a todas las personas solidarias a adherirse a esta comunidad de lucha, a plasmarla en su propia actividad de apoyo y a desarrollar la cooperaci&oacute;n y la unidad entre ellas.

<H5>&iexcl;Defender a uno de nosotros es defender a todos!
<BR>&iexcl;Atacar a uno de nosotros es atacarnos a todos!</H5>

<P style="background:wheat;text-align:center;padding:7">
<A HREF="mailto:afapp@post.com">
Para m&aacute;s informaci&oacute;n, enviar correo electr&oacute;nico pulsando aqu&iacute;</A>


<P align=center>
<img src="../foto/sri-2.gif" width=731 height=250>

<P style="background:bisque; text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto-Programa';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='Textos y documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Buena M&uacute;sica';return true;">
m&uacute;sica</A>

</body>
</html>
