<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>CACHEOS, HUMILLACIONES Y PROVOCACIONES</h1>

<H4>Jos&eacute; Antonio Pe&ntilde;a
<BR>c&aacute;rcel de Fleury-Merogis, 1 de enero de 2001</H4>

<img src="../foto/toni-2.gif" width=72 height=75 align="left" hspace=10>

<P>¡Hola M.!

<P>No se me ha pasado por alto tu abrazo <I>"fuerte, fuerte, fuerte"</I> en el comunicado de apoyo a los presos turcos que he recibido. Vaya de vuelta otro por lo menos igual de fuerte.

<P>Supongo que ya te habr&aacute;n contado mas o menos como estamos por aqu&iacute;. <SPAN STYLE="color:#ff66cc">Estamos pr&aacute;cticamente aislados</span> aunque oficialmente no lo estemos. De los otros seis camaradas solo he recibido noticias de Rosario, me ha llegado un carta suya con casi un mes de retraso y la encuentro muy bien, parece una veterana en estas lides carcelarias. Lo &uacute;nico que me han dicho del resto es que est&aacute;n todos bien pero no s&eacute; en que condiciones, supongo que ser&aacute;n parecidas a las m&iacute;as. A m&iacute; me han trasladado dos veces, primero me cambiaron de planta dentro el mismo <I>"b&acirc;timent"</I> y el d&iacute;a 27 me trasladaron al <I>"b&acirc;timent"</I> D3, <I>"como medida de seguridad"</I>, dicen. Donde estaba &uacute;ltimamente hab&iacute;an presos pol&iacute;ticos corsos y turcos con lo que a manten&iacute;a una buena  relaci&oacute;n, tambi&eacute;n pod&iacute;a ir a la biblioteca y a un curso de franc&eacute;s. Aqu&iacute; no hay presos pol&iacute;ticos ni curso de franc&eacute;s y para ir a la biblioteca me har&aacute;n esperar lo que les de la gana. De nuevo estoy sin una maldita letra que levarme a los ojos, as&iacute; me tuvieron al principio casi un mes.

<P>El d&iacute;a 19 fui a declarar. Para declarar una hora escasa me tuvieron todo el d&iacute;a <I>"danzando"</I> y <SPAN STYLE="color:#ff66cc">me desnudaron &iexcl;siete veces!</span>, cuatro los carceleros y tres los gendarmes: <I>"C'est le r&eacute;glement"</I>, dicen. Ese problema al parecer solo se da en la secci&oacute;n de los hombres de esta prisi&oacute;n. Por supuesto no pienso volver a pasar por semejante barbaridad, el caso es que si me niego a declarar se paraliza todo el proceso afectando a los dem&aacute;s. He escrito al Procureur de la <I>"Republique"</I> pero la respuesta, si responde, ser&aacute;: <I>"C'est le r&eacute;glement"</I>. As&iacute; que, solo me queda <I>"echarme la manta a la cabeza"</I>, y no es una met&aacute;fora. Pienso salir desnudo con una manta por encima para no coger un <I>"tabardillo"</I>, as&iacute; <I>"agilizaremos los tr&aacute;mites"</I>, y si no me dejan ni esa forma de protesta me negar&aacute; a comparecer ante el juez, me tendr&aacute;n que llevar por la fuerza y no declarar&eacute; hasta que decidamos colectivamente qu&eacute; hacer.

<P>Hay que tener en cuenta que el juez quiere ir muy despacito, llamarnos a declarar cada quince d&iacute;as, m&aacute;s o menos, un par de preguntitas y para <I>"casa"</I> y as&iacute; quiere tenernos unos cuantos meses. Si no es una <SPAN STYLE="color:#ff66cc">provocaci&oacute;n</span>, lo parece. En la primera declaraci&oacute;n se paso casi todo el tiempo pregunt&aacute;ndome los datos de la familia. En fin, que est&aacute;n dispuestos, -por eso y por otras muchas cosas que no viene el caso contar ahora-, a darnos motivos para la denuncia y para que les montemos un esc&aacute;ndalo [...]

<P>[...]El Partido puede seguir cumpliendo su cometido sin que lo pare la detenci&oacute;n de buena parte de su direcci&oacute;n. Los esfuerzos que se han hecho durante tantos a&ntilde;os han dado su fruto. Hay camaradas bien preparados y con fuerza para asumir las responsabilidades que hagan falta. &iexcl;Esto es un enorme &eacute;xito del Partido! [...]

<P>[...] Me encuentro con fuerzas sobradas para asumir la carga y transformarla en conciencia. Con eso y con el <I>"cursillo intensivo de trena"</I> que me est&aacute;n dando para <I>"completar mi formaci&oacute;n"</I>, espero salir de aqu&iacute; hecho todo un comunista.

<P>Bueno, al final me he enrollado de mala manera, pero de algo servir&aacute;, aunque s&oacute;lo sea para desahogarme. Cundo recibas la carta enviame aunque sea un postal y si te encuentras son &aacute;nimos me cuentas las novedades que hayan por ah&iacute; que aqu&iacute; uno de los problemas m&aacute;s <I>"agudos"</I> es la falta de noticias. Ahora <SPAN STYLE="color:#ff66cc">no tengo ni radio ni prensa</span> y lo que m&aacute;s he recibido son postalitas d&aacute;ndome &aacute;nimos y esas cosas. Las pocas cartas que he recibido dan por supuesto, o bien que ya s&eacute;, un mont&oacute;n de cosas de las que no tengo ni idea.

<P>La gente no puede entender que aqu&iacute; no llega absolutamente ninguna noticia [...] Escrib&iacute; una carta a las AFAPP hace ya mes y medio y no tengo noticias de si la han recibido, la verdad es que no s&eacute; si ha llegado a destino ninguna de mis cartas, y ya he escrito ¡unas cuantas! Pero no por eso voy a dejar de escribir.

<P>Ya me despido. Espero que lleves bien los achaques.

<H5>&iexcl;Por un 2001 de &eacute;xitos y avances para la resistencia!</H5>

<P>Salud. Besos y abrazos. 

<P>Hasta pronto. Toni

<P align=center>
<img src="../foto/sri-2.gif" width=731 height=250>

<P style="background:#00CCFF url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>


</BODY>
</HTML>
