<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<h1>UN HOMBRE DE BUENA VOLUNTAD</H1>


<img src="..\foto\arenas-1.jpg" width=160 height=260 hspace=10 align="left">

<H4>Manuel P&eacute;rez Mart&iacute;nez
<BR>c&aacute;rcel de Fresnes, 7 de enero de 2001</H4>


Alguien ha escrito que despu&eacute;s de los periodistas, los abogados son los profesionales m&aacute;s repulsivos que pisan este planeta... y no, oigan bien lo que les digo; al menos el abogado de nacionalidad francesa que me asiste no es tan repulsivo, debo reconocerlo.

<P>Desde que lo design&eacute; a los pocos d&iacute;as de que me encerraran y aislaran en esta prisi&oacute;n, este profesional de la abogac&iacute;a ha venido a entrevistarse conmigo varias veces seguidas (ya que mis abogados espa&ntilde;oles no pueden trasladarse con tanta frecuencia a Par&iacute;s) y se ocupa de m&iacute; como si &eacute;l fuera un miembro de mi propia familia, no exagero.

<P>Como resulta que en mi primera comparecencia ante el Juez mi abogada francesa (pues tambi&eacute;n me asiste una abogada de aqu&iacute;) no pod&iacute;a entenderse conmigo debido a mi desconocimiento del franc&eacute;s, ella me propuso que se hiciera cargo de mi defensa jur&iacute;dica un colega suyo que habla el castellano. Naturalmente, yo acept&eacute; su propuesta. Tambi&eacute;n acordamos entonces que en aquella primera comparecencia ante el Juez yo no har&iacute;a ninguna declaraci&oacute;n en relaci&oacute;n con el Sumario en espera de que ella y mis abogados pudieran estudiarlo. Despu&eacute;s ya tendr&iacute;amos tiempo de tratar de ello y de todo lo relacionado con mi procesamiento y el de mis camaradas.

<P>Pues bien, es a esto, precisamente, a lo que dedicamos la mayor parte del tiempo el abogado franc&eacute;s (del que estoy hablando) y yo cada vez que viene a visitarme. El hombre se desvive por mantenerme bien informado y, como ya he indicado, ha venido ya varias veces a exponerme sus puntos de vista sobre el sumario y a recabar al mismo tiempo mi propia opini&oacute;n acerca de algunos pormenores sobre el mismo a fin de que podamos hacer <I>"una defensa conjunta"</I> -son sus propias palabras- en los pr&oacute;ximos interrogatorios a los que voy a ser sometido por el Juez Brugui&egrave;re. Yo le he expresado m&aacute;s de una vez mi agradecimiento por su dedicaci&oacute;n, pero &eacute;l siempre me ha respondido que no hace otra cosa m&aacute;s que cumplir con su obligaci&oacute;n.

<P>Por lo que he podido notar, el hombre est&aacute; muy preocupado, pues al parecer este se&ntilde;or Juez utiliza todo tipo de <I>"recursos"</I> (legales, por supuesto) para tratar de confundir a los acusados e inducirles a decir lo que a &eacute;l (al Juez) le interesa que diga para <I>"probar"</I> de esa manera tan magistral sus falsas acusaciones y sus prejuicios pol&iacute;ticos ultra reaccionarios. Yo trato de tranquilizarle dici&eacute;ndole que los jueces espa&ntilde;oles, que no son ni m&aacute;s tontos ni m&aacute;s dem&oacute;cratas que este otro juez, ya han intentado muchas veces conducirnos por ese mismo camino (no s&eacute; si puedo llamarle <I>"prevaricador"</I>) y que nunca lo han conseguido a pesar del empleo suplementario de la tortura. Pero este abogado m&iacute;o no est&aacute; tranquilo: <I>"Tu no sabes lo hip&oacute;critas y retorcidos que son los jueces franceses"</I>, me responde mirando al techo del cuartito donde nos entrevistamos cada vez que viene.

<P>Si, no me cabe duda de que me ha tocado en suerte un profesional de la abogac&iacute;a que se toma en serio su trabajo, que tiene clara conciencia de nuestra indefensi&oacute;n frente a los numerosos recursos y trampas del procedimiento judicial burgu&eacute;s y hace todo lo que puede para ayudarnos. Adem&aacute;s es una buena persona.

<P>Est&aacute; convencido de mi inocencia y la de mis camaradas. En lo que a m&iacute; respecta yo le he insistido m&aacute;s de una vez que solo soy inocente de las acusaciones que me hace la polic&iacute;a espa&ntilde;ola y por intermedio, este juez tan ma&ntilde;oso que se ha encargado de nuestro <I>"caso"</I>, pero que en todo lo dem&aacute;s, soy culpable; es decir, soy culpable de haber combatido desde hace ya casi cuarenta a&ntilde;os al sistema capitalista que nos esclaviza y, de manera particular, al r&eacute;gimen fascista espa&ntilde;ol que le sirve de <I>"escudo"</I> en Espa&ntilde;a. Esto lo atestigua el hecho, f&aacute;cilmente verificable, de haber sido sentenciado y haber permanecido ya dos veces (&eacute;sta es la tercera) en la c&aacute;rcel por la misma causa: la primera vez durante la &eacute;poca de la Dictadura de Franco, y la segunda en plena era democr&aacute;tica del mismo r&eacute;gimen que aquel general&iacute;simo cre&oacute; con sus ej&eacute;rcitos imperiales... ¿D&oacute;nde est&aacute; mi <I>"inocencia"</I>? le pregunto. Pero mi abogado insiste y no encuentro la manera de convencerle.

<P>Asegura que soy v&iacute;ctima de un atropello <I>"legal"</I> y como resulta que, adem&aacute;s, me han aislado completamente en una celda donde no puedo oir ni hablar con nadie, ni me permiten recibir la visita de mis familiares, ni peri&oacute;dicos... y como tambi&eacute;n resulta que no me han entregado los paquetes con ropa y alimentos que s&eacute; que me ha enviado la organizaci&oacute;n francesa de solidaridad, a&ntilde;adiendo de esta manera las autoridades de este pa&iacute;s menos atropellos al que cometieron con mi detenci&oacute;n y la de mis camaradas de Partido, este buen hombre que es mi abogado se desespera y se siente, &eacute;l tambi&eacute;n, ultrajado en sus sentimientos democr&aacute;ticos y patri&oacute;ticos.

<P>Por todos estos motivos intenta remediar en lo que puede esta situaci&oacute;n que padezco al mismo tiempo que trata de <I>"romper"</I> mi aislamiento ya que, como &eacute;l mismo se&ntilde;ala, es la &uacute;nica persona que ahora puede hacerlo aunque de una manera, como se puede comprender, harto limitada. No hace falta decir que yo se lo agradezco y que hasta le estoy cogiendo cari&ntilde;o a pesar de mi animadversi&oacute;n <I>"natural"</I>, casi instintiva, hacia este tipo de profesionales.

<P>No puedo negar (me tengo que rendir ante la evidencia) que se toma en serio su trabajo, tal como ya he se&ntilde;alado, y ella incluso rebaja en su comportamiento conmigo el l&iacute;mite de lo que podr&iacute;a ser considerado como el <I>"cumplimiento estricto"</I> de su deber profesional, claro que habr&aacute; de ser retribuido por su trabajo, pues de algo tiene que vivir. No obstante &eacute;l insiste en que no me preocupe por eso, ya que &eacute;l tendr&aacute; oportunidad de resarcirse sac&aacute;ndole los cuartos a los ricos, que son los que lo tienen y adem&aacute;s se aprovechan de sus servicios.

<P>Hasta me ha pasado un diccionario y varios libros escritos en castellano (como ya he dicho, yo no entiendo el franc&eacute;s); tambi&eacute;n me ha regalado unos pantalones suyos para que pueda manchar y lavar los &uacute;nicos que ten&iacute;a, evitando as&iacute; tener que permanecer en el camastro mientras se secaban cuando me ve&iacute;a obligado a lavarlos, con el consiguiente espect&aacute;culo que eso ofrece a los carceleros que me vigilan de d&iacute;a y de noche. <I>"F&iacute;jate, colega, el terrorista ese, todo el santo d&iacute;a metido en la cama... a saber que siniestros planes estar&aacute; empollando"</I>.

<P>Es tan buena persona mi abogado franc&eacute;s, que el otro d&iacute;a casi le tengo que echar, pues era la hora de la cena y &eacute;l no daba se&ntilde;ales de querer marcharse. <I>"&iexcl;Pero si no tienes con qui&eacute;n hablar en la celda!"</I> me dijo muy enfadado. <I>"Total a&ntilde;adi&oacute;, mi mujer es una pesada y ya no la aguanto"</I>. Podr&iacute;as envi&aacute;rmela de vez en cuando, le suger&iacute; yo, as&iacute; podr&iacute;as descansar de ella. A mi no me importar&iacute;a soportarla un ratito... <I>"Pues no creas, lo estoy pensando. De esta manera me quedar&iacute;a tranquilo en casa durante unas horas y t&uacute; podr&iacute;as aprovechar su lengua francesa"</i>.

<P>As&iacute; es mi abogado franc&eacute;s. No se puede negar que se trata de <I>"un hombre de buena voluntad"</i>.

<DIV STYLE="margin:25;color:#8B4513;  border-style:inset; border-width:2;border-color:teal;padding:15">

<img src="..\foto\arenas-4.gif" width=155 height=165 hspace=15 align="right">

Este texto no lo he escrito para que sea guardado en un caj&oacute;n. Pues resulta que gracias a las argucias y diversos trucos <I>"legales"</I> que est&aacute; poniendo en pr&aacute;ctica el Juez Brugui&egrave;re, a&uacute;n no he tenido la posibilidad de entrevistarme <span style"font-weight:900">ni una sola vez</span> desde que estoy... con ese profesional, dem&oacute;crata ejemplar y buen&iacute;sima persona que he dibujado.

<P>He enviado ya tres cartas, designando a este abogado al se&ntilde;or Juez de marras, pero &eacute;ste niega con toda su cara dura haberlas recibido.

<P>Mi abogado ha protestado por que &eacute;l si ha recibido la notificaci&oacute;n correspondiente que yo le he enviado.

<P>Es m&aacute;s &eacute;l mismo ha redactado en franc&eacute;s la designaci&oacute;n, ya que otra anterior que yo hab&iacute;a escrito de mi pu&ntilde;o y letra (y que al parecer s&iacute; fue recibida por el se&ntilde;or Juez) no serv&iacute;a ya que deb&iacute;a haber sido escrita en Franc&eacute;s.

<P>La cuesti&oacute;n es que, como... aislado, no tengo ninguna posibilidad de "recurrir" ni de tratar con mi abogado acerca del sumario dem&aacute;s.

<P>A&ntilde;&aacute;dase a todo eso que en los pr&oacute;ximos d&iacute;as habr&aacute; de ser interrogado por el mismo Juez, tal y como <I>"manda la ley"</I>.

<P>Desde luego, yo no se si lo que est&aacute; haciendo este se&ntilde;or es legal o no lo es.

<P>Lo que s&iacute; s&eacute; es que est&aacute; saboteando con sus man&iacute;as mi derecho a poder defenderse de sus falsas acusaciones.

<P>O sea, que se est&aacute; comportando como un aut&eacute;ntico... <I>"antiterrorista"</I>.

<P>Cierro par&eacute;ntesis.

</DIV>


<P>Estas <I>"irregularidades"</I> o <I>"defectos de forma"</I> hay que denunciarlas p&uacute;blicamente, e incluso llevarlas al Juzgado de Guardia. Ya que no se trata tan s&oacute;lo de <I>"nuestros"</I> derechos sino ante todo de los derechos conquistados al precio de riadas de sangre por el pueblo franc&eacute;s.

<P align="center">

<img src="../dibu/muralantif.gif" width=638 height=394>

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
