<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Accidentes laborales">
  <TITLE>Accidentes laborales</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="precariedad, accidente laboral">
<META name=description content="Los accidentes de trabajo en España">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Explotados hasta la muerte</H1>

<P class="nota">Sumario:

<P><A HREF="#renault">&mdash; Tres casos de suicidio en Renault</A>
<BR><A HREF="#c0">&mdash; El tributo de sangre del capitalismo</A>
<BR><A HREF="#pyme">&mdash; El 90 por ciento de los crímenes laborales se produce en las PYME</A>
<BR><A HREF="#cancer">&mdash; Unos 5.000 obreros mueren anualmente a causa del c&aacute;ncer laboral</A>
<BR><A HREF="#psicol">&mdash; La explotaci&oacute;n intensiva provoca trastornos sicol&oacute;gicos en el trabajador</A>
<BR><A HREF="#estres">&mdash; Casi una tercera parte de los trabajadores padece estr&eacute;s laboral</A>
<BR><A HREF="#c1">&mdash; S&oacute;lo se contabilizan 4 de cada 28 cr&iacute;menes laborales</A>
<BR><A HREF="#c2">&mdash; El terrorismo patronal acab&oacute; con 2.000 vidas obreras en 2000</A>
<BR><A HREF="#c3">&mdash; Causas de la mortalidad laboral</A>
<BR><A HREF="inmigra.htm#accilab">&mdash; La mortalidad laboral de los extranjeros supera a la media en una tercera parte</A>

<BR><A HREF="#turno">&mdash; El trabajo a turnos genera trastornos para la salud del trabajador</A>
<BR><A HREF="#sintel">&mdash; 14 trabajadores muertos en la crisis de la empresa SINTEL</A>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P>El n&uacute;mero de <EM>accidentes</EM> de trabajo con baja durante la jornada laboral se elev&oacute; un 4'9 por ciento entre enero y abril de 2006 al situarse en 311.605. El aumento es consecuencia especialmente del crecimiento en un 8'9 por ciento de los siniestros en el sector de la construcci&oacute;n.

<P>El sector servicios experiment&oacute; asimismo un incremento del 4'9 por ciento, mientras que en la industria el alza fue del 3 por ciento. La agricultura fue la &uacute;nica actividad en la que se dio una reducci&oacute;n de los <EM>accidentes</EM> laborales, con un 8'6 por ciento menos.

<P>En el primer cuatrimestre de 2006 se contabilizaron un total de 308 obreros muertos.


<H2><A NAME="renault"></A>Tres casos de suicidio en Renault</H2>



<H4>Lluís Uría
<BR>La Vanguardia</H4>

<p>La fiscalía de Versalles ha abierto una investigación después de tres suicidios consecutivos de trabajadores de Renault. El tercero dejó varias cartas en las que denunciaba la dureza de sus condiciones de trabajo</p>

<p>La primera vez se achacó a un mero desequilibrio personal. Un ingeniero de 39 años que trabajaba sobre el proyecto Logan en el Technocentre de Renault, en la ciudad francesa de Guyancourt (al oeste de París), se suicidó el pasado 20 de octubre [de 2006] lanzándose al vacío desde lo alto del edificio principal, con una altura de cinco pisos. Varias decenas de sus compañeros de trabajo fueron testigos de aquel último y trágico gesto de desesperación. Su esposa explicó que desde hacía tiempo sufría de estrés.</p>

<p>Nada especialmente llamativo. <span>Cada año, entre 300 y 400 trabajadores -la cifra no es del todo fiable- se quitan la vida en Francia en su centro de trabajo</span>. La muerte del ingeniero, pues, entraba en la estadística, una cuota razonable para un centro, el sanctasanctórum de la firma automovilística francesa, en el que trabajan cerca de 12.500 personas y donde se están diseñando los 26 nuevos modelos de la marca.</p>

<p>La segunda vez, a muchos se les heló la sangre en las venas. Sólo habían pasado tres meses de aquel impactante suceso cuando, el 24 de enero [de 2007], un técnico informático de 44 años, Hervé Tison, asociado al proyecto del nuevo Twingo, fue hallado ahogado en un estanque de captación de aguas de Technocentre. La investigación llevada a cabo por la policía de Guyancourt concluyó que había sido un suicidio y calificó a la víctima de <EM>depresivo</EM>.</p>

<p>La justicia descartó cualquier vinculación entre ambas muertes. Pero los sindicatos empezaron a achacarlas a las <span>condiciones de trabajo en Technocentre</span>, especialmente exigentes desde que el presidente de la compañía, Carlos Ghosn, puso en marcha el plan Power 8 para intentar levantar la situación económica de la empresa. El balance económico del año 2006, dado a conocer por Ghosn el pasado día 8, confirmó el momento delicado que pasa la compañía: las ventas mundiales descendieron un 4 por ciento (de 2,5 a 2,4 millones de vehículos), mientras el resultado del ejercicio cayó casi un 15 por ciento (de 3.367 a 2.869 millones de euros).</p>

<p>Una semana antes, alrededor de 800 trabajadores de Technocentre desfilaron en silencio por el recinto, convocados por los sindicatos, para recordar a sus dos compañeros desaparecidos y denunciar la situación laboral. <EM>En la violencia de estos actos, nosotros no vemos ninguna fatalidad. Desde hace varios meses reina en el centro de Guyancourt un clima de ansiedad</EM>, señaló entonces el sindicato SUD. Otra central, la CGT, denunció las <span>presiones</span> de la empresa para obtener resultados, el <span>fuerte ritmo de trabajo</span>, las <span>amenazas de deslocalización</span>, la <span>competencia entre técnicos</span>... La dirección de Renault negó toda relación entre los suicidios -que atribuyó a causas personales- y las condiciones de trabajo. Sin embargo, la Dirección Regional de Trabajo constató que desde la llegada de Ghosn a la presidencia de la compañía, en el 2005, había un <EM>verdadero malestar</EM> en Technocentre.</p>

<p>Dos suicidios en tres meses en el mismo centro de trabajo no es muy habitual, pero puede responder a una mera y fatal casualidad. Una hipótesis plausible que quedó destrozada el pasado viernes. Ese día fue hallado muerto en su domicilio de Saint-Cyr-l´École otro trabajador de Technocentre, Raymond D., de 37 años, un técnico que trabajaba en el proyecto del nuevo Laguna. Se había colgado del cuello con su cinturón aprovechando que su esposa y su hijo de 5 años se encontraban fuera, de viaje en el extranjero.</p>

<p>Pero esta vez la víctima dejó varias cartas. En ellas, según el diario Le Parisien, se confesaba incapaz de asumir su trabajo -<EM>es muy duro de soportar</EM>, decía- y culpaba de la situación a los máximos responsables de la empresa. Ante ello, la fiscalía de Versalles ha abierto una investigación oficial, con el fin de determinar si Raymond D. pudo haber sido víctima de acoso moral. La dirección de Renault insiste en que <EM>el suicidio es siempre el resultado de una situación personal compleja</EM> y ha llamado a no extraer <EM>conclusiones precipitadas</EM>. La viuda, sin embargo, ha sacado ya las suyas: <EM>Mi marido sufría una presión enorme, se llevaba los asuntos a casa y se levantaba por la noche para trabajar, últimamente ya no podía dormir</EM>, ha explicado.</p>

<H2><A NAME="c0"></A>El tributo de sangre del capitalismo</H2>

Seg&uacute;n el &uacute;ltimo informe publicado en 2002 por la Organizaci&oacute;n Internacional del Trabajo, cada a&ntilde;o en el mundo 270 millones de trabajadores son v&iacute;ctimas de <EM>accidentes</EM> de trabajo y 160 millones contraen enfermedades laborales. El estudio revela que la cantidad de obreros muertos en su puesto de trabajo supera los dos millones por a&ntilde;o. El capitalismo mata a 5.000 trabajadores al d&iacute;a y estas cifras est&aacute;n por debajo de la realidad.

<P>En Francia cada a&ntilde;o el capitalismo mata a 780 asalariados, m&aacute;s de dos por d&iacute;a. Tambi&eacute;n en este caso las cifras est&aacute;n subestimadas. Hay alrededor de 1.350 millones de accidentes de trabajo, lo que corresponde a 3.700 v&iacute;ctimas diarias, es decir, por jornada de ocho horas, a raz&oacute;n de 8 heridos por minuto.

<P>En el XVII Congreso Mundial sobre seguridad y salud en el trabajo, celebrado en Orlando (Estados Unidos) a finales de setiembre de 2005, Jukka Takala, director del programa de prevenci&oacute;n de riesgos laborales de la Organizaci&oacute;n Internacional del Trabajo, afirm&oacute; que <EM>en varios pa&iacute;ses industrializados, m&aacute;s de la mitad de las jubilaciones son anticipadas o se vinculan a la concesi&oacute;n de pensiones de discapacidad, y no a que los trabajadores alcancen la edad normal de retiro</EM>. Los capitalistas tratan de alargar la edad de jubilaci&oacute;n cuando cientos de miles de trabajadores llegan al final de su vida desgastados, extenuados, mutilados, arruinados, sin poder disfrutar de los &uacute;ltimos a&ntilde;os de su vida. Si bien la esperanza de vida ha aumentado, se traduce tambi&eacute;n, debido a las secuelas de la explotaci&oacute;n, en un estallido de enfermedades del jubilado: c&aacute;ncer, afecciones cardio-vasculares, depresiones, ataques cerebrales, artrosis, deficiencias sensoriales, demencias seniles y Alzheimer, entre otros.

<P>Hoy se producir&aacute;n m&aacute;s de 2.000 accidentes laborales en la Uni&oacute;n Europea, donde el ritmo es de <span>un accidente de trabajo cada cinco segundos</span>. Unos 5.500 obreros, de los cuales 1.300 son obreros de la construcci&oacute;n, mueren anualmente en los siniestros en la Uni&oacute;n Europea. Adem&aacute;s, la falta de seguridad en el sector de la construcci&oacute;n provoca m&aacute;s de 1.000 muertes al a&ntilde;o. En este sector la mitad de los trabajadores padecen dolores cr&oacute;nicos de espalda.

<P>M&aacute;s de 800.000 obreros de la construcción sufren cada a&ntilde;o accidentes que les provocan bajas de m&aacute;s de tres d&iacute;as. En este sector hay graves deficiencias ya que las cifras de obreros sin asegurar son superiores a la media de total, que se sit&uacute;a entre el 7 y el 19 por ciento.

<P>Pero las cifras de accidentes son s&oacute;lo la punta del iceberg. En un accidente la relaci&oacute;n de causa a efecto entre la explotaci&oacute;n y la lesi&oacute;n es evidente. En el caso de las enfermedades laborales no es as&iacute; porque operan a m&aacute;s largo plazo.

<P>Las enfermedades debidas al trabajo est&aacute;n adquiriendo una mayor presencia entre la clase obrera. Est&aacute;n provocando numerosas lesiones y fallecidos entre los obreros con trabajo. En el mundo fallecen 1'7 millones de personas a causa de las enfermedades ligadas a su actividad laboral.

<P>El XVII Congreso Mundial sobre seguridad y salud en el trabajo constat&oacute; que los accidentes de trabajo afectan m&aacute;s a los hombres, pero las mujeres son las que m&aacute;s enfermedades profesionales soportan. Takala adelant&oacute; que <EM>se est&aacute; demostrando en los estudios que los hombres corren el riesgo de fallecer en edad de trabajar, mientras que las mujeres padecen m&aacute;s enfermedades contagiosas de origen profesional, factores sicosociales y trastornos musculoesquel&eacute;ticos de larga duraci&oacute;n</EM>.

<P>Las sustancias peligrosas matan a aproximadamente 438.000 trabajadores por a&ntilde;o. Un 10 por ciento de los c&aacute;nceres de piel son atribuibles a la exposici&oacute;n a sustancias peligrosas en el lugar del trabajo.

<P>Algunas patolog&iacute;as de origen laboral no est&aacute;n reconocidas. El tabaco, por ejemplo, que afecta a trabajadores de actividades de restauraci&oacute;n, ocio y otras del sector servicios, <EM>causar&aacute; el 14 por ciento del total de fallecidos de origen profesional debido a las enfermedades que emerger&aacute;n a causa de su inhalaci&oacute;n, lo que supone una cifra de 200.000 muertes al a&ntilde;o</EM>, indica la OIT en el &uacute;ltimo informe.

<P>En la Uni&oacute;n Europea, seg&uacute;n los datos de Eurostat, la tendinitis, la dermatitis, la p&eacute;rdida auditiva, las alergias respiratorias, los trastornos musculoesquel&eacute;ticos, la silicosis y la asbestosis son las enfermedades profesionales m&aacute;s comunes y que afectan a mayor n&uacute;mero de obreros.

<P>Por otra parte, el contacto con sustancias l&iacute;quidas t&oacute;xicas lleva a enfermedades, como lo demuestra el diagn&oacute;stico de dermatitis en m&aacute;s de una cuarta parte de los 1.134 obreros de la construcci&oacute;n del t&uacute;nel del Canal de la Mancha. 

<P>Otros casos, como el s&iacute;ndrome del disolvente llevan a la p&eacute;rdida de memoria, fatiga aguda y otros problemas del sistema nervioso central y el uso de herramientas el&eacute;ctricas degeneran en el s&iacute;ndrome de la vibraci&oacute;n de la mano y el brazo. Adem&aacute;s, uno de cada cinco trabajadores de la construcci&oacute;n est&aacute; permanentemente expuesto a altos niveles de ruido, lo que provoca dolencias auditivas.

<P>Chapistas, herreros, caldereros, alba&ntilde;iles y canteros, entre otros, tienden a sufrir periostitis. Los trabajadores de restaurantes, cajeras, costureras, mecan&oacute;grafas y lavanderas sufren procesos peritendinosos y rotura tendinosa. La bursitis se produce en trabajadores de la construcci&oacute;n, colocadores de parqu&eacute;, baldosa, carpinteros, zapateros y, sobre todo, entre quienes trabajan de rodillas. La neuritis por compresi&oacute;n tambi&eacute;n recoge el s&iacute;ndrome del canal carpiano, y est&aacute; relacionado especialmente con las lavanderas, cortadores de tejido y de material pl&aacute;stico y trabajos en centrales telef&oacute;nicas. Los carpinteros sufren un gran riesgo de contraer c&aacute;ncer nasal por la inhalaci&oacute;n del polvo de la madera. Las neuropat&iacute;as por compresi&oacute;n externa tienen que ver con el estado de nerviosismo debido a la presi&oacute;n en el trabajo. Entre quienes m&aacute;s lo sufren, est&aacute;n aquellos que realizan esfuerzos manuales que implican una compresi&oacute;n externa.

<H2><A NAME="pyme"></A>El 90 por ciento de los crímenes laborales se produce en las PYME</H2>

<P>En la Unión Europea la mayor parte de los crímenes laborales se producen en las pequeñas y medianas empresas: el 82 por ciento de los siniestros ocurridos en el trabajo se producen en ellas, de los cuales <span>el 90 por ciento acaban con la muerte del trabajador</span>.</P>

<P>Un informe de la Comisión Europea sienta las bases de otro plan comunitario de Salud y Seguridad en el trabajo (¿cuántos van ya?), que se aplicará entre 2007 y 2012 con objeto de reducir los siniestros laborales en un 25 por ciento, ya que cada año se producen en la Unión Europea <span>cerca de cuatro millones</span>, según el comisario europeo de Empleo, Vladimir Spidla.</P>

<P>El informe adoptado pone de relieve además que los sectores de la construcción, la agricultura, el transporte y el sanitario presentan un riesgo superior a la media y que <span>los trabajadores jóvenes, los inmigrantes, los mayores y las personas en una situación laboral precaria</span> se ven más afectadas.</P>

<P>Según la Comisión Europea, en los últimos años han aumentado ciertas enfermedades relacionadas con el trabajo, incluidos los trastornos musculoesqueléticos, como el dolor de espalda o de articulaciones y las lesiones por movimientos repetitivos, así como las patologías causadas por el estrés.</P>

<H2><A NAME="cancer"></A>Unos 5.000 obreros mueren anualmente a causa del c&aacute;ncer laboral</H2>

<P>El c&aacute;ncer laboral aumenta en contacto con productos qu&iacute;micos y alrededor de unos diez millones de trabajadores de Francia y España est&aacute;n expuestos a productos qu&iacute;micos cancer&iacute;genos. Esa situaci&oacute;n provoca una mortalidad obrera elevada, cada vez m&aacute;s preocupante.

<P>El problema es mucho más grave de lo que de las estadísticas reflejan. La exposici&oacute;n a productos qu&iacute;micos supone en España 4.000 muertos al a&ntilde;o y 33.000 accidentes, mientras que en sus estadísticas oficiales el gobierno s&oacute;lo reconoce dos &oacute; tres fallecimientos por esos motivos.</P>

<P>S&oacute;lo el amianto (asbesto) es culpable de unas 100.000 muertes por a&ntilde;o y, seg&uacute;n la OIT, es imparable. En el Reino Unido muere un promedio de 750 trabajadores por enfermedades relacionadas con el amianto. Esta industria, que mueve cada a&ntilde;o 900.000 millones de euros y emplea a 12 millones de personas, se revela como una de las m&aacute;s da&ntilde;inas para la salud de los trabajadores. En España 600.000 obreros trabajan en contacto con el cancer&iacute;geno amianto.</P>

<P>Entre el 4 por ciento y el 8,5 por ciento de los c&aacute;nceres que se reconocen en Francia tienen origen laboral. En Espa&ntilde;a mueren unos 5.000 obreros al a&ntilde;o por esta causa.</P>

<P>Un inventario de los agentes qu&iacute;micos t&oacute;xicos y peligrosos que se utilizaron en la industria en Francia en 2005, realizado por Raymond Vincent, del instituto de seguridad y salud laboral INRS, desvela que se emplearon 4,8 millones de toneladas de esos productos y se&ntilde;ala que 500.000 empleados estuvieron expuestos de forma directa a esas sustancias t&oacute;xicas. Esos agentes corresponden a una lista de 324 productos, aunque diez de ellos superaron las 100.000 toneladas. El informe destaca la producci&oacute;n de 715.000 toneladas de benceno, un producto altamente t&oacute;xico y cancer&iacute;geno.</P>

<P>Vincent explic&oacute;, sin embargo, que cree que los trabajadores en contacto con ese riesgo qu&iacute;mico <EM>superan esa cantidad</EM>, pero que s&oacute;lo se recogieron aquellos que directamente manipularon ese tipo de productos para los sectores qu&iacute;mico, farmac&eacute;utico y textil. De hecho, otros estudios contabilizan alrededor de 2,7 millones de empleados los que, entre 2002 y 2003, manipularon productos t&oacute;xicos y se calcula que de uno a cinco millones de trabajadores estar&iacute;an expuestos de forma directa a los agentes cancer&iacute;genos en sus puestos de trabajo.</P>

<P>La exposici&oacute;n continuada a esos agentes qu&iacute;micos peligrosos sin las medidas de prevenci&oacute;n adecuadas conlleva la aparici&oacute;n de c&aacute;ncer en un porcentaje muy elevado. Existen pocos estudios realizados en profundidad. De hecho, un informe del INRS franc&eacute;s recuerda que entre un 4 por ciento y un 8,5 por ciento de los c&aacute;nceres que se reconocen en Francia tienen origen laboral.</P>

<P>En Espa&ntilde;a, el doctor Manolis Kogevinas, del Instituto Municipal de Investigaci&oacute;n M&eacute;dica de Barcelona, explica que el 25,4 por ciento de los trabajadores estuvieron expuestos a alg&uacute;n agente qu&iacute;mico peligroso en 2004.</P>

<P>Este m&eacute;dico estima que en 2002 se produjeron entre 2.000 y 15.000 nuevos casos de c&aacute;ncer laboral y entre 2.000 y 9.000 muertes por esta enfermedad, lo que muestra <EM>una mediana de 8.000 nuevos casos anuales de c&aacute;ncer laboral</EM> y cerca de 5.000 muertes por esa causa. Este especialista m&eacute;dico se queja, no obstante, de la falta de datos concretos sobre la producci&oacute;n qu&iacute;mica y el efecto directo sobre la salud de los trabajadores y de las personas en general.</P>

<P>La gravedad del problema se recoge en el &uacute;ltimo informe sobre la mortalidad por c&aacute;ncer, que data de 2003. Seg&uacute;n el Ministerio espa&ntilde;ol de Sanidad y Consumo, en ese a&ntilde;o produjo 94.100 defunciones, 59.500 hombres y 34.600 mujeres. <EM>El c&aacute;ncer mata anualmente a tres de cada mil varones y a 1,7 de cada mil mujeres</EM>, se&ntilde;ala. El c&aacute;ncer de pulm&oacute;n, el colorrectal y de pr&oacute;stata superan los 5.000 fallecidos al a&ntilde;o entre los hombres y, aunque no se especifica la vinculaci&oacute;n directa con el trabajo, &eacute;sta existe. <EM>La mayor mortalidad por c&aacute;ncer en hombres se observa ­seg&uacute;n esos datos­ en Asturias y el Pa&iacute;s Vasco con tasas ajustadas superiores a los 280 casos por 100.000 personas y a&ntilde;o</EM>.</P>

<P>El instituto franc&eacute;s reconoce la gravedad de los efectos de la producci&oacute;n qu&iacute;mica para la salud de los trabajadores. Por eso advierte de la necesidad de llevar adelante controles esenciales en los centros de trabajo para frenar su impacto. </P>

<P>Existe ya una suficiente evidencia cient&iacute;fica que muestra que los agentes f&iacute;sicos (radiaciones ionizantes, radiaci&oacute;n solar); el polvo y las fibras (amianto, polvo de la madera, s&iacute;lice cristalina y talco); los metales (ars&eacute;nico, berilio, cadmio, cromo y n&iacute;quel), los disolventes (benceno, tetracloroetileno, tricloroetileno y formalhe&iacute;do); y los derivados del petr&oacute;leo (aceites minerales, fluidos de corte, hidrocarburos arom&aacute;ticos polic&iacute;clicos, alquitranes y humos de motores diesel); y, entre otros, los pesticidas (&oacute;xido de etileno, captafol y TCDD) provocan c&aacute;ncer profesional.</P>

<P>En los centros en los que se trabaja en contacto con esos productos se tiene que aplicar un protocolo, que parte de la realizaci&oacute;n de evaluaciones de riesgos por c&aacute;ncer peri&oacute;dicas, que supongan un control real de cada puesto.</P>

<P>Tambi&eacute;n se considera <EM>absolutamente necesario</EM> la sustituci&oacute;n de esos productos que entra&ntilde;an elevados riesgos para la salud de los trabajadores por otros <EM>menos peligrosos</EM>.</P>

<P>Se contempla, adem&aacute;s, la adopci&oacute;n de las medidas de protecci&oacute;n colectiva para reducir el impacto. Para ello, son necesarios elementos de protecci&oacute;n individual para los trabajadores, pero tambi&eacute;n deben contar con zonas de trabajo absolutamente ventiladas para evitar niveles de inhalaci&oacute;n de concentraciones altas.</P>

<P>Los casos de c&aacute;ncer en la UE se extienden, seg&uacute;n los datos aportados por Manolis Kogevinas, responsable del estudio sobre sus efectos. Lo primero que se debe tener en cuenta es que para la mayor&iacute;a de productos catalogados como cancer&iacute;genos no existe un valor l&iacute;mite de exposici&oacute;n por debajo del cual se pueda asegurar que no hay riesgo. La propia exposici&oacute;n a ese producto aumenta la probabilidad de desarrollar un tumor maligno.</P>

<P>El estudio constata que en Francia se producen al a&ntilde;o en torno a los 10.000 c&aacute;nceres laborales, de los que sólo un 9 por ciento se reconocen como enfermedad profesional.</P>

<P>En Gran Breta&ntilde;a se sit&uacute;a en 9.700 casos y el 8,34 por ciento se considera como enfermedad profesional. En Alemania se registra el mayor n&uacute;mero de afectados, 14.700 trabajadores al a&ntilde;o, de los que un 12,85 por ciento tienen reconocida la contingencia profesional. En B&eacute;lgica son 1.850 casos al a&ntilde;o, un 8 por ciento profesional. En Estado espa&ntilde;ol son un 8.000 casos, pero el reconocimiento no llega a un 1 por ciento.</P>

<H2><A NAME="psicol"></A>La explotaci&oacute;n intensiva provoca trastornos sicol&oacute;gicos en el trabajador</H2>

<P>El <EM>s&iacute;ndrome del quemado</EM> es cada vez m&aacute;s frecuente a causa de la explotaci&oacute;n intensiva, el exceso de trabajo o los ritmos asfixiantes.</P>

<P>Esta afecci&oacute;n fue descrita por primera vez en 1974 en Alemania. Es una patolog&iacute;a sicosocial que, en la actualidad, no se encuentra reconocida como una enfermedad profesional en toda su extensi&oacute;n, aunque es causante de un n&uacute;mero elevado de bajas laborales. Los organismos oficiales reconocen que el problema va en ascenso en los centros de trabajo de la Uni&oacute;n Europea por los altos ritmos de trabajo y por la monoton&iacute;a de algunas tareas.</P>

<P>Los efectos negativos del s&iacute;ndrome del <EM>burn out</EM> o <EM>s&iacute;ndrome del quemado</EM> est&aacute;n avanzando en el &aacute;mbito laboral. El exceso de tensi&oacute;n y de trabajo son las dos causas principales de esta afecci&oacute;n, que genera un buen n&uacute;mero de bajas laborales en el conjunto de la UE.</P>

<P>Los expertos explican que los j&oacute;venes, las mujeres y los solteros son los que concentran mayor vulnerabilidad a este riesgo. Afecta a todas las profesiones, pero los profesores son especialmente vulnerables.</P>

<P>Las principales causas del <EM>s&iacute;ndrome del quemado</EM> en el &aacute;mbito sicol&oacute;gico tienen que ver con el exceso de tensi&oacute;n y de trabajo. Los m&eacute;dicos insisten en que aquellos trabajadores que realizan prolongadas jornadas de trabajo y acumulan tareas <EM>tienen tambi&eacute;n un riesgo mayor de padecerlo</EM>. Destacan que <EM>el esfuerzo que dedicamos a realizar nuestro trabajo supone un desgaste f&iacute;sico y s&iacute;quico</EM>.</P>

<P>Este tipo de <EM>trastorno emocional y laboral</EM> tiene graves consecuencias f&iacute;sicas y sicol&oacute;gicas. Est&aacute; comprobado que su efecto sobre la salud provoca <EM>agotamiento, baja autoestima, despersonalizaci&oacute;n y aislamiento profesional</EM>. Tambi&eacute;n genera s&iacute;ntomas sicosom&aacute;ticos comunes a la ansiedad o la depresi&oacute;n, que dan origen a numerosas bajas laborales.</P>

<P>En determinados casos el obrero puede experimentar astenia y agitaci&oacute;n al mismo tiempo ­tics nerviosos, temblor de manos­; alto ritmo en las palpitaciones; taquicardia y pinchazos en el pecho; aumento de la tensi&oacute;n arterial; dolores musculares, sobre todo en la zona lumbar; dolores de cabeza; problemas digestivos; trastornos del sue&ntilde;o e inapetencia sexual. Estos s&iacute;ntomas terminan invadiendo la vida social y familiar del afectado, que opta por aislarse y quedarse solo.</P>

<P>Entre los factores de riesgo que pueden desencadenar el <EM>s&iacute;ndrome del quemado</EM> se encuentran <EM>el aburrimiento, la falta de motivaci&oacute;n, los conflictos laborales y el estr&eacute;s</EM>.</P>

<P>Existen numerosos factores que desencadenan el s&iacute;ndrome del quemado, que van desde el nivel de organizaci&oacute;n y el dise&ntilde;o de los puestos de trabajo, hasta un factor elemental, las relaciones interpersonales.</P>

<P>El mantenimiento de una estructura organizativa <EM>muy jerarquizada y r&iacute;gida</EM> y la excesiva burocracia provocan una falta de participaci&oacute;n de los trabajadores y son elementos desencadenantes del <EM>burn out</EM>. En este caso, otros factores de riesgo asociados son <EM>la falta de desarrollo profesional, un estilo de direcci&oacute;n inadecuado y la desigualdad en el trato y actuaci&oacute;n entre unos y otros trabajadores</EM>.</P>

<P>En lo que se refiere al dise&ntilde;o del puesto, la sobrecarga de trabajo, la excesiva carga emocional y la escasa autonom&iacute;a en cuanto a la adopci&oacute;n de decisiones, son situaciones que elevan la propensi&oacute;n a sufrir esta patolog&iacute;a, ya que llevan a un estado de <EM>insatisfacci&oacute;n en el trabajo</EM>.</P>

<P>Adem&aacute;s, la falta de apoyo entre los compa&ntilde;eros de trabajo en tareas complementarias tambi&eacute;n afecta.</P>

<P>El descanso aumenta la capacidad para realizar m&aacute;s tareas y con mayor eficacia, previniendo los errores. Por tanto, no s&oacute;lo no es contraproducente sino que aumenta la explotaci&oacute;n y el rendimiento del trabajador. Junto al descanso f&iacute;sico nocturno, los expertos reconocen que una buena nutrici&oacute;n influye en el rendimiento de cada trabajador. <EM>Una dieta excesivamente grasa o rica en az&uacute;cares de liberaci&oacute;n r&aacute;pida puede producir un inadecuado aporte cal&oacute;rico y energ&eacute;tico que repone las reservas que necesitaremos en nuestra jornada de trabajo</EM>, se&ntilde;alan los expertos.</P>

<P>La estabilidad del entorno afectivo permite que el trabajador se enfrente mejor a los peque&ntilde;os fracasos que se pueden suceder en el &aacute;mbito laboral. Es importante mantener unas buenas relaciones laborales con los compa&ntilde;eros de trabajo y con los superiores, porque dan una mayor estabilidad y una mayor eficacia.</P>

<H2><A NAME="estres"></A>Casi una tercera parte de los trabajadores padece estr&eacute;s laboral</H2>

<P>Un 30 por ciento de los trabajadores, m&aacute;s de 40 millones de personas, equivalente al total de la poblaci&oacute;n espa&ntilde;ola, sufre estr&eacute;s laboral. Seg&uacute;n la Agencia Europea para la Seguridad y la Salud en el Trabajo, se trata del segundo problema de salud en la Uni&oacute;n Europea. Es uno de los motivos por los que los trabajadores de las sociedades capitalistas m&aacute;s desarrolladas solicitan una baja temporal de sus puestos de trabajo.


<P>La explotaci&oacute;n frenética y la presi&oacute;n de la producci&oacute;n son dos elementos esenciales que alteran la actividad del trabajador hasta llevarle a una situaci&oacute;n de ansiedad. Enfermedades cardiovasculares, gastrointestinales, problemas de salud mental y transtornos musculares y esquel&eacute;ticos son algunas de las consecuencias de un <span>ritmo fen&eacute;trico de trabajo</span>.

<P>Aunque es una enfermedad generalizada, las mujeres son m&aacute;s propensas a padecer estr&eacute;s.

<P>Entre las quejas m&aacute;s comunes de los trabajadores se encuentran el gran n&uacute;mero de horas trabajadas, los plazos ajustados para realizar las tareas, as&iacute; como la rapidez para acabarlas en el tiempo convenido.

<P>En la UE el estr&eacute;s laboral que sufren los trabajadores tiene un coste de 20.000 millones. Una vida sana y de relajaci&oacute;n permiten desactivar el estr&eacute;s y la ansiedad por culpa del trabajo. El estr&eacute;s laboral es una enfermedad en auge. Su origen principaltiene que ver con la organizaci&oacute;n del trabajo. Una gesti&oacute;n inadecuada de los tiempos de trabajo o la imposici&oacute;n por parte de las direcciones de la empresa en la forma de trabajar provocan que el trabajador proyecte su malestar. Deriva en estr&eacute;s laboral. Se calcula que el 30 por ciento de los trabajadores sufre estr&eacute;s en el trabajo. Seg&uacute;n su grado, puede concluir en una enfermedad m&aacute;s grave. Por ese motivo, y como siempre recordamos, el empresario est&aacute; obligado a poner las medidas adecuadas para que el trabajador sienta su puesto de trabajo saludable.</P>

<P>Diferentes estudios calculan que entre un 50 por ciento y un 60 por ciento del absentismo laboral se produce por ese motivo. La organizaci&oacute;n Internacional del Trabajo establece que el estr&eacute;s provoca una p&eacute;rdida econ&oacute;mica entre el 0,5 por ciento y el 3,5 por ciento del PIB de un pa&iacute;s, aunque en la Uni&oacute;n Europea se calcula que se pierden unos 20.000 millones.</P>

<P>La Sociedad espa&ntilde;ola para el estudio de la Ansiedad y el Estr&eacute;s reconoce que el estr&eacute;s puede llegar a influir negativamente sobre la salud por los cambios de h&aacute;bitos que provoca; por las alteraciones que puede sufrir el sistema fisiol&oacute;gico, tanto el sistema nerviosos aut&oacute;nomo como el inmune; y, por otro lado, por los cambios cognitivos que pueden afectar a la conducta, a las emociones y a la salud.</P>

<P>El estr&eacute;s modifica los h&aacute;bitos relacionados con la salud de manera que con la prisas, la falta de tiempo, la tensi&oacute;n y otras actuaciones <EM>aumentan las conductas no saludables</EM>, tales como fumar, beber y comer en exceso y, por el contrario las conductas saludables como hacer ejercicio f&iacute;sico, guardar una dieta, dormir lo suficiente, mantener la higiene, entre otras, pierden peso. Por eso se deben potenciar las conductas que favorezcan la salud, porque, de la misma manerase reducir&aacute; el estr&eacute;s. Tambi&eacute;n puede producir dolores de cabeza tensionales, problemas cardiovasculares, problemas digestivos, problemas sexuales. Igualmente, puede ocasionar inmunodepresi&oacute;n que hace aumentar el riesgo de afecciones, como la gripe, y puede aumentar la probabilidad de desarrollar enfermedades inmunol&oacute;gicas como el c&aacute;ncer. Hay que tener cuidado porque pacientes hipertensos presentan niveles de ansiedad e ira m&aacute;s altos que lo normal, que pueden da&ntilde;ar la salud.</P>

<P>Para combatir la ansiedad y el estr&eacute;s existen muchos m&eacute;todos. Lo que est&aacute; demostrado, seg&uacute;n diferentes expertos en prevenci&oacute;n de riesgos laborales, es que aquellas empresas donde el clima de trabajo es bueno y, adem&aacute;s, tienen elementos de conciliaci&oacute;n entre la vida laboral y familiar el absentismo se reduce entre un 30 por ciento y un 40 por ciento. Por ese motivo, los expertos recomiendan que los trabajadores obtengan facilidades para disponer de la jornada de trabajo, ya que una presi&oacute;n elevada acelera los procesos de estr&eacute;s.</P>

<P>Los expertos recomiendan comer sano, <EM>evitando comidas pesadas</EM>: El tiempo para la comida debe ser <EM>un momento de descanso y de ruptura con nuestras actividades profesionales</EM> y no se debe <EM>abusar del alcohol</EM>. Otro elemento fundamental para hacer frente al estr&eacute;s laboral es dormir, al menos, ocho horas. Es recomendable tomar las vacaciones o los fines de semana como tiempo de ocio y descanso. <EM>Fomentar las relaciones sociales como alternativa al trabajo y dejar el trabajo en la oficina, as&iacute; como los papeles</EM> son f&oacute;rmulas que aconsejan los especialistas. Tambi&eacute;n es bueno para desactivar ese punto de ansiedad un ejercicio moderado y, al menos, andar todos los d&iacute;as durante treinta minutos.</P>


<H2><A NAME="c1"></A>S&oacute;lo se contabilizan 4 de cada 28 cr&iacute;menes laborales</H2>


<P>En Espa&ntilde;a muchas patolog&iacute;as de la explotaci&oacute;n entran en el Sistema Nacional de Salud como enfermedades comunes, por lo que no se pueden contabilizar en el &aacute;mbito laboral. Según un informe de Comisiones Obreras presentado el 14 de febrro de 2007, las enfermedades laborales se cobran la vida de <span>unas 16.000 personas al año</span> (14.000 hombres y 2.000 mujeres). Sin embargo, el registro de estas enfermedades, que se hace con las comunicaciones de las empresas, sólo reconoció dos muertes en 2004.</P>

<P>Unos 80.000 trabajadores adquieren cada año una enfermedad de origen laboral, mientras que el registro sólo recoge unas 30.000, lo que supone que sólo admite el 36 por ciento de estas patologías y deja fuera al 64 por ciento restante.</P>

<P>La diferencia entre los casos estimados y los registrados por las empresas es muy elevado en los tumores malignos, de los que se calculan que hay unos 5.000 nuevos cada año y el registro solo recoge 9 casos. Algo similar ocurre con las enfermedades cardiovasculares (13 casos registrados y más de 1.000 estimados).
</P>

<P>Las cifras oficiales de crímenes laborales tampoco son m&aacute;s que la punta de iceberg de una tr&aacute;gica realidad: <span>cada jornada de trabajo son asesinados 28 obreros por motivos de trabajo, aunque las estad&iacute;sticas oficiales s&oacute;lo recogen cuatro</span>. El resto de las muertes tiene su origen en enfermedades o accidentes vinculados a la explotaci&oacute;n salvaje, que nunca son calificados como laborales.</P>

<P>Incluso contabilizando s&oacute;lo los datos oficiales, los asesinatos laborales contin&uacute;an en aumento a&ntilde;o tras a&ntilde;o. En el primer semestre de 2005 el n&uacute;mero de siniestros con baja creci&oacute; un 9'3 por ciento y el de los mortales repunt&oacute; otro 7'5 por ciento con respecto al mismo periodo del a&ntilde;o anterior, seg&uacute;n los datos oficiales del Ministerio de Trabajo, un ejemplo verdaderamente espeluznante de terrorismo patronal del que nadie se responsabiliza.

<P>Las cifras que nos dan son esas: cada d&iacute;a fallecen cuatro trabajadores en accidente laboral y m&aacute;s de 40 sufren accidentes graves. Espa&ntilde;a sigue manteniendo las cifras de siniestralidad laboral m&aacute;s altas de la Uni&oacute;n Europea.

<P>La siniestralidad laboral en Espa&ntilde;a fue de 6.569 accidentes por cada 100.000 ocupados en 2003, mientras que en la Uni&oacute;n Europea la media es de 4.000 accidentes. Los <EM>accidentes</EM> laborales en Espa&ntilde;a suponen una parte muy importante del total de la Uni&oacute;n Europea. La Uni&oacute;n Europea registra al a&ntilde;o unos <span>5.500 fallecimientos</span> en el trabajo, a pesar de que en la mayor parte de los pa&iacute;ses europeos se excluyen los accidentes en el trayecto de ida o vuelta al trabajo. Espa&ntilde;a aport&oacute; en 2001 un total de 1.030, lo que arroja el espectacular resultado de uno de cada cinco obreros muertos.

<P>Y el n&uacute;mero de v&iacute;ctimas obreras no para de crecer, alcanzando cotas intolerables en algunas comunidades aut&oacute;nomas, como es el caso de Madrid, donde se ha registrado un incremento del 24'5 por ciento durante la primera mitad de 2005; Castilla-La Mancha, un 21'5 por ciento m&aacute;s; Murcia, con un aumento del 18'2 por ciento y Euskal Herria, con un incremento del 17'1 por ciento.

<P>Durante 2004 los datos oficiales reflejaban que 1.443 trabajadores hab&iacute;an fallecido en Espa&ntilde;a de los cuales 955 en su jornada laboral y 488 en el camino al empleo o viceversa.

<P>Si se tiene en cuenta la evoluci&oacute;n desde 1996 a 2000, los accidentes con baja en el puesto de trabajo en Espa&ntilde;a han aumentado un 50 por ciento. Desde 1994, los siniestros con baja han ido aumentando progresivamente, hasta alcanzar en 2001 los 958.493. En los cinco primeros a&ntilde;os de vigencia de la ley de salud laboral, el aumento supone un 52 por ciento en los siniestros con baja, el 15 por ciento en los mortales causados en el puesto de trabajo, y el 135 por ciento en los mortales en el trayecto de ida o vuelta del lugar de trabajo.

<P>El &uacute;ltimo informe completo del Instituto de Salud e Higiene en el Trabajo es de 2000 y reconoce que los accidentes de trabajo provocaron la p&eacute;rdida de 23'1 millones de horas de trabajo en 2000, de las que el 90 por ciento fueron por <EM>accidente</EM> en el puesto de trabajo y el 10 por ciento por siniestros en el trayecto al centro de trabajo.

<P>Pero <span>los asesinatos laborales son un negocio: las mutuas de seguros en Espa&ntilde;a tienen un mayor n&uacute;mero de afiliados que en el resto de pa&iacute;ses de la Uni&oacute;n Europea</span>. El coste econ&oacute;mico de los accidentes est&aacute; entre el 2 por ciento y el 4 por ciento del Producto Interior Bruto espa&ntilde;ol, m&aacute;s que todas las pol&iacute;ticas de empleo.

<P>En todo el mundo alrededor de 1'1 millones de trabajadores mueren anualmente como consecuencia de accidentes laborales, lo que supone una media de 3.300 muertos cada d&iacute;a, y se registran m&aacute;s de 160 millones de siniestros y enfermedades vinculadas al trabajo.


<H2><A NAME="c2"></A>El terrorismo patronal acab&oacute; con 2.000 vidas obreras en 2000</H2>

En los diez primeros meses de 2001 se registraron 1.585.670 accidentes de trabajo (3&rsquo;9 por ciento m&aacute;s que en 2000), 874.708 causaron baja (de ellos, 813.322 se produjeron durante la jornada de trabajo), 868 fueron mortales y otros muchos, graves, quedando los obreros minusv&aacute;lidos de por vida. Adem&aacute;s, en este periodo, y con respecto al a&ntilde;o anterior, se produjo un aumento del 19 por ciento en las enfermedades profesionales con baja.

<P>En los nueve primeros meses de 2001 los accidentes con baja y en jornada laboral experimentaron un aumento de un 3'3 por ciento m&aacute;s respecto al mismo periodo del a&ntilde;o anterior. En este periodo, cerca de 9.000 trabajadores sufrieron un accidente grave, un 3'82 por ciento m&aacute;s que en el mismo periodo del a&ntilde;o anterior, muchos de cuales quedaron minusv&aacute;lidos. Al mismo tiempo, <span>784 trabajadores perdieron la vida mientras trabajaban</span>.

<P>Durante los nueve primeros meses de 2001 se produjeron cerca de 1.400.000 accidentes de trabajo, casi 200.000 m&aacute;s que en el mismo periodo del a&ntilde;o anterior. M&aacute;s de la mitad fueron con baja  durante la jornada laboral 725.856, un 3'3 por ciento m&aacute;s.

<P>Los cr&iacute;menes laborales ya hab&iacute;an seguido creciendo en 2000 y mataron a 1.133 obreros, un 2'3 por ciento m&aacute;s que el a&ntilde;o anterior. A ellos hay que sumar 758 muertes ocurridas en el trayecto de ida o vuelta del lugar de trabajo.

<P>Esa senda ascendente se agudiza en el conjunto de siniestros con baja (935.359), que aumentaron un 7'6 por ciento.

<P>Respecto a 1999, las cifras recogen un total de 1.791.141 accidentes, de los que 935.359 conllevaron la baja laboral, 922.852 fueron calificados de leves, 11,374 tuvieron car&aacute;cter grave y 1.133 mortal. En el trayecto al puesto de trabajo se registraron 70.051 siniestros.

<P>La mortandad laboral es particularmente grave en el sector servicios y en la construcci&oacute;n y obedece a que en ambos la precariedad laboral es alarmante. Por eso el crecimiento de los <EM>accidentes</EM> mortales fue especialmente significativo en Ceuta, con una subida del 16'9 por ciento, debido al mayor peso del trabajo inmigrante, que carece de cualquier clase de derechos. En la industria, el crecimiento de los trabajadores muertos durante la jornada laboral ascendi&oacute; un 15'7 por ciento.

<P>Un tercio de todos los fallecimientos se produjo en accidentes de tr&aacute;fico, lo que sit&uacute;a al transporte como el principal factor de mortalidad en el puesto de trabajo.

<P>En la industria crecieron los <EM>accidentes</EM> un 3'3 por ciento, en la construcci&oacute;n un 11'8 por ciento y en los servicios un 10'8 por ciento. La siniestralidad m&aacute;s preocupante se sigue dando en la construcci&oacute;n, con unos &iacute;ndices de mortalidad del 23'22 por 100.000 ocupados, m&aacute;s del doble de la media.

<P>El mayor n&uacute;mero de accidentes se registr&oacute; en peque&ntilde;as y medianas empresas.

<P>Adem&aacute;s los asesinos est&aacute;n perfectamente identificados, ya que unas 30.000 empresas concentran casi el 48 por ciento de los cr&iacute;menes laborales, a pesar de lo cual no se toma ninguna clase de medidas.

<P>La mayor parte de ellos recaen sobre los obreros inmigrantes y los que trabajan en condiciones precarias. <span>Trabajar con un contrato temporal triplica las posibilidades de sufrir un accidente laboral</span>. En Espa&ntilde;a, la temporalidad afecta al 31'6 por ciento de los trabajadores, casi una tercera parte de los trabajadores.

<P>La diferencia en cuanto a siniestralidad laboral entre trabajadores precarios y fijos se percibe especialmente en el sector de la construcci&oacute;n, que concentra el 24'8 por ciento de todos los accidentes y en el que la temporalidad afecta al 57'82 por ciento de los asalariados.

<P>El sector de construcci&oacute;n, que en un 99 por ciento est&aacute; integrado por peque&ntilde;as y medianas empresas, es el que concentra mayor riesgo de siniestralidad. Cada a&ntilde;o, como media, se registra un total de 4'5 millones de accidentes laborales en la Uni&oacute;n Europea, que causan la muerte de 5.500 trabajadores.

<P> En 1999 la tasa de incidencia (n&uacute;mero de accidentes laborales por cada 100.000 trabajadores) en la construcci&oacute;n fue de 24.690 en los empleos temporales, frente a 8.115 en los indefinidos.

<H2><A NAME="c3"></A>Causas de la mortalidad laboral</H2>

Esta situaci&oacute;n mort&iacute;fera es consecuencia de tres factores:

<P>&mdash; el incumplimiento impune por parte de los capitalistas de las obligaciones que les impone la legislaci&oacute;n
<BR>&mdash; la precarizaci&oacute;n creciente del mercado laboral
<BR>&mdash; el trabajo a turnos.

<P>La descentralizaci&oacute;n productiva conlleva necesariamente una traslaci&oacute;n de los riesgos laborales hacia empresas <EM>piratas</EM> cuyos empresarios se aprovechan del incumplimiento de todas las normas de seguridad. Los empresarios siguen burl&aacute;ndose de la Ley de Prevenci&oacute;n de Riesgos Laborales mientras contin&uacute;an degradando el mercado de trabajo, en el que persiste una alta precariedad laboral, ya que diez de cada once contratos son temporales.

<P>Entre 1996 y el 2003 se ha producido un incremento del 70'6 por ciento del n&uacute;mero de accidentes de trabajo entre trabajadores con menos de siete meses de antig&uuml;edad y la relaci&oacute;n entre siniestralidad y precariedad se constata tambi&eacute;n entre los obreros j&oacute;venes con menos de 24 a&ntilde;os.

<P>La contrataci&oacute;n temporal, las contratas y subcontratas, los llamanos <EM>pistoleros</EM>, las Empresas de Trabajo Temporal, los trabajadores aut&oacute;nomos, la precariedad laboral en suma, hace que coincidan en el mismo centro de trabajo los trabajadores propios de la empresa con otros trabajadores externos que tienen m&aacute;s probabilidades de sufrir accidentes.

<P>En las empresas de m&aacute;s de 10 y menos de 250 trabajadores, el 31 por ciento de ellos son subcontratados, aut&oacute;nomos o trabajadores de Empresas de Trabajo Temporal. Lo mismo ocurre por sectores de actividad en donde el 25 por ciento de los trabajadores no pertenecen a la empresa principal, destacando el sector de la construcci&oacute;n con un 32 por ciento. 

<P>Esta situaci&oacute;n ca&oacute;tica hace m&aacute;s compleja la organizaci&oacute;n de la actividad en la empresa, pues los trabajadores externos desconocen los riesgos del centro de trabajo y aparecen descoordinaciones que son las que provocan los accidentes.

<P>Las estad&iacute;sitcas prueban contundentemente que:

<P>&mdash; la siniestralidad laboral ha aumentado en un 50 por ciento en las situaciones laborales precarias

<BR>&mdash; el 60 por ciento de los accidentes laborales recae en los trabajadores contratados temporalmente

<BR>&mdash; Espa&ntilde;a es el pa&iacute;s de la Uni&oacute;n Europea con mayor tasa de temporalidad: un 31 por ciento frente al 12 por ciento de la media europea.

<P>Esto provoca que Espa&ntilde;a encabece, a pesar de la Ley de Prevenci&oacute;n de Riesgos Laborales, la lista de pa&iacute;ses donde m&aacute;s se ha incrementado la siniestralidad, porque el Gobierno sigue fomentando la precariedad laboral, con las negativas consecuencias sobre la siniestralidad.

<P>La elevada siniestralidad laboral no se reducir&aacute; si no se act&uacute;a contra la elevada precariedad laboral existente, ya que es uno de los factores que protagonizan el gran aumento de las muertes laborales.

<P>El 57 por ciento de los accidentes de 2000 fueron de trabajadores con contrato temporal.

<P>Entre 1996 y 2000 los accidentes con baja de trabajadores con una antig&uuml;edad inferior a un a&ntilde;o aumentaron en un 78'7 por ciento, sin embargo entre trabajadores con m&aacute;s de tres a&ntilde;os en la empresa, los accidentes de trabajo aumentaron, en cambio, s&oacute;lo en un 9 por ciento.

<P>Pero si analizamos la edad se observa que los accidentes se producen entre los trabajadores m&aacute;s j&oacute;venes. Los que ten&iacute;an menos de 24 a&ntilde;os en el per&iacute;odo 1996-2000 sufrieron un 77 por ciento m&aacute;s de accidentes con baja, mientras que los que sobrepasan la edad de 45 a&ntilde;os, el aumento de la accidentes se sit&uacute;a en un 32 por ciento.

<P>Por el tipo de contrato se demuestra tambi&eacute;n la influencia muy alta de la precariedad. En 1996 la incidencia de los accidentes de trabajo en personas con contratos indefinidos fue de 44 accidentes por cien mil trabajadores expuestos y en el a&ntilde;o 2000 subi&oacute; a 47 accidentes, pero en los trabajadores con contratos eventuales pas&oacute; la incidencia de 105 accidentes por cien mil trabajadores a 145 accidentes. 

<P>En relaci&oacute;n a la Uni&oacute;n Europea se demuestra que Espa&ntilde;a recoge el mayor n&uacute;mero de accidentes por cada cien mil trabajadores en los tramos de edad de 18 a 24 a&ntilde;os y de 45 a 55 a&ntilde;os, al ser 9.498 y 6.231 respectivamente, lo que supone el nivel m&aacute;s alto de la Uni&oacute;n Europea. La media europea est&aacute; en 5.725 accidentes por cada cien mil trabajadores entre los m&aacute;s j&oacute;venes trabajadores y de 3.543 entre los mayores.

<P>Las mujeres trabajadoras entre 20 y 30 a&ntilde;os se accidentan m&aacute;s que los hombres, ya que acumulan el 37 por ciento de los accidentes frente al 34 por ciento de los hombres en ese tramo de edad. En todos los dem&aacute;s tramos de edad de los accidentados, son los hombres los que m&aacute;s sufren los siniestros en los centros de trabajo. 

<P>Por sectores de actividad, se mantiene de manera preocupante la tendencia alcista de la siniestralidad en los sectores de Servicios con 305.713 accidentes con baja durante la jornada laboral, lo que supone un 6,3  por ciento  por ciento m&aacute;s que en el mismo periodo del a&ntilde;o anterior y el sector de la Construcci&oacute;n con 185.132 accidentes con baja en jornada laboral, con un 5'7  por ciento m&aacute;s que durante los primeros nueve meses del a&ntilde;o 2000. Estos dos sectores son los que soportan el mayor grado de temporalidad (construcci&oacute;n el 80  por ciento de los contratos son temporales) y en donde la precariedad es m&aacute;s acusada. El uso abusivo y fraudulento en la construcci&oacute;n de la subcontrataci&oacute;n de actividades y la utilizaci&oacute;n mayoritaria de trabajadores aut&oacute;nomos e inmigrantes ilegales, est&aacute; produciendo un crecimiento importante de la siniestralidad.

<P>Los peones de sectores como agricultura, pesca, construcci&oacute;n, industria manufacturera y transporte concentraron el 22'8 por ciento de los accidentes de trabajo que se produjeron en 2000. En segundo lugar se sit&uacute;an los trabajadores cualificados de la construcci&oacute;n con un 17'3 por ciento del total de accidentes, seguido con un 14 por ciento del Metal e Industrias extractivas.

<P>Le sigue a este grupo, con un 13 por ciento los operadores de instalaciones y maquinaria. Los grupos de ocupaci&oacute;n que sufren menos accidentes de trabajo son, por este orden, los responsables de direcciones de empresas y administraci&oacute;n p&uacute;blica, con el 0'2 por ciento del total de accidentes; los t&eacute;cnicos y profesionales cient&iacute;ficos, con el 1'1 por ciento de los accidentes con baja; los t&eacute;cnicos y profesionales de apoyo con el 2'1 por ciento; y los trabajadores cualificados en agricultura y pesca con un 1'8 por ciento del total. 

<P>El 21 por ciento de los accidentes de trabajo que se produjeron en la segunda hora de trabajo y el 17 por ciento en la tercera hora de trabajo.

<H2><A NAME="turno"></A>El trabajo a turnos genera trastornos para la salud del trabajador</H2>

Los obreros sometidos a relevos en el trabajo sufren trastornos y los del turno de noche triplican sus problemas.

<P>Distintas investigaciones de los expertos m&eacute;dicos demuestran que este tipo de trabajo, sobre todo el que se realiza en el turno de noche, supone un factor sicosocial desfavorable para la salud y entra&ntilde;a trastornos para el trabajador.

<P>Sin embargo, a causa del aumento de la explotaci&oacute;n del proletariado, en los pa&iacute;ses industrializados se va a incrementar en los pr&oacute;ximos 30 a&ntilde;os el trabajo a turnos, con jornadas laborales tanto diurnas como nocturnas.

<P>Las recomendaciones m&eacute;dicas chocan con el inter&eacute;s de los capitalistas, que prefieren mantener la maquinaria en marcha cuanto m&aacute;s tiempo mejor para obtener la mayor rentabilidad en el menor tiempo.

<P>Distintos estudios sobre prevenci&oacute;n de riesgos laborales reconocen que los trabajadores a turnos est&aacute;n menos satisfechos que quienes tienen turno fijo. Los problemas para la salud del trabajador son extensos y conllevan una cierta gravedad. Con el paso del tiempo los obreros que trabajan a relevos empiezan a padecer diferentes patolog&iacute;as, como los trastornos del sue&ntilde;o. La insuficiencia del sue&ntilde;o condiciona una gran parte de las consecuencias patol&oacute;gicas del trabajador: duerme poco y mal. Es un sue&ntilde;o de mala calidad.

<P>La no adaptaci&oacute;n al cambio horario habitual conlleva una acumulaci&oacute;n de fatiga, que puede llegar a fatiga cr&oacute;nica, que se puede considerar como un estado patol&oacute;gico, con alteraciones de tipo nervioso, dolor de cabeza, irritabilidad, depresi&oacute;n, estr&eacute;s, enfermedades digestivas y del aparato circulatorio.

<P>Tambi&eacute;n se producen trastornos en la alimentaci&oacute;n, pero lo que es m&aacute;s grave, seg&uacute;n la UE, el trabajo a turnos puede tener una fuerte repercusi&oacute;n negativa para la seguridad del trabajador porque se reduce el rendimiento del mismo, pero tambi&eacute;n la atenci&oacute;n, por lo que el riesgo a sufrir un accidente de trabajo es m&aacute;s alto. 

<P>La Agencia Europea para la Salud y Seguridad en el Trabajo reconoce que <EM>la incidencia en la actividad profesional puede ser vital. La baja actividad del organismo durante la noche puede provocar que se den una serie de repercusiones negativas sobre la realizaci&oacute;n del trabajo</EM>. Entre ellas, destaca la agencia europea varias como la acumulaci&oacute;n de errores, dificultad por mantener la atenci&oacute;n, en percibir correctamente la informaci&oacute;n o de actuar con rapidez. <EM>Estos elementos son b&aacute;sicos para no tener un accidente o poner en peligro la seguridad de cualquier otro trabajador</EM>, afirma la Agencia Europea para la Salud y la Seguridad en el Trabajo.

<P>Tanto la OIT, la Ley de Prevenci&oacute;n de Riesgos Laborales como el Estatuto de los Trabajadores ponen l&iacute;mite al trabajo nocturno. De hecho, el trabajador en turno de noche no podr&aacute; hacerlo durante m&aacute;s de dos semanas seguidas, <EM>salvo que lo decida voluntariamente</EM>, explica el Estatuto.

<P>Entre otras actuaciones que se deben de seguir cuando se impongan los turnos, &eacute;stos deben respetar el ciclo del sue&ntilde;o. Los capitalistas deben ofrecer facilidades tales como comedores, salas de descanso, etc. para que los trabajadores puedan comer de forma equilibrada y con el tiempo suficiente.

<P>La OIT recomienda que el trabajo a turnos a partir de los 40 a&ntilde;os sea de car&aacute;cter voluntario.

<P>Los obreros que trabajan a relevos deben someterse a una evaluaci&oacute;n de la salud en distintos per&iacute;odos regulares del trabajo. As&iacute;, a los que se les reconozca problemas de salud ligados al trabajo nocturno <EM>tienen derecho a ser destinados a un puesto diurno</EM>, seg&uacute;n fija la legislaci&oacute;n, aunque ning&uacute;n trabajador se acoge a este derecho por miedo al despido.

<P>En la Unión Europea el 20 por ciento de los trabajadores del sector industrial y el 18 por ciento del sector de servicios trabajan a turnos, es decir, por encima de 20 millones de empleos.

<H2><A NAME="sintel"></A>14 trabajadores muertos en la crisis de la empresa Sintel</H2>

<P>Cuando se recuerda la lucha de los trabajadores de Sintel se dice que dejó en la calle a más de 2.000 obreros directos y a otros 2.500 de las 23 empresas auxiliares. Pero éstos fueron sólo los que dejó vivos el cierre de la empresa; vivos aunque muertos de hambre. Además cost&oacute; la vida a 14 de ellos, 7 por suicidio y otros 7 por infarto. Otro m&aacute;s estuvo rehabilit&aacute;ndose tras permanecer dos meses en coma. Adem&aacute;s hubo otros 70 obreros en tratamiento psiqui&aacute;trico.</P>

<P>Estas son algunas de las consecuencias de la lucha que mantuvieron contra el cierre patronal de su empresa, una antigua filial de Telef&oacute;nica vendida al repulsivo gusano Mas Conosa, el gran defensor de la democracia cubana.

<P>Los trabajadores iniciaron una lucha en defensa de sus puestos de trabajo desde 1991, cuando Telef&oacute;nica redujo dr&aacute;sticamente sus inversiones en la que hasta entonces era su filial. El 14 de diciembre de 2000 presentó un expediente de regulaci&oacute;n de empleo para 1.201 trabajadores, incumpliendo lo que hab&iacute;a firmado apenas dos meses antes. Muy poco después, en enero del siguinte año, los trabajadores decidieron acampar en el centro de Madrid hasta conseguir cobrar las diez n&oacute;minas que les deb&iacute;an y la elaboraci&oacute;n de un plan de futuro para la empresa.

<P>Tras meses durmiendo en el suelo, en el centro de Madrid, Vicente Redondo hab&iacute;a decidido pasar el fin de semana en casa con su familia.

<P>Lleg&oacute; muy contento ese d&iacute;a asegura Rosa, su viuda: <EM>Estuvimos hasta las dos de la ma&ntilde;ana hablando aqu&iacute;, en el comedor. Al d&iacute;a siguiente, a las nueve menos cuarto de la ma&ntilde;ana se muri&oacute; sin poder decirme ni adi&oacute;s</EM>. Vicente ten&iacute;a 50 a&ntilde;os y dos hijos, Katia, de 19, y David, de 18. El 17 de marzo su coraz&oacute;n no aguant&oacute; m&aacute;s. Un infarto le convirti&oacute; en otra v&iacute;ctima mortal del conflicto que vivieron los trabajadores de la empresa Sintel durante diez años.

<P>Vicente llevaba acampado en el paseo de la Castellana desde que en enero de 2001 sus compa&ntilde;eros decidieron darlo todo: la salud, su tiempo, las relaciones familiares... todo, para defender su puesto de trabajo. Formaba parte de los 1.800 trabajadores que desde entonces ocuparon la calle madrile&ntilde;a en pat&eacute;ticas condiciones. <EM>A mi marido le mat&oacute; la empresa. Estaba sano como un roble, pero hab&iacute;a acumulado una ansiedad tremenda que ha terminado con &eacute;l. El nerviosismo de pensar que con 50 a&ntilde;os se quedaba sin trabajo; la incertidumbre de no saber qu&eacute; pasar&iacute;a al mes siguiente</EM>, asegura su viuda.

<P>Francisco Romero ni siquiera lleg&oacute; a saber lo inhumano que resulta dormir a tres metros del paso continuo de coches y autobuses; sin letrinas, sin agua, sin calefacci&oacute;n...

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
