<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Alemania amenaza con marcharse de Afganist&aacute;n">
  <TITLE>Alemania amenaza con marcharse de Afganist&aacute;n</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="crisis, despido, guerra imperialista">
<META name=description content="La situación política y económica de Alemania">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Alemania amenaza con marcharse de Afganist&aacute;n</H1>

Estados Unidos pretende fusionar su misi&oacute;n en Afganist&aacute;n con la que realiza la OTAN, con el objetivo de transferir el m&aacute;ximo de responsabilidades a los aliados y disponer as&iacute; de m&aacute;s recursos para poder destinar sus propios efectivos a Irak. En un evidente reflejo de la tensi&oacute;n en las relaciones transatl&aacute;nticas, Alemania y Francia han hecho saber que no apoyan estos planes. El ministro germano, Peter Struk, ha llegado a barajar la posibilidad de retirar a sus cuarteles en Europa los efectivos alemanes en Afganist&aacute;n, en caso de que quedasen asociados a la misi&oacute;n que ahora abandera Estados Unidos.

<P>El ambiente es de permanente confrontaci&oacute;n entre Francia y Alemania, por un lado, y Estados Unidos, por el otro. La ministra de Defensa francesa, Michele Alliot-Marie, dijo que est&aacute; en contra de una fusi&oacute;n entre los dos mandatos, a pesar de que ambos est&aacute;n confirmados por las Naciones Unidas; mientras que su colega Struk lleg&oacute; a decir que dudaba de que el Parlamento alem&aacute;n estuviera dispuesto a aceptar que los 2.500 soldados que est&aacute;n en Afganist&aacute;n puedan ser asociados a los planes estadounidenses.

<P>En ausencia de Bono, Espa&ntilde;a no tiene una posici&oacute;n definida pero, seg&uacute;n el almirante Torrente, secretario general de Pol&iacute;tica de Defensa, no se opone a que se estudie la posibilidad de fusionar ambas misiones.

<P>A finales de setiembre de 2004 el Parlamento alem&aacute;n prorrog&oacute; a por un a&ntilde;o la ocupaci&oacute;n del Ej&eacute;rcito federal en Afganist&aacute;n para evitar, como se&ntilde;al&oacute; el Gobierno, que su labor en ese pa&iacute;s quede <EM>a medias</EM>. El ministro de Exteriores, el <EM>eco-pacifista</EM> Fischer record&oacute; que una prueba de los avances de la ocupaci&oacute;n es que ya <EM>nadie se refiere ya al presidente afgano, Hamid Karzai, como el alcalde de Kabul</EM>.

<P>La decisi&oacute;n no se produjo la unanimidad en la decisi&oacute;n debido a que el grupo parlamentario liberal (FDP) consider&oacute; que la misi&oacute;n afgana es demasiado arriesgada para tan pobres resultados, y vot&oacute; en contra.

<P>Alemania participa en la llamada <EM>Misi&oacute;n Internacional de Asistencia a la Seguridad Internacional</EM> (ISAF) con 2.500 soldados de los casi 8.000 que integran esa fuerza internacional bajo mando de la OTAN. Adem&aacute;s de Kabul, donde se estaciona el grueso de la ISAF, la presencia de los alemanes es especialmente notoria en Kunduz, sede de uno de los llamados <EM>Equipos de Reconstrucci&oacute;n Provincial</EM> (PRT) de ISAF.

<P>Ese campamento PRT en Kunduz, donde seg&uacute;n las cifras de Defensa hay unos 269 soldados y expertos alemanes en reconstrucci&oacute;n, fue atacado el 29 de setiembre con cohetes, y cinco soldados, entre ellos tres germanos, resultaron heridos de distinta gravedad.

<P>Ese incidente se suma a otros en la sure&ntilde;a provincia de Zabol, donde se registran violentos incidentes atribuidos a los talib&aacute;n y sus aliados de Al Qaeda. Ambos grupos, que promueven el boicot a las presidenciales que se celebrar&aacute;n el 9 de octubre, amenazan de muerte a todos los que participen en esas elecciones.

<P>La necesidad de salvaguardar el proceso pol&iacute;tico de ocupaci&oacute;n iniciado por las potencias imperialistas hace obligatorio que, pese a todas las dificultades, Alemania permanezca en Afganist&aacute;n, dijo el ministro de Defensa, Peter Struck al solicitar el benepl&aacute;cito parlamentario: <EM>Es una misi&oacute;n de alto riesgo y como titular de Defensa lo digo con claridad. El cien por cien de seguridad no existe</EM>, dijo Struck y advirti&oacute; de que <EM>la decisi&oacute;n que tomemos aqu&iacute; est&aacute;, por tanto, ligada a la vida y a la muerte de nuestros soldados all&iacute;</EM>.

<P>Prueba de la importancia que se da a este proceso de transisci&oacute;n afgano es la visita que har&aacute; al pa&iacute;s el canciller Gerhard Schroeder tan s&oacute;lo dos d&iacute;as despu&eacute;s de las elecciones, aunque el Gobierno se reserva el derecho a cancelar el viaje por motivos de seguridad

<P>En una rueda de prensa sobre los objetivos de la gira asi&aacute;tica en la que est&aacute; incluida la visita, fuentes del Gobierno alem&aacute;n, bajo condici&oacute;n de anonimato, reconocieron ayer que se reservan el derecho de cancelar la escala en Afganist&aacute;n por razones de seguridad, pero se&ntilde;alaron que no parece que vaya a ser necesario. Los disturbios actuales est&aacute;n relacionados con las elecciones opinaron las fuentes quienes esperan que para la visita del canciller la situaci&oacute;n se habr&aacute; tranquilizado bastante. Adem&aacute;s, se&ntilde;alaron que <EM>los alemanes nos podemos mover por ese pa&iacute;s en un ambiente mucho m&aacute;s positivo que otros</EM>. Las fuentes insistieron en este sentido en que <EM>no hay que dejar las cosas a medias</EM> y es preciso seguir implicado militar, pol&iacute;tica y econ&oacute;micamente en la ocupaci&oacute;n de Afganist&aacute;n.

<P>En una rueda de prensa celebrada en enero de 2004, el ministro alem&aacute;n de Defensa, Peter Struck, anunci&oacute; los principios generales de actuaci&oacute;n del ej&eacute;rcito alem&aacute;n en el futuro: <EM>Necesitamos un Ej&eacute;rcito acorde con los desaf&iacute;os del siglo XXI, con el papel cada vez m&aacute;s activo de nuestro pa&iacute;s en el &aacute;mbito internacional, m&aacute;s operativo, m&aacute;s eficaz, con m&aacute;s movilidad</EM>. Struck evoc&oacute; los compromisos contra&iacute;dos por Alemania en Europa, con sus socios de la OTAN y con las Naciones Unidas, y la necesidad <EM>cada vez mayor de contar con un Ej&eacute;rcito que realice misiones de paz y luche con eficacia contra el terrorismo internacional</EM>.

<P>Actualmente el ej&eacute;rcito alem&aacute;n est&aacute; presente en los Balcanes, Afganist&aacute;n, Uzbekist&aacute;n, Georgia y el Cuerno de &Aacute;frica.

<P>El ministro, que compareci&oacute; junto con el Inspector General del Ej&eacute;rcito Federal, Wolfgang Schneiderhand, reiter&oacute; la importancia de seguir adelante con la modernizaci&oacute;n del Ej&eacute;rcito <EM>con realismo</EM>, y eso significa <EM>optimizar los recursos existentes</EM>.

<P>El ministro quiere que la capacidad de reinversi&oacute;n militar sea al menos del 30 por ciento a partir del a&ntilde;o 2012 (actualmente es del 25 por ciento), lo que &uacute;nicamente es posible si <EM>se racionalizan los recursos existentes y se establecen prioridades de inversi&oacute;n</EM>.

<P>Struck justific&oacute; la reestrucuraci&oacute;n militar alemana afirmando que las amenazas actuales son bien distintas y la defensa se hace de otra manera, de ah&iacute;, dijo que <EM>lo importante no es el n&uacute;mero de hombres y cuarteles, sino la operatividad, la eficacia, la coordinaci&oacute;n en el mando, la movilidad y la capacidad de inversi&oacute;n en nuevos equipos</EM>.

<P>El ministro, que presentar&aacute; en abril al incluidas en esta segunda fase de la reforma, explic&oacute; que los recortes en los proyectos armament&iacute;sticos se har&aacute;n de forma progresiva, realista y de forma equitativa para los tres ej&eacute;rcitos. 

<P>Struck mantendr&aacute; las inversiones en los sistemas de reconocimiento por sat&eacute;lite SAR LUPE, el MPA 3C ORION, as&iacute; como los transportes DURO, DINGO y MUNGO, pero no efectuar&aacute; la compra planeada de unos 10.000 camiones y los aviones abejorros marinos.

<P>La cooperaci&oacute;n transatl&aacute;ntica se reforzar&aacute;, y con ella el desarrollo del sistema antimisiles Patriot, y el proyecto de los helic&oacute;pteros de combate Tigre.

<P>Para asegurar as&iacute; la financiaci&oacute;n del Ej&eacute;rcito a largo plazo y su configuraci&oacute;n hacia otros objetivos militares en el exterior, el ministro anuunci&oacute; recortes de hasta 26.000 millones de euros en distintos proyectos armament&iacute;sticos hasta el a&ntilde;o 2012.

<P>El pedido del avi&oacute;n de combate Eurofighter de cuarta generaci&oacute;n, uno de los m&aacute;s ambiciosos del consorcio europeo EADS, no se ver&aacute; alterado, y, pese a los informes de prensa que anunciaban lo contrario, <EM>la compra de 180 aparatos se mantiene</EM>, dijo Struck.

<P>Alemania respetar&aacute; tambi&eacute;n sus compromisos con respecto al avi&oacute;n de transporte militar europeo A400M, puesto que lo que se recortar&aacute; esencialmente es la compra de veh&iacute;culos blindados y aviones de rastreo.

<P>Struck anunci&oacute; que las Fuerzas Armadas, que ahora integran unos 285.000 hombres y mujeres, se reducir&aacute;n en los pr&oacute;ximos a&ntilde;os hasta 250.000 soldados y que tambi&eacute;n se desmantelar&aacute;n unos 10.000 puestos para la realizaci&oacute;n del servicio civil sustitutorio. 

<P>Struck reiter&oacute; que el servicio militar obligatorio no se suprimir&aacute; y tampoco se reducir&aacute; el tiempo de servicio, que ahora es de nueve meses. <EM>Un servicio militar por menos tiempo carecer&iacute;a de sentido</EM>, dijo Struck, quien a&ntilde;adi&oacute; que el servico militar obligatorio asegura, adem&aacute;s, un v&iacute;nculo entre la sociedad y el Ej&eacute;rcito. <EM>Aunque entiendo que nuestras Fuerzas Armadas deben ser cada vez m&aacute;s profesionales</EM>, matiz&oacute; a continuaci&oacute;n, Struck afirm&oacute; que la decisi&oacute;n final sobre la obligatoriedad del servicio militar no se tomar&aacute; en esta legislatura, sino a partir de 2006, cuando la reestructuraci&oacute;n del Ej&eacute;rcito est&eacute; m&aacute;s encarrilada.

<P>Hasta entonces, el Mini