<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>El interrogante Al Qaeda</H1>

<H2>Al Zarkawi vuelve a morir de una manera extra&ntilde;a</H2>

<H4>IAR Noticias (13 de junio de 2006)</H4>

M&aacute;s del 80 por ciento de las noticias sobre Irak difundidas por las agencias y grandes cadenas provienen de fuentes militares estadounidenses, de portavoces del ej&eacute;rcito de ocupaci&oacute;n, que en la mayor&iacute;a de los casos son oficiales de inteligencia expertos en acci&oacute;n psicol&oacute;gica.

<P>La de la muerte de Al Zarqawi el 7 de junio es una de ellas, por tanto, sometida a todas las sospechas imaginables.

<P>La versi&oacute;n oficial dijo que dos bombas, de 250 kg. cada una, lanzadas por un F-16 estadounidense pulverizaron la casa donde se encontraba Al Zarqawi dejando un cr&aacute;ter de m&aacute;s de tres metros de profundidad. Seg&uacute;n las im&aacute;genes difundidas por la televisi&oacute;n internacional, de haberse encontrado alg&uacute;n ser humano en esa vivienda, su cad&aacute;ver estar&iacute;a, por lo menos convertido en pur&eacute;, o esparcido en infinidad de part&iacute;culas entre los escombros.

<P>En su primer parte, el mando militar estadounidense anunci&oacute; que Al Zarqawi <EM>muri&oacute; en el acto</EM>, pero luego se desdijo informando que las tropas iraqu&iacute;es que llegaron despu&eacute;s del ataque lo encontraron todav&iacute;a con vida, y lo colocaron en una camilla, de donde intent&oacute; escapar.

<P>Los diarios brit&aacute;nicos <EM>The Observer</EM> y <EM>The Sunday Times</EM> publicaron, el 11 de junio, versiones de testigos que aseguraron haber visto c&oacute;mo el <EM>dirigente de Al Qaeda</EM>, Ab&uacute; Musab Al Zarqawi, era apaleado hasta morir, tras el ataque a&eacute;reo de Estados Unidos contra el lugar donde se escond&iacute;a, de donde al parecer sali&oacute; herido.

<P>Esas versiones fueron ratificadas por testigos que narraron lo mismo a la agencia <EM>Associated Press</EM>.

<P>En la foto mostrada a la prensa, el rostro del <EM>terrorista</EM> muerto no exhibe huellas ni de haber sido <EM>apaleado hasta morir</EM>, ni de haber sido alcanzado por las mismas bombas que pr&aacute;cticamente pulverizaron, convirtieron en polvo, la casa donde se encontraba.

<P>Una primera lectura visual de la foto del cad&aacute;ver, con el rostro entero, torna imposible creer que el <EM>dirigente de Al Qaeda</EM> se hubiese encontrado en la vivienda demolida (virtualmente borrada del mapa) por el ataque explosivo. 

<P>Y menos a&uacute;n, que Al Zarqawi haya sobrevivido con vida a las explosiones de las dos bombas de 250 kg., preparadas para traspasar estructuras de cemento. &iquest;C&oacute;mo sobrevivi&oacute; entero y con vida Al Zarqawi? &iquest;C&oacute;mo pudieron hallarlo y rescatarlo de entre las toneladas de escombros (de lo que era una casa) los polic&iacute;as iraqu&iacute;es que llegaron luego del ataque? S&oacute;lo con el trabajo de horas de excavadoras pudo haberse removido la monta&ntilde;a de escombros que supuestamente sepultaban a Al Zarqawi. &iquest;C&oacute;mo fue sacado tan r&aacute;pido, entero, y con vida por la polic&iacute;a iraqu&iacute;?

<P>Cuando los dos diarios brit&aacute;nicos y la agencia AP difundieron que Al Zarqawi hab&iacute;a muerto <EM>apaleado</EM> por soldados norteamericanos e iraqu&iacute;es el Pent&aacute;gono cambi&oacute;, en parte, su versi&oacute;n original de los hechos: <EM>Son tonter&iacute;as</EM>, dijo el general Casey, el jefe militar de la ocupaci&oacute;n, a la televisi&oacute;n norteamericana Fox. <EM>Los soldados nuestros que llegaron al lugar lo encontraron cuando era colocado en una ambulancia por la polic&iacute;a iraqu&iacute;, lo transportaron, le prestaron primeros auxilios y muri&oacute; </EM>[...]<EM> Muri&oacute; cuando soldados estadounidenses trataban de salvar su vida. Por lo que la idea de que estuvieran golpe&aacute;ndolo es simplemente rid&iacute;cula</EM>.

<P>Como la versi&oacute;n de que Al Zarqawi <EM>muri&oacute; apaleado</EM> por las fuerzas ocupantes no cuadraba con el aprovechamiento propagand&iacute;stico de Washington, inmediatamente el Pent&aacute;gono anunci&oacute; una <EM>autopsia del cad&aacute;ver</EM>.

<P>El general William Caldwell, portavoz del Ej&eacute;rcito de Estados Unidos en Bagdad, se&ntilde;al&oacute; que la decisi&oacute;n de delegar la autopsia en expertos forenses fue tomada poco despu&eacute;s de la muerte de Al Zarqawi.

<P>El 12 de junio el Pent&aacute;gono intent&oacute; <EM>clarificar los hechos</EM> dando una cuarta versi&oacute;n de la muerte de Al Zarqawi fundamentada en los <EM>resultados</EM> de la autopsia. Seg&uacute;n el director de cirug&iacute;a de las fuerzas ocupantes, el coronel estadounidense Steve Jones, el <EM>jefe de Al Qaeda en Irak</EM>, el jordano Abu Musab al Zarqawi, muri&oacute; 52 minutos despu&eacute;s del ataque a&eacute;reo efectuado el pasado mi&eacute;rcoles por las tropas estadounidenses contra la casa en la que se refugiaba cerca de Baaquba, al noreste de Bagdad. Al Zarqaui, seg&uacute;n Jones, falleci&oacute; la noche del 7 de junio a causa de una hemorragia pulmonar provocada por la explosi&oacute;n de las bombas lanzadas por la aviaci&oacute;n estadounidense. <EM>Debido a un derrame en ambos pulmones, (&eacute;stos) llegaron a ser incapaces de funcionar</EM>, inform&oacute; el m&eacute;dico castrense.

<P>Jones, que revel&oacute; que equipos de socorro m&eacute;dico intentaron detener la hemorragia de Zarqawi antes de que su coraz&oacute;n dejase de latir, dijo que el cad&aacute;ver del dirigente terrorista no presentaba impactos de bala. <EM>Su muerte lleg&oacute; aproximadamente 24 minutos despu&eacute;s de que las tropas de la coalici&oacute;n llegasen (al edificio bombardeado) y aproximadamente 52 minutos despu&eacute;s del primer ataque contra la casa</EM>, asegur&oacute; el m&eacute;dico militar.

<P>Jones explic&oacute;, con la ayuda de una diapositiva de un esqueleto, que Zarqawi sufri&oacute; heridas a causa del ataque cuando se encontraba en el interior del edificio en el que impactaron los proyectiles (cuando dice <EM>proyectiles</EM> se refiere a las dos bombas de 250 kg. que convirtieron en polvo y escombros a la vivienda).

<P>De acuerdo con el coronel Jones, las pruebas efectuadas por la Polic&iacute;a Federal estadounidense (FBI) han confirmado la identidad de Al Zarqawi. 

<P>Por su parte, el general William Caldwell, jefe de los portavoces militares, inform&oacute; de que las fuerzas estadounidenses llegaron 28 minutos despu&eacute;s del ataque y atendieron a Al Zarqawi, que respiraba con dificultad. Jones y un m&eacute;dico que no fue identificado comprobaron que Al Zarqawi no ten&iacute;a <EM>ninguna evidencia de golpes o de heridas por arma de fuego</EM>.

<P>&iquest;Muri&oacute; Al Zarqawi, o s&oacute;lo muri&oacute; la casa pulverizada por las bombas estadounidenses? &iquest;Un acto propagand&iacute;stico con la foto de un cad&aacute;ver ejecutado en otro lugar? &iquest;Qui&eacute;n puede <EM>dar fe</EM> de que el cad&aacute;ver era de Al Zarqawi? Y si fuera de &eacute;l &iquest;Qui&eacute;n puede garantizar que fue sacado <EM>entero</EM> de entre las toneladas de escombros que s&oacute;lo pod&iacute;an ser removidos por horas de trabajo de una excavadora?

<P>En decenas de oportunidades el Pent&aacute;gono dio <EM>oficialmente</EM> por muerto al supuesto <EM>dirigente de Al Qaeda</EM> en Irak, y son muchos los investigadores que sostienen que Al Zarqawi es un invento de la CIA, que nunca existi&oacute;, o que si existi&oacute; no alcanz&oacute; ninguna relevancia y fue muerto en Afganist&aacute;n como cualquier mujaidin an&oacute;nimo en la d&eacute;cada del 80.

<P>Pero, m&aacute;s all&aacute; de si el muerto es o no Al Zarqawi, el cad&aacute;ver <EM>maquillado</EM> le sirvi&oacute; a Washington y al Pent&aacute;gono para un precario y fugaz <EM>golpe propagand&iacute;stico</EM> orientado a mostrar un acto de <EM>ejecutividad militar</EM> a los factores de poder y a la sociedad norteamericana.

<P>El <EM>cad&aacute;ver</EM> de Al Zarqawi, y la noticia sobre su fant&aacute;stica muerte, aparecen justo en la semana en que las denuncias sobre las masacres cometidas por los marines hab&iacute;an cobrado un vuelo notable a trav&eacute;s de los videos que las documentaban, y cuando el esc&aacute;ndalo ya hab&iacute;a alcanzado picos notables en los medios de comunicaci&oacute;n.

<P>Esas, entre otras razones, explicar&iacute;an porque el Pent&aacute;gono (en una de sus cl&aacute;sicas <EM>salidas de apuro</EM> para ganar tiempo) decidi&oacute; <EM>pulverizar una casa</EM> y exhibir un cad&aacute;ver <EM>maquillado</EM> para armar un <EM>show distractivo</EM> con la prensa internacional que nunca pregunta de d&oacute;nde y porqu&eacute; aparecen los cad&aacute;veres en Irak.

<P>Es cierto que el golpe propagand&iacute;stico tuvo, para Bush y los halcones, el efecto de una aspirina en el medio de un c&aacute;ncer. En Irak nada cambi&oacute;, ni va a cambiar: el espect&aacute;culo de la muerte y de la derrota estadounidense contin&uacute;a como de costumbre.

<P>Pero la experiencia con la <EM>triple muerte</EM> de Al Zarqawi sirvi&oacute; para demostrar que la realidad de Irak es mucho m&aacute;s creativa que el Hollywood estadounidense.

<P>Y no sorprender&iacute;a que ma&ntilde;ana el Pent&aacute;gono lo <EM>resucitase</EM> diciendo que el muerto anterior era un <EM>doble</EM>, y que la prensa internacional difundiese la <EM>nueva versi&oacute;n</EM> con su cl&aacute;sica modalidad de no preguntarse ni analizar nada.

<H2>La biograf&iacute;a confusa de un islamista oscuro</H2>

<H4>fuente: Vladimir Alexe, diario Ziua (El d&iacute;a) de Bucarest,
<BR>Art&iacute;culo publicado el 9 de julio de 2005 (Red Voltaire)</H4>

<P>Hasta enero de 2003 se o&iacute;a hablar muy poco de Abu Musab Al Zarqawi, que en un breve lapso de tiempo se convirti&oacute; en el terrorista m&aacute;s c&eacute;lebre del planeta.

<P>Abu Musab Al Zarqawi hab&iacute;a nacido hace 38 a&ntilde;os en la localidad de Zarka, en Jordania, de una familia pobre de nueve hijos. Su familia pertenece a la tribu beduina Bam Hassan, la mayor y m&aacute;s religiosa de las tribus hachemitas del reino de Jordania. Su nombre al nacer fue Ahmed Fadil Hamdan Khalaila, que m&aacute;s tarde cambi&oacute; por el de Abu Musab Al Zarqawi, seg&uacute;n el nombre del poblado natal de su padre.

<P>A los doce a&ntilde;os, Abu Musab fue expulsado de la escuela y encontr&oacute; refugio en los campos palestinos de la periferia de Amm&aacute;n. Ten&iacute;a alrededor de 20 a&ntilde;os cuando parti&oacute; a luchar a Afganist&aacute;n contra el ocupante sovi&eacute;tico. All&iacute; invent&oacute; la forma de hacer bombas artesanales y luego fue a entrenarse a un campo de muyaidines procedentes de diversos pa&iacute;ses musulmanes. En 1990 volvi&oacute; a Jordania. En el mes de diciembre de 1999, el nombre de Zarqawi es pronunciado durante el ataque al hotel <EM>Padisson Sas</EM>, en Amm&aacute;n. Descubierto el complot por la polic&iacute;a, Zarqawi fue detenido y luego indultado. Al salir de prisi&oacute;n huy&oacute; a Pakist&aacute;n para luego regresar a Afganist&aacute;n. En 2002, Zarqawi luch&oacute; con los talibanes contra las fuerzas norteamericanas. Se dice que fue gravemente herido en un pie durante una emboscada, lo que no le impidi&oacute; huir a Irak, donde, en un hospital de Bagdad, le amputaron el pie herido.

<P>La invasi&oacute;n anglo-estadounidense encuentra a Abu Musab Al Zarqawi y sus 400 combatientes islamistas en el norte de Irak, en la zona kurda. Entonces Estados Unidos no manifest&oacute; ning&uacute;n inter&eacute;s (lo que hubieran podido hacer) para destruir su base.

<P>Finalmente, en abril de 2003, tras la ca&iacute;da de Bagdad ante la ofensiva de Estados Unidos, Zarqawi y su grupo son ubicados en el centro de Irak en la zona nombrada <EM>el tri&aacute;ngulo sunita</EM>.

<H3>El nacimiento de una leyenda</H3>

Al Zarqawi fue catapultado a la arena internacional en febrero de 2003, apenas seis semanas antes de la invasi&oacute;n norteamericana a Irak so pretexto de la presencia de armas de destrucci&oacute;n masiva fabricadas por el r&eacute;gimen de Sadan Husein, seg&uacute;n el discurso del secretario de Estado Colin Powel ante el Consejo de Seguridad de la ONU donde &eacute;ste declaraba: <EM>Lo que quiero se&ntilde;alarles hoy es la conexi&oacute;n, posiblemente mucho m&aacute;s siniestra, existente entre Irak y la red terrorista Al Qaeda, conexi&oacute;n que vincula a las organizaciones terroristas cl&aacute;sicas con los m&eacute;todos modernos de asesinato. Irak alberga hoy una mort&iacute;fera red terrorista dirigida por Abu Musab Al Zarqawi, aliado y colaborador de Osama Bin Laden y sus lugartenientes de Al Qaeda</EM>. En su alocuci&oacute;n, Powell emplea el nombre de Zarqawi para establecer el v&iacute;nculo entre Sadam Husein, el partido Baas (socialista-nacional) y lo que Washington denominar&aacute; la <EM>red del terror isl&aacute;mico</EM>. Desconocido hasta entonces, el terrorista de origen jordano era presentado como la verdadera prueba de que el Irak de Sadam Husein (totalitario y laico), manten&iacute;a relaciones con Al Qaeda. Una vez establecida esta relaci&oacute;n, la administraci&oacute;n Bush hijo podr&iacute;a pretender que el r&eacute;gimen de Bagdad constitu&iacute;a una amenaza para Estados Unidos. En el centro de esta argumentaci&oacute;n, un hombre, el misterioso Abu Musab Al Zarqawi, es bruscamente propulsado al estatus de superterrorista.

<P>Dado que en ese momento su nombre era totalmente desconocido, el secretario de Estado se vio obligado a hacer una corta presentaci&oacute;n: <EM>palestino nativo de Jordania, Abu Zarqawi hab&iacute;a combatido durante la guerra de Afganist&aacute;n hac&iacute;a m&aacute;s de diez a&ntilde;os. A su regreso a Afganist&aacute;n, en 2000, dirigi&oacute; un campo de entrenamiento de terroristas. Una de sus especialidades y una de las especialidades del campo: el veneno. Cuando nuestra coalici&oacute;n hizo huir a los talibanes, la red de Abu Zarqawi ayud&oacute; a establecer otro campo de adiestramiento de los especialistas del veneno y los explosivos, y este campo est&aacute; situado en el nordeste de Irak. Esta red ense&ntilde;a a sus miembros a producir ricina y otros venenos </EM>[...]<EM> Desde su red terrorista en Irak, Abu Zarqawi puede dirigir las actividades de esta red en el Medio Oriente y m&aacute;s all&aacute; </EM>[...]<EM> Abu Zarqawi y su red prepararon actos de terrorismo contra pa&iacute;ses como Francia, Gran Breta&ntilde;a, Espa&ntilde;a, Italia, Alemania y Rusia</EM>.

<P>De un peque&ntilde;o muyaid&iacute;n an&oacute;nimo, Al Zarqawi pas&oacute; a ser en un d&iacute;a una estrella del terrorismo internacional y su consagraci&oacute;n lleg&oacute; algunas semanas m&aacute;s tarde, cuando el propio presidente Bush hijo mencion&oacute; a Al Zarqawi, calific&aacute;ndolo directamente como el <EM>hombre m&aacute;s peligroso del planeta, despu&eacute;s de Osama Bin Laden</EM>.

<H3>Terror en Estados Unidos</H3>

Despu&eacute;s del discurso de Colin Powell ante el Consejo de Seguridad, tampoco la opini&oacute;n p&uacute;blica olvid&oacute; el nombre de Al Zarqawi. El terrorista de quien nunca se hab&iacute;a o&iacute;do hablar se hac&iacute;a bruscamente omnipresente en todos los frentes. El 8 de febrero de 2003 se produce una <EM>alerta antirricina</EM> en Estados Unidos. En una carta enviada a la direcci&oacute;n de Bill Frist, dirigente de la mayor&iacute;a republicana en el Senado, se descubri&oacute; un <EM>polvo blanco sospechoso</EM>. Inmediatamente las autoridades mencionan el nombre de Zarqawi, identific&aacute;ndolo como el <EM>posible cerebro</EM> de la operaci&oacute;n. La <EM>National Rewiew</EM> del 18 de febrero de 2003 brinda los siguientes argumentos: <EM>Es bien conocido que Zarqawi, ingeniero bioqu&iacute;mico y jefe de la organizaci&oacute;n Al Qaeda, se ocultaba en Afganist&aacute;n donde se encontraron trazas de ricina as&iacute; como otros venenos</EM>.

<P>La histeria de la ricina de Zarqawi fue sustituida seguidamente por otra cosa. El 13 de febrero de 2003, la cadena de televisi&oacute;n ABC difund&iacute;a la noticia de que el terrorista-fantasma refugiado en Irak preparaba all&iacute; un ataque con bomba radiactiva a Estados Unidos. Esto ten&iacute;a lugar justamente una semana despu&eacute;s del discurso de Colin Powell ante el Consejo de Seguridad.

<P>En Estados Unidos las autoridades desencadenan la alerta naranja. Powell declaraba entonces a la cadena ABC: <EM>Es f&aacute;cil para un terrorista hacernos arder con una bomba radioactiva fabricada en los Estados Unidos. El pueblo norteamericano debe saber que esta posibilidad existe</EM>. Durante este tiempo la cadena de televisi&oacute;n estadounidense alertaba a los hoteles, butiques, inundaba los buzones electr&oacute;nicos, etc. Despu&eacute;s de este anuncio, decenas de miles de estadounidenses se precipitaban a comprar m&aacute;scaras de gas, coberturas de pl&aacute;stico, cintas adhesivas, etc., a fin de prepararse para un eventual ataque.

<P>Es in&uacute;til decir que despu&eacute;s de la ocupaci&oacute;n de Irak, las tropas de la coalici&oacute;n no han encontrado una sola bomba radioactiva, ni ricina ni arma qu&iacute;mica cualquiera que esta sea.

<H3>La filial espa&ntilde;ola</H3>

El mito Al Zarqawi fue fortalecido por Aznar. Mientras Colin Powell presentaba el expediente Zarqawi en la ONU, Aznar declaraba el 5 de febrero de 2003 en el parlamento espa&ntilde;ol que exist&iacute;an informaciones seg&uacute;n las cuales Espa&ntilde;a podr&iacute;a ser blanco de ataques qu&iacute;micos.

<P>Seg&uacute;n Aznar (<EM>El Pa&iacute;s</EM>, 6 de febrero de 2003), Al Zarqawi habr&iacute;a tenido v&iacute;nculos con Merouane Ben-Ahmed, un <EM>experto en armas qu&iacute;micas y explosivos a quien visit&oacute; poco tiempo antes en Barcelona</EM>. M&aacute;s a&uacute;n: Aznar sostuvo ante la C&aacute;mara de Diputados que 16 sospechosos de Al Qaeda en posesi&oacute;n de armas qu&iacute;micas y explosivos ten&iacute;an relaciones con el terrorista-fantasma Al Zarqawi.

<P>La informaci&oacute;n en su totalidad era falsa. El ministro espa&ntilde;ol de Defensa reconoci&oacute; m&aacute;s tarde que las <EM>armas qu&iacute;micas</EM> s&oacute;lo eran simples detergentes (cf. <EM>Irish News</EM>, 27 de febrero de 2003).

<P>Posteriormente, se producen los atentados de Madrid el 11 de marzo de 2004. Aunque las investigaciones de la prensa espa&ntilde;ola hayan excluido la implicaci&oacute;n de Al Zarqawi, la CIA lo designaba como el principal sospechoso. La hip&oacute;tesis fue presentada nuevamente en la CNN el 13 de marzo de 2004. Es decir, dos d&iacute;as despu&eacute;s del atentado, cuando la investigaci&oacute;n de la polic&iacute;a espa&ntilde;ola apenas hab&iacute;a comenzado. Un invitado de la CNN explicaba en qu&eacute; se basaba para acusar a Al Zarqawi: <EM>Intercept&eacute; su &uacute;ltimo memorando, el mes pasado, que indicaba la continuaci&oacute;n de las acciones contra Estados Unidos</EM>.

<P>M&aacute;s tarde, el argumento fue retomado, pero de forma m&aacute;s matizada. Seg&uacute;n la CIA, un grupo de marroqu&iacute;es habr&iacute;a estado implicado en los atentados de Madrid. &Eacute;stos habr&iacute;an debido estar en contacto con Al Zarqawi seg&uacute;n el descubrimiento del diario <EM>The Australian</EM> del 24 de mayo de 2004.

<P>El misterioso Al Zarqawi parece por lo tanto ser alguien muy ocupado. Miremos m&aacute;s de cerca lo que hizo en la primavera de 2003. Desde su escondite iraqu&iacute; -protegido de la mirada de los inspectores de la ONU que registran el pa&iacute;s en todas direcciones-, nuestro superterrorista preparaba ricina para enviar por carta a Estados Unidos, enterraba algunas bombas radioactivas, organizaba y coordinaba su red criminal recientemente extendida a cuatro pa&iacute;ses europeos y, para terminar, hac&iacute;a de intermediario entre Al Qaeda y el r&eacute;gimen de Sadam Husein. Ni siquiera la invasi&oacute;n estadounidense de Irak logr&oacute; frenar esta actividad fren&eacute;tica. Muy por el contrario. Desde entonces los hechos atribuidos a Al Zarqawi son, en primer lugar, numerosos. Su nombre se relaciona con m&aacute;s o menos todas las acciones terroristas.

<P><EM>The Weekly Standard</EM>, revista pr&oacute;xima a los c&iacute;rculos neoconservadores del grupo PNAC, escrib&iacute;a el 24 de mayo de 2004: <EM>Al Zarqawi dirigi&oacute; no s&oacute;lo el asesinato de Nick Berg, sino tambi&eacute;n la carnicer&iacute;a de Madrid el 11 de marzo, el bombardeo de los chi&iacute;tas en Irak durante el mismo mes y el atentado kamikaze del puerto de Basora el 24 de abril. Antes del 1 de septiembre de 2001, conspiraba para matar turistas israel&iacute;es y norteamericanos en Jordania</EM>.

<P>Abu Musab Al Zarqawi se convirti&oacute; en el nuevo <EM>genio del mal</EM> del islamismo, mientras que poco a poco se iba olvidando a Osama Bin Laden. La CIA aument&oacute; la recompensa por la captura de Zarqawi de dos millones de d&oacute;lares a 30 millones, una suma en consonancia con su rango de superterrorista.

<P>De forma extra&ntilde;a y a pesar de su implicaci&oacute;n en tan numerosas actividades criminales dadas por verdaderas, Al Zarqawi permanece siendo un personaje fantasmag&oacute;rico. Las informaciones sobre su persona contin&uacute;an siendo sumarias. Los responsables de la CIA reconocieron en la misma entrega del <EM>Weekly Standard</EM> que la Agencia no dispone de una sola fotograf&iacute;a que suponga sea de Zarqawi y no conoce ni su talla ni su peso.

<H3>Al Zarqawi no existe</H3>

El nombre de Al Zarqawi fue invocado en 2003 para justificar la guerra en Irak. Hoy, es presentado como la punta de lanza de la insurrecci&oacute;n, motivo esgrimido para afirmar que la paz no es a&uacute;n posible, por lo que las tropas de la Coalici&oacute;n deben posponer su retirada. Se atribuye a la organizaci&oacute;n de Zarqawi todo tipo de acciones terroristas: coches-bombas, secuestros, toma de rehenes y ejecuciones. Tantas acciones y tan complejas que parece dif&iacute;cil que sean dirigidas por un solo hombre. El diario australiano <EM>The Age</EM> plantea una hip&oacute;tesis interesante: <EM>Al Zarqawi no existe</EM>. O, por o menos, el personaje brioso e hiperactivo descrito por los servicios secretos norteamericanos no existe. Es un personaje de ficci&oacute;n. <EM>The Age</EM> reporta, manteniendo el anonimato, el testimonio de un oficial de operaciones psicol&oacute;gicas del ej&eacute;rcito norteamericano. &Eacute;ste habr&iacute;a declarado al diario australiano: <EM>Pagu&eacute; hasta 10.000 d&oacute;lares a oportunistas y a delincuentes comunes para que afirmaran un poco por todas partes, al ser interrogados por los periodistas, que Zarqawi existe, haci&eacute;ndolo as&iacute; el h&eacute;roe de cada acci&oacute;n terrorista en Irak</EM>.

<P>&iquest;D&oacute;nde est&aacute; entonces la verdad o la mentira tras la leyenda de los nuevos personajes del terrorismo? &iquest;Ha sido este personaje en su totalidad fabricado en un laboratorio de la desinformaci&oacute;n o, a partir de una base real se le han reforzado un poco los rasgos? Como quiera que sea, y en lo que respecta a sus inicios en la lucha isl&aacute;mica, la CIA deber&iacute;a saber bastante. Los medios de comunicaci&oacute;n evitan recordar un hecho extremadamente importante: Al Qaeda naci&oacute; en 1987, en los campos islamistas de Pakist&aacute;n, apoyada por la CIA y el ISI (servicio de contraespionaje del ej&eacute;rcito paquistan&iacute;) que luchaba en Afgfanist&aacute;n contra los sovi&eacute;ticos. Es en esta &eacute;poca cuando la CIA recluta a Bin Laden. Tanto &eacute;l como el joven Zarqawi serv&iacute;an a los intereses de Estados Unidos contra el enemigo de la &eacute;poca: la Uni&oacute;n Sovi&eacute;tica. Este hecho fue incluso reconocido por el ex secretario de Estado, Colin Powell, el 5 de febrero de 2003 en su presentaci&oacute;n de los hechos ante el Consejo de Seguridad.

<P>Existe una vasta documentaci&oacute;n, sistem&aacute;ticamente ignorada por los grandes diarios y cadenas de televisi&oacute;n, en cuanto a la ayuda y apoyo concedidos por la CIA durante estos a&ntilde;os a Al Qaeda. Personajes pol&iacute;ticos de primera magnitud como Colin Powell y Richard Armitage se han implicado directamente a fin de canalizar los esfuerzos de los insurgentes islamistas en Afganist&aacute;n. As&iacute;, puede concluirse que tanto Osama Bin Laden como Abu Musab Al Zarqawi han sido puras creaciones de la CIA.

<H2>La decapitaci&oacute;n de Nicholas Berg</H2>

Despu&eacute;s de cerca de un a&ntilde;o de ocupaci&oacute;n de Irak por los imperialistas, en mayo de 2004 Nicholas Berg fue secuestrado y decapitado. Le siguieron Eugene Armstrong y Jack Hensley en el mes de setiembre y luego el brit&aacute;nico Ken Bigley en octubre del mismo a&ntilde;o.

<P>Los imperialistas dijeron que, con sus propias manos, era Al Zarqawi quien hab&iacute;a cortado la cabeza a Berg. La prueba era un horripilante v&iacute;deo que se exhibi&oacute; en las televisiones de todo el mundo: encapuchado, el sanguinario Al Zarqawi cortaba la cabeza del joven secuestrado con un cuchillo de sierra.

<P>Antes de la difusi&oacute;n del v&iacute;deo, las tropas que ocupan Irak descubrieron un cuerpo decapitado que identificaron como el de Nicholas Berg. El cad&aacute;ver fue repatriado a Estados Unidos, donde fue inhumado.

<P>Luego, la familia del difunto identific&oacute; a Berg en el v&iacute;deo.

<P>La cinta grabada con la ejecuci&oacute;n de Nicholas Berg cre&oacute; en la opini&oacute;n p&uacute;blica mundial una corriente de indignaci&oacute;n antiiraqu&iacute; que distrajo la atenci&oacute;n de cuestiones importantes acerca de la ocupci&oacute;n de Irak.

<P>El v&iacute;deo de esta ejecuci&oacute;n supermediatizada no pudo llegar en un momento m&aacute;s oportuno para Donald Rumsfeld, en medio del esc&aacute;ndalo de la prisi&oacute;n de Abu Ghraib, cuando numerosos senadores norteamericanos hab&iacute;an solicitado la renuncia del secretario de Defensa a quien consideraban responsable, al menos moralmente, de los horrores que se practicaban en esta prisi&oacute;n.

<P>Unos horrores se trataron de compensar con otros.

<P>La existencia del v&iacute;deo fue dada a conocer por los corresponsales de la agencia de prensa Reuters en Dubai el d&iacute;a 12 de mayo. Supuestamente hab&iacute;a sido reproducido del sitio web &aacute;rabe http://www.al-ansar.biz/. Una hora m&aacute;s tarde, el v&iacute;deo ya estaba siendo difundido por las cadenas de televisi&oacute;n Fox News, CNN y la BBC.

<P>Sin embargo, las cadenas de televisi&oacute;n &aacute;rabes que tambi&eacute;n deseaban obtener dichas im&aacute;genes para difundirlas en sus canales, no lo encontraban en el sitio original indicado. Todas las versiones actualmente disponibles y que han circulado en el mundo entero provienen de las tres grandes cadenas de televisi&oacute;n anglosajonas.

<P>El sitio de internet en cuesti&oacute;n estaba albergado en el servidor de una sociedad ubicada en Malasia. Ante el enorme flujo de conexiones, la sociedad lo retir&oacute; del sitio de su servidor, de manera que en la actualidad ya no est&aacute; accesible. El nombre de dominio, o sea la propiedad de la direcci&oacute;n de internet, pertenec&iacute;a a la Arab Press House, una sociedad de prensa con sede en Londres y sin v&iacute;nculo alguno con los islamistas.

<P>El 13 de mayo, la CNN anunciaba: <EM>La CIA confirma que el asesino de Nicholas Berg fue Abu Al Zarqawi</EM>. La prueba era el v&iacute;deo en el que se ve&iacute;a a un individuo enmascarado que hablaba ingl&eacute;s y del que los expertos de la CIA dec&iacute;an al un&iacute;sono que era Al Zarqawi.

<P>El v&iacute;deo tiene una duraci&oacute;n de 5 minutos y 37 segundos, es de baja calidad de definici&oacute;n para permitir la apreciaci&oacute;n de detalles. Se compone de dos secuencias distintas (la presentaci&oacute;n de la v&iacute;ctima y su ejecuci&oacute;n). Ha sufrido un montaje para resaltar la escena de la decapitaci&oacute;n, pero el montaje del sonido es diferente del montaje de la imagen. La banda parece haber sido sonorizada despu&eacute;s, de manera que es imposible saber si la voz de quien lee el comunicado condenatorio es la del asesino y si los gritos son de la v&iacute;ctima. Pero la carencia de sincronizaci&oacute;n puede resultar tambi&eacute;n de la compresi&oacute;n del v&iacute;deo para que pueda ser difundido en internet. Al comienzo la c&aacute;mara que filma est&aacute; sobre un soporte, pero en el momento de la ejecuci&oacute;n, los enfoques son manuales; el objetivo es buscar un cuadro dram&aacute;tico insoportable y aumentar la angustia del espectador.

<P>En el v&iacute;deo el secuestrado se autoidentifica pronunciando los nombres de sus padres, de su hermano y de su hermana, y deja entender que es jud&iacute;o. Se presenta sentado sobre una silla id&eacute;ntica a aquellas visibles sobre las fotos de las torturas empleadas en la prisi&oacute;n de Abu Grahib en Bagdad. Aparece vestido con un pijama naranja id&eacute;ntico a los detenidos de Guant&aacute;namo. Tambi&eacute;n lleva barba como los islamistas.

<P>La puesta en escena no es convincente. La necesidad del uniforme de los secuestradores, todos id&eacute;nticos en el v&iacute;deo, responde al objetivo medi&aacute;tico del rodaje. Su rid&iacute;cula vestimenta est&aacute; muy alejada de la t&iacute;pica vestimenta de los resistentes iraqu&iacute;es. Los personajes enmascarados se presentan como islamistas y chorrean odio. Denuncian a Estados Unidos y al presidente paquistan&iacute;. Uno de ellos, llevando un anillo de oro en el dedo, saca un cuchillo y deg&uuml;ella a su reh&eacute;n para vengar <EM>los abusos sat&aacute;nicos de hombres y de mujeres musulmanes en la prisi&oacute;n de Abu Ghraib en Irak</EM>.

<P>En ese momento, dos de los encapuchados se llevan su mano izquierda a la cara durante la escena. Es un gesto que no es corriente en la cultura &aacute;rabe, donde la mano izquierda est&aacute; reservada a la higiene y no debe estar nunca en contacto con la cara.

<P>El m&eacute;todo empleado, el deg&uuml;ello de la v&iacute;ctima sirvi&eacute;ndose de un cuchillo de sierra militar, reproduce el ritual de Abraham, pero remplazando el cordero por un hombre, cometiendo de esta manera un sacrilegio. Generalmente las decapitaciones se efect&uacute;an de un golpe fuerte y seco, utilizando una espada o sable pesado y bien afilado, incluso cuando se trata de un hacha.

<P>El cuerpo de la v&iacute;ctima no se mueve pr&aacute;cticamente cuando acontece el corte de su cabeza. No padece las convulsiones que habitualmente se observan cuando se decapita a un ser vivo.

<P>La cantidad de sangre que derrama el cuerpo y la cabeza de la v&iacute;ctima en el documental v&iacute;deo es poca. Este efecto se debe tal vez al montaje de la banda v&iacute;deo, el tiempo de la cinta v&iacute;deo (time code) deja suponer un corte del v&iacute;deo de 9 minutos. Ser&iacute;a durante ese momento suprimido que la sangre se derramaba fuertemente, aspecto que no se aprecia en dicha banda.

<P>La violencia de la escena es insoportable e induce al espectador a pensar que la barbarie de los asesinos no tiene ni punto de comparaci&oacute;n con los abusos de los soldados estadounidenses que ocupan Irak. Los islamistas siempre encarnan el peor de los males imaginable.

<P>Sirajin Sattayev en <EM>Was Nick Berg killed by US intelligence?</EM> (<EM>&iquest;Fue asesinado Nick Berg por la inteligencia estadounidense?</EM>) se&ntilde;al&oacute; otra serie de incongruencias en el v&iacute;deo:

<P><font face="Symbol" color="maroon">&Auml;</font>
Al Zarqawi es jordano, pero el encapuchado del v&iacute;deo no habla con acento jordano. Por tanto, o el v&iacute;deo hab&iacute;a sido sonorizado (manipulado) posteriormente, o la voz era de otra persona y Al Zarqawi no fue el asesino de Berg.

<P><font face="Symbol" color="maroon">&Auml;</font>
En algunos informes la CIA hab&iacute;a se&ntilde;alado que Al Zarqawi hab&iacute;a perdido una pierna cuando las fuerzas estadounidenses bombardearon Afganist&aacute;n. Sin embargo el encapuchado que empu&ntilde;a el cuchillo de sierra no es cojo.

<P><font face="Symbol" color="maroon">&Auml;</font>
El hombre que pretende ser Al Zarqawi tiene puesta una alianza amarilla, probablemente de oro, algo que est&aacute; estrictamente prohibido entre los islamistas.

<P>El montaje del v&iacute;deo est&aacute; muy lejos de la precisi&oacute;n y la perfecci&oacute;n a las que nos tienen acostumbrados las pel&iacute;culas de esp&iacute;as de Hollywood. M&aacute;s bien parecen una pandilla de chapuceros aficionados. Veamos m&aacute;s detalles...

<P>La CIA tambi&eacute;n hab&iacute;a dicho con anterioridad que Al Zarqawi ten&iacute;a puntos tatuados en su mano izquierda. El v&iacute;deo demuestra que el asesino no est&aacute; tatuado.

<P>La traducci&oacute;n de la banda de audio difundida en los medios de comunicaci&oacute;n estadounidenses hac&iacute;a referencia a Al Qaeda. Se trat&oacute; de otro error que fue rectificado m&aacute;s tarde por el <EM>National Virtual Translation Center</EM>.

<P>Si el asesino hubiera sido Al Zarqawi, no se comprende por qu&eacute; esconde su cara, que se pod&iacute;a ver por todos lados en los miles de carteles que ped&iacute;an su captura, ofreciendo una recompensa de 10 millones de d&oacute;lares...

<P>En fin, los esp&iacute;as hab&iacute;an quedado en rid&iacute;culo. Al Zarqawi hab&iacute;a recuperado milagrosamente sus dos pies, llevaba un anillo de oro en el dedo anular y ya hablaba ingl&eacute;s. La revista <EM>News and World Report</EM> del 24 de mayo afirmaba: <EM>Las personalidades oficiales y autorizadas de la inteligencia norteamericana, que cre&iacute;an que Zarqawi hab&iacute;a perdido un pie en Afganist&aacute;n, modificaron recientemente su opini&oacute;n y ahora afirman que Zarqawi tiene sus dos pies</EM>.

<P>Era un milagro.

<H2><A NAME="11s"></A>11-S</H2>

Pocos d&iacute;as despu&eacute;s de la extra&ntilde;a muerte de Al Zarqawi en Irak, detuvieron en Chicago a un grupo de supuestos islamistas que pretend&iacute;an volar la torre Sears.

<P>La torre Sears fue adquirida en marzo de 2004 por un grupo de especuladores, todos ellos socios de Larry Abraham Silverstein, entre los que destacaba Lloyd Goldman. Resulta que Silverstein y Goldman fueron los principales firmantes del contrato de alquiler de las torres gemelas s&oacute;lo siete semanas antes de que se desplomaran el 11 de setiembre de 2001.

<P>Es m&aacute;s: el dinero con el que se compr&oacute; la torre Sears provino del cobro del seguro de las torres gemelas de Nueva York.

<P>&iquest;No es para sorprenderse?

<P>El proyecto de edificar las torres gemelas se present&oacute; en 1964 por la autoridad portuaria de Nueva York con un coste presupuestado de las obras de 525 millones de d&oacute;lares. Sin embargo, su construcci&oacute;n efectiva, concluida en 1973, cost&oacute; 1.500 millones de d&oacute;lares (casi tres veces m&aacute;s de lo proyectado), pero su destrucci&oacute;n, cubierta por un seguro de 3.500 millones de d&oacute;lares, rent&oacute; m&aacute;s del doble de su edificaci&oacute;n.

<P>El capitalismo es as&iacute;: <span>el verdadero negocio no est&aacute; en edificar sino en destruir</span>.

<P>Silverstein y su camarilla de especuladores firmaron un contrato de alquiler por 99 a&ntilde;os de las torres gemelas en el verano de 2001, s&oacute;lo siete semanas antes de su derrumbamiento. Casi en su totalidad el alquiler de las torres fue cubierto por la unidad financiera de la General Motors.

<P>El alquiler de las torres gemelas formaba parte de la privatizaci&oacute;n de algunas de las funciones accesorias de la autoridad portuaria de Nueva York.

<H3>Las torres gemelas eran tres</H3>

Pero las torres gemelas no eran dos sino tres. La tercera se la conoc&iacute;a como <span>7WTC</span>, un edificio de 47 pisos. Aparentemente el 7WTC era un anexo comercial, aunque albergaba albergaba oficinas de la CIA, del departamento de Defensa, Servicio de Inmigraci&oacute;n y Naturalizaci&oacute;n, Comisi&oacute;n de Seguridades e Intercambio de EEUU, Oficina de Manejo de Emergencias del Alcalde, Consejo Regional del Servicio de Renta P&uacute;blica y de la Agencia Central de Inteligencia. Muchos de los expedientes del esc&aacute;ndalo de la contabilidad de Enron fueron destruidos cuando el edificio se vino abajo.

<P>El 7WTC no sufri&oacute; el impacto de ning&uacute;n avi&oacute;n; apenas sufri&oacute; da&ntilde;os, s&oacute;lo incendios menores en los pisos siete y doce. Adem&aacute;s estaba separado de las torres gemelas por otros edificios que no se derrumbaron y por una avenida. Pero <span>se derrumb&oacute; unas ocho horas despu&eacute;s de los ataques</span>, en menos de 10 segundos.

<P>Silverstein tambi&eacute;n era propietario del 7WTC y cobr&oacute; 861 millones de d&oacute;lares de Industrial Risk Insurers, la compa&ntilde;&iacute;a que aseguraba el 7WTC. El mismo d&iacute;a 11-S en un documental del Servicio de Difusi&oacute;n P&uacute;blica, hablando de 7WTC dijo al jefe del departamento de incendios que <EM>lo m&aacute;s inteligente ser&iacute;a tirarlo</EM>.

<P>Conocido promotor inmobliario de Nueva York, Silverstein hab&iacute;a asegurado el complejo inmobiliario con 22 aseguradoras, incluyendo SR International Business Insurance, una unidad de Swiss Re, con sede en Zurich. &iquest;Por qu&eacute; tantas aseguradoras? &iquest;Qui&eacute;nes integran las 22 aseguradoras? &iquest;Acaso no contaban con seguros las torres hasta que Silverstein las alquil&oacute;? &iquest;Qu&eacute; tipo de seguro ten&iacute;a contratado la autoridad portuaria? &iquest;A cu&aacute;nto correspond&iacute;a el cobro del seguro en caso de siniestro?

<P>Silverstein contrat&oacute; un seguro que cubr&iacute;a <EM>da&ntilde;os de propiedad e interrupci&oacute;n de los negocios</EM> por 3.500 millones de d&oacute;lares. Parec&iacute;a dise&ntilde;ado a la medida de los atentados que ocurrieron siete semanas m&aacute;s tarde.

<P>En base al contrato, Silverstein reclam&oacute; unos 3.500 millones de d&oacute;lares adicionales, ya que, a su juicio, el ataque de dos aviones constitu&iacute;a dos ataques terroristas separados, es decir, exigi&oacute; el doble de lo asegurado, como si el WTC hubiera sido destruido dos veces, lo cual naturalmente fue objeto de un pleito judicial.

<P>Silverstein y su camarilla de especuladores <span>fueron los granes beneficiarios del desplome del 11-S</span>. La enorme desgracia de muchos fue el negocio de unos pocos.

<H3>Blackstone</H3>

Pero el 7WTC ten&iacute;a deudas y en octubre de 2000 el grupo <span>Blackstone</span> tuvo que prestar dinero a Silverstein para salir del atolladero comprando la participaci&oacute;n hipotecaria (que venc&iacute;a este a&ntilde;o 2006) de Teachers Insurance y Annuity Association con un descuento significativo frente a los precios imperantes en el mercado. Se trataba de una inversi&oacute;n atractiva, debido a la escasez de oficinas comerciales en Manhattan. Las cl&aacute;usulas adicionales de la transacci&oacute;n nunca fueron reveladas. &iquest;Lo ser&aacute;n alg&uacute;n d&iacute;a? &iquest;Por qu&eacute; se alquila tan barato en medio de tanta escasez?

<P>No se entiende el alquiler de Silverstein siete semanas antes del 11-S, sin develar la previa adquisici&oacute;n de la deuda del 7WTC por Blackstone.

<P>Con oficinas en Nueva York y Londres, el grupo Blackstone es un banco privado de inversiones fundado en 1985 con s&oacute;lo 400.000 d&oacute;lares por Peter G. Peterson y Stephen A. Schwartzman. Seg&uacute;n la revista <EM>Elite Watch</EM> (noviembre de 2003) Blackstone ha invertido 3.500 millones de d&oacute;lares en 32 empresas en asociaciones que suman m&aacute;s de 40.000 millones. Entre esas corporaciones se encuentran la petrolera British Petroleum Amoco, AT&amp;T, Union Carbide, Union Pacific, IBM, la mafiosa empresa contable Arthur Andersen (en quiebra), Kissinger Asociados y otros.

<P>El presidente de Blackstone es Peter Peterson, de 76 a&ntilde;os, formado en la Universidad de Chicago. Fue director tanto de la Reserva Federal de Nueva York como del Consejo de Relaciones Exteriores y nada menos que fundador del Instituto de Econom&iacute;a Internacional.

<P>Peterson hab&iacute;a sido uno de los capitostes de la corredur&iacute;a Lehman Brothers-Kuhn-Loebb, y su segundo en Blackstone es Stephen Schwarzmann, de 56 a&ntilde;os, tambi&eacute;n miembro del Consejo de Relaciones Exteriores y del consejo directivo del banco J.P. Morgan-Chase.

<P>Tambi&eacute;n es miembro destacado de Blackstone, Marshall A. Cohen, que fue director de Barrick Gold Corporation donde figura <span>Bush padre</span>, que contribuy&oacute; a desatar la guerra civil en el antiguo Zaire para apoderarse de sus yacimientos de oro.

<P>Llama la atenci&oacute;n la alianza estrat&eacute;gica de Kissinger-McLarty Asociados con Blackstone para ayudar a proveer servicios de consultor&iacute;a financiera a las corporaciones que buscan consejos de alto nivel estrat&eacute;gico. McLarty es el conocido impulsor del Tratado de Libre Comercio que descuartiz&oacute; a M&eacute;xico.

<P>El 21 de febrero del a&ntilde;o 2000, es decir, unos 18 meses antes de los atentados del 11-S se incorpor&oacute; a la alianza de Blackstone y Kissinger-McLarty Asociados nada menos que a Maurice Greenberg, mandam&aacute;s de la poderosa reaseguradora (que asegura a la aseguradoras) American International Group (AIG). Greenberg fue uno de los puntales de la recaudaci&oacute;n de fondos para la elecci&oacute;n de Bush hijo.

<H3>Henry Kissinger</H3>

Henry Kissinger, presidente de la consultor&iacute;a jur&iacute;dica Kissinger Associates, forma parte del consejo directivo de AIG y presta sus servicios a cerca de 30 multinacionales al mismo tiempo que administra varias de ellas.

<P>Fue Premio N&oacute;bel de la Paz en 1973 y simult&aacute;neamente est&aacute; acusado de ser responsable de cr&iacute;menes de guerra y de cr&iacute;menes contra la humanidad. Por citar solo algunos ejemplos demostrados: tom&oacute; la decisi&oacute;n de bombardear a poblaciones civiles en Laos y en Camboya; supervis&oacute; golpes de Estado en Am&eacute;rica Latina, en particular el derrocamiento del presidente Allende en Chile que curiosamente tuvo lugar tambi&eacute;n un 11 de septiembre; apoy&oacute; intentos de asesinatos pol&iacute;ticos, como el de monse&ntilde;or Makarios en Chipre; estimul&oacute; el genocidio en Timor Oriental, etc.

<P>Lo m&aacute;s macabro de todo es que <span>Bush hijo nombr&oacute; a Kissinger para presidir la comisi&oacute;n de investigaci&oacute;n del 11-S</span>, lo que provoc&oacute; una enorme conmoci&oacute;n. Cuando se le pidi&oacute; a Kissinger que develara la lista completa de sus asociados, prefiri&oacute; dimitir de su cargo.

<P>El nombramiento inicial de Henry Kissinger como presidente de la Comisi&oacute;n Nacional de Investigaci&oacute;n del 11-S es s&oacute;lo un detalle c&iacute;nico que ya ech&oacute; por tierra toda la credibilidad que pudiera esperarse de esa comisi&oacute;n. El director ejecutivo de la Comisi&oacute;n fue Philip Zelikow, que hab&iacute;a escrito un libro con Condoleezza Rice.

<H3>Infame informe</H3>

La Comisi&oacute;n de Investigaci&oacute;n del 11-S present&oacute; el infame informe que se esperaba de ella (sin Kissinger) el 22 de julio 2004. El documento oficial, de 567 p&aacute;ginas, es una cortina de humo para ocultar a los verdaderos responsables que organizaron el 11-S.

<P>El 13 de junio de 2005 el <EM>Washington Times</EM> dijo que la versi&oacute;n oficial sobre el derrumbamiento de las torres gemelas <span>es falsa</span> y que es mucho m&aacute;s probable que fuese una demolici&oacute;n controlada lo que destruy&oacute; las torres gemelas y el edificio adyacente 7WTC.

<P>El informe del 11-S excluye la cuesti&oacute;n m&aacute;s importante generada por el 11-S: la conexi&oacute;n de la CIA con Al Qaeda y si el gobierno de Bush permiti&oacute; deliberadamente o particip&oacute; activamente en la perpetraci&oacute;n de esas atrocidades para proveer el pretexto necesario para llevar adelante su programa imperialista en Asia Central y Oriente Medio y represiva en el interior de su propio pa&iacute;s.

<P>Incluso el defectuoso informe oficial reconoce que <EM>ninguno de los jefes (de bomberos) presentes cre&iacute;a que fuera posible un colapso total de ninguna de las dos torres</EM>. La tesis de que el carburante de los aviones origin&oacute; un incendio que, a su vez, caus&oacute; el derrumbe de las torres gemelas, es insostenible.

<P>Nunca hab&iacute;a sucedido algo semejante antes del 11-S en un rascacielos. Nunca antes edificios con armaz&oacute;n de acero se hab&iacute;an derrumbado por un incendio, y tenemos un reciente ejemplo muy claro en el incendio del Windsor en Madrid, un edificio que ardi&oacute; mucho m&aacute;s intensamente y durante mucho m&aacute;s tiempo.

<P>Es imposible, que fuegos de hidrocarburo como los alimentados por carburante para aviones (keroseno) eleven la temperatura del acero hasta aproximarla a su punto de fusi&oacute;n. Un informe oficial de la Agencia Federal de Gesti&oacute;n de Emergencias de 1991 sobre el incendio del Hotel Meridian Plaza de Filadelfia dijo que el fuego fue tan intenso que <EM>las vigas y las vigas maestras se combaron y se retorcieron, pero a pesar de esta extraordinaria exposici&oacute;n, las columnas continuaron apoyando su carga sin sufrir un da&ntilde;o obvio</EM>. Un fuego tan intenso con vigas de acero que se combaron y retorcieron como resultado, no tiene ning&uacute;n parecido con lo que se observ&oacute; en las torres gemelas.

<P>Los incendios, especialmente en la torre sur y el 7WTC, fueron relativamente peque&ntilde;os. Cuando fue impactada la torre sur, la mayor parte de las llamas de la torre norte ya hab&iacute;an desaparecido, despu&eacute;s de haber ardido durante s&oacute;lo 16 minutos, lo que las hac&iacute;a relativamente f&aacute;ciles de contener y controlar. El fuego no se expandi&oacute; con el tiempo, se acab&oacute; r&aacute;pidamente el combustible y se estaba sofocando, lo que indica que sin artefactos explosivos adicionales hubiera sido f&aacute;cil controlar los incendios.

<H3>Materia reservada</H3>

Pero los bomberos del Departamento de Incendios de Nueva York siguen bajo una estricta orden de silencio del gobierno para que no discutan las explosiones que escucharon y vieron. El personal de la Administraci&oacute;n Federal de Aviaci&oacute;n tambi&eacute;n se encuentra bajo una orden similar.

<P>Guillermo Rodr&iacute;guez, un conserje de la torre norte que rescat&oacute; a muchas v&iacute;ctimas y fue el &uacute;ltimo en salir con vida de ella, asegur&oacute; <span>escuchar explosiones</span> antes de que el edificio se derrumbara. Ha presentado una querella en los tribunales contra Bush, quien le hab&iacute;a condecorado por su hero&iacute;smo el 11-S.

<P>Seg&uacute;n Morgan Reynolds, Ministro de Trabajo durante el primer mandato presidencial de Bush padre, los expertos en explosivos y construcciones fueron sistem&aacute;ticamente apartados e intimidados durante toda la investigaci&oacute;n dirigida por la comisi&oacute;n de investigaci&oacute;n:

<BLOCKQUOTE>Primero, ning&uacute;n rascacielos con armaz&oacute;n de acero, ni siquiera si est&aacute; envuelto en llamas durante horas y horas, jam&aacute;s se hab&iacute;a derrumbado anteriormente. De repente ocurren tres sorprendentes derrumbes en unas pocas manzanas urbanas durante un solo d&iacute;a, dos de ellos supuestamente alcanzados por aviones, el tercero no.

<P>Estos extraordinarios derrumbes, despu&eacute;s de incendios menores de poca duraci&oacute;n, hac&iacute;an evidente que era importante preservar los restos, en su mayor parte vigas de acero, para estudiar lo que hab&iacute;a ocurrido. &iquest;Pens&aacute;is que se guardaron cuidadosamente en un lugar seguro para ser minuciosamente estudiadas por los expertos? Pues no. Se hizo exactamente todo lo contrario, y las vigas se enviaron nada menos que a China.</BLOCKQUOTE>

El gobierno no present&oacute; restos de importancia de ninguno de los cuatro aviones del 11-S. La conocida foto del lugar de la ca&iacute;da del Vuelo 93 en Pensilvania no muestra el fuselaje, ni un motor, ni nada que pueda ser reconocido como un avi&oacute;n, s&oacute;lo un agujero humeante en el suelo. No se permiti&oacute; que los fot&oacute;grafos se acercaran al agujero.

<P>David Shayler, ex-agente de los servicios secretos brit&aacute;nicos, tambi&eacute;n critica el env&iacute;o de los restos a China y sostiene que <span>los edificios fueron derribados mediante demoliciones controladas</span>: <EM>En realidad, interferir en el escenario del crimen es un delito grave, y a&uacute;n as&iacute; en el caso del 11-S todo el metal de los edificios se mand&oacute; a China, sin que ning&uacute;n experto hubiera examinado ese metal. Eso me sugiere que no quer&iacute;an que nadie echase un vistazo a ese metal porque no iba a proporcionar las pruebas que quer&iacute;an para demostrar a la gente que hab&iacute;a sido Al-Qaeda... Hab&iacute;a agentes del FBI por todo el pa&iacute;s... hab&iacute;a claramente una gran cantidad de pruebas... No fue un accidente, sab&iacute;an que hab&iacute;a datos de inteligencia que indicaban ese tipo de ataques, hay grabaciones del FBI que lo afirman d&iacute;as antes de los ataques</EM>.

<H3>Teledirigidos</H3>

Exactamente igual que el 11-M en Madrid en 2004, el 11-S tambi&eacute;n formaba parte de unos ejercicios militares previos. Se ha hablado de que fueron cinco los ejercicios militares previos en la zona, aunque por lo menos se ensayaron 35 dos meses antes del 11-S.

<P>Un oficial de la Agencia Federal de Gesti&oacute;n de Emergencias ha admitido en una grabaci&oacute;n que &eacute;l estaba all&iacute; la noche anterior, el 10 de septiembre.

<P>El mismo Jefe del Estado Mayor ha admitido que no hubo secuestradores; tampoco hubo llamadas de tel&eacute;fonos m&oacute;viles. Lo que choc&oacute; contra el Pent&aacute;gono tampoco fue un avi&oacute;n sino un misil de crucero, no fue un avi&oacute;n de control. El Vuelo 93 de United Airlines fue derribado con dos misiles por la Guardia A&eacute;rea de Dakota del norte en Pensilvania a las 10:00.

<P>Al a&ntilde;o siguiente del derribo de las torres gemelas, en un simposium en Portugal, se hizo p&uacute;blico el resultado de una reuni&oacute;n de expertos compuesta por pilotos militares y civiles bajo la direcci&oacute;n del coronel Donn de Grand Pre. Concluyeron que <span>las tripulaciones de los cuatro aviones de pasajeros involucrados en la tragedia del 11 de septiembre no ten&iacute;an el control sobre sus aviones</span>. Los aviones estaban pilotados a distancia por control remoto, probablemente un avi&oacute;n AWAC o aviones teledirigidos. Hay un sistema llamado Cyclops, que tiene un chip en el morro del avi&oacute;n que permite al personal de tierra sustituir al piloto del avi&oacute;n del control y conducirlo hasta lanzarlo contra las torres. Esa tecnolog&iacute;a ee conoce como Global Hawk, que es un sistema de navegaci&oacute;n por control remoto.

<H2><A NAME="11m"></A>11-M</H2>

[...] El 1 de marzo de 2004, y tan s&oacute;lo unos d&iacute;as despu&eacute;s de la visita del secretario general de la OTAN al Estado espa&ntilde;ol, esta organizaci&oacute;n public&oacute; su nota de prensa 022. En ella anunciaba que la OTAN iba a realizar su ejercicio anual de gesti&oacute;n de crisis CMX del 4 al 10 de marzo de 2004. Seg&uacute;n rezaba la nota, el escenario iba a ser hipot&eacute;tico y en &eacute;l iba a participar <EM>personal civil y militar en las capitales nacionales, en el cuartel general de la OTAN y en ambos Comandos Estrat&eacute;gicos</EM>. Tal como se dijo despu&eacute;s, el ejercicio, desarrollado en las capitales de los Estados miembros de la OTAN, estuvo centrado en <EM>amenazas cruciales para el futuro de la OTAN</EM>. En el centro del escenario diversos ataques terroristas sacud&iacute;an a varios pa&iacute;ses de la Organizaci&oacute;n.

<P>Los ejercicios CMX est&aacute;n clasificados y por tanto la informaci&oacute;n oficial que se da sobre ellos es muy escueta, pero seg&uacute;n la versi&oacute;n que la OTAN dio tras la finalizaci&oacute;n del CMX 04, el primer ataque en ese escenario era contra una planta qu&iacute;mica cercana a la ciudad holandesa de Maastricht. En el gui&oacute;n del ejercicio la prensa apuntaba a la rama saud&iacute; de <EM>Al Qaeda</EM> (tambi&eacute;n el auto judicial del 11-M habla repetidamente de <EM>Al Qaeda</EM> a pesar de que responsables policiales desmintieron en la Comisi&oacute;n de Investigaci&oacute;n del Congreso la autor&iacute;a de esa supuesta organizaci&oacute;n), y posteriormente se produc&iacute;an m&aacute;s ataques terroristas en otros pa&iacute;ses que causaban la muerte de cientos de civiles. La OTAN no se&ntilde;ala cu&aacute;ntos y cu&aacute;les eran los pa&iacute;ses en los que ocurr&iacute;an las masacres en ese escenario hipot&eacute;tico, pero s&iacute; dice que entre ellos estaban Grecia y Canad&aacute;. La nota de la OTAN de abril de 2004 se&ntilde;ala que <EM>el ejercicio fue configurado para probar los procedimientos de gesti&oacute;n de crisis, incluyendo la cooperaci&oacute;n civil y militar, de cara a mejorar la capacidad de la Alianza para gestionar tales crisis</EM>. Y a&ntilde;ade: <EM>Las atrocidades terroristas de Madrid, que ocurrieron el d&iacute;a despu&eacute;s de acabar el CMX 04, fueron un mort&iacute;fero recuerdo de c&oacute;mo podr&iacute;a ocurrir un escenario similar en el presente clima de seguridad</EM>.

<P>Como hemos dicho, en la parte del CMX 04 que se efectu&oacute; en Madrid, y tal como es habitual en este tipo de ejercicios, participaron de alguna forma diferentes &oacute;rganos de la Administraci&oacute;n espa&ntilde;ola. Pero no olvidemos que el ejercicio es de la OTAN, y dada la precipitaci&oacute;n con la que actu&oacute; el gobierno espa&ntilde;ol en las horas posteriores a los atentados, puede darse por hecho que la administraci&oacute;n espa&ntilde;ola no ejerc&iacute;a control sobre todos los integrantes del operativo de la capital.

<P>Por otra parte, debemos recordar que a finales de febrero y durante los primeros d&iacute;as de marzo de 2004 hab&iacute;a un impresionante despliegue antiterrorista en Madrid y en todo el territorio estatal. Miles de agentes hab&iacute;an sido movilizados por el Ministerio del Interior supuestamente para evitar la comisi&oacute;n de un atentado en plena campa&ntilde;a electoral, y este despliegue no fue pasado por alto por muchos observadores. Se hablaba del peligro de ETA (que llevaba casi 10 meses sin realizar ning&uacute;n atentado mortal), pero en la Comisi&oacute;n de Investigaci&oacute;n del Congreso se hizo p&uacute;blico que desde hac&iacute;a unos meses algunos servicios secretos extranjeros hab&iacute;an hecho advertencias generales a sus hom&oacute;logos espa&ntilde;oles acerca de la posibilidad de que se produjera un grave atentado <EM>islamista</EM>. Alguien estaba preparando el terreno para lo que iba a llegar, y el gobierno espa&ntilde;ol, que no las ten&iacute;a todas consigo, anunci&oacute; -y as&iacute; sali&oacute; publicado en prensa unos d&iacute;as antes del 11-M- que las estaciones de ferrocarril y los trenes iban a ser objeto de una especial vigilancia.

<P>Es decir, al mismo tiempo que se produc&iacute;a esta espectacular movilizaci&oacute;n de recursos antiterroristas, del 4 al 10 de marzo se llev&oacute; a cabo en Madrid y en otras <EM>capitales nacionales</EM> de la OTAN el Ejercicio de Gesti&oacute;n de Crisis 04. Consideramos que ya no es una conjetura sin fundamento decir que el atentado llevaba meses prepar&aacute;ndose, que durante los d&iacute;as previos (precisamente coincidiendo con la realizaci&oacute;n del ejercicio) se ataron los &uacute;ltimos cabos sobre el terreno, y que en alg&uacute;n momento entre el 10 y el 11 de marzo, personas no identificadas evitaron los dispositivos antiterroristas reales y accedieron sin contratiempos a los trenes de cercan&iacute;as para colocar en ellos varias cargas de alto poder explosivo. A las pocas horas, la activaci&oacute;n de esas cargas provoc&oacute; la masacre que todos conocemos. Los Ministerios de Defensa e Interior espa&ntilde;oles, implicados en la gesti&oacute;n local del CMX, si bien permanec&iacute;an confusos, tuvieron pronto cierta informaci&oacute;n sobre qu&eacute; o qui&eacute;n pudo estar merodeando por aquella zona. Y as&iacute; fue como m&aacute;s tarde, sabiendo que los criminales jam&aacute;s reconocer&iacute;an su autor&iacute;a y que tampoco se les pod&iacute;a acusar, tuvieron que comenzar las labores de creaci&oacute;n de una versi&oacute;n oficial <EM>aceptable</EM>. De todas formas, si alguien quiere seguir creyendo que los autores de una de las mayores y m&aacute;s complejas atrocidades ocurridas en la historia de Europa eran vendedores de m&oacute;viles, antiguos traficantes de drogas y mineros asturianos que ni siquiera intentaron huir, no le negaremos su derecho a seguir enga&ntilde;&aacute;ndose. Por nuestra parte preferimos seguir el camino que se&ntilde;alan los hechos y el sentido com&uacute;n. 

<P>Eric R. Terzuolo, en su informe <EM>Alianza Regional, amenaza global: la OTAN y las amas de destrucci&oacute;n masiva, 1994-2004</EM>, coment&oacute; que resultaba <EM>ir&oacute;nico</EM> que los ataques hubieran tenido lugar s&oacute;lo un d&iacute;a despu&eacute;s de la finalizaci&oacute;n del ejercicio, teniendo en cuenta que la planificaci&oacute;n de &eacute;ste hab&iacute;a empezado hac&iacute;a m&aacute;s de un a&ntilde;o. Terzuolo sabe, sin embargo, que la iron&iacute;a s&oacute;lo est&aacute; en sus palabras.

<H3>Finaliza el ejercicio: misi&oacute;n cumplida</H3>

Las primeras informaciones procedentes de los equipos TEDAX espa&ntilde;oles dec&iacute;an que las bombas hab&iacute;an sido depositadas en la parte inferior de los trenes y en los ra&iacute;les. Algo m&aacute;s tarde, las mismas fuentes se&ntilde;alaron que todas los artefactos estaban en los trenes, y pocas horas despu&eacute;s comenzaron a afirmar que hab&iacute;an sido depositados por terroristas que hab&iacute;an subido y bajado de los trenes. A pesar de que no pod&iacute;an tener ning&uacute;n indicio que apoyara esta versi&oacute;n (ninguna c&aacute;mara de vigilancia film&oacute; a los asesinos en ning&uacute;n momento, nadie aludi&oacute; en aquel momento a la existencia de <EM>testigos</EM> y no se hab&iacute;an encontrado veh&iacute;culos usados para la huida), los TEDAX se vieron obligados a cambiar de opini&oacute;n porque la polic&iacute;a ya intu&iacute;a qu&eacute; hab&iacute;a pasado, y si manten&iacute;an que las bombas ya estaban en los trenes cuando &eacute;stos se pusieron en marcha, el paso siguiente era preguntar qui&eacute;nes y c&oacute;mo hab&iacute;an sorteado la vigilancia del &uacute;nico lugar en el que la colocaci&oacute;n de las bombas hab&iacute;a sido posible: las cocheras. Incluso el sonrojante auto judicial de los atentados, cuando habla de las estaciones en las que seg&uacute;n la versi&oacute;n oficial habr&iacute;an subido los terroristas, reconoce lo siguiente: <EM>en todos los casos (salvo Vic&aacute;lvaro), el acceso al and&eacute;n quedaba lejos del primer vag&oacute;n, en el que al menos en dos ocasiones se colocaron artefactos (Atocha y C/ T&eacute;llez)</EM>.

<P>Adem&aacute;s, nadie ha desmentido la veracidad de las declaraciones atribuidas al jefe del grupo de desactivaci&oacute;n de explosivos de la Jefatura Superior de Polic&iacute;a de Madrid, Jos&eacute; Mar&iacute;a C&aacute;ceres: <EM>El tipo de explosivo utilizado en el atentado fue militar y potente como el C-3 o el C-4</EM>. Y es que las explosiones hicieron unos agujeros limpios y provocaron humo pero no fuego; no hay que olvidar el car&aacute;cter ign&iacute;fugo del material de los vagones, pero las deflagraciones parecen ser t&iacute;picas del explosivo militar.

<P>Resumiendo: la masacre ocurri&oacute; en la que en aquellos d&iacute;as era posiblemente la capital de Estado m&aacute;s vigilada del planeta y, pese a todo, los asesinos actuaron con total impunidad entre otras cosas porque la realizaci&oacute;n del ejercicio de <EM>simulaci&oacute;n</EM> y el despliegue de diferentes efectivos probablemente les facilitaba la cobertura y los pretextos necesarios para moverse c&oacute;modamente y con la seguridad de que no iban a ser interceptados.

<H3>&iquest;Qu&eacute; papel tuvo la Agencia Central de Inteligencia?</H3>

Si bien todo indica que los asesinos utilizaron la cobertura del ejercicio CMX 04, queda por confirmar si pertenec&iacute;an a una unidad de la OTAN (&iquest;sigue operativa la red <EM>stay behind</EM>?), a los <EM>grupos de tarea</EM> clandestinos del Departamento de Apoyo Estrat&eacute;gico estadounidense, a la Agencia Central de Inteligencia o a un servicio especial de un pa&iacute;s aliado. Te&oacute;ricamente, las tareas de espionaje y otro tipo de acciones encubiertas en el extranjero corresponden exclusivamente a la CIA, pero en Italia ya se conoce la vinculaci&oacute;n directa de la OTAN con algunas de las masacres de los a&ntilde;os 70 y 80 y tambi&eacute;n sabemos que comandos militares adscritos al Departamento de Apoyo Estrat&eacute;gico han actuado en pa&iacute;ses como Argelia, Iraq o Afganist&aacute;n. En cualquier caso, se sabe que la transmisi&oacute;n de informaci&oacute;n entre estos y otros organismos es frecuente, y m&aacute;s en el caso de operativos estrat&eacute;gicos de primer orden. Como es natural, las organizaciones citadas conocen de antemano la realizaci&oacute;n del CMX.

<P>Lo que s&iacute; sabemos con certeza es que la masacre de Madrid se produjo en un momento en que la CIA manten&iacute;a una intens&iacute;sima actividad en toda Europa y especialmente en el Estado espa&ntilde;ol. No en vano, el Convenio de Defensa bilateral suscrito entre el Estado espa&ntilde;ol y los Estados Unidos -modificado en 2002 por el gobierno del PP- permit&iacute;a que los servicios de espionaje y las unidades militares norteamericanas pudiesen operar con total impunidad en territorio espa&ntilde;ol, sin delimitar su actividad en t&eacute;rminos legales. As&iacute;, la actividad de los vuelos de la Agencia se encontraba en su punto m&aacute;s alto antes del 11-M. Seg&uacute;n el registro de la organizaci&oacute;n europea de control a&eacute;reo Eurocontrol, hubo al menos 69 escalas de aviones de la CIA en territorio del Estado espa&ntilde;ol entre 2001 y 2005. Cerca del 40 por ciento de las escalas se produjo en un solo a&ntilde;o: 2004. Seg&uacute;n la lista elaborada por el ponente de la comisi&oacute;n temporal de la Euroc&aacute;mara que investiga las actividades de la CIA, fueron al menos 125 los vuelos gestionados directa o indirectamente por la CIA que hicieron escala en 10 aeropuertos espa&ntilde;oles (entre ellos el de Madrid) durante esos a&ntilde;os.

<P>La principal base de operaciones era Palma de Mallorca. <EM>Era el lugar donde los equipos </EM>[de la CIA]<EM>, muy bien entrenados, y siempre de manera sistem&aacute;tica, iban a preparar sus misiones y descansaban despu&eacute;s de realizarlas</EM>, ha dicho Dick Marty, investigador del Consejo de Europa. Informes de la Guardia Civil admiten que la mayor&iacute;a de los miembros de las tripulaciones gozaba de pasaporte diplom&aacute;tico. El dato m&aacute;s inquietante es que del aeropuerto de esta ciudad sali&oacute; un avi&oacute;n de la Agencia tan s&oacute;lo unas horas despu&eacute;s de la masacre de Madrid. Ese avi&oacute;n hab&iacute;a llegado el 9 de marzo desde Libia, y parti&oacute; tres d&iacute;as m&aacute;s tarde hacia Iraq (su destino aparente iba a ser Suecia y se supon&iacute;a que su fecha de partida iba a ser posterior). &iquest;Por qu&eacute; la CIA hizo salir inmediatamente a sus agentes e instrumentos de espionaje en lugar de dedicarlos a analizar la confusa masacre que acababa de suceder en la capital del pa&iacute;s donde se encontraban? &iquest;Y qui&eacute;n puede asegurar que la &uacute;nica misi&oacute;n de estos vuelos era el secuestro y transporte de personas? Que nadie espere que la respuesta llegue de la mano de las autoridades espa&ntilde;olas, que cuando no reaccionan con evasivas dicen con descaro que desconoc&iacute;an la existencia de los vuelos.

<P>Pero adem&aacute;s de los vuelos y de las estancias, la Agencia, a trav&eacute;s de su oficina permanente en Madrid, hab&iacute;a conseguido desarrollar y coordinar una extensa red de <EM>Centros de Inteligencia Contraterroristas</EM> (CTIC), m&aacute;s conocidos como <EM>pisos escucha</EM>. Estos centros se encuentran tanto en los archipi&eacute;lagos canario y balear como en la pen&iacute;nsula, y su principal misi&oacute;n es la captaci&oacute;n de cualquier comunicaci&oacute;n que puedan considerar de inter&eacute;s. El gobierno espa&ntilde;ol actual no ha negado su existencia, pero se ha negado a proporcionar m&aacute;s informaci&oacute;n y respondi&oacute; con evasivas a las preguntas que al respecto le realiz&oacute; un diputado de IU. Si a la oportunidad proporcionada por el CMX y a todos estos recursos les a&ntilde;adimos el tradicional uso de sat&eacute;lites y diversos sistemas de telecomunicaciones, y si ante todo tenemos presente que tanto la OTAN como la CIA ten&iacute;an v&iacute;a libre para actuar como y donde quisieran, no es necesario concluir que la compleja operaci&oacute;n del 11 de marzo de 2004 deb&iacute;a realizarse sin contratiempos, como as&iacute; fue.

<P>En 2007 el Estado espa&ntilde;ol cumplir&aacute; 25 a&ntilde;os como miembro de la OTAN, y en febrero de ese a&ntilde;o Sevilla acoger&aacute; una cumbre informal de la Organizaci&oacute;n. Los sectores populares responder&aacute;n y se har&aacute;n oir, pero en las instituciones seguir&aacute; imperando la ley del silencio; en los &aacute;mbitos oficiales y parlamentarios la participaci&oacute;n en los organismos imperiales nunca ser&aacute; cuestionada y, por ejemplo, a fecha de hoy nadie ha solicitado informaci&oacute;n o la desclasificaci&oacute;n de documentos acerca del ejercicio CMX 04 al Gobierno, a los antiguos ministros del PP, o al Representante Permanente ante el Consejo Atl&aacute;ntico. Ni siquiera se ha preguntado si durante ese ejercicio se efectu&oacute; en Madrid una de las simulaciones de atentado que se hicieron en Europa.

<P>Es frecuente escuchar la siguiente objeci&oacute;n a lo que estamos planteando: &iquest;por qu&eacute; el Imperio iba a realizar un atentado que al fin y al cabo le hizo <EM>perder</EM> a uno de sus aliados? Este es el principal aspecto que despista a algunas personas. Y una y otra vez responderemos de la misma forma: por un lado, el objetivo principal de la masacre no era ni pod&iacute;a ser la ca&iacute;da del PP. Antes al contrario, y utilizando un s&iacute;mil futbol&iacute;stico, el PP dispuso de una clara ocasi&oacute;n de gol y lo que hizo fue dudar, recular, y acab&oacute; por introducir el bal&oacute;n en su propia puerta. El objetivo principal, como hemos dicho, era <span>dar alas a una estrategia <EM>contra el terror</EM> que ya llevaba demasiado tiempo apoy&aacute;ndose s&oacute;lo en el 11-S</span> [...]

<P>No hay que enga&ntilde;arse: los partidos, medios y organizaciones vinculadas de alguna manera a la estabilidad del sistema no van a mover un solo dedo para impulsar y comunicar a la poblaci&oacute;n los resultados de una verdadera investigaci&oacute;n. La obediencia y sometimiento a los <EM>aliados</EM> es una cuesti&oacute;n vital para el Estado y sus instituciones, pero no somos pocas las personas que, lejos de tener miedo, seguiremos diciendo que el <EM>nuevo orden</EM>, ese <EM>nuevo traje del emperador</EM>, no puede ocultar su pat&eacute;tica y criminal desnudez. 

<H4>Colectivo Dek Unu, Kaos en la Red
<BR>3 de julio de 2006</H4>

<H2>Atentados de Londres:
<BR>el informe oficial descarta la pista Al Qaeda</H2>

La revista Covert Action Quaterly, que public&oacute; el sumario de los acontecimientos del 11 de septiembre de 2001, hizo un balance inquietante: la administraci&oacute;n Carter cre&oacute; a los <EM>islamistas</EM> de Sud&aacute;n; la administraci&oacute;n Bush padre intensific&oacute; la colaboraci&oacute;n con los <EM>islamistas</EM> de Afganist&aacute;n y Sud&aacute;n, mientras que la administraci&oacute;n Clinton apoy&oacute; a los <EM>islamistas</EM> de Albania, Argelia, Bosnia, Chechenia, Irak y Libia.

<P>Tras las declaraciones del responsable de la investigaci&oacute;n oficial sobre los atentados que estremecieron a Madrid el 11 de marzo de 2004, en las que descartaba la pista de una red internacional, los investigadores brit&aacute;nicos disiparon a su vez los rumores seg&uacute;n los cuales los atentados del 7 de julio de 2004 en Londres fueron obra del <EM>terrorismo internacional</EM>.

<P>La agencia Associated Press revel&oacute; las conclusiones de la investigaci&oacute;n oficial que orden&oacute; el ministro del Interior Charles Clarke. Seg&uacute;n esas conclusiones, los autores de los atentados no contaron con ayuda de ninguna red islamista internacional.

<P>No queda entonces m&aacute;s remedio que se&ntilde;alar que hasta este momento ninguna investigaci&oacute;n oficial ha podido establecer v&iacute;nculo organizativo alguno entre los atentados de Nueva York (11 de septiembre de 2001), Bali (12 de octubre de 2002), Casablanca (16 de mayo de 2003), Madrid (11 de marzo de 2004) y Londres (7 de julio de 2004). <span>Ning&uacute;n elemento concreto permite entonces afirmar que existe una red islamista que se dedique a la actividad terrorista a escala mundial</span>.

<P>Al carecer de hechos que demuestren su veracidad, la teor&iacute;a del complot isl&aacute;mico mundial que lleva por nombre <EM>Al Qaeda</EM> es una hip&oacute;tesis no comprobada de portavoces gubernamentales y medios de prensa sensacionalistas.

<H4>fuente: Red Voltaire</H4>



<P class="dos">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
