<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Argentina: ¿de la crisis del sistema a la restauraci&oacute;n peronista?">
  <TITLE>Argentina: ¿de la crisis del sistema a la restauraci&oacute;n peronista?</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="lucha de clases, ocupacion, despido, crisis">
<META name=description content="Breve historia social de las luchas obreras en Argentina">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Argentina: ¿de la crisis del sistema a la restauraci&oacute;n peronista?</H1>

<H4>Pablo Otero, Ignacio Serrano
<BR><EM>Tierra y Libertad</EM>, n&uacute;m. 209, diciembre de 2005
<BR>editado por la Federaci&oacute;n Anarquista Ib&eacute;rica</H4>

<P>Siempre es dif&iacute;cil escribir la historia que a cada uno le toca vivir. Este es el desaf&iacute;o que se presenta al tratar de poner en letras lo que como personas vivimos, los distintos momentos y sensaciones y las luchas que hicimos y que seguimos haciendo. Pero vale un intento de ver el pasado y el presente cuando se trata de alumbrar el futuro; por eso es que sirve hacer un resumen de lo vivido en los &uacute;ltimos a&ntilde;os. De esto tratan estas p&aacute;ginas.</P>

<H2>Marco hist&oacute;rico de la crisis</H2>

<P>Es imposible entender la crisis pol&iacute;tica que se hizo manifiesta en diciembre de 2001 sin comprender a grandes rasgos las caracter&iacute;sticas de la historia argentina, por lo menos desde la d&eacute;cada de 1940; por lo tanto nos limitaremos a trazar unas l&iacute;neas de an&aacute;lisis. Partimos del primer gobierno de <SPAN>Juan Domingo Per&oacute;n</SPAN>, un militar populista como tantos de Latinoam&eacute;rica, con fuertes simpat&iacute;as hacia el franquismo, al punto de que se exili&oacute; en Espa&ntilde;a. Per&oacute;n logr&oacute; terminar definitivamente con la influencia de los anarquistas en las masas populares, pero no s&oacute;lo de &eacute;stos, sino tambi&eacute;n de socialistas, comunistas y otras tendencias, por medio de la cooptaci&oacute;n de la CGT (la central sindical &uacute;nica; a&uacute;n hoy el resto del sindicalismo espera reconocimiento de personalidad jur&iacute;dica). Pero adem&aacute;s logr&oacute; articular un modelo casi keynesiano de pol&iacute;ticas econ&oacute;micas que gener&oacute; una alza en la calidad de vida de amplios sectores de la poblaci&oacute;n antes marginados, apoyado en gastos del Estado; nacionaliz&oacute; sectores clave de la industria, como los ferrocarriles; y pudo polarizar la discusi&oacute;n pol&iacute;tica entre peronistas y antiperonistas por m&aacute;s de 30 a&ntilde;os.</P>

<P>En 1955 Per&oacute;n es derrocado por un golpe militar. Hasta los 70 se suceder&aacute;n en el gobierno dictaduras militares y gobiernos democr&aacute;ticos (con el peronismo proscrito). En 1973, asumir&aacute; Per&oacute;n, en un momento de luchas sociales muy fuertes, con predominancia de los grupos de lucha armada (fundamentalmente dos: Ej&eacute;rcito Revolucionario del Pueblo, marxista-leninista, y Montoneros, peronista de izquierda). El peronismo se hallaba muy dividido entre la derecha y la izquierda; Per&oacute;n eligi&oacute; un bando, y no fue el de la <EM>revoluci&oacute;n socialista</EM>, sino m&aacute;s bien el de las hordas fascistas de la Alianza Anticomunista Argentina.</P>

<P>A la muerte de Per&oacute;n en 1974, todo el equilibrio se pierde. Su esposa y vicepresidenta del pa&iacute;s, Isabel Per&oacute;n, no puede controlar la situaci&oacute;n... En 1976 un golpe de Estado inicia la represi&oacute;n m&aacute;s sangrienta que haya conocido el pueblo argentino: 30.000 desaparecidos, secuestrados y asesinados son el saldo. Esta dictadura no s&oacute;lo est&aacute; en el poder para reprimir, sino tambi&eacute;n para imponer el neoliberalismo, contrayendo gran parte de la actual deuda externa, para dar subsidios a grandes empresarios, y nacionalizando la deuda privada de los mismos burgueses.</P>

<P>Tras una gris d&eacute;cada del 80, con transici&oacute;n a la democracia incluida, la d&eacute;cada del 90 fue el escenario de la vuelta del peronismo al poder; s&oacute;lo que el presidente <SPAN>Carlos Menem</SPAN> aplic&oacute; un programa que poco ten&iacute;a que ver con el de Per&oacute;n, excepto por la represi&oacute;n y la corrupci&oacute;n. Privatiz&oacute; las empresas de servicios del Estado y aniquil&oacute; la poca industria que quedaba, favoreciendo a los importadores y a los inversores extranjeros. Su ministro de econom&iacute;a, Domingo Cavallo, se convirti&oacute; en un s&iacute;mbolo del neoliberalismo y el ajuste. Todos estos elementos signaron tanto al gobierno de Menem como a su sucesor <SPAN>Fernando de la R&uacute;a</SPAN>. &Eacute;ste lleg&oacute; al poder criticando la pol&iacute;tica econ&oacute;mica de Menem, pero sigui&oacute; a fondo sus recetas, que hab&iacute;an sido fuertemente aplaudidas por el FMI y el Banco Mundial.</P>

<P>De la R&uacute;a, elegido en 1999 gracias al voto anti-Menem, r&aacute;pidamente se mostr&oacute; incapaz de contener la protesta, demostrando la falta de voluntad de su gobierno para torcer el rumbo econ&oacute;mico y social de exclusi&oacute;n creciente que afrontaban las clases despose&iacute;das.</P>

<P><SPAN>2001 fue el a&ntilde;o en que todo estall&oacute;</SPAN>. La crisis inminente fue acelerada por las maniobras de desestabilizaci&oacute;n de sectores del peronismo, generando un nivel de movilizaci&oacute;n que r&aacute;pidamente super&oacute; a cualquier tipo de marco institucional.</P>

<P>En este marco se lleg&oacute; a un gobierno de transici&oacute;n a la normalidad, presidido por el representante del peronismo en la provincia de Buenos Aires y l&iacute;der mafioso (capo de la droga) de la oposici&oacute;n a De la R&uacute;a, <SPAN>Eduardo Duhalde</SPAN>. Su gobierno plante&oacute; en lo econ&oacute;mico la continuaci&oacute;n del modelo neoliberal, pero con algunas reformas; la devaluaci&oacute;n de la moneda, con lo que cambi&oacute; el sector de la burgues&iacute;a beneficiado: de los importadores y especuladores financieros a los exportadores, sobre todo agr&iacute;colas. En lo social encar&oacute; la represi&oacute;n abierta a los sectores populares; durante su mandato, la polic&iacute;a asesin&oacute; a dos militantes del MTD An&iacute;val Ver&oacute;n, Dar&iacute;o Santill&aacute;n y Maximiliano Kosteki, en un piquete. Sus muertes son representativas de las decenas de asesinados por el Estado en sus intentos de <EM>pacificar</EM> el pa&iacute;s; son en cierta forma s&iacute;mbolos de c&oacute;mo el Estado trat&oacute; de ahogar la resistencia. No lo pudieron hacer.</P>

<P>En 2003 Duhalde, habiendo sido elegido por el Congreso para terminar el mandato de De la R&uacute;a, llam&oacute; a elecciones en las que se reafirm&oacute; una tendencia que se ven&iacute;a dando desde las elecciones legislativas de 2000: la decadencia del radicalismo (partido peque&ntilde;o burgu&eacute;s de car&aacute;cter democr&aacute;tico) y la divisi&oacute;n del Partido Justicialista (peronista). Es decir, la decadencia del sistema bipartidista. En estas elecciones, se pudo ver c&oacute;mo frente a la posibilidad certera de un nuevo triunfo de Menem, la gente vot&oacute; a otro peronista como <SPAN>N&eacute;stor Kirchner</SPAN>, un desconocido gobernador de Santa Cruz, una provincia patag&oacute;nica.</P>

<P>En los dos a&ntilde;os que lleva Kirchner en el gobierno, combin&oacute; la continuaci&oacute;n de la pol&iacute;tica econ&oacute;mica duhaldista, dot&aacute;ndola de un discurso nacionalista (pero privilegiando siempre el pacto con los organismos de financiaci&oacute;n internacionales), con un giro en la relaci&oacute;n con el <EM>campo popular</EM>. La nueva estrategia que intent&oacute; Kirchner fue la de incorporar a su gobierno a la mayor cantidad de sectores en lucha posible, para utilizarlos de base social, al tiempo que estigmatiz&oacute; a los sectores que contin&uacute;an en la oposici&oacute;n franca, logrando dividir las luchas. Entre los sectores que hoy se encuentran colaborando con el gobierno se encuentran, tristemente, las <SPAN>Madres de Plaza de Mayo</SPAN> (en su rama mayoritaria). Esto le fue posible por la utilizaci&oacute;n de un discurso fuertemente cr&iacute;tico de la dictadura militar de 1976-1983, con una reivindicaci&oacute;n de la lucha de los desaparecidos y persecuci&oacute;n a los militares culpables, que hab&iacute;an sido indultados por Menem y estaban protegidos por dos leyes del gobierno radical de <SPAN>Ra&uacute;l Alfons&iacute;n</SPAN> (1983-1989). Kirchner presta excesiva atenci&oacute;n a la defensa de los derechos humanos cuando se habla del pasado, pero su pol&iacute;tica econ&oacute;mica contin&uacute;a condenando al hambre a millones de habitantes del pa&iacute;s, y llenando las c&aacute;rceles de presos pol&iacute;ticos.</P>

<H2>Estallido social y despu&eacute;s</H2>

<P>La crisis econ&oacute;mica llev&oacute;, como era previsible, a la explosi&oacute;n social en diciembre de 2001. El pueblo, autoorganizado y espont&aacute;neo, se enfrent&oacute; a la polic&iacute;a, cre&oacute; asambleas en los barrios, hizo cortes de carretera, ocup&oacute; f&aacute;bricas... Son conocidos estos hechos en todo el mundo; vale la pena ver entonces la evoluci&oacute;n de estos movimientos hasta el d&iacute;a de hoy.</P>

<P>Las asambleas, que empezaron con mucha fuerza, fueron disminuyendo en n&uacute;mero y actividad al tiempo que se iban politizando, es decir, saliendo de lo meramente barrial o cotidiano y constituyendo un sujeto pol&iacute;tico por derecho propio. El d&iacute;a de hoy en Buenos Aires hay asambleas que son extremadamente fieles a los principios que les dieron origen, mientras que otras se presentan en las elecciones con el nombre de <EM>Asambleas del Pueblo</EM>... Entre las asambleas que siguen fieles a sus principios, muchas mantienen espacios ocupados, y buscan relacionarse con el barrio a trav&eacute;s de acciones culturales y pol&iacute;ticas. En la ciudad de Buenos y Aires es paradigm&aacute;tico el caso de la Asamblea del Cid Campeador o de la Asamblea Popular de Almagro, ambas con locales ocupados.</P>

<P>En lo que respecta al <SPAN>movimiento piquetero</SPAN>, la primera aclaraci&oacute;n necesaria es que no se trata de un movimiento &uacute;nico, sino que hay muchas organizaciones piqueteras que responden a diferentes programas pol&iacute;ticos. Podemos decir que en los &uacute;ltimos dos a&ntilde;os se han definidos <SPAN>tres grandes grupos</SPAN>, tres <EM>movimientos</EM> piqueteros. <SPAN>Por un lado</SPAN>, tenemos a los grupos alineados con el gobierno peronista de Kirchner, quienes hasta 2002 integraban el llamado <EM>campo popular</EM> y a d&iacute;a de hoy que act&uacute;an como grupo de choque del kirchnerismo. Dichos grupos se reconocen, en general, en la tradici&oacute;n de izquierda del peronismo, representada por los montoneros en la d&eacute;cada de los 70. Podemos decir, por tanto, que el gobierno de Kirchner <EM>quebr&oacute;</EM> al movimiento piquetero cooptando a algunos de sus dirigentes, que hoy en d&iacute;a participan en diferentes Secretar&iacute;as del Estado. El m&eacute;todo de cooptaci&oacute;n fue pol&iacute;tico pero tambi&eacute;n econ&oacute;mico, por cuanto se destinaron millones de pesos en subsidios y proyectos productivos para fortalecer a estas organizaciones, en el marco de la construcci&oacute;n <EM>transversal</EM> que propone Kirchner, a nuestros ojos como forma de ganar base social frente a un Partido Justicialista que no le responde ciegamente.</P>

<P>Estos movimientos alineados con el Gobierno tienen estrategias de acci&oacute;n asistencialistas y act&uacute;an desde una l&oacute;gica instrumental, utilizando a la gente como <EM>ganado</EM> para actos, marchas o piquetes (aunque dada su alianza con el gobierno pr&aacute;cticamente han suspendido los cortes de carreteras o calles, e incluso realizan algunos en apoyo a Kirchner).</P>

<P>Un <SPAN>segundo gran sector piquetero</SPAN> es el que responde a la izquierda partidista. Desde finales de los 90 qued&oacute; demostrada la capacidad de lucha del sujeto desocupado, por lo cual los partidos de izquierda volcaron sus aparatos en la construcci&oacute;n de herramientas de lucha para este campo. As&iacute;, cada partido construyo su <EM>brazo</EM> piquetero, y ni se molestaron en ocultar la relaci&oacute;n. Por ejemplo, el Partido Obrero levant&oacute; el Polo Obrero, el Movimiento Socialista de los Trabajadores hizo lo propio con el Movimiento Sin Trabajo y as&iacute;. Las excepciones fueron partidos demasiado chicos o sectarios (Partido de los Trabajadores por el Socialismo, Movimiento al Socialismo, etc.) que, desde una &oacute;ptica m&aacute;s obrerista, desde&ntilde;aron la lucha de los desocupados. Las pr&aacute;cticas que caracterizan a estos movimientos no distan demasiado de las de las organizaciones peronistas alineadas con el gobierno, s&oacute;lo que su signo pol&iacute;tico es diferente. El control de los planes sociales -subsidios del Estado a los desocupados- es el tim&oacute;n que les permite manejar los barrios en los que se insertan. Como consecuencia del surgimiento y consolidaci&oacute;n de estas corrientes de izquierda, en algunos barrios han sido desplazados los <EM>punteros</EM> peronistas (dirigentes de base con pr&aacute;cticas mafiosas), lo cual sin duda representa un avance, dado que al menos la izquierda no se dedica a la compraventa de drogas y armas.</P>

<P>Un <SPAN>tercer movimiento piquetero</SPAN> es aquel que cuestiona las formas de organizaci&oacute;n verticales y jer&aacute;rquicas. Este grupo est&aacute; representando por el relativamente nuevo <EM>Frente Popular Dar&iacute;o Santill&aacute;n</EM>, que aglutina diferentes grupos, como el Movimiento de Trabajadores Desocupados An&iacute;bal Ver&oacute;n, el Movimiento de Unidad Popular y otros de menor porte. En estos movimientos trabajan la mayor&iacute;a de los compa&ntilde;eros libertarios. Si bien reciben los planes sociales del Gobierno (por lo cual no podemos criticarlos, ya que la situaci&oacute;n en los barrios es realmente cr&iacute;tica) estos movimientos realizan un manejo diferente de los mismos, con criterios colectivos e intentando fundar cooperativas y alternativas autogestionarias. Estos grupos plantean una ruptura de corte revolucionario con la sociedad actual v critican tanto al Estado como al capitalismo, lo cual los ubica cerca de nuestras ideas.</P>

<P><SPAN>Adem&aacute;s</SPAN> de estos tres grandes grupos tenemos al <SPAN>Movimiento Independiente de Jubilados y Desocupados</SPAN>, que dirige Ra&uacute;l Castells, que en l&iacute;neas generales es cr&iacute;tico con el gobierno, pero no puede ser agrupado en ninguna de las categor&iacute;as anteriores ya que no se coordina en las luchas con los dem&aacute;s sectores y dado su corte personalista tiende a giros que dificultan su caracterizaci&oacute;n. De ser uno de los grupos m&aacute;s numerosos ha sido pr&aacute;cticamente desarticulado, en parte por las persecuciones desde el gobierno que han llevado a su dirigente a la c&aacute;rcel en numerosas oportunidades.</P>

<P>Otro fen&oacute;meno social que caracteriz&oacute; a este per&iacute;odo de luchas, fue el de las <SPAN>f&aacute;bricas y empresas ocupadas</SPAN> y puestas a producir por sus trabajadores. Durante los 90, muchos empresarios prefirieron vaciar las f&aacute;bricas y venderlas. En la crisis de 2001 se registr&oacute; una fuga de capitales sin precedentes (las reservas del Banco Central bajaron a cifras hist&oacute;ricas) y cerraron cientos de f&aacute;bricas, que fueron recuperadas por sus trabajadores.</P>

<P>Durante el 2002 se multiplicaron por cientos las experiencias de este tipo a lo largo y ancho del pa&iacute;s. Cada caso tuvo una particular evoluci&oacute;n, y tenemos tres ejemplos paradigm&aacute;ticos: Brukman, Zan&oacute;n y Sasetru. <SPAN>Brukman</SPAN>, f&aacute;brica de trajes de alta calidad, fue ocupada por sus trabajadoras d&iacute;as antes de las jornadas del 19 y 20 de diciembre. Tras una larga lucha en las calles pero tambi&eacute;n legal, en la que contaron con el apoyo de todo el <EM>campo popular</EM>, las trabajadoras fueron desalojadas en un violento operativo (una verdadera cacer&iacute;a humana en Buenos Aires). La forma que encontraron para recuperar sus puestos de trabajo fue armando una cooperativa con el Dr. Caro a la cabeza. Este abogado es la herramienta del gobierno para desarticular las posibilidades de verdadera autogesti&oacute;n en f&aacute;bricas y empresas recuperadas. Con los recursos del Estado, Caro <EM>organiza</EM> las empresas, volvi&eacute;ndolas rentables, pero reinsert&aacute;ndolas en el capitalismo, haciendo que los trabajadores se autoexploten.</P>

<P>La segunda experiencia emblem&aacute;tica es la de <SPAN>Zan&oacute;n</SPAN>, la principal productora de cer&aacute;mica del pa&iacute;s. Ubicada en la provincia de Neuqu&eacute;n, la lucha por Zan&oacute;n se dio en el marco de la lucha contra la burocracia del gremio de los ceramistas y con la oposici&oacute;n mafiosa del gobierno provincial. Hoy en d&iacute;a Zan&oacute;n es un ejemplo de lucha, funciona enteramente gestionada por sus trabajadores y ha aumentado su productividad e incluido a desocupados de organizaciones piqueteras.</P>

<P>El tercer ejemplo que pon&iacute;amos es el de <SPAN>Sasetru</SPAN>. Esta f&aacute;brica de pastas, que llevaba a&ntilde;os cerrada, fue ocupada por el Polo Obrero con la intenci&oacute;n de ponerla a producir. El gobierno, empecinado en frenar el avance de las luchas, instrument&oacute; una feroz represi&oacute;n y fue desalojada.</P>

<P>Una caracterizaci&oacute;n del movimiento de f&aacute;bricas recuperadas podr&iacute;a ser la siguiente: por un lado se encuentran las empresas que se han convertido en cooperativas bajo la &eacute;gida del gobierno y funcionan como empresas capitalistas, por otro lado se encuentran aquellas que plantean una lucha contra este sistema y que pidiendo o no subsidios del Estado intentan crear nuevas relaciones sociales en el marco de la producci&oacute;n. En medio de estos dos extremos se sit&uacute;an multitud de experiencias mixtas.</P>

<P>Por lo general, aquellas empresas recuperadas cuestionadoras del orden vigente, combinan su actividad econ&oacute;mica con actividades culturales, convirtiendo muchas veces la f&aacute;brica en cuesti&oacute;n en <SPAN>un verdadero centro cultural abierto al barrio</SPAN>. As&iacute; se dan clases, teatro, diferentes talleres, recitales, etc.</P>

<P>En estos d&iacute;as se est&aacute; dando la lucha por la expropiaci&oacute;n temporal del Hotel Bauen, hotel de gran categor&iacute;a ubicado en el centro de Buenos Aires y uno de los centros de la vida pol&iacute;tica de la izquierda de la ciudad.</P>

<P>Finalmente, queda hablar de las luchas que vienen dando los trabajadores y c&oacute;mo &eacute;stas los llevan a oponerse a las burocracias sindicales de la central sindical &uacute;nica (CGT). Cabe destacar que el Argentinazo (como se llam&oacute; a las jornadas del 19 y 20 y al movimiento posterior) fue preparado tanto por los piqueteros, como por los estudiantes, pero tambi&eacute;n por los trabajadores, en particular por los estatales y los docentes, que fueron de los &uacute;nicos que mantuvieron la lucha contra el menemismo.</P>

<P>Luego del 19 y 20, vemos <SPAN>una profundizaci&oacute;n de luchas de distintos sectores obreros que antes no estaban movilizados</SPAN>, como puede ser el caso de los trabajadores del Subterr&aacute;neo de Buenos Aires o de los mensajeros (motoqueros). En ambos casos se dio la organizaci&oacute;n a trav&eacute;s de asambleas internas, de comisiones gremiales, de modo democr&aacute;tico y asambleario.</P>

<P>En estos &uacute;ltimos dos a&ntilde;os, como consecuencia de la devaluaci&oacute;n de la moneda y ca&iacute;da del salario de los trabajadores, adem&aacute;s del relativo descenso de la tasa de desocupaci&oacute;n, las luchas obreras han aumentado grandemente. En algunos casos las mismas son llevadas adelante por la burocracia de la CGT y contenidas, en otros casos las bases movilizadas superan a los dirigentes burocr&aacute;ticos, ya sea en luchas puntuales o en elecciones de Comisiones Internas. Esto representa un grave problema para el gobierno, que ha puesto en marcha estrategias de divisi&oacute;n de la clase trabajadora con respecto a los desocupados y otros sectores en lucha, y dentro de la clase trabajadora, entre los sectores m&aacute;s radicalizados y los dialoguistas, entre los trabajadores en blanco y en negro, entre los estatales y los privados, etc. As&iacute; vemos a figuras de primera l&iacute;nea del gobierno de Kirchner <SPAN>tachando de terroristas a las enfermeras</SPAN> del Garrahan (hospital infantil de alta complejidad) por llevar adelante una huelga exigiendo un salario equivalente a lo que el mismo gobierno define como lo m&iacute;nimo para que una familia pueda no ser considerada pobre.</P>

<H2>La situaci&oacute;n general</H2>

<P>Estas diversos sujetos en lucha confluyen en un <EM>campo popular</EM> bastante movilizado, aunque con poca capacidad de <EM>arrastre</EM> respecto a la sociedad en general si lo medimos en base al a&ntilde;o 2002. Con el gobierno de Kirchner se dio una mejora en los indicadores macroecon&oacute;micos y cierta recuperaci&oacute;n (marcada por ganancias r&eacute;cord que no son distribuidas equitativamente). En este repunte econ&oacute;mico influyen muchos factores, pero lo cierto es que tras la crisis de 2001 amplios sectores de la sociedad prefieren confiar en este gobierno y podr&iacute;amos caracterizar la actual etapa de reflujo de luchas, con un campo popular a la defensiva que pasa a la ofensiva en ciertos casos muy puntuales donde condiciones como los bajos salarios dan legitimidad evidente a las convocatorias. De todas maneras la situaci&oacute;n social se encuentra en un punto particularmente vol&aacute;til.</P>

<P>Por parte del gobierno es evidente que pretenden acabar definitivamente con el ciclo de luchas que lleg&oacute; a su punto m&aacute;s &aacute;lgido en diciembre de 2001. As&iacute; emprenden una campa&ntilde;a de cr&iacute;tica hacia el movimiento popular que busca aislar a los sectores m&aacute;s radicalizados, sobre los cuales descarga la represi&oacute;n legal o ilegal. Pero Kirchner todav&iacute;a no pudo terminar con la movilizaci&oacute;n; en estos &uacute;ltimos meses se han dado importantes luchas de los docentes y estudiantes universitarios, as&iacute; como de los trabajadores de los hospitales Garrahan y Posadas, que pusieron nuevamente en cuesti&oacute;n la capacidad de este gobierno para apaciguar la lucha social.</P>

<H2>Evaluaci&oacute;n del papel del anarquismo en las luchas actuales</H2>

<P>El movimiento anarquista particip&oacute;, desde un primer momento, de las luchas que encar&oacute; el pueblo. Pero lo que sucedi&oacute; es que los anarquistas, reducidos en n&uacute;mero y superadas muchas veces nuestras expectativas, no pudimos lograr mantener viva la llama del primer momento. El quiebre que sufrieron muchas luchas, sumado a las estrategias desmovilizantes de la izquierda partidista, que intentaba poner a cada lucha su firma, nos hizo muy dif&iacute;cil avanzar en los planteamientos libertarios que hab&iacute;an sido tomados, sin un conocimiento firme de los mismos, por el pueblo.</P>

<P>Si el proceso de movilizaci&oacute;n de 2001 fall&oacute; en imponer un serio cuestionamiento al capitalismo y al estatismo en Argentina, esto se debi&oacute; no s&oacute;lo a la falta de conciencia revolucionaria en las masas, sino tambi&eacute;n (y estos dos puntos se encuentran relacionados muy &iacute;ntimamente) por la falta de preparaci&oacute;n de que adolece el movimiento libertario. Sin embargo, la crisis de la que todav&iacute;a no salimos fue extremadamente positiva para el anarquismo; proliferaron grupos y peri&oacute;dicos, y se sumaron multitud de personas que antes de 2001 no hubieran cre&iacute;do posible la transformaci&oacute;n social. Se acerca mucha gente a los locales, y no s&oacute;lo, como fue durante la d&eacute;cada del 90, estudiantes o familiares de viejos luchadores, sino trabajadores y desempleados, j&oacute;venes y mayores, mujeres y varones... El anarquismo est&aacute; creciendo.</P>

<P>En cuanto a la composici&oacute;n del llamado movimiento anarquista, podemos ver que peca de una seria falta de organizaci&oacute;n y coordinaci&oacute;n entre grupos, no s&oacute;lo a nivel nacional, sino tambi&eacute;n local. Las divisiones te&oacute;ricas y pr&aacute;cticas (sobre todo entre insurreccionalistas y organizacionistas) demuestran la juventud de nuestro movimiento. En este sentido, la tarea que debe realizar la FLA (Federaci&oacute;n Libertaria Argentina) para dotar al anarquismo de mayor presencia en las luchas populares es trabajar fuertemente por la organizaci&oacute;n del mismo, para la coordinaci&oacute;n de las distintas tareas (barriales, sindicales, estudiantiles, culturales) con el objetivo del comunismo anarquista. En este sentido que debemos combatir ciertas tendencias derrotistas e irreflexivas que son muy comunes entre los anarquistas.</P>

<H2>Hacia el futuro</H2>

<P>El t&iacute;tulo de este informe merece una explicaci&oacute;n. En estos dos a&ntilde;os Kirchner logr&oacute; generar un cierto nivel de satisfacci&oacute;n con su tarea, y derrotar en el interior del peronismo a otras tendencias, d&aacute;ndose el lujo hoy de enfrentarse con Duhalde, que lo hab&iacute;a apadrinado. En las &uacute;ltimas semanas se han dado luchas muy importantes para los trabajadores de la salud y la educaci&oacute;n, sectores relegados por el gobierno de Kirchner. Las elecciones que se aproximan pueden ser o bien la legitimaci&oacute;n que busca el gobierno para profundizar sus pol&iacute;ticas, con lo cual volver&iacute;a a unificarse el Partido Justicialista en torno a la figura de Kirchner; o bien la ratificaci&oacute;n de que el ciclo de movilizaci&oacute;n popular contin&uacute;a. Nuestro deber como anarquistas es llamar a la abstenci&oacute;n electoral para golpear no s&oacute;lo al gobierno de Kirchner sino tambi&eacute;n a cualquier otro burgu&eacute;s que quiera ocupar su lugar: organizados en Asamblea Antielectoral lo estamos realizando.</P>

<P>Pero nuestro mayor deber, que no podemos rehusar, es el de organizarnos para luchar junto al pueblo y hacer resurgir ese grito espont&aacute;neo de 2001: <EM>que se vayan todos</EM>. Y agregarle <EM>y que no venga ninguno</EM>.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galerÃƒÂ­a</A>


</BODY>
</HTML>
