<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Los socialfascistas pasan del &lsquo;talante&rsquo; a la &lsquo;firmeza&rsquo;">
  <TITLE>Los socialfascistas pasan del &lsquo;talante&rsquo; a la &lsquo;firmeza&rsquo;</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="carcel, represion, preso politico">
<meta name=description content="Situción política en España tras el fin de la tregua">
<link rel="start" href="hemenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Pintan bastos</H1>

<P>Ten&iacute;an prisa. Seguramente el operativo estaba preparado de antemano porque sab&iacute;an lo que les esperaba. Apenas al minuto siguiente de que ETA rompiera la tregua, el Zapatitos y sus muchachos lanzaron a los perros detr&aacute;s de la presa, que no es otra que el movimiento de resistencia antifascista. I&ntilde;aki de Juana de nuevo a prisi&oacute;n, detenciones en el sur de Francia, detenci&oacute;n de Otegi y redada contra nuestro Partido y los GRAPO en Catalunya.</P>


<P>Hay dos circunstancias que sobresalen en esta campa&ntilde;a represiva, aunque eran bien sabidas -o deb&iacute;an serlo- desde el principio. La primera es la presencia de la Guardia Civil que desde hace unos a&ntilde;os ha desplazado definitivamente a la Polic&iacute;a en la lucha contrainsurgente. Tambi&eacute;n debe ser bien conocido que la Guardia Civil es un cuerpo militar y que en todo este proceso los militares han jugado, siguen jugando y jugar&aacute;n en el futuro el papel estelar. As&iacute; ha sido desde el 18 de julio de 1936 y tampoco en este punto las cosas han cambiado lo m&aacute;s m&iacute;nimo, por m&aacute;s que se escondan detr&aacute;s de sus testaferros y pintamonas. El Ej&eacute;rcito y sus brazos (Guardia Civil, CNI servicios secretos) sigue tomando las decisiones que los socialfascistas tienen que cumplir a rajatabla. Por eso han sustituido el lenguaje policial por el castrense y si en 1939 hablaron de un Ej&eacute;rcito Rojo <EM>cautivo y desarmado</EM> ahora hablan de <EM>derrota</EM>. Los que estamos enfrente ya no somos <EM>delincuentes</EM> sino <EM>enemigos</EM> que tienen que aplastar en el campo de batalla. Pues se trata de eso: <span>seguimos en guerra</span>, o sea, como siempre.</P>

<P>La segunda de las circunstancias, tambi&eacute;n bien conocida, es que toda la resistencia antifascista, incluido nuestro Partido, va en el mismo paquete y por eso la ruptura de la tregua, como represalia, conduce a la detenci&oacute;n de nuestros cuatro camaradas en Barcelona y de los dos militantes de los GRAPO. Por eso dicen que <EM>todo es ETA</EM> o que <EM>todo es GRAPO</EM> o que todo es lo mismo. Les da igual, el caso es encarcelar a todo lo que se mueve fuera de los cauces que ellos quieren imponer. Tampoco aqu&iacute; hay ninguna novedad y, aunque alg&uacute;n despistado siga hablando exclusivamente del <EM>conflicto vasco</EM>, los hechos vienen a confirmar a cada paso que <EM>el conflicto</EM> no es otro que la lucha antifascista y que tambi&eacute;n aqu&iacute; las cosas siguen como quedaron en 1939, donde el Ej&eacute;rcito Rojo <EM>cautivo y desarmado</EM> eran todos los republicanos; entonces y ahora para los fascistas no hay m&aacute;s color que el rojo y para ellos todos los rojos forman parte de un mismo Ej&eacute;rcito. Quien quiera puede mirar para otro lado pero as&iacute; est&aacute;n las cosas y as&iacute; de claras las dejan ellos una y otra vez.</P>

<P>En fin, parece claro que <span>el buen talante se ha acabado</span> y sigue la <EM>firmeza</EM> contra eso que llaman <EM>el terrorismo</EM>, es decir, lo mismo de siempre. Firmeza quiere decir que al Zapatitos le han puesto firme los que cortan el bacalao y que, a su vez, &eacute;l quiere ponernos firmes a los dem&aacute;s. A los socialfascistas les ha durado bien poco su demagogia y vuelven por donde sol&iacute;an. M&aacute;s de lo mismo con la vana esperanza de liquidar lo que no han logrado en 40 a&ntilde;os ni con la demagogia, ni con la represi&oacute;n, ni con la guerra sucia, ni con la tortura. Pueden volver a resucitar a su brazo armado ileGAL, a los Amedo y compa&ntilde;&iacute;a, o pueden volver a fusilar a los antifascistas de madrugada en las tapias de los cementerios, pero las cosas no van a cambiar absolutamente nada. Est&aacute;n destinados a darse otro batacazo y lo &uacute;nico a lo que pueden aspirar a prolongar un poco m&aacute;s su lenta agon&iacute;a.</P>

<P>Pero sobre esto ya hemos hablado en otras ocasiones y nada nuevo podemos decir ahora. En lo que a nosotros, el PCE(r), nos concierne, que es explicar las detenciones de nuestros camaradas en Barcelona, tampoco hay grandes novedades que exponer. Como siempre, las han presentado como la detenci&oacute;n de un comando de los GRAPO haciendolas coincidir, en tiempo y lugar, con las detenciones de dos militantes de aquella organizaci&oacute;n guerrillera, formando parte del mismo paquete cuando, en realidad, las detenciones de unos y otros poco ten&iacute;an que ver. Al viejo estilo, tambi&eacute;n han asegurado que se trata del <EM>&uacute;ltimo</EM> de los comandos, que nos han liquidado, que ya no queda nadie, etc. Lo de siempre. El ministro de turno, en este caso, el galoso Rubalcaba, miente pero siempre hay gentes distra&iacute;das que se creen a pies juntillas los comunicados oficiales, por lo que nos vemos obligados repetirnos a nosotros mismos, lo cual no es necesariamente malo porque nos sirve para refrescar algunos principios comunistas, justamente esos que pretenden haber enterrado para siempre.</P>

<P>Como vanguardia comunista, nuestro Partido, el PCE(r), no se compone &uacute;nicamente de militantes organizados de manera clandestina. Por encima de todo nuestro Partido, a diferencia de los oportunistas, se caracteriza -entre otras cosas- por una l&iacute;nea pol&iacute;tica revolucionaria y por los militantes capaces de ponerla en pr&aacute;ctica. Ni una cosa ni otra la conseguimos de la noche a la ma&ntilde;ana sino en un proceso dilatado de tiempo y bajo el fuego de