<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Las masas se radicalizan y desbordan al gobierno de Morales">
  <TITLE>Las masas se radicalizan y desbordan al gobierno de Morales</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="lucha obrera, sindicalismo, revolucion, protesta">
<META name=description content="Las masas se radicalizan y desbordan al gobierno de Morales">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Bolivia: las masas se radicalizan y desbordan al gobierno de Morales</H1>

<H4>Econoticiasbolivia
<BR>19 de enero de 2007</H4>

<P>Rebasando el control organizativo, sindical y pol&iacute;tico del gobernante Movimiento al Socialismo (MAS), los sectores m&aacute;s radicalizados y luchadores del pueblo de Cochabamba, en el centro de Bolivia, conformaron anoche un <EM>gobierno prefectural revolucionario</EM>, en reemplazo del prefecto (gobernador) Manfred Reyes Villa, un ex militar ultraderechista elegido por voto popular.</P>

<P>El nuevo gobierno prefectural, conformado por 15 delegados de organizaciones sociales y populares, fue, sin embargo, desconocido de inmediato por el gobierno nacional del presidente Evo Morales, que ratific&oacute; su respaldo a Reyes Villa con el argumento de <EM>no vulnerar la legalidad democr&aacute;tica</EM>. La dirigencia sindical leal al MAS tambi&eacute;n le dio la espalda.</P>

<P>El denominado Gobierno Prefectural Revolucionario, cuyo presidente es Tiburcio Herradas, surgi&oacute; por presi&oacute;n de la multitud concentrada en un cabildo abierto, convocado para echar a Reyes Villa, que la pasada semana hab&iacute;a organizado y enviado bandas fascistas para masacrar campesinos y cocaleros (dos muertos y m&aacute;s de 150 heridos).</P>

<H2>La movilizaci&oacute;n radicaliza a las bases</H2>

<P>Reyes Villa hab&iacute;a respaldado a la oligarqu&iacute;a del oriente y sur del pa&iacute;s en su prop&oacute;sito de lograr una autonom&iacute;a orientada a fracturar al pa&iacute;s, por lo que el MAS del presidente Morales, desde el gobierno central, hab&iacute;a organizado y lanzado a sus bases campesinas y cocaleras, junto a otros dirigentes de la Central Obrera Departamental, para poner a raya a Reyes Villa e impedir que Cochabamba se convierta en otra plaza fuerte de la oligarqu&iacute;a, tal como ahora lo son Santa Cruz, Beni, Pando y Tarija, donde los comit&eacute;s c&iacute;vicos y prefectos de derecha ejercen el control con apoyo ciudadano y con el respaldo de bandas fascistas.</P>

<P>Empe&ntilde;ado en una guerra de posiciones con la oligarqu&iacute;a, la intenci&oacute;n del MAS de Morales era detener el avance derechista, pero sin llegar a derrocar a Reyes Villa ni a romper con la oligarqu&iacute;a, con la que est&aacute; enfrentada por el tema de la Asamblea Constituyente.</P>

<P>Esta intenci&oacute;n, sin embargo, fue desbordada por la movilizaci&oacute;n popular, exacerbada por la represi&oacute;n policial y los ataques de las bandas fascistas que operan con la cobertura y protecci&oacute;n de la Polic&iacute;a. Los sectores radicalizados quieren, por el contrario, derrocar a Reyes Villa y, despu&eacute;s, destruir el poder de la oligarqu&iacute;a.</P>

<H2>El gobierno de Evo condena</H2>

<P>La acci&oacute;n radicalizada de las masas fue, sin embargo, rechazada desde La Paz por el gobierno de Morales. El vicepresidente Alvaro Garc&iacute;a Linera dijo que para el Ejecutivo, Reyes Villa segu&iacute;a siendo prefecto de Cochabamba e insisti&oacute; que el Gobierno no ir&aacute; contra el voto democr&aacute;tico: <EM>Sigue siendo el Prefecto. Aunque est&eacute; en Santa Cruz, es Prefecto de Cochabamba y lo hemos invocado a que regrese a hacer su trabajo y hasta que el voto del pueblo no diga lo contrario, &eacute;l es el Prefecto</EM>.</P>

<P>En el mismo tono, en Cochabamba, los dirigentes campesinos y cocaleros del MAS repitieron, la ma&ntilde;ana de este mi&eacute;rcoles, el mismo libreto de Palacio: <EM>Desconocemos a estos dirigentes (del Gobierno Prefectural Revolucionario) porque no han sido elegidos por la mayor&iacute;a de las organizaciones sociales </EM>[...]<EM> Hay que ir por la v&iacute;a legal, por el refer&eacute;ndum revocatorio de mandato (que pr&oacute;ximamente ser&iacute;a considerado en el Congreso nacional)</EM>, dijo uno de los dirigentes de los cocaleros leales a Morales. Otros parlamentarios del MAS de Cochabamba tambi&eacute;n condenaron las acciones del Cabildo. Reyes Villa, de quien se dijo que se hallaba anoche en Cochabamba, procedente de Santa Cruz, tambi&eacute;n rechaz&oacute; la constituci&oacute;n de la denominada Prefectura Popular.</P>

<H2>Fuera del control oficial</H2>

<P>Durante la tarde de ayer los sectores movilizados esperaban la designaci&oacute;n de una nueva autoridad prefectural, entre otras determinaciones radicales previstas para el cabildo, pero la dirigencia resolvi&oacute; apegarse a un aspecto legal.</P>

<P>Sin embargo, al grito de <EM>¡posesi&oacute;n, posesi&oacute;n!</EM> los sectores radicales, conformados por universitarios, transportistas y juntas vecinales, rompiendo vidrios y puertas, tomaron el edificio de la Central Obrera Departamental (COD), desde donde los oradores se dirig&iacute;an a la multitud apostada en la plaza principal, destac&oacute; el matutino local Los Tiempos.</P>

<P>Argumentando la potestad de la resoluci&oacute;n del cabildo, 15 de los 24 concejales fueron obligados a sesionar y determinaron censurar al Prefecto de Cochabamba en base al art&iacute;culo 16 de la Ley de Descentralizaci&oacute;n Administrativa y alegando el abandono de funciones.</P>

<P>El principal dirigente de las Seis Federaciones del Tr&oacute;pico de Cochabamba, Severo Huanca, reconoci&oacute; que los dirigentes de los movimientos sociales fueron rebasados por las bases. <EM>Nosotros no estamos de acuerdo con esta medida, no podemos aventurarnos a posesionar un nuevo prefecto. Todos sabemos que es ilegal</EM>, a&ntilde;adi&oacute;.</P>

<P>A su turno, el consejero departamental Ren&eacute; Rocabado, quien posesion&oacute; a los miembros de la Prefectura Popular, tambi&eacute;n dijo que el acto era completamente ilegal, aunque subray&oacute; que las leyes actuales est&aacute;n <EM>desgastadas y el pueblo tiene derecho a tomar la &uacute;ltima decisi&oacute;n</EM>.</P>

<H2>Repliegue parcial de cocaleros</H2>

<P>Tras fracasar en el intento de convencer a los participantes del cabildo sobre una salida legal a la crisis, los dirigentes de las Seis Federaciones del Tr&oacute;pico de Cochabamba (cocaleros), leales al presidente Morales determinaron replegar a los campesinos a sus lugares de origen. Sin embargo, hasta la ma&ntilde;ana de este mi&eacute;rcoles, los campesinos y cocaleros se resist&iacute;an a acatar esta instrucci&oacute;n emitida desde Palacio de Gobierno por el propio Morales.</P>

<P>Los sectores radicales designaron como presidente de la denominada Prefectura Popular a Tiburcio Herradas Lamas, conocido con el sobrenombre de Comandante Loro, cuando en 1995 fue detenido por su vinculaci&oacute;n con el Ej&eacute;rcito Guerrillero Tupac Katari (EGTK), que seg&uacute;n un informe de inteligencia elaborado por organismos de la Polic&iacute;a y las Fuerzas Armadas operaba en el tr&oacute;pico de Cochabamba.</P>

<P>Herradas Lamas, que ayer asumi&oacute; como presidente de la Prefectura Popular es considerado representanta del ala radical de la izquierda boliviana.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
