<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Los antecedentes nazis de la familia Bush">
<title>Los antecedentes nazis de la familia Bush</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="precariedad, accidente laboral">
<META name=description content="Los accidentes de trabajo en España">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Los antecedentes nazis de la familia Bush</H1>

<H4>Victor Thorn
<BR>Babel, 20 de octubre de 2002</H4>

&iquest;Nunca os hab&eacute;is preguntado c&oacute;mo Adolfo Hitler, un artista miserable que viv&iacute;a en albergues nocturnos lleg&oacute; incluso a convertirse en el dios y f&uuml;hrer preeminente de Alemania en los a&ntilde;os 30 y 40? Lo que quiero decir es: &iquest;cu&aacute;ntos casi sin techo conoc&eacute;is que hayan tenido la oportunidad de llegar tan alto? Pod&eacute;is conocer tantos como quer&aacute;is, el fen&oacute;meno nazi fue cualquier cosa menos casualidad. Por el contrario, fueron los banqueros de Wall Street (entre otros) los que financiaron de forma encubierta esta fulgurante ascensi&oacute;n hacia el poder. Lo que es a&uacute;n m&aacute;s rechazable es el hecho de que la familia de nuestro actual presidente formara parte de las personas que financiaron la maquinaria de guerra nazi, obteniendo beneficios enormes. Los autores Venster G.Tarpley y Anton Chaitkin en <EM>Georg Bush, la biograf&iacute;a desautorizada</EM>, resumen la situaci&oacute;n como sigue: <EM>Al decidir que Prescott Bush </EM>[abuelo de George W.Bush]<EM> y los otros directores de la Union Banking Company (UBC) eran legalmente los testaferros de los nazis, el gobierno elud&iacute;a el problema hist&oacute;rico m&aacute;s importante: &iquest;En qu&eacute; medida los nazis de Hitler fueron pagados, armados e instruidos por las camarillas de Nueva York y Londres de las que Prescott Bush era uno de los directores ejecutivos?</EM>

<P>As&iacute; pues, antes de entrar en los elementos esenciales de este art&iacute;culo, comenzar&eacute; por deciros que lo que v&aacute;is a leer aqu&iacute; no es ninguna primicia. Ya est&aacute; disponible al inicio de toda una serie de fuentes y no vay&aacute;is a imaginar que voy a descifrar nuevos terrenos. Mi objetivo es m&aacute;s bien exponer una perspectiva de lo que los servicios de informaci&oacute;n holandeses y los informes del gobierno americano confirman de manera indudable: los lazos directos entre Prescott Bush, la familia Thyssen y los beneficios mortales obtenidos de <EM>nuestra</EM> Segunda Guerra Mundial. Esos beneficios fueron amasados via UBC donde Prescott Bush y su suegro George Herbert Walker unieron sus fuerzas en compa&ntilde;&iacute;a del industrial alem&aacute;n <span>Fritz Thyssen</span> y financiaron a Adolfo Hitler antes y durante la Segunda Guerra Mundial. Aunque un gran n&uacute;mero de sociedades ayudaron a los nazis (como Standard Oil, el Chase Bank de Rockefeller as&iacute; como grandes constructores de autom&oacute;viles americanos), los intereses de Prescott Bush fueron m&aacute;s profundos y siniestros. No solamente los lazos financieros eran m&aacute;s estrechos sino tambi&eacute;n los lazos de negocios. Lo que trato de decir es &eacute;sto: <span>una parte importante de los contratos financieros de la familia Bush lleg&oacute; por conducto de su ayuda a Adolfo Hitler</span>. &iquest;Os pod&eacute;is imaginar las ramificaciones de una afirmaci&oacute;n como esa? El actual presidente de Estados Unidos, as&iacute; como su padre (antiguo presidente, vicepresidente y director de la CIA) llegaron a la cumbre de la escala pol&iacute;tica americana porque su abuelo, su padre y su familia pol&iacute;tica ayudaron y estimularon a los nazis. Las cuestiones que quisiera plantear ahora son las siguientes:

<P>1) &iquest;Por qu&eacute; el presidente Bush no quiere admitir los cr&iacute;menes familiares?
<BR>2) &iquest;Por qu&eacute; los medios de comunicaci&oacute;n no le preguntan directamente por esos cr&iacute;menes horribles?

<P>Naturalmente, algunos pueden no creer que la familia Bush haya ayudado directamente a los alemanes, lo que, en esencia, contituir&iacute;a <span>una traici&oacute;n contra su propio pa&iacute;s</span>. Pero es la triste verdad. Para probarlo, comencemos por el principio. En 1922, W.Averell Harriman, el despreciable magnate del ferrocarril, fue a Berl&iacute;n a fin de encontrarse con los miembros de familia Thyssen para fundar una filial bancaria. &iquest;Qui&eacute;n lleg&oacute; a presidente de este banco? George Herbert Walker, el surgro de Prescott Bush. Dos a&ntilde;os m&aacute;s tarde, en 1924, se cre&oacute; la UBC para unir sus fuerzas al <EM>Bank voor Handel en Scheepvaart</EM> (Banco de Comercio y Navegaci&oacute;n) de Fritz Thyssen. &iquest;Qui&eacute;n fue designado para dirigir directamente la UBC? Y mejor todav&iacute;a para Prescott Bush, George Herbert Walker le ech&oacute; una mano increible en 1926 nombr&aacute;ndole vicepresidente y socio de negocios en la Brown Brothers Harriman. Y &iquest;a qui&eacute;n llev&oacute; Prescott Bush con &eacute;l a esa firma? A un pu&ntilde;ado de sus antiguos compa&ntilde;eros de clase de Yale pertenecientes a <span>Huesos y Calaveras</span>. Adem&aacute;s, Prescott Bush era uno de los accionistas de la UBC.

<P>Aqu&iacute; quiz&aacute; pens&eacute;is: &iexcl;buen negocio! Nada parece salir de lo ordinario. No hay nada m&aacute;s que lo normal en los negocios habituales. Pero las apariencias pueden resultar enga&ntilde;osas, como vamos a ver. Veamos, justo al final de esos a&ntilde;os locos que fueron los a&ntilde;os 20, se produjo algo que, cuando se considera en el contexto de Prescott Bush, pone cualquier cosa en su propia perspectiva. Una vez m&aacute;s, citemos a Tarpley y Chaitkin en su biograf&iacute;a desautorizada: <EM>El gran crac financiero de 1929-1931 sacudi&oacute; Am&eacute;rica, Alemania y Gran Breta&ntilde;a, debilitando a todos los gobiernos. Alcanz&oacute; tambi&eacute;n al impaciente Prescott Bush, decidido a hacer lo que hiciera falta para salvaguardar su nuevo lugar en el mundo. Fue tras esta crisis cuando algunos anglo-americanos decicieron instalar al r&eacute;gimen hitleriano en Alemania</EM>. &iquest;Y quien iba a ser uno de los personajes claves para el relevo de la guardia en Alemania? El socio de la familia Bush, Fritz Thyssen. Aqu&iacute; ser&iacute;a oportuno examinar m&aacute;s de cerca el tipo de personas que frecuentaban los Bush. Fritz Thyssen fue el primero en hacer despegar al partido nazi nuevamente constituido, entreg&aacute;ndole 25.000 d&oacute;lares a mitad de los a&ntilde;os 20. En 1931 se uni&oacute; al partido nazi y pronto lleg&oacute; a ser un amigo &iacute;ntimo de Hitler. Al cabo de los a&ntilde;os, Thyssen acab&oacute; convirti&eacute;ndose en <EM>el primero y m&aacute;s importante financiero de Hitler</EM> y uno de los personajes preponderantes en su ascenso al poder. Thyssen estaba fascisnado por Hitler: <EM>Me di cuenta de su talento de orador y de su capacidad para dirigir a las masas. Lo que me impresion&oacute; m&aacute;s, sin embargo, era el orden que reinaba durante sus m&iacute;tines, la disciplina casi militar de sus partidarios</EM>. En setiembre de 1932 Thyssen invit&oacute; a un grupo de industriales alemanes a reunirse con Hitler y todo march&oacute; sobre ruedas despu&eacute;s de que Hitler respondi&oacute; a cada una de sus preguntas a su <EM>entera satisfacci&oacute;n</EM>. Thyssen era tan entusiasta en sus alabanzas y en su sost&eacute;n que escribi&oacute; pronto un libro titulado <EM>Yo financi&eacute; a Hitler</EM>, donde explicaba claramente el papel que jug&oacute; en el nazismo desde octubre de 1923. Fritz Thyssen tambi&eacute;n utiliz&oacute; su influencia para crear el German Steel Trust, fundado en 1926 por el padrino de Wall Street, Clarence Dillon. &iquest;Qui&eacute;n fue uno de los asistentes de Dillon en ese proyecto? El padre de Prescott Bush, Sam Bush. Por tanto, Fritz Thyssen se convirti&oacute; en uno de los hombres preponderantes de la maquinaria de guerra alemana en raz&oacute;n de su situaci&oacute;n en el seno de German Steel Trust. Su familia dispon&iacute;a de una red de bancos (encubiertos, ciertamente) que <span>permit&iacute;an a los Thyssen tranferir su dinero de Berl&iacute;n a Holanda y de ah&iacute; a Nueva York</span>. De esta manera, cuando la Segunda Guerra Mundial llegaba a su fin, &iexcl;no tuvieron que ser obligados a renunciar a sus beneficios! Pero aqu&iacute; me he adelantado. Como pueden comprobar, durante los a&ntilde;os 20 la familia Thyssen cre&oacute; tres bancos extremadamente importantes:

<P>&mdash; El August Thyssen Bank en Berl&iacute;n
<BR>&mdash; El Bank voor Handel en Scheepvaart en Holanda
<BR>&mdash; La Union Banking Corporation (UBC) en Nueva York

<P>Aqu&iacute; comenzamos a centrarnos. &iquest;Por qu&eacute;? Porque los Thyssen obtuvieron su financiaci&oacute;n inicial a partir de dos puntales y eso les iba a permitir lanzar las dos operaciones de edificaci&oacute;n de la maquinaria de guerra: esos dos <EM>puntales</EM> eran la Brown Brothers Harriman y la UBC. Y &iquest;qui&eacute;nes eran los personajes claves de esos dos puntales? &iexcl;George Herbert Walker y Prescott Bush! As&iacute; pues, la UBC fue creada para <span>transferir fondos entre Manhattan y Alemania a trav&eacute;s de los bancos holandeses de Thyssen</span>. En este empe&ntilde;o, los Thyssen se beneficiaron de la <span>ayuda de la familia real holandesa</span>, que cooper&oacute; para ocultar sus cuentas en toda una serie de bancos holandeses. Este detalle es importante porque el agente principal de esas operaciones fue el mismo pr&iacute;ncipe Bernardo. &iquest;Y qu&eacute; es lo que crearon a continuaci&oacute;n? Respuesta: &iexcl;el infame grupo Bilderberg a lo largo de los a&ntilde;os 50! Desde entonces la UBC se convirti&oacute; en un canal secreto para el dinero nazi, que part&iacute;a de Alemania hacia Estados Unidos, pasando por Holanda. Y cuando los nazis ten&iacute;an necesidad de renovar sus suministros, la Brown Brothers Harriman encauzaba sus fondos directamente hacia Alemania. &iquest;Empez&aacute;is a comprender c&oacute;mo funcionaban esas operaciones? La UBC recib&iacute;a el dinero, despu&eacute;s Holanda y la Brown Brothers Harriman lo reexped&iacute;an. Y &iquest;qui&eacute;n formaba parte de la oficina que dirig&iacute;a las dos compa&ntilde;&iacute;as? &iexcl;Prescott Bush en persona, el primer blanqueador de dinero de los nazis! Sus operaciones eran tan escandalosas y desleales hacia los americanos que el 10 de octubre de 1942 el gobierno americano orden&oacute; la <span>incautaci&oacute;n de todas las operaciones bancarias nazis en Nueva York cuyo responsable no era otro que Prescott Bush</span>.

<P>La UBC dirigida por Prescott Bush fue acusada en base a la <EM>Ley contra el comercio con el enemigo</EM> y todos sus activos visibles fueron incautados. &iquest;Record&aacute;is a qui&eacute;n os he citado como propietario de todos esos activos? No hay m&aacute;s que siete personas: Prescott Bush, tres financieros nazis y tres americanos. Pero las en&eacute;rgicas medidas no se terminaron ah&iacute;. El 26 de octubre de 1942 el gobierno orden&oacute; la incautaci&oacute;n de otras dos sociedades de primer nivel dirigidas por Prescott Bush por cuenta de la sociedad bancaria Harriman:

<P>&mdash; La Holland-America Trading Corporation (Sociedad de Comercio holand&eacute;s-americano)
<BR>&mdash; La Seamless Steel Equipment Corporation (Sociedad de Equipamiento de Acero Continuo)

<P>Despu&eacute;s, el 11 de noviembre de 1942, otra sociedad dirigida por Prescott Bush y George Herbert Walker fue incautada en base a la misma <EM>Ley sobre el comercio con el enemigo</EM>, la Silesian-American Corporation. No s&eacute; si est&aacute;is de acuerdo pero si nuestro gobierno lleg&oacute; hasta esos extremos para poner fin a las operaciones de la familia Bush, me parece que es porque estaba implicada en negocios particularmente dudosos. John Loftus, que he citado al comienzo de este art&iacute;culo, ha dicho de esta situaci&oacute;n infamante: <EM>Ya est&aacute; muy mal en s&iacute; que la familia Bush ayudara a recoger dinero de Thyssen para lanzar a Hitler en los a&ntilde;os 20, pero el hecho de suministrar ayuda y apoyo al enemigo en tiempo de guerra, es una traici&oacute;n. El banco de Bush ayud&oacute; a los Thyssen a fabricar acero nazi que mat&oacute; soldados aliados</EM>. Tarpley y Chaitkin en <EM>George Bush, una biograf&iacute;a desautorizada</EM>, lo dicen a&uacute;n m&aacute;s secamente: <EM>La fortuna de la familia del presidente fue, principalmente, resultando del proyecto Hitler</EM>. &iquest;No os convence? Entonces, &iquest;qu&eacute; dec&iacute;s de esto? La UBC, dirigida por Prescott Bush y en cooperaci&oacute;n estrecha con la German Steel Trust de Fritz Thyssen, intervino en la maquinaria de guerra nazi en las proporciones siguientes:

<P>&mdash; 50'8 por ciento de hierro de primera colada y fundido
<BR>&mdash; 41'4 por ciento de hierro laminado universal
<BR>&mdash; 36 por ciento de hierro laminado pesado
<BR>&mdash; 38'5 por ciento de acero galvanizado
<BR>&mdash; 45'5 por ciento de conductos y tubos
<BR>&mdash; 22'1 por ciento de cable
<BR>&mdash; 35 por ciento de explosivos

<P>Todos los materiales indicados aqu&iacute; son necesarios para construir tanques, aviones de combate, ca&ntilde;ones y bombas, aproximadamente, un tercio de toda la maquinaria de guerra alemana y todo ello financiado no solamente por un nazi declarado como Fritz Thyssen, sino tambi&eacute;n por la familia Bush.

<P>De cualquier manera, si no est&aacute;is a&uacute;n bastante asqueados, hagamos un peque&ntilde;o salto de algunos a&ntilde;os. La guerra se termina en 1945 y Fritz Thyssen muere en 1951. A su muerte los restantes accionistas de la UBC liquidaron sus activos (se trataba de los mismos activos congelados por el gobierno en 1942 bajo el golpe de la <EM>Ley americana de incautaci&oacute;n y custodia de activos extranjeros</EM> y que no fueron devueltos antes de 1951). &iquest;Adivin&aacute;is qui&eacute;n fue uno de los beneficiarios? Exacto: &iexcl;Prescott Bush! Y  &iquest;cu&aacute;nto dinero recibi&oacute;? 1'5 millones de d&oacute;lares. Como por casualidad, el se&ntilde;or Bush tom&oacute; posesi&oacute;n de ese dinero y lo consagr&oacute; directamente a la puesta en marcha de sus nuevos negocios. Un regalo, &iquest;no? Peor todav&iacute;a, los colegas de Prescott Bush (los mismos traidores de Wall Street que financiaron a Hitler) fueron los mismos que, a continuaci&oacute;n, iban a lanzar a George Bush padre al puesto de director de la CIA en los a&ntilde;os 70 y a instalarle, a &eacute;l y a su hijo, en la Casa Blanca. &iquest;Comprend&eacute;is ahora por qu&eacute; Dan Ratcher y el <EM>New York Times</EM> no os ofrecen ese tipo de informaci&oacute;n? Para confirmar los detalles mencionados, salieron a la luz nuevas informaciones en 1996 procedentes de tres fuentes diferentes:

<P>&mdash; el periodista holand&eacute;s Eddy Roever
<BR>&mdash; los informes confidenciales desclasificados por la <EM>Ley americana sobre la libertad de informaci&oacute;n</EM>
<BR>&mdash; los archivos sobe la incautaci&oacute;n y custodia de activos extranjeros.

<P>Las informaciones procedentes de esas fuentes dan una imagen a&uacute;n m&aacute;s desagradable de la situaci&oacute;n. Parece que la UBC de Nueva York era propiedad de los Thyssen.

<P>Por tanto, los principales haberes bancarios de la familia Bush eran de uno de los nazis de la trastienda m&aacute;s notorios de todos los tiempos, y que, adem&aacute;s, era su patr&oacute;n. Aqu&iacute; la gran pregunta es saber si Prescott Bush era consciente de sus lazos con los nazis y de la mezcolanza de negocios. Vistas todas las informaciones proporcionadas en este art&iacute;culo, yo dir&iacute;a que, en tanto que director de la UBC, le correspond&iacute;a la responsabilidad &uacute;ltima de supervisar toda inversi&oacute;n, comprendidas las personas que las hac&iacute;an y sus destinos. Otro apunte interesante es que <span>la familia Rockefeller tambi&eacute;n invirti&oacute; sumas fabulosas en la maquinaria de guerra nazi</span>. Es claro que la UBC fue un elemento esencial en el blanqueo de dinero sucio proveniente de las inversiones de la familia Rockefeller en Alemania durante la guerra. Este escenario se hace m&aacute;s interesante cuando descubrimos que <span>el banco de Rockefeller -el Chase Manhattan- acab&oacute; por convertirse en propiedad al 31 por ciento del grupo Thyssen tras la Segunda Guerra Mundial</span>. Este detalle es muy importante porque TBC (el grupo Thyssen) es la primera sociedad industrial de la Alemania de nuestros d&iacute;as y vale 50.000 millones de d&oacute;lares. El grupo es tan grande que ha superado a la familia <span>Krupp, otros infames suministradores de armas de los nazis</span>. En s&iacute; mismo, el grupo constituye una de las sociedades m&aacute;s ricas del planeta y, &iquest;de d&oacute;nde vino el dinero en los comienzos? &iexcl;De los nazis! De esta manera obtenemos los lazos entre las tres principales organizaciones comerciales secretas del planeta. El pr&iacute;ncipe Bernardo, que fund&oacute; Bilderberg, permiti&oacute; a la familia Thyssen blanquear su dinero a trav&eacute;s de Holanda, mientras que los Rockefeller se procuraban casi un tercio del control de los intereses de Thyssen (fue David Rockefeller quien fund&oacute; la comisi&oacute;n trilateral). Y, en fin, la Brown Brothers Harriman y la UBC por las cuales el dinero se encauzaba hacia Estados Unidos, fue principalmente fundada por los miembros de la cofrad&iacute;a <span>Huesos y Calaveras</span> de Yale, la mayor parte de ls cuales fueron quienes crearon el Consejo de Relaciones Exteriores (CFR).

<P>&iquest;Comenz&aacute;is a entener c&oacute;mo todas esas organizaciones est&aacute;n interconectadas como los tent&aacute;culos de un pulpo gigante?

<P>Para acabar, en lo que concierne a la familia Bush, hemos discutido en este art&iacute;culo la manera en que se cre&oacute; su fortuna sobre los hombros del dinero de la sangre derramada por los nazis. Adem&aacute;s, en un art&iacute;culo precedente que he redactado (ver Babel n&uacute;m.58), hemos descubierto que la familia Bush tambi&eacute;n se ha aprovechado de las relaciones comerciales con la familia de Ben Laden y eso, en el curso de los &uacute;ltimos treinta a&ntilde;os, y ambos pertenecen al grupo Carlyle. Sabiendo esto, &iquest;por qu&eacute; tipo de fidelidad y de decisiones va a optar George W.Bush? &iquest;Las que benefician a los simples ciudadanos de Estados Unidos, o las preconizadas por sus marionetas? Si quer&eacute;is mi opini&oacute;n, se est&aacute;n cociendo problemas serios.

<H2>La familia Bush y la Alemania nazi
<BR>Miles de criminales de guerra nazis trabajaron para Estados Unidos</H2>

<H4>Este art&iacute;culo es un resumen del libro
<BR><EM>Bush: The unauthorized biography</EM>, de Webster G. Tarpley y Anton Chatkin
<BR>Red Voltaire, noviembre de 2002</H4>

El Ministerio de Guerra de los Estados Unidos incorpor&oacute; en el pasado, expertos en guerra biol&oacute;gica y en armas de destrucci&oacute;n masiva nazis, qui&eacute;nes tuvieron la oportunidad de ensayar y probar su <EM>especialidad</EM> sobre los millones de civiles cuando estuvieron bajo las ordenes de Hitler o adher&iacute;an a sus tesis durante la Segunda Guerra Mundial.

<P>Durante medio siglo, estos nazis aceptaron de trabajar en el m&aacute;s grande secreto en Fort Bragg (Estados Unidos), en la NASA, en el complejo militar-industrial, en el lobby del armamento y en la CIA.

<P>Fueron ellos los que desarrollaron los conceptos de <EM>Guerra contra el Terrorismo</EM> y la <EM>Lucha contra los Estados Irresponsables</EM>. Desde 1981 George Bush padre dirigi&oacute; en persona todas la operaciones secretas de la CIA, bajo el nombre de c&oacute;digo <EM>Contra-terrorismo</EM>.

<P>En 1942, Allen Dulles, abogado y amigo &iacute;ntimo de la familia Bush, recibi&oacute; la misi&oacute;n de impedir a la prensa que cite o mencione el nombre de la familia Bush despu&eacute;s que se constatara oficialmente que <EM>grandes partes del imperio Prescott-Bush operaron para la Alemania nazi durante la segunda conflicto mundial, contribuyendo de esta manera al esfuerzo de guerra nazi</EM> <A HREF="#n1">(1)</A>.

<P>Un a&ntilde;o despu&eacute;s, fue nombrado a la direcci&oacute;n de la OSS (Servicio Secreto predecesor de la CIA). Un encuentro tuvo lugar en Suiza con el adjunto de Himmler, Karl Wolf <A HREF="#n2">(2)</A>.

<P>Juntos elaboraron un proyecto para hacer pasar los nazis a los Estados Unidos.

<P>El primer proyecto de la CIA fue el Displaced Persons Act, una campa&ntilde;a de emigraci&oacute;n que hizo entrar medio mill&oacute;n de europeos en los Estados Unidos entre 1948 y 1952. Entre estos emigrantes se encontraban <span>10.000 criminales de guerra nazis</span> <A HREF="#n3">(3)</A>.

<P>Oficiales superiores de la Cruz de Hierro h&uacute;ngara, la Legi&oacute;n b&uacute;lgara, de la Organizaci&oacute;n de nacionalistas Ucranianos de Stephan Bandera, de la Legi&oacute;n lituaniana y la Brigada ruso blanca. La mayor&iacute;a de estas facciones cre&oacute; divisiones de Waffen-SS que salvajemente masacraron a comunistas, jud&iacute;os y otros ciudadanos <A HREF="#n4">(4)</A>.

<P>El h&uacute;ngaro <span>Laszlo Pasztor</span> representaba en Berl&iacute;n al gobierno fascista de Hungr&iacute;a de Ferenc Szalas durante la segunda guerra mundial. En 1972, George Bush padre, era en ese entonces presidente del Consejo Nacional de los Republicanos, &eacute;l nombr&oacute; a Pasztor al cargo de presidente del Consejo Republicano de Nacionalidades <A HREF="#n5">(5)</A>.

<P>Pasztor abre las puertas a los criminales nazis de Europa del Este. Por ejemplo a Nicol&aacute;s Nazarenko, oficial de las Waffen-SS en Rumania y especialista en <EM>interrogatorios</EM> a los prisioneros pol&iacute;ticos <A HREF="#n6">(6)</A>.

<P>Abre la puerta tambi&eacute;n a Radi Slavoff, quien fue portavoz de Iv&aacute;n Docheff, fundador de la <span>Legi&oacute;n b&uacute;lgara</span>. O a Florian Galdau, capell&aacute;n de la <span>Guardia de Hierro</span> rumana, que se vanagloriaba de haber ayudado a entrar a los Estados Unidos miles de criminales de guerra rumanos. Por su parte, Walter Melianovich representa a la Asociaci&oacute;n Americano-Bielorusa, que canta las haza&ntilde;as de los verdugos de la Unidad Waffen-SS de rusos blancos <A HREF="#n7">(7)</A>.

<P>Este peque&ntilde;o club de adeptos fue en 1988 el alma de la campa&ntilde;a electoral de George Bush padre para las presidenciales.

<P>Slavoff es presidente de los <EM>B&uacute;lgaros para Bush</EM>, Galdau de los <EM>Rumanos para Bush</EM> y Melianovich de los <EM>Ucranianos para Bush</EM>... <A HREF="#n8">(8)</A>

<H3>Proyecto Paperclip: guerra biol&oacute;gica y de destrucci&oacute;n masiva</H3>

Dulles y sus amigos del Ministerio de Guerra desarrollaron y pusieron a punto un segundo programa <EM>top-secret</EM>: el proyecto <EM>Overcast</EM>, rebautizado m&aacute;s tarde proyecto <EM>Paperclip</EM>. El objetivo era buscar y reclutar para la industria de guerra norteamericana, los cient&iacute;ficos nazis, los especialistas en aeron&aacute;utica, en guerra biol&oacute;gica y qu&iacute;mica, en investigaci&oacute;n nuclear y tratamiento del uranio.

<P>Un documento con fecha del 2 de junio 1953 se&ntilde;ala que en esa &eacute;poca, al menos 820 nazis ingresaron a los Estados Unidos v&iacute;a la Operaci&oacute;n <EM>Paperclip</EM>. Entre ellos, el general-mayor nazi <span>Walter Emil Schreiber</span>. Este hombre experiment&oacute; sobre los prisioneros el gas-gangrena, el virus del tifus, ciertas drogas, el agua helada, las c&aacute;maras de baja presi&oacute;n. El general-mayor Schreiber fue asignado a la Escuela de Medicina de la Fuerza A&eacute;rea en Texas. El general mayor Kurt Blome, otro especialista en guerra biol&oacute;gica que experiment&oacute; con la vacuna de la peste fue contratado por el Departamento de Qu&iacute;mica del Ej&eacute;rcito de los Estados Unidos <A HREF="#n9">(9)</A>.

<P><span>Werner Von Braun</span> ingeniero que trabaj&oacute; para Hitler fue enviado a Fort Bliss en Texas. Von Braun junto con Walter Dornberger fueron contratados por el abogado de la familia Bush, Allen Dulles, para que trabajaran en la industria b&eacute;lica norteamericana, as&iacute; como a muchos otros miles de criminales nazis. Dornberger trabaj&oacute; en Bell Aircraft (Bell Textron), Von Braun fue nombrado director de la Marshall Space Flight y de la NASA.

<P>Von Braun elabor&oacute; durante la segunda guerra mundial en Peenemunde el proyecto de los cohetes V2 alem&aacute;n, el cual estaba dirigido por el general Walter Dornberger. Se estima que la fabricaci&oacute;n de dichos cohetes como sus instalaciones fue <span>responsable de la muerte de 20.000 prisioneros de los campos de concentraci&oacute;n</span> de Dora y de Nordhaussen. El ej&eacute;rcito norteamericano hizo transportar a los Estados Unidos varias toneladas de las V2, los documentos t&eacute;cnicos y los 1.200 especialistas alemanes en la materia al final de la Segunda Guerra Mundial <A HREF="#n10">(10)</A>.

<P>Los Estados Unidos utilizar&aacute;n esta experiencia adquirida en armas biol&oacute;gicas contra la Grecia, en la guerra de Corea y en la Guerra del Vietnam.

<P>El club de amigos de George Bush padre fue y es muy activo en dichas cuestiones y objetivos. Pasztor, Nazarenko y Melianovich hacen parte del lobby estadounidense del armamento <EM>Coalici&oacute;n para la Paz por la Fuerza</EM> del Consejo de Seguridad Norteamericano (ASC). La ASC es una iniciativa militaro-industrial lanzada principalmente por la Aircraft Industries Association, Standard Oil, Honeywell, US Stell y la United Fruit, todas ellas grandes multinacionales norteamericanas. La ASC era partidaria abiertamente para <EM>una ofensiva nuclear sorpresa contra la Uni&oacute;n Sovi&eacute;tica</EM> durante la Guerra Fr&iacute;a. Despu&eacute;s del 11 de septiembre, este lobby ha alcanzado al fin su objetivo: la C&aacute;mara y el Senado de los Estados Unidos aprueban hacer uso del arma at&oacute;mica en primer lugar y antes que nadie y esto de manera unilateral como pol&iacute;tica oficial del Gobierno <A HREF="#n11">(11)</A>.

<H3>Operaci&oacute;n Sunshine: especialistas de la guerra contra el terrorismo</H3>

La obra maestra y clave de Allen Dulles fue la Operaci&oacute;n Sunshine.

<P><span>Reinhard Gehlen</span> era jefe de la red de espionaje alem&aacute;n en Uni&oacute;n Sovi&eacute;tica (Fremde Heere Ost), o sea el m&aacute;s alto oficial del espionaje nazi de Hitler. Trabajaba en el <EM>Frente del Este</EM>. Gehlen obten&iacute;a sus informaciones interrogando ferozmente a los prisioneros de guerra. <span>Tortura, malos tratos y asesinatos ordenados por Gehlen costaron la vida a 4 millones de prisioneros de guerra sovi&eacute;ticos</span> <A HREF="#n12">(12)</A>.

<P>Gehlen propuso a los norteamericanos una alianza contra el comunismo y les remiti&oacute; una lista de los agentes nazis. El 22 de agosto 1945, el avi&oacute;n personal del general Smith los lleva a los Estados Unidos.

<P>Durante diez a&ntilde;os, la CIA gast&oacute; al menos 200 millones de d&oacute;lares y pag&oacute; a 4.000 agentes clandestinos, para que las redes de Gehlen sigan funcionando a tiempo completo y a favor de los Estados Unidos <A HREF="#n13">(13)</A>.

<P>El nazi SS Sturmbannfuhrer <span>Alois Brunner</span> era un experto en deportaci&oacute;n de <EM>terroristas</EM>: comunistas, dirigentes sindicales y jud&iacute;os. Fue el arquitecto en persona de los ghettos y los convoyes hacia los campos de concentraci&oacute;n. Se le considera directamente <span>responsable de la muerte de 128.500 personas</span> <A HREF="#n14">(14)</A>.

<P>La CIA hace trabajar a todos estos expertos de la <EM>lucha contra el terrorismo</EM> en sus locales de Fort Bragg. Es all&iacute; que George Bush padre dirigi&oacute; (&iquest;&iquest;dirige??) &eacute;l mismo y en persona todas las operaciones secretas de la CIA, bajo el nombre de c&oacute;digo <EM>Contra-terrorismo</EM> <A HREF="#n15">(15)</A>.

<P>Durante medio siglo. Estos nazis trabajaron en el m&aacute;s grande secreto en Fort Bragg, en la NASA, en el complejo militaro-industrial, el lobby del armamento y en la CIA.

<P>Despu&eacute;s de la desintegraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica en 1989, gritaron victoria por primera vez.

<P>Han gritado victoria una segunda vez despu&eacute;s del 11 de septiembre 2001, porque es en estos momentos y debido a la situaci&oacute;n y contexto de temor que sus amigos Bush, Cheney y Rumsfeld han decidido de hacer la <EM>guerra preventiva</EM> de la <EM>ofensiva nuclear</EM> de la <EM>represi&oacute;n al terrorismo interior</EM> la esencia de la pol&iacute;tica oficial de los Estados Unidos de Norteam&eacute;rica.

<H2>Simpatía por el demonio</H2>

<P><span>Huesos y Calaveras</span> es una secta cristiano sat&aacute;nica a la que pertenecieron los Bush cuando eran universitarios en Yale. Durante seis meses, Bush hijo fue investigado por el fiscal de Brownsville (Texas), acusado de uno de los asesinatos rituales cometidos por la secta, pero el proceso fue paralizado por Bush padre, entonces jefe de la CIA.

<P>Al otro lado de la frontera de Brownsville, en las afueras de Matamoros (M&eacute;xico), la secta ten&iacute;a c&aacute;maras preparadas para ofrendar sacrificios humanos en el Rancho Santa Elena, en el que tambi&eacute;n preparaban drogas para introducirlas por la frontera. El dirigente de la secta es el mexicano Aldolfo De Jes&uacute;s Costanzo y otro de los asesinos en serie era el estadounidense Henry Lee Lucas, amnistiado por Bush hijo cuando era Gobernador de Texas.

<P>En medio de amenazas, el asunto lo vienen investigando algunos periodistas americanos desde 1963.

<P>Las conexiones de la familia Bush con las organizaciones nazis avanza mucho en el tiempo: un informe de la CIA de 1963 documenta la conexi&oacute;n de Bush hijo con una red antisemita de ultraderecha.

<P>En 2000 y 2001 <EM>Columbus Alive</EM> public&oacute; una serie de art&iacute;culos que documentan los estrechos lazos que unen a Bush padre y al norcoreano <span>Sun Myung Moon</span>, que tiene una red fascista propia en Jap&oacute;n y Corea disfrada de secta religiosa.

<P>El <EM>Philadelphia Inquirer</EM> public&oacute; un art&iacute;culo sobre la inclusi&oacute;n de nazis en el equipo de Bush (David Lee Preston, Fired Bush backer one of several with possible Nazi links, 10 de septiembre de 1988) y luego toda una serie de rreportajes sobre el mismo tema.

<P>En <EM>The Beast Reawakens</EM> (Little, Brown and Company, Nueva York, 1997), <span>Martin A. Lee</span> documenta los numerosos casos de nazis reclutados por la CIA para espiar a los sovi&eacute;ticos durante la guerra fr&iacute;a.

<P>El trotskista <span>James Burnham</span> tuvo un destacado papel en el reciclaje de los nazis para Estados Unidos y por ello fue condecorado por Ronald Reagan. Consultor de la CIA para la guerra psicol&oacute;gica, Burnham justific&oacute; la utilizaci&oacute;n de criminales de guerra nazis ya que, seg&uacute;n dec&iacute;a, se trataba de combatientes por la libertad que hab&iacute;an luchado contra la Uni&oacute;n Sovi&eacute;tica. Burnham fue un estrecho claborador de los directores de la CIA William Casey y George Bush padre en todos los montajes contra la Uni&oacute;n Sovi&eacute;tica.</P>

<P><SPAN>Henry Ford</SPAN> fue un admirador de Adolfo Hitler y por ello recibió de manos del embajador alemán, Karl Kapp, la Gran Cruz de la Orden Suprema del Águila Alemana. Fue en oportunidad del 75 cumpleaños de Henry Ford. Era un profundo anti-semita, algo que quedó muy claro en su libro <EM>El judío internacional</EM>. Su odio a los <EM>banqueros judíos</EM> era bien conocido y proclamado abiertamente desde su publicación <EM>Dearborne Independent</EM>. El mismo Adolfo Hitler nombró a Henry Ford como su inspirador en declaraciones públicas hechas en 1931 y dijo que el libro de Ford <EM>Mi vida y mi obra</EM> inspiraron al führer en su escritura de <EM>Mein Kampf</EM>.</P>

<P>Cuando en 1944 los soldados norteamericanos desembarcaron en Normandía se encontraron con la sorpresa de que los camiones que las tropas alemanas usaban eran Ford. A su llegada a Colonia se encontraron con que en las plantas Ford que allí funcionaban tenían trabajadores extranjeros prisioneros, detrás de alambres de púas, maltratados y desnutridos. Hay documentos de esa época localizados en estas fábricas que elogian profusamente el genio del führer, según cuenta el periodista argentino Daniel Muchnik (<EM>Negocios son negocios. Los empresarios que financiaron el ascenso de Hitler al poder</EM>, Norma, Buenos Aires, 1999. págs. 103-104). El hijo de Henry, Edsel Ford, fue el encargado directo de las filiales europeas de la Ford en tiempos del nazismo y como ejecutivo de la multinacional contrató nada menos que a un ferviente nazi, Charles Lindburgh.</P>

<P>La IG Farben norteamericana, donde Edsel Ford tenía un cargo directivo, fue la empresa productora y proveedora del gas que los nazis usaban en sus cámaras para eliminar judíos, gitanos y otros <EM>pueblos inferiores</EM>. Durante la guerra Edsel Ford estuvo encargado de proteger los intereses de la Fors en Francia, por lo que la ocupación alemana no afectó la planta de Poissy.</P>




<P class="nota">Notas:

<P><A NAME="#n1"></A>(1) Carla Binion, Nazis and Bush family history, Online Journal, 21.12.00 [ver tambi&eacute;n <EM>A Fresh Look</EM> en http://www.bartcop.com/nazigop.htm]

<BR><A NAME="#n2"></A>(2) Andreas von B&uuml;low, In Namen des Staates. Piper Verlag, 2002, blz. 377
<BR><A NAME="#n3"></A>(3) Christopher Simpson, Blowback: America&rsquo;s recruitment of nazis and its effects on the Cold War. Collier Books, 1989, pp. 201-202, 215-216 [sobre el mismo tema y del mismo autor: <EM>The Splendid Blonde Beast: Money, Law and Genocide</EM>]

<BR><A NAME="#n4"></A>(4) Russ Bellant, Old Nazis, the New Right and the Reagan Administration. Political Research Associates, 1989, pp. 10-11. Ook op www.skepticfiles.org [el t&iacute;tulo exacto del libro es: <EM>Old Nazis, The New Right and the Republican Party: Domestic Fascist Networks and their Effect on U.S. Cold War Politics</EM>, South End Press, 1988)]

<BR><A NAME="#n5"></A>(5) John Loftus, Mark Aarons. The Secret War Against the Jews. St Martin&rsquo;s Press, 1997
<BR><A NAME="#n6"></A>(6) Christopher Simpson, o.c., pp. 273-274
<BR><A NAME="#n7"></A>(7) Russ Bellant, o.c., pp. 10-17
<BR><A NAME="#n8"></A>(8) Carla Binion, Nazis and the Republican Party, Online Journal, 28.01.00
<BR><A NAME="#n9"></A>(9) Covert Action, Special: nazis, the Vatican, and CIA, 25/&rsquo;86., pp. 23-26
<BR><A NAME="#n10"></A>(10) Simpson, o.c., pp. 27-31. Robert Sherill, www.texas.observer.org
<BR><A NAME="#n11"></A>(11) Russ Bellant, o.c., Part II, p. 4
<BR><A NAME="#n12"></A>(12) Simpson, o.c., p. 44
<BR><A NAME="#n13"></A>(13) Simpson, o.c., p. 53
<BR><A NAME="#n15"></A>(14) Simpson, o.c., p. 248
<BR><A NAME="#n15"></A>(15) Simpson, George Bush Takes Charge. Covert Action Quarterly, nr. 58.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>


</body>
</html>
