<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Bush no est&aacute; equivocado, nosotros s&iacute;">
  <TITLE>Bush no est&aacute; equivocado, nosotros s&iacute;</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="irak, resistencia, guerra, petroleo,islamismo">
<META name=description content="La guerra y la resistencia en Irak">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Bush no est&aacute; equivocado, nosotros s&iacute;</H1>

<H4>Alberto Cruz
<BR>Rebeli&oacute;n, 16 de enero de 2007</H4>

<P>El nuevo plan de Bush para Iraq est&aacute; desatando r&iacute;os de tinta. Casi tantos como la ejecuci&oacute;n de Sadam Husein. Sin embargo, una lectura detallada de lo que se refleja en ese plan pone de manifiesto que Iraq no es m&aacute;s que la coartada, otra m&aacute;s, de la reordenaci&oacute;n geoestrat&eacute;gica de Oriente Medio que EEUU viene impulsando desde el a&ntilde;o 2002. En la prensa alternativa de EEUU alguien escribi&oacute; que la ejecuci&oacute;n de Sadam Husein no era m&aacute;s que una cortina de humo necesaria para desviar la atenci&oacute;n sobre el objetivo iran&iacute;. Ahora son personajes como Paul Craig Roberts, un antiguo miembro del gabinete de Ronald Reagan y colaborador del diario <EM>The Wall Street Journal</EM>, quienes mantienen una tesis similar.</P>

<P>En Europa nos hemos vuelto a fijar en lo insustancial, el aumento de tropas, en vez de lo esencial: EEUU necesita la estabilizaci&oacute;n militar de Iraq para centrarse en la desestabilizaci&oacute;n de Ir&aacute;n y Siria. Una derrota militar en Iraq –la derrota pol&iacute;tica ya es evidente- har&iacute;a imposible cualquier aventura militar en cualquier otra parte del mundo, y m&aacute;s en esa zona. De ah&iacute; la necesidad de aumentar tropas y <EM>pacificar</EM>, as&iacute; sea virtualmente, el pa&iacute;s &aacute;rabe para dejar el camino libre a otras operaciones militares en otros lugares. </P>

<P>Bush lo ha dicho tan claro que parece mentira que no se haya entendido bien:

<BLOCKQUOTE>El tener &eacute;xito en Iraq tambi&eacute;n requiere defender su integridad territorial y estabilizar la regi&oacute;n frente a desaf&iacute;os extremistas. Esto comienza con la direcci&oacute;n [gobierno] de Ir&aacute;n y de Siria. Estos dos reg&iacute;menes est&aacute;n permitiendo que los terroristas y los insurrectos utilicen su territorio para moverse dentro y fuera de Iraq. Ir&aacute;n est&aacute; proporcionando la ayuda material para los ataques contra las tropas americanas. Interrumpiremos los ataques contra nuestras fuerzas. Interrumpiremos el flujo de la ayuda de Ir&aacute;n y de Siria. Y buscaremos y destruiremos las redes que proporcionan el armamento avanzado y que entrenan a nuestros enemigos en Iraq.</BLOCKQUOTE>

<P>Sin embargo, la guerrilla es mayoritariamente sun&iacute; mientras que las fuerzas antiocupaci&oacute;n son mucho m&aacute;s amplias, como el Ej&eacute;rcito del Mahdi, vinculado a Muqtada al S&aacute;der. Los sirios son sun&iacute;es, pero tienen una relaci&oacute;n estrat&eacute;gica con Ir&aacute;n aunque en los &uacute;ltimos meses han restablecido relaciones diplom&aacute;ticas con Iraq y se han convertido en el pa&iacute;s al que con m&aacute;s frecuencia viajan los altos cargos del gobierno colaboracionista iraqu&iacute;. El presidente colaboracionista, Jalal Talaban, va a visitar este pa&iacute;s de forma oficial esta semana, por ejemplo. Los iran&iacute;es son shi&iacute;es, por lo que si a alguien est&aacute;n apoyando es a sus correligionarios religiosos y no a la guerrilla. De forma especial, al Ej&eacute;rcito del Mahdi, convertido en la principal amenaza para los intereses de EEUU en Iraq seg&uacute;n los documentos militares que se vienen publicando en los &uacute;ltimos meses y que la semana pasada volvieron a reflejar medios tan poco sospechosos de criticismo con la Administraci&oacute;n Bush como la televisi&oacute;n ABC.</P>

<P>Seg&uacute;n estos informes, los explosivos y armas iran&iacute;es utilizadas en ataques contra las fuerzas de ocupaci&oacute;n han causado la muerte de 198 soldados estadounidenses y brit&aacute;nicos, as&iacute; como m&aacute;s de 600 heridos. Pero no es una apreciaci&oacute;n s&oacute;lo de la inteligencia militar estadounidense, sino de la brit&aacute;nica. El diario <EM>The Scotsman</EM> dice que las fuerzas de ocupaci&oacute;n brit&aacute;nicas piensan lo mismo del Ej&eacute;rcito del Mahdi y que antes de que finalice su retirada –para finales de este a&ntilde;o est&aacute; prevista en unos 3.000 soldados de los casi 8.000 que mantiene- hay que debilitarlo en la zona de Basora, para lo que ya se est&aacute;n realizando operaciones militares <EM>puntuales y limitadas</EM> para no provocar un levantamiento general shi&iacute; que empeore la situaci&oacute;n. </P>

<H2>El petr&oacute;leo, siempre el petr&oacute;leo</H2>


<P>Luego lo que Bush est&aacute; diciendo con claridad es que se van a abordar operaciones estilo Somalia contra Ir&aacute;n y Siria. De hecho, <span>la intervenci&oacute;n en Somalia supone el establecimiento de una cabeza de playa en una zona que es vital dentro de &Aacute;frica por las inmensas riquezas energ&eacute;ticas que hay all&aacute; y, de forma especial, el petr&oacute;leo en Sud&aacute;n. Esta es la raz&oacute;n del conflicto de Darfur</span>. Y con Ir&aacute;n pasa algo parecido, y m&aacute;s desde que este pa&iacute;s decidi&oacute; el 18 de diciembre de 2006 convertir al euro en la moneda oficial de cambio en todas sus transacciones financieras incluyendo, claro est&aacute;, el petr&oacute;leo.</P>

<P>Bush dice que con la decisi&oacute;n de enviar m&aacute;s tropas a Iraq, y otras anteriormente puestas en marcha, <EM>se protegen los intereses americanos en Oriente Medio</EM>. Y menciona concretamente el env&iacute;o de dos portaaviones al estrecho de Ormuz, realizado en dos fases, antes y despu&eacute;s de la aprobaci&oacute;n el 27 de diciembre de 2006 por el Consejo de Seguridad de la ONU de una resoluci&oacute;n, la 1737, contra Ir&aacute;n por su programa nuclear y por la que se imponen una serie de sanciones a este pa&iacute;s. El presidente de EEUU a&ntilde;ade, adem&aacute;s, que van a ampliar las actuaciones de inteligencia –ya existe una estaci&oacute;n de este tipo en Dubai- y anuncia que va a desplegar sistemas de misiles anti misiles Patriot <EM>para tranquilizar a nuestros amigos y aliados</EM>.</P>

<P>Es evidente que estos portaaviones y sistemas de misiles no tienen como objetivo el combate contra la guerrilla iraqu&iacute;. ¿Cu&aacute;l es entonces? Mantener el flujo petrol&iacute;fero por esta zona del Golfo Ar&aacute;bigo-P&eacute;rsico, por la que pasa el 40 por ciento de todo el comercio de petr&oacute;leo a nivel mundial, en caso de conflicto b&eacute;lico con Ir&aacute;n y, si este pa&iacute;s es atacado, evitar la respuesta persa contra las instalaciones petrol&iacute;feras y gas&iacute;sticas de los pa&iacute;ses del golfo.</P>

<P>Y algo curioso: a las pocas horas de terminar su discurso se detuvo a cinco funcionarios iran&iacute;es en Irbil, donde realizaban funciones consulares. Es evidente la <span>provocaci&oacute;n</span> con la intenci&oacute;n de buscar una respuesta iran&iacute; que legitime un paso m&aacute;s en la estrategia que ya est&aacute; en marcha, tal y como dice la emisora CBS citando fuentes del Pent&aacute;gono: <EM>los militares </EM>[de EEUU]<EM> han planeado incursiones fronterizas secretas </EM>[desde Iraq]<EM> en Ir&aacute;n</EM>. Suma y sigue. Un par de d&iacute;as antes el Departamento del Tesoro hab&iacute;a declarado al banco Sepah, el quinto de Ir&aacute;n, como objeto de sanciones por su supuesta financiaci&oacute;n de investigaci&oacute;n de misiles con capacidad de portar las famosas armas de destrucci&oacute;n masiva. Este banco tiene 3.400 oficinas en todo Ir&aacute;n pero, lo m&aacute;s importante, tambi&eacute;n en Par&iacute;s, Francfurt y Roma. Francia, Alemania e Italia tienen ahora que decidir qu&eacute; hacer con las oficinas que est&aacute;n en su territorio.</P>

<P>El discurso de Bush tambi&eacute;n hace referencia al petr&oacute;leo: <EM>Iraq aprobar&aacute; la legislaci&oacute;n para entregar los r&eacute;ditos del petr&oacute;leo a todos los iraqu&iacute;es</EM>. Fant&aacute;stico. Es lo que viene haciendo Venezuela desde hace tres a&ntilde;os y Ch&aacute;vez es satanizado y considerado un totalitario por ello. S&oacute;lo que, en el caso de Iraq, lo que est&aacute; en marcha es justo lo contrario de lo que predice Bush: las empresas de las potencias ocupantes (EEUU y Gran Breta&ntilde;a de forma especial) se van a beneficiar de forma principal y casi exclusiva de la privatizaci&oacute;n de las reservas. Seg&uacute;n el diario brit&aacute;nico <EM>The Independent</EM>, los EEUU han participado directamente en la elaboraci&oacute;n de una ley que permite a las compa&ntilde;&iacute;as de estos pa&iacute;ses embolsarse <span>hasta el 75 por ciento de los beneficios</span> en los primeros a&ntilde;os; concede a las multinacionales occidentales contratos de 30 a&ntilde;os de vigencia para extraer el crudo iraqu&iacute; y, adem&aacute;s, prev&eacute; acuerdos para compartir con el Estado iraqu&iacute; la producci&oacute;n. Esto significa que Iraq va a conservar la propiedad legal del petr&oacute;leo, pero da una parte importante de sus beneficios a las multinacionales que inviertan en infraestructura, pozos, oleoductos y refiner&iacute;as. Un caso &uacute;nico dentro de los pa&iacute;ses de la OPEP y m&aacute;s en la zona. Por poner unos ejemplos cercanos, en Arabia Saud&iacute; e Ir&aacute;n la industria petrolera est&aacute; bajo control estatal. </P>

<H2>La reacci&oacute;n de China y Rusia</H2>

<P>Si bien el clima est&aacute; favoreciendo la contenci&oacute;n de los precios del petr&oacute;leo, bajando 10 d&oacute;lares en un mes, la batalla por la energ&iacute;a est&aacute; en plena ebullici&oacute;n. La OPEP no est&aacute; dispuesta a que los precios contin&uacute;en bajando y apuesta por una nueva reducci&oacute;n para mantener el coste del barril por encima de los 55 d&oacute;lares. Rusia considera que debe producir menos, tambi&eacute;n, y China apuesta decididamente por la inversi&oacute;n en otros mercados alternativos; su compa&ntilde;&iacute;a, la Corporaci&oacute;n Nacional China de Petr&oacute;leo, acaba de pasar a la estadounidense Chevron y a la francesa Total convirti&eacute;ndose en la s&eacute;ptima del mundo al hacerse con la principal compa&ntilde;&iacute;a de Kazajst&aacute;n.</P>

<P><span>Estos dos pa&iacute;ses han dado un toque de atenci&oacute;n a EEUU</span> al vetar, de manera conjunta, una iniciativa de EEUU en la ONU sobre la democratizaci&oacute;n de Myanmar. Desde 1972 no se produc&iacute;a un hecho semejante. Rusia y China no han ejercido su derecho de veto en tantas ocasiones como EEUU. China lo hab&iacute;a hecho por &uacute;ltima vez en 1999 en un tema sobre Taiwan, Rusia en el a&ntilde;o 2004 en otro sobre Chipre. Hasta ahora hab&iacute;an mantenido un perfil bastante discreto en la ONU, incluyendo su voto favorable a las sanciones contra Ir&aacute;n establecidas en la Resoluci&oacute;n 1737, pero los planes de EEUU son cada vez m&aacute;s agresivos y ellos tienen mucho que perder en caso de ataque, as&iacute; sea puntual y limitado, a Ir&aacute;n. El veto en el tema de Myanmar, una iniciativa que proven&iacute;a de EEUU, tiene que interpretarse como una llamada de atenci&oacute;n al r&eacute;gimen de Bush sobre su estrategia sobre Ir&aacute;n.</P>

<P>Rusia ha firmado contratos millonarios en asistencia t&eacute;cnica al programa nuclear civil iran&iacute; y quiere sacar su petr&oacute;leo del mar Caspio a trav&eacute;s de oleoductos iran&iacute;es. China, por su parte, pese a manifestar que no quiere ning&uacute;n conflicto con EEUU, ha hecho saber que sus relaciones con Ir&aacute;n son soberanas –en respuesta a la cr&iacute;tica de EEUU por haber firmado un contrato cercano a los 100.000 millones de d&oacute;lares para desarrollar el campo gas&iacute;fero de Yadavaram- y que no va a consentir ning&uacute;n tipo de injerencia en la relaci&oacute;n bilateral.</P>

<P>Bush no se ha equivocado con su nueva estrategia, que va m&aacute;s all&aacute; de Iraq. Nosotros s&iacute; con la nuestra. El mes de marzo est&aacute; a la vuelta de la esquina. Ese mes el mundo reeditar&aacute; las movilizaciones populares contra la guerra en Iraq. Es el momento de aplicar los aspectos recogidos en la Declaraci&oacute;n Final de la <EM>Conferencia Internacional de apoyo a la resistencia</EM> que se celebr&oacute; en Beirut el pasado noviembre y de incluir, en primer plano, a Ir&aacute;n. De lo contrario volveremos a repetir el error iraqu&iacute;: nos molestamos m&aacute;s por las mentiras con las que se justific&oacute; la guerra que con la guerra y la ocupaci&oacute;n en s&iacute;. Las mentiras se repiten ahora con otros argumentos en el caso de Ir&aacute;n. Que no nos lamentemos despu&eacute;s por esas mentiras si se produce una nueva guerra.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>


</BODY>
</HTML>
