<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>Bombas contra las sedes del PSOE y del PP en Asturias</H1>

El 19 de febrero de 2005, v&iacute;spera de la farsa del refer&eacute;ndum de la Constituci&oacute;n europea, dos bombas estallaron en las sedes del PSOE y del PP en Asturias, una de los cuales -la de la sede socialista en Teverga- estall&oacute; y caus&oacute; da&ntilde;os en el local, y la otro -en la del PP de Llanera-, no lleg&oacute; a explotar por alg&uacute;n fallo en su mecanismo.

<P>El artefacto que estall&oacute; en la sede socialista de la localidad asturiana de La Plaza, en el municipio de Teverga, estaba compuesto por un paquete de aerosoles, una garrafa con l&iacute;quido inflamable y un petardo, y rompi&oacute; el cristal del local. La Federaci&oacute;n Socialista Asturiana (FSA-PSOE) indic&oacute; que un vecino pudo ver a los presuntos autores del ataque que huyeron del lugar de los hechos tras prender la mecha del petardo, la &uacute;nica parte del artefacto que lleg&oacute; a explotar.

<P>Horas despu&eacute;s, la Guardia Civil retir&oacute; otro artefacto, que no lleg&oacute; a estallar, colocado ante la sede del PP en la localidad de Llanera, ubicada en el n&uacute;mero 15 de la carretera de San Cucao, que no lleg&oacute; a explotar debido a alg&uacute;n fallo de su mecanismo. La bomba estaba formada por una bombona de c&aacute;mping gas, una garrafa de l&iacute;quido inflamable y dos petardos.

<P>En las inmediaciones de la sede socialista la Guardia Civil localiz&oacute; una nota redactada en bable en la que se expresaban cr&iacute;ticas a la Constituci&oacute;n Europea, a la que se calificaba de fascista.

<P>Seg&uacute;n el alcalde de Llanera, Jos&eacute; Avelino S&aacute;nchez, la bolsa de basura que conten&iacute;a el artefacto fue localizada por un vecino del inmueble que alberga la sede del PP, un edificio de viviendas de cinco plantas, que la traslad&oacute; al interior del portal. Posteriormente, un hijo de este vecino abri&oacute; la bolsa y, tras comprobar su contenido, dio aviso a la Polic&iacute;a Local y a la Guardia Civil, que se desplazaron a la zona y se hicieron cargo del mismo.

<P>Seg&uacute;n el alcalde los hechos se produjeron en torno a las 9:00 horas del 19 de febrero y una de las bombas colocadas en el interior de la bolsa ten&iacute;a la mecha quemada, aunque no lleg&oacute; a estallar.

<P><span>Desde 2001 se han registrado en Asturias diversos ataques a sedes de partidos pol&iacute;ticos similares a los registrados en la sede del PP en Llanera</span>, localidad situada en el centro de la regi&oacute;n, a once kil&oacute;metros de Oviedo, y en el local del PSOE en Teverga, que dista 42 kil&oacute;metros de la capital.

<P>As&iacute;, el 7 de septiembre de 2003, v&iacute;spera de la celebraci&oacute;n del D&iacute;a de Asturias se registraron ataques contra las sedes del PP en Sotrondio, de Izquierda Unida en Gij&oacute;n y del PSOE en Infiesto. Las investigaciones policiales se centraron entonces en grupos armados antifascistas tras localizarse en los tres casos octavillas con frases como <EM>Asturias nun t&aacute; en venta</EM>, <EM>Puxa Asturies socialista</EM> y <EM>PSOE, PP e IU la misma mierda son</EM>.

<P>Tambi&eacute;n sufrieron ataques con artefactos incendiarios la sede del PP en Cand&aacute;s el 10 de abril de 2003 y las del PSOE en Luanco y Nore&ntilde;a en diciembre de 2003 y agosto de 2004 respectivamente. Las delegaciones del PP de Sotrondio y Posada de Llanera, así como las instalaciones socialistas de la capital de Piloña, y Teverga tambi&eacute;n fueron atacadas con bombas incendiarias. Adem&aacute;s se produjeron ataques contra la Casa del Pueblo de Sama; las oficinas del Inem en Pola de Siero, Cangas de Onís y Pravia; la Casa del Pueblo de Mieres; la sede de la Delegación de Gobierno en Oviedo; las dependencias de Izquierda Unida en Gijón; en la Casa Sindical de Gijón; el cuartel de la Guardia Civil de Villaviciosa y un colegio electoral de Grado. Las deflagraciones siempre coincidían con fechas significativas: leáse el Día de Asturias, el Día de la Constitución, el Día del Trabajo, la jornada de reflexión del referéndum de la Constitución Europea.

<P><A NAME="fer"></A>La polic&iacute;a detuvo el 13 de setiembre de madrugada a Fernando González Rodríguez, de 31 años, en Infiesto como responsable de estos hechos. Al parecer, seg&uacute;n dice la polic&iacute;a, Fernando se aprestaba a lanzar otra bomba incendiaria contra otra sede el PSOE en aquella localidad asturiana.

<P>La polic&iacute;a sostiene que Fernando es el responsable del lanzamiento de 18 bombas en Asturias desde 2001 contra las sedes de los partidos pol&iacute;ticos parlamentarios. Le aplicaron la ley antiterrorista, le incomunicaron, pas&oacute; por el juez de la Audiencia Nacional Félix Degayón y fue finalmente encerrado en la c&aacute;rcel de Navalcarnero (Madrid) acusado de <EM>terrorismo</EM>. No obstante, a pesar de la correspondiente campa&ntilde;a medi&aacute;tica de intoxicaci&oacute;n por todo Asturias, seg&uacute;n la cual pretenden relacionarle con diversas organizaciones armadas, nadie m&aacute;s ha sido acusado de esas acciones. Sin embargo, la Guardia Civil sostiene que el antifascista asturiano ha sido instruido por <EM>grupos afines a ETA</EM>, ya que mantenía correspondencia a título personal con integrantes de la organizaci&oacute;n abertzale desde su etapa en la c&aacute;rcel Villabona por insumisión.

<P>La detenci&oacute;n se produjo tres d&iacute;as despu&eacute;s de la convocatoria en Cangas de Onís un acto del partido nazi <EM>Democracia Nacional</EM> que fue respondido de manera valiente por toda una serie de organizaciones antifascistas asturianas, que fueron avasalladas y golpeadas brutalmente por la Guardia Civil, que acudi&oacute; para proteger a los nazis. Fernando es militante de la organización <span>Fondu Unitariu de Solidaridá Obrera d&rsquo;Asturies</span> y participó en la contramanifestación de Cangas de Onís.

<P>El PSOE y el PP pretenden ahora ensa&ntilde;arse contra Fernando y personarse como acusación particular en la causa abierta contra &eacute;l.

<P>En 1999 Fernando concurri&oacute; a las elecciones en las listas de <EM>Andecha Astur</EM> a las elecciones municipales de Gijón. En el año 2000 fue detenido por quemar una bandera monarco-fascista en el transcurso del partido que enfrentaba a la selección asturiana con la de Macedonia, en el estadio Carlos Tartiere.

<P>Su detenci&oacute;n ha levantado toda una oleada de simpat&iacute;a y solidaridad y las manifestaciones pidiendo su liberaci&oacute;n se reproducen cada semana. En el diario <span>Gara</span> apareci&oacute; la siguiente carta sobre su caso:

<BLOCKQUOTE>Fer, amigo de los pueblos

<P>Fer amigo, Fer amigo de los pueblos. Fer detenido por las fuerzas de seguridad del Estado, incomunicado bajo ley antiterrorista, esa ley asquerosa que ahora que nos toca de cerca aún nos parece más vil y asesina. Le acusan de poner bombas en 18 sedes de partidos españoles, sindicatos españoles y casa cuartel en Asturies algunas de ellas superando la capacidad humana atacando tres pueblos a la vez. Acusado por la prensa española por su amistad con presos de ETA y GRAPO, acusado por la prensa por haber sido consecuente con sus ideas insumisas y haberlo pagado con 2 años de cárcel, acusado por participar junto a obreros de Naval Xixón defendiendo sus puestos de trabajo, acusado por protestar contra actos fascistas en nuestra tierra. Lamentablemente no somos muchos en Asturies los que hemos decidido cambiar las cosas pero podeis estar seguros que esto no nos rendira, que somos un pueblu y que queremos ser libres, y que queremos a Fer con nosotros, nuestro compañero alegre y valiente.

<P>Xose Inaciu Muñiz</BLOCKQUOTE>


<H2><A NAME="miniwatt"></A>Nueve detenidos en la protesta por el cierre de Miniwatt</H2>

El 22 de marzo de 2005 la Polic&iacute;a Nacional detuvo a nueve personas en Barcelona, una de ellas menor de edad, despu&eacute;s de que cortaran el tr&aacute;fico e incendiaran neum&aacute;ticos en un acto de protesta en Barcelona en solidaridad con los trabajadores de Miniwatt, pero que no hab&iacute;a sido convocado por el comit&eacute; de empresa de la f&aacute;brica.

<P>La protesta, convocada por la <span>Red contra los Cierres de Empresas</span>, tuvo lugar a las 7'30 horas de la ma&ntilde;ana, cuando una cincuentena de personas solidarias cortaron la Gran V&iacute;a a la altura de la calle Moian&eacute;s durante algo menos de diez minutos.

<P>Los manifestantes quemaron algunos neum&aacute;ticos y los atravesaron en la calzada. Luego se vieron sorprendidos por la r&aacute;pida actuaci&oacute;n de la polic&iacute;a, que apenas comenzada la protesta irrumpi&oacute; para detener a los participantes, seg&uacute;n fuentes de la plataforma que convocaba el acto.

<P>Posteriormente, los polic&iacute;as perseguieron a los manifestantes, que se hab&iacute;an desperdigado por las calles del barrio de Sants, y detuvieron a nueve de ellos, a los que trasladaron a la comisar&iacute;a de Aiguablava, seg&uacute;n un portavoz de la Red contra los Cierres de Empresas.

<P>El comit&eacute; de empresa de Barayo -antigua Miniwat-, que est&aacute; negociando actualmente con la direcci&oacute;n el plan social para cerrar la factor&iacute;a de la Zona Franca, asegur&oacute; que no hab&iacute;an convocado la protesta y que ni siquiera ten&iacute;an noticias de ella.

<P>Luego la Red contra los Cierres de Empresa convoc&oacute; para las 17.00 horas de la tarde otra concentraci&oacute;n ante la comisar&iacute;a de Aiguablava de Barcelona en protesta por las detenciones practicadas durante la marcha de apoyo a los trabajadores de Miniwat.


<H2><A NAME="cat"></A>Catalunya resiste</H2>
 
En la madrugada del 3 de octubre de 2004 un comando lanz&oacute; tres c&oacute;cteles molotov en la puerta de la comisar&iacute;a del distrito de Sants-Montjuic, de Barcelona, por lo que ha resultado herido un polic&iacute;a nacional. El ataque a la comisar&iacute;a, situada en la calle Creu Coberta confluencia con la plaza de Espa&ntilde;a, coincid&iacute;a con la celebraci&oacute;n del <EM>D&iacute;a de la Polic&iacute;a</EM>.

<P>Fuentes de la Jefatura Superior de Polic&iacute;a de Catalu&ntilde;a informaron que el fuego provocado por los tres c&oacute;cteles molotov caus&oacute; da&ntilde;os en el vest&iacute;bulo y la sala de espera de la comisar&iacute;a, en la que en aquellos momentos se encontraban seis personas que han resultado ilesos. 

<P>El polic&iacute;a nacional result&oacute; herido cuando intentaba apagar el fuego provocado por los c&oacute;cteles y por inhalaci&oacute;n de humo y gases, tras lo cual ha quedado ingresado en observaci&oacute;n en un centro hospitalario barcelon&eacute;s. 

<P>Luego llegaron los bomberos de Barcelona, que lograron sofocar el fuego.

<P>Nadie ha reivindicado la acci&oacute;n, de momento.


<H2>En 2001 hubo 117 acciones armadas en Catalunya</H2>

Seg&uacute;n cifras oficiales de la Delegaci&oacute;n del Gobierno en Catalu&ntilde;a, en los diez primeros meses de 2001 se produjeron 117 acciones armadas guerrilleras. Las acciones m&aacute;s frecuentes fueron la colocaci&oacute;n de artefactos explosivos e incendiarios de fabricaci&oacute;n casera (65) casi siempre contra oficinas bancarias. Tambi&eacute;n se organizaron, seg&uacute;n la estad&iacute;stica policiaca, 39 manifestaciones violentas y 15 acciones de amenazas, normalmente en las viviendas de los mercenarios de la polic&iacute;a, o destrozos en sedes de los partidos fascistas.

<P>En la estad&iacute;stica no se incluyen los destrozos, valorados en m&aacute;s de 100 millones de pesetas, que se causaron en la manifestaci&oacute;n antiglobalizaci&oacute;n del 24 de junio de aquel en Barcelona. Tampoco contabilizaron la manifestaci&oacute;n del 12 de octubre convocada por la Plataforma Antifascista en el barrio de Sants, que termin&oacute; con grandes acciones armadas guerrilleras y 21 detenidos.

<P>Los sabotajes han ido en aumento; en 2000 la polic&iacute;a s&oacute;lo contabiliz&oacute; 80 en los diez primeros meses del a&ntilde;o, por lo que la resistencia ha crecido un 45 por ciento.

<P>En su informe la polic&iacute;a asegura que 1.660 militantes antifascistas de distintas procedencias participan habitualmente en sabotajes guerrilleros, y que otros 3.980 lo hacen espor&aacute;dicamente.

<P>Aunque la mayor&iacute;a de los sabotajes llevan la firma de grupos aut&oacute;nomos, libertarios y del independentismo radical, fuentes policiacas consideran que los autores de algunas de ellas forman parte de un grupo de apoyo a los GRAPO. Un hecho que avala esta tesis es que, en la larga trayectoria de acciones, las dependencias de la Generalitat han quedado a salvo del ataque de aquellos grupos.

<P>Entre ellas, la polic&iacute;a sospecha que el artefacto que explot&oacute; en noviembre de 2000 en la plaza Castella de Barcelona, frente a una Oficina de Treball de la Generalitat, lo que antes del traspaso de competencias era una dependencia del Instituto Nacional de Empleo (INEM), pudo haber sido colocado por alg&uacute;n grupo de apoyo a los Grupos de Resistencia Antifascista Primero de Octubre.

<P>Los combatientes colocaron una sustancia explosiva, presumiblemente p&oacute;lvora negra, en el interior de un recipiente met&aacute;lico, algo parecido a una olla. El prensado del material explosivo y el hecho de que se ubicara en el interior de un cuenco met&aacute;lico acrecent&oacute; los efectos de la onda expansiva y de los da&ntilde;os causados. En el preciso instante de la explosi&oacute;n nadie circulaba a pocos metros de la puerta de entrada de la OTG.

<P>El estruendo se oy&oacute; en el centro de Barcelona y, especialmente, en el &aacute;rea de Ciutat Vella. La onda expansiva provoc&oacute; la rotura de cristales de 60 ventanas, alcanzando una altura equivalente a tres pisos, diversos destrozos en la oficina de empleo y da&ntilde;os en tres veh&iacute;culos que estaban aparcados a pocos metros del lugar exacto en el que se coloc&oacute; el artefacto explosivo, junto a la persiana met&aacute;lica de la puerta principal de la OTG.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
