<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Chechenia en el rompecabezas cauc&aacute;sico">
<title>Chechenia en el rompecabezas cauc&aacute;sico</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="basaiev, dudaiev, masjadov, putin, chechenia">
<META name="description" content="Historia y actualidad de Chechenia">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Chechenia en el rompecabezas cauc&aacute;sico</H1>

El 23 de febrero de 2004 el Consejo de Europa declar&oacute; la fecha como el d&iacute;a de Chechenia o, por mejor decirlo, como el d&iacute;a en el que Chechenia padeci&oacute; un <span>genocidio</span> a manos de <A HREF="../galeria/stalin-1.htm">Stalin</A> 60 a&ntilde;os antes. Para que a nadie se nos olvide nunca, a partir de ahora lo van a conmemorar cada a&ntilde;o.</P>

<P>Pero para que ellos puedan celebrar sus aniversarios tienen que amordazarnos la boca a nosotros, los comunistas, y por eso el Consejo de Europa ha proscrito el comunismo para siempre, animando a que, siguiendo el modelo hisp&aacute;nico y de los antiguos pa&iacute;ses del este, sea puesto fuera de la ley. Pues que lo hagan pronto porque si tardan un poco a lo mejor somos los comunistas los que ponemos al Consejo de Europa fuera de la ley... y luego que nos acusen de totalitarios.</P>

<P>En el Consejo de Europa lo que est&aacute; dentro de la ley es el genocidio checheno, que ha salido de la historia (verdadera o falsa) para convertirse en una ley. As&iacute;, por las buenas.</P>

<P>El supuesto genocidio checheno comenz&oacute; en plena II Guerra Mundial, pero, como es natural, el nazismo y su intento de dominar el C&aacute;ucaso por la via militar queda al margen de todo ello. Quiz&aacute; porque estos europarlamentarios y aquellos nazis son parientes no muy lejanos. Quiz&aacute; porque estos europarlamentarios tienen los mismos objetivos imperialistas que aquellos nazis y ahora est&aacute;n tratando de hacer lo mismo en el C&aacute;ucaso... pero en nombre de los derechos humanos.</P>

<P>Detrás del pastor llega el rebaño y en Euskal Herria una organizaci&oacute;n como <span>Askapena</span> se cogió del brazo del Consejo de Europa para condolerse del aniversario en los mismos términos.</P>

<P>El C&aacute;ucaso es una frontera natural entre Europa y Asia. Dominado de este a oeste por una gigantesca cordillera, all&aacute; se pueden escalar 17 monta&ntilde;as m&aacute;s altas que el Mont Blanc que han sido tradicionalmente el refugio de muchos peque&ntilde;os pueblos y comunidades religiosas perseguidos por sus poderosos vecinos. De entre ellos los m&aacute;s importantes han sido tres de los m&aacute;s grandes imperios que la historia ha conocido: el persa, el otomano y el ruso. All&iacute; han coincidido estos tres gigantes con las tribus m&aacute;s min&uacute;sculas y entre ellos se han dado toda clase de combinaciones.</P>

<P>Los chechenos, que proceden de antiguas migraciones europeas a la regi&oacute;n, se denominan a s&iacute; mismos <EM>&lsquo;nojchi&rsquo;</EM> porque su idioma pertenece al grupo <EM>&lsquo;naj&rsquo;</EM>, una de las familias ling&uuml;&iacute;sticas cauc&aacute;sicas. De vida n&oacute;mada y organizados en clanes, entre los siglos VIII y XIII estuvieron sometidos a la dominaci&oacute;n de osetinos y kabardios y entre los siglos XIII a XIV a la de los mongoles. Desde el siglo XV hasta el XVIII luchan entre s&iacute; turcos, persas y rusos por el dominio de Chechenia y el C&aacute;ucaso.</P>

<P>Al mismo tiempo, muy lentamente, los valles y las aldeas m&aacute;s remotas fueron aceptando el islam que, en su avance, fue ocupando casi todo el C&aacute;ucaso en el siglo XVIII. La regi&oacute;n se fragment&oacute; en peque&ntilde;os <EM>janatos</EM> o clanes donde la autoridad religiosa se confund&iacute;a con la pol&iacute;tica. Tan s&oacute;lo los georgianos, los armenios y los osetinos no se islamizaron, mientras otros pueblos, como los kalmucos, de origen mongol, preservaron el budismo.</P>

<P>Los chechenos son musulmanes sunnitas, si bien pertenecientes a una rama muy minoritaria: los <span>sufitas</span>. El sufismo es un movimiento gn&oacute;stico del islam que pone el &eacute;nfasis en el misticismo y establece pr&aacute;cticas destinadas al logro de un mayor desarrollo espiritual interno. Los sufitas consideran que pueden alcanzar un contacto directo con dios y tienen un maestro que act&uacute;a como intermediario entre dios y los fieles.</P>

<P>Este es un elemento de identidad trascendental para comprender algunos de los acontecimientos chechenos, especialmente frente al &uacute;ltimo imperio de los tres que lleg&oacute; a la regi&oacute;n, el imperio zarista, de religi&oacute;n ortodoxa. A diferencia de otras ramas isl&aacute;micas, los sufitas est&aacute;n organizados en hermandades (<EM>&lsquo;tariqas&rsquo;</EM>), de las cuales las m&aacute;s importantes y las m&aacute;s antiguas son la <EM>&lsquo;Qadiriya&rsquo;</EM> (fundada en 1166) y la <EM>&lsquo;Naqshbandiya&rsquo;</EM> (fundada en 1389). La influencia suf&iacute; ha sido m&aacute;s fuerte all&iacute; donde el islam ha estado m&aacute;s amenazado y act&uacute;a como fuerza integradora y movilizadora de los pueblos cauc&aacute;sicos frente a las amenazas externas. A partir del siglo XVIII el sufismo adopta una actitud pol&iacute;tica militante y militar, convirtiendo a las mezquitas en verdaderos centros de resistencia frente al colonialismo zarista.</P>

<P>Durante el siglo XVIII Rusia es un prototipo de monarqu&iacute;a absoluta y de r&eacute;gimen feudal. Pedro I El Grande (1682-1725) y Catalina II expandieron las fronteras del Imperio y trataron de conquistar y colonizar el C&aacute;ucaso. Esto significaba occidentalizar y, por tanto, imponer la religi&oacute;n ortodoxa, adem&aacute;s de un sistema uniforme de administraci&oacute;n. La pol&iacute;tica de Rusia hacia el C&aacute;ucaso se complement&oacute; con el reemplazo de la cultura isl&aacute;mica por la rusa (cambio del alfabeto &aacute;rabe por el latino y despu&eacute;s por el cir&iacute;lico).</P>

<H2>El jeque Mansur, primer dirigente muyahidin del C&aacute;ucaso</H2>

<P>Se producen los legendarios levantamientos campesinos, tanto en las fronteras del Imperio como, sobre todo, en el interior de la propia Rusia. Naturalmente los dirigentes religiosos sufitas se opusieron a la colonizaci&oacute;n y alentaron su religión, a la que unieron el rechazo de las reformas administrativas, que les privaban de su poder, que en el islam es a la vez espiritual y pol&iacute;tico.</P>

<P>Se opon&iacute;an a eso justamente y no por razones <EM>&lsquo;nacionales&rsquo;</EM> por cuanto Chechenia no era entonces una naci&oacute;n. El motor de la resistencia cauc&aacute;sica contra los rusos fue de tipo religioso, mientras los pueblos cristianos fueron integrados m&aacute;s f&aacute;cilmente dentro el Imperio zarista.</P>

<P>Chechenia era un pa&iacute;s muy atrasado, sometido a leyes tribales, basadas en costumbres ancestrales y at&aacute;vicas. Los <EM>janes</EM> musulmanes ten&iacute;an un poder absoluto sobre las vidas y las propiedades de los aldeanos y no se opon&iacute;an a la servidumbre, de la que fueron beneficiarios hasta que un decreto imperial la aboli&oacute; en 1861. La vida del C&aacute;ucaso estaba dominada por los <EM>&lsquo;kanli&rsquo;</EM>, de modo que ninguna ofensa pod&iacute;a pasar sin la venganza de los parientes de la v&iacute;ctima. La literatura &eacute;pica chechena abunda en leyendas de conflictos interminables que empezaron con simples hurtos y acabaron con el exterminio de poblaciones enteras.</P>

<P>Los pueblos de la regi&oacute;n opusieron una feroz resistencia a la conquista. La primera <EM>jihad</EM> entre los rusos y los musulmanes norcaucasianos se prolongó de 1785 a 1791. La guerra santa fue dirigida por los jefes religiosos y en ella, junto a los chechenos, estaban tambi&eacute;n los daguestanos, cherkesos, kabardos y abjasios.</P>

<P>En 1791 el jeque Manzur Ushurma, un musulm&aacute;n suf&iacute; de la cofrad&iacute;a <EM>&lsquo;Naqshbandiya&rsquo;</EM>, alz&oacute; la bandera de la <EM>jihad isl&aacute;mica</EM>, que se caracteriz&oacute; por lo siguiente:</P>

<P>&mdash; su naturaleza religiosa
<BR>&mdash; la direcci&oacute;n ideológica del sult&aacute;n de Constantinopla
<BR>&mdash; la falta de unidad de los caucasianos.</P>

<P>Manzur Ushurma fue un personaje de oscura pero rom&aacute;ntica biograf&iacute;a, por lo dem&aacute;s muy t&iacute;pica del C&aacute;ucaso. No era checheno sino italiano. Su nombre originario era Elisha Mansur, era sacerdote jesuita y hab&iacute;a llegado a Anatolia para convertir a los griegos al catolicismo. Pero fue &eacute;l quien se convirti&oacute; al islam y el sult&aacute;n de Constantinopla le encomend&oacute; organizar la resistencia cauc&aacute;sica frente a los rusos. Sin embargo, no logr&oacute; fundir a los pueblos del C&aacute;ucaso en un &uacute;nico frente. Todos aquellos monta&ntilde;eses sólo estaban unidos por su condición de <EM>&lsquo;muridin&rsquo;</EM>, creyentes seguidores de un mismo jeque suf&iacute;.</P>

<P>Su falta de unidad obstaculiz&oacute; la resistencia frente al enemigo. En 1794 Manzur Ushurma fue derrotado y capturado en la batalla de Tatar-Toub. Pas&oacute; el resto de sus d&iacute;as preso en un monasterio en la costa de Anatolia, donde los monjes trataron infructuosamente de que regresara a la religi&oacute;n cat&oacute;lica.</P>

<P>Los rusos ocuparon el C&aacute;ucaso con m&eacute;todos brutales, matando y quemando todo lo que se opon&iacute;a a su paso. En el centro de Chechenia establecieron una s&oacute;lida fortaleza militar rusa, bautizada con el elocuente nombre de Grozni (<EM>&lsquo;terrible&rsquo;</EM>, en ruso). Las f&eacute;rtiles llanuras del norte de Chechenia, y m&aacute;s hacia el oeste el pa&iacute;s de los t&aacute;rtaros, fueron arrebatadas a sus pueblos, que fueron expulsados hacia el Imperio Otomano y, en casos extremos, aniquilados, como los <EM>ubyks</EM> (emparentados con chechenos y abjasios). Los que permanecieron en sus tierras fueron forzados a trabajar como siervos para los terratenientes rusos.</P>

<P>La incorporaci&oacute;n de Georgia al Imperio zarista pareci&oacute; impedir de una manera definitiva el estallido de cualquier brote de resistencia en el futuro, ya que a partir de entonces Chechenia quedaba rodeada por territorios zaristas.</P>

<H2>Ghazi Mullah, segundo dirigente de la jihad</H2>

<P>Ghazi Mullah era un estudiante del pueblo de Avar, al sur de Daguest&aacute;n. No era, pues, de origen checheno. Pronto se convirti&oacute; en un <EM>&lsquo;murshid&rsquo;</EM> (maestro) y empez&oacute; su propia ense&ntilde;anza en 1827, eligiendo la villa de Ghirmi como centro de sus actividades. Los <EM>&lsquo;muridin&rsquo;</EM> de Ghirmi se distingu&iacute;an del resto de los monta&ntilde;eses por sus banderas negras y por la ausencia de oro o plata en sus vestimentas y armaduras.</P>

<P>Durante los dos a&ntilde;os siguientes, Ghazi Mullah propag&oacute; la idea de unidad de los musulmanes caucasianos frente al enemigo infiel, unidad que deber&iacute;a forjarse en torno a la ley isl&aacute;mica. Seg&uacute;n &eacute;l, los caucasianos no hab&iacute;an abrazado completamente el islam pues sus viejas leyes y costumbres, el <EM>&lsquo;adat&rsquo;</EM>, variaba en cada tribu, y por tanto ten&iacute;an que ser reemplazadas por la <EM>shari&aacute;</EM> (ley) isl&aacute;mica. Viaj&oacute; por todo Daguest&aacute;n, predicando abiertamente contra el vicio, rompiendo con sus propias manos las grandes tinajas de vino que se vend&iacute;an en el centro de las ciudades. Hab&iacute;a que suprimir el <EM>&lsquo;kanli&rsquo;</EM>, las venganzas, y todas las injusticias ten&iacute;an que ser juzgadas de acuerdo con la ley isl&aacute;mica. Sólo así, les dijo, podr&iacute;an vencer sus viejas divisiones y conseguir la unidad para hacer frente a la amenaza de los infieles rusos.</P>

<P>En 1829 Ghazi Mullah consider&oacute; que sus <EM>&lsquo;muridin&rsquo;</EM> estaban preparados para la guerra. Hab&iacute;a llegado el tiempo de la <EM>jihad</EM>. En una serie de encendidas alocuciones anim&oacute; al pueblo para el <EM>&lsquo;ghazwa&rsquo;</EM>, la lucha armada: <EM>&lsquo;&iexcl;Un Musulm&aacute;n debe obedecer la Shari&aacute;, pero todo su Zakat, todos sus Salat y abluciones, todas sus peregrinaciones a La Meca, no valen de nada si se hacen bajo la mirada Rusa. Vuestros matrimonios son il&iacute;citos, vuestros ni&ntilde;os son bastardos, mientras quede un solo ruso en vuestras tierras!&rsquo;</EM> Los jeques isl&aacute;micos de Daguest&aacute;n reunidos en la mezquita de Ghirmi lo aclamaron como imam y le prometieron su apoyo. Marcharon tras Ghazi Mullah, cantando el grito de guerra de los muridin: <EM>&lsquo;La ilaha illa Al&aacute;&rsquo;</EM>.</P>

<P>Los rusos hab&iacute;an desplazado colonos a la regi&oacute;n y el proceso de limpieza de musulmanes de sus tierras hab&iacute;a comenzado. Para protegerlos hab&iacute;an construido fortalezas militares, en Grozni, Khasav-Yurt, Mozdok y en las planicies del norte.</P>

<P>Ghazi Mullah atac&oacute; y tom&oacute; el fuerte ruso de Vnezapanaya. Durante todo el per&iacute;odo 1827-1859 se sucedieron las escaramuzas entre los monta&ntilde;eses y las fuerzas zaristas. Estas &uacute;ltimas llegaron a talar bosques enteros donde se ocultaban los guerrilleros, quemaron los cultivos y destruyeron 61 ciudades.</P>

<P>Pero lentamente los <EM>&lsquo;muridin&rsquo;</EM> se tuvieron que replegar a las monta&ntilde;as. Ghazi Mullah decidi&oacute; hacerse fuerte en Ghimri. Despu&eacute;s de un amargo asedio, con numerosas bajas en ambos bandos, las tropas rusas entraron en la ciudad identificando a Ghazi Mullah entre los muertos.</P>

<H2>El Le&oacute;n de Daguest&aacute;n</H2>

Tras la muerte de Ghazi Mullah, su disc&iacute;pulo m&aacute;s influyente, el imam Shamil (1796-1871), el Le&oacute;n de Daguest&aacute;n, se convirti&oacute; en otro <EM>&lsquo;murshid&rsquo;</EM> (maestro), quiz&aacute; el dirigente m&aacute;s conocido de la resistencia monta&ntilde;esa contra los rusos.

<P>Gravemente herido en Ghimri, Shamil hab&iacute;a logrado romper el cerco y huir con los supervivientes para reemprender la lucha. March&oacute; hacia Sakli, una villa rural junto a los r&iacute;os helados del alto Daguest&aacute;n. Fue aclamado como el Imam al-Azam, el dirigente de todo el C&aacute;ucaso y aprovech&oacute; su influencia para imponer la paz entre las distintas tribus musulmanas de la regi&oacute;n, hasta entonces enfrentadas entre s&iacute;.

<P>Hab&iacute;a nacido en el seno de una familia noble de Avar, el mismo pueblo en el que hab&iacute;a nacido Ghazi Mullah y donde apacentaba el reba&ntilde;o de ovejas de su familia. Tampoco era, pues, checheno. Con Ghazi Mullah hab&iacute;a sido disc&iacute;pulo de Muhammad Yaraghi, el maestro que ense&ntilde;aba a los j&oacute;venes que no bastaba con la pureza espiritual, sino que, adem&aacute;s, deb&iacute;an combatir con las armas en la mano para hacer prevalecer la ley de Al&aacute;, la shar&iacute;a, sobre las leyes paganas de las diferentes tribus del C&aacute;ucaso. Tan s&oacute;lo entonces Al&aacute; les dar&iacute;a la victoria sobre los rusos.

<P>El levantamiento se inici&oacute; en Daguest&aacute;n, regi&oacute;n contra la cual los rusos lanzaron su ataque en 1831. En la ciudad de Ashilta, al tiempo que los rusos se aproximaban, 2.000 muridin juraron sobre el Cor&aacute;n defenderla hasta la muerte. Despu&eacute;s de una encarnizada lucha en las calles, los rusos la tomaron y destruyeron, sin poder apoderarse de ning&uacute;n prisionero.

<P>Las operaciones militares prosiguieron entre 1832 a 1839. Shamil recurri&oacute; a la guerra de guerrillas ante la imposibilidad de ganar una batalla frontal contra los bien preparados y numerosos ej&eacute;rcitos rusos. Divid&iacute;a al enemigo, lo atra&iacute;a a remotas monta&ntilde;as y bosques para caer sorpresivamente sobre &eacute;l en ataques fulgurantes. Movi&eacute;ndose con una extraordinaria rapidez, los guerrilleros enga&ntilde;aban al enemigo y le asestaban golpes por sorpresa. Pero ten&iacute;an que defender las ciudades que, a pesar de sus fortificaciones, eran vulnerables a los asedios con la moderna artiller&iacute;a.

<P>Los rusos llegaron a lanzar al combate hasta medio mill&oacute;n de mercenarios contra los guerrilleros de Shamil, que envi&oacute; peticiones de ayuda a los dos principales dignatarios musulmanes del mundo; al Sult&aacute;n de la Sublime Puerta, que adem&aacute;s de mandar en el Imperio Otomano, ostentaba el t&iacute;tulo de Califa (Comendador de los Creyentes) y, como tal, era el dirigente espiritual del mundo isl&aacute;mico. Y al Emir de La Meca, Guardi&aacute;n de los Santos Lugares del islam. Ni uno ni otro prestaron ninguna ayuda a Shamil, que en 1859 fue derrotado. El &uacute;ltimo grupo de 400 guerrilleros se entreg&oacute; a una formaci&oacute;n rusa de 40.000 hombres, bajo el mando del general Baratinski. Como renocimiento a su hero&iacute;smo, el zar permiti&oacute; a Shamil conservar su espada. Confinado al sur de Mosc&uacute;, se exili&oacute; luego en Estambul con su familia y falleci&oacute; el 4 de febrero de 1871 durante una peregrinaci&oacute;n a La Meca.

<P>Los supervivientes s&oacute;lo pudieron seguir viviendo en las monta&ntilde;as. Convencidos de que ser&iacute;an dif&iacute;cilmente asimilables, los rusos les presionaron para que emigraran hacia el Imperio Otomano. Entre 1858 y 1864, unos 500.000 miembros de distintas tribus caucasianas se refugiaron en Turqu&iacute;a, Siria y los Balcanes.

<P>Los chechenos consideran a Shamil como su h&eacute;roe legendario. Basaiev, uno de los dirigentes islamistas que a finales del siglo pasado volvió a luchar contra los rusos en Chechenia, tomó de él su nombre de pila. Pero, en realidad, Shamil es el h&eacute;roe de todos los pueblos monta&ntilde;eses del C&aacute;ucaso y de todos los musulmanes. La <EM>Naqshbandiya</EM> suf&iacute; mantiene actualmente un museo en Pakist&aacute;n en el que se veneran sus reliquias y fue la inspiraci&oacute;n ideol&oacute;gica de los talibanes afganos contra la intervenci&oacute;n sovi&eacute;tica a partir de 1979. All&iacute; se entren&oacute; Basaiev en los campamentos que organiz&oacute; la CIA.

<H2>La guerra ruso-turca de 1877</H2>

La herencia de Shamil fue recuperada por un miembro de la hermandad <EM>Qadiriya</EM>, Kunta Hasi. En medio de la salvaje pol&iacute;tica de exterminio y deportaci&oacute;n que estaban practicando los rusos, Kunta Haxi logr&oacute; extender la influencia de esta cofrad&iacute;a, de la que era el dirigente reconocido en el C&aacute;ucaso. Los rusos persiguieron a los cofrades y los documentos rusos de la &eacute;poca narran con estupor las historias de centenares de musulmanes norcaucasianos que se dirig&iacute;an al martirio entonando himnos religiosos suf&iacute;es o bailando las danzas rituales de las hermandades. Otros seguidores de Kunta Haxi formaron grupos guerrilleros en las monta&ntilde;as.

<P>Hasta este momento toda la resistencia de los pueblos monta&ntilde;eses contra el zarismo presenta los tres rasgos caracter&iacute;sticos que ya hemos se&ntilde;alado antes. No se trata de una lucha nacional ni tampoco de una lucha exclusiva del pueblo checheno sino que -no obstante sus peculiaridades- hay que encuadrarla en el marco m&aacute;s general de las luchas campesinas contra el zarismo que no son exclusivas del C&aacute;ucaso sino que se exienden a toda Rusia. Tambi&eacute;n se produjeron movimientos revolucionarios en las ciudades, el m&aacute;s conocido de los cuales es el de los <EM>&lsquo;decembristas&rsquo;</EM> de 1825, encabezado por la nobleza. En este clima de oposici&oacute;n al zarismo es donde surge tambi&eacute;n el populismo a mediados de aquel siglo. Lo que realmente singulariza a la resistencia del C&aacute;ucaso es su car&aacute;cter anticolonial y su mensaje isl&aacute;mico.

<P>La lucha de los pueblos contra el zarismo en el C&aacute;ucaso tampoco se puede desvincular de la rivalidad rusa con el Imperio Otomano, entonces m&aacute;xima fuerza defensora del islam. En 1877 la guerra ruso-turca levant&oacute; otra campa&ntilde;a de resistencia de los pueblos musulmanes del norte del C&aacute;ucaso contra la dominaci&oacute;n rusa. Cuando los otomanos desembarcaron en las costas del Mar Negro, entre sus tropas hab&iacute;a numerosos norcaucasianos que hab&iacute;an estado refugiados en Anatolia. Los abjasios, cuyo territorio acababa de ser anexionado a Georgia por el zarismo, tambi&eacute;n se unieron a las tropas otomanas. Tambi&eacute;n Daguest&aacute;n y Chechenia volvieron a levantarse en armas, pero la guerra acab&oacute; con la victoria rusa y, tras ella, se produjo una nueva emigraci&oacute;n masiva, ahora formada fundamentalmente por musulmanes de Abjasia.

<P>Se acercaba la I Guerra Mundial, el capitalismo entraba en su fase imperialista. Fue entonces cuando empezaron a formarse los primeros grupos pol&iacute;ticos nacionales en Transcaucasia. Antes no solamente no exist&iacute;an naciones sino que hasta la misma palabra era desconocida. Los t&eacute;rminos que hoy traducen la palabra <EM>&lsquo;naci&oacute;n&rsquo;</EM> en las tres lenguas m&aacute;s importantes del &aacute;rea musulmana (turco, &aacute;rabe y fars&iacute;) tienen un origen religioso. En el Cor&aacute;n la voz &aacute;rabe <EM>&lsquo;milla&rsquo;</EM>, tiene el sentido de <EM>&lsquo;palabra&rsquo;</EM>, equivalente de la expresi&oacute;n <EM>&lsquo;verbo&rsquo;</EM> en la Biblia, que es la palabra de dios. Denota a un grupo de creyentes que acepta una predicaci&oacute;n o un libro revelado y as&iacute; pas&oacute; al turco <EM>&lsquo;millet&rsquo;</EM> para designar, en el Imperio Otomano, una comunidad religiosa. En &aacute;rabe, lengua en la que <EM>&lsquo;milla&rsquo;</EM> y <EM>&lsquo;milli&rsquo;</EM> hab&iacute;an ca&iacute;do en desuso, en la &eacute;poca contempor&aacute;nea se adopt&oacute; otra palabra del vocabulario religioso, <EM>&lsquo;umma&rsquo;</EM>, que en el Cor&aacute;n tambi&eacute;n designa a una comunidad de creyentes. S&oacute;lo a mediados del siglo XIX la palabra <EM>&lsquo;milla&rsquo;</EM> adquiri&oacute; un sentido pol&iacute;tico para denominar a una comunidad nacional independientemente de su religi&oacute;n. Esta misma evoluci&oacute;n ling&uuml;&iacute;stica se aprecia en fars&iacute; (mellat, melli) con una evoluci&oacute;n incluso m&aacute;s tard&iacute;a.

<P>Hay una expresi&oacute;n menos religiosa, la de patria (<EM>&lsquo;watan&rsquo;</EM> en &aacute;rabe, <EM>&lsquo;vatan&rsquo;</EM> en turco y en fars&iacute;), pero la traducci&oacute;n no es exacta porque <EM>&lsquo;watan&rsquo;</EM> designa el lugar de nacimiento de una persona, con una connotaci&oacute;n sentimental y nost&aacute;lgica, o lo que es lo mismo, la patria en el sentido de <EM>&lsquo;patria chica&rsquo;</EM>, sin connotaciones pol&iacute;ticas.

<P>Hasta el siglo XX esas palabras, en su nueva significaci&oacute;n, son neologismos y cultismos que s&oacute;lo se utilizan en las traducciones de idiomas extranjeros. Para los pa&iacute;ses isl&aacute;micos es especialmente importante el idioma &aacute;rabe, el equivalente al lat&iacute;n para los cristianos. Fue a trav&eacute;s del islam y del &aacute;rabe cl&aacute;sico como pueblos muy lejanos, que muy poco ten&iacute;an que ver entre s&iacute;, crearon una cierta superestructura (el panislamismo) y la utilizaron en sus luchas como estandarte común. A finales del siglo XIX la utilizaron para luchar contra el imperialismo, cuya pol&iacute;tica era de divisi&oacute;n y reparto de la región en zonas de influencia. El II Congreso de la <A HREF="../galeria/inter3.htm">Internacional Comunista</A> llam&oacute; a la lucha contra el panislamismo porque trataba de <EM>&lsquo;combinar el movimiento de liberaci&oacute;n contra el imperialismo europeo y americano con el fortalecimiento de los khanes, de los terratenientes, de los mullahs, etc.&rsquo;</EM> No basta, pues, con tener en cuenta s&oacute;lo uno de los caracteres de ese movimiento complejo, sino los dos.

<H2>Panturquismo e imperialismo</H2>

Por tanto, el nacionalismo s&oacute;lo penetra en la regi&oacute;n a finales del siglo XIX y exclusivamente entre los pueblos m&aacute;s avanzados. En Azerbai&aacute;n se cre&oacute; el partido <EM>&lsquo;H&uuml;mmet&rsquo;</EM> (Ayuda Mutua) y despu&eacute;s el partido <EM>&lsquo;Mussavat&rsquo;</EM> (Igualdad), con elementos ideol&oacute;gicos tomados de fuentes diversas, entre ellas el panturquismo.

<P>Hasta cierto punto se puede decir que el panturquismo es una versi&oacute;n laica, moderna y pol&iacute;tica del panislamismo, que lo hereda. Es causa y a la vez consecuencia del nacionalismo y su aparici&oacute;n s&oacute;lo se explica, a su vez, por la entrada del capitalismo en su etapa imperialista. Mientras el Imperio Otomano, como el zarista, era un conglomerado heterog&eacute;neo de pueblos, de los cuales los turcos s&oacute;lo eran una parte, exist&iacute;an sin embargo turcos fuera de las fronteras de dicho Imperio. Precisamente el panturquismo aspiraba a la unificaci&oacute;n de todos los pueblos de origen, habla o cultura turcas, incluyendo tanto a los que eran de origen t&aacute;rtaro (descendientes de los mongoles) como a los de origen turco. Hasta el siglo XX los turcos no se llamaban a s&iacute; mismos con esa denominaci&oacute;n. Era m&aacute;s bien un calificativo con el que eran conocidos por los dem&aacute;s. Pero la mayor parte de las veces, se empleaba la denominaci&oacute;n de <EM>&lsquo;turcos&rsquo;</EM> para aludir a los musulmanes. Todav&iacute;a hoy los espa&ntilde;oles de Ceuta llaman <EM>&lsquo;turcos&rsquo;</EM> a los musulmanes, aunque sean de nacionalidad espa&ntilde;ola (y por supuesto a los marroqu&iacute;es). Lo mismo sucede en otros pueblos m&aacute;s pr&oacute;ximos al C&aacute;ucaso. Hoy se suele hablar de <EM>&lsquo;turcos&rsquo;</EM> en sentido estricto para los que pueblan Turqu&iacute;a, mientras se reserva el de <EM>&lsquo;turcomanos&rsquo;</EM> para los de los dem&aacute;s pa&iacute;ses, pero siempre que se trate de pueblos de ese origen, especialmente los de Turkest&aacute;n (Kazajist&aacute;n, Turkmenist&aacute;n, Uzbekist&aacute;n y Kirguist&aacute;n).

<P>Los rusos tampoco distingu&iacute;an con claridad entre unos y otros pueblos isl&aacute;micos aplic&aacute;ndoles a todos el mismo nombre de <EM>&lsquo;t&aacute;rtaros&rsquo;</EM>, mientras reservaban el de <EM>&lsquo;turco&rsquo;</EM> para los s&uacute;bditos del Imperio Otomano. Muchos pueblos t&aacute;rtaros hab&iacute;an acabado adoptando lenguas de origen turco y su cultura estaba muy influenciada por la turca. En resumen: aunque de origen distinto, t&aacute;rtaros y turcos del Imperio zarista ten&iacute;an la misma religi&oacute;n y se sent&iacute;an miembros de un mismo pueblo.

<P>Es importante recordar que el panturquismo no nace en Turqu&iacute;a sino en Rusia a finales del siglo XIX. Su principal impulsor fue <span>Ismail Bey Gasprinski</span> (cuyo nombre real era Ismail Bey Gaspraly), un t&aacute;rtaro de Crimea que en 1883, hab&iacute;a creado el diario <EM>&lsquo;Targuman&rsquo;</EM>. Gasprinski preconizaba la resurrecci&oacute;n de los pueblos turcomanos, comenzando por la lengua, con el fin de alcanzar su unificaci&oacute;n desde los Balcanes hasta China. Este panturquismo original aspiraba a la modernizaci&oacute;n de las sociedades isl&aacute;micas del Imperio zarista a trav&eacute;s de su alfabetizaci&oacute;n y educaci&oacute;n para impulsar as&iacute; una lengua literaria com&uacute;n capaz de forjar una conciencia nacional com&uacute;n. Naturalmente los panturquistas aspiraban a lograr posteriormente la independencia de la Rusia zarista como v&iacute;a para una posterior anexi&oacute;n al Imperio Otomano. El movimiento panturco se extendi&oacute; por las tres grandes regiones musulmanas del Imperio zarista: el C&aacute;ucaso, el Asia Central o Turkest&aacute;n (Kazajist&aacute;n, Turkmenist&aacute;n, Uzbekist&aacute;n, Kirguist&aacute;n y Tajikist&aacute;n) y las regiones t&aacute;rtaras (Crimea, el bajo Volga y los Urales).

<P>Inicialmente el panturquismo de Gasprinski encontr&oacute; poco eco en el Imperio Otomano. Pero la progresiva p&eacute;rdida de la hegemon&iacute;a otomana en los Balcanes acab&oacute; promoviendo la formaci&oacute;n del Movimiento de los J&oacute;venes Turcos, cuyas pretensiones eran:

<P>&mdash; <EM>&lsquo;turquizar&rsquo;</EM> un Imperio Otomano multinacional

<BR>&mdash; compensar la p&eacute;rdida de los territorios otomanos en los Balcanes con la absorci&oacute;n de las regiones turco-t&aacute;rtaras del Imperio zarista.

<P>Se estableci&oacute; una estrecha colaboraci&oacute;n entre los J&oacute;venes Turcos y los seguidores de Gasprinski que ve&iacute;an en el Imperio Otomano al &uacute;nico gran Estado musulm&aacute;n que pod&iacute;a liberarles del dominio ruso. As&iacute; pues, desde principios del siglo XX, los musulmanes de Rusia volv&iacute;an sus ojos hacia Turqu&iacute;a, mientras que desde Estambul se ve&iacute;a con agrado la posibilidad de reconstruir un gran Imperio turco.

<P>El panturquismo expresa la llegada de la conciencia nacional a los pueblos m&aacute;s avanzados de la regi&oacute;n. Es un nacionalismo reactivo que expresa la oposici&oacute;n al imperialismo emergente de las grandes potencias occidentales. El nacionalismo turco en el siglo XIX fue una reacci&oacute;n al retroceso del Imperio Otomano frente a la superioridad del occidente cristiano. A su vez, el nacionalismo &aacute;rabe que surgi&oacute; en Oriente Medio era antiturco. Aunque era musulm&aacute;n, afirmaba una identidad &aacute;rabe (pol&iacute;tica) que le permit&iacute;a atraerse tambi&eacute;n a los cristianos. Pero tanto en un caso como en otro, en el mundo musulm&aacute;n el nacionalismo no surge de una afirmaci&oacute;n positiva, sino de un sentimiento de opresi&oacute;n. Adem&aacute;s, en vez de tomar un derrotero laico, est&aacute; vinculado a la religi&oacute;n, predica la vuelta al islam, observ&aacute;ndose una creciente politizaci&oacute;n del clero contra el imperialismo extranjero. Finalmente, frente al imperialismo, que divide y enfrenta a los pueblos de la regi&oacute;n para imponerse, el nacionalismo adopta una forma panislamista y promueve la unidad y la solidaridad de todos los creyentes, independientemente de su nacionalidad, frente al imperialismo.

<P>Por si no fuera suficiente, a este complejo panorama ideol&oacute;gico hay que a&ntilde;adir el pol&iacute;tico. En la I Guerra Mundial el Imperio Otomano se hab&iacute;a alineado con las potencias centrales (con Alemania fundamentalmente), lo cual significa que en el otro lado de las trincheras estaba -otra vez- el Imperio Ruso. La I Guerra Mundial es una continuaci&oacute;n de la lucha de rusos y turcos por conquistar el C&aacute;ucaso y, mientras los cristianos de Turqu&iacute;a apelaban al zar para que los rescatara, los musulmanes de Rusia hac&iacute;an lo propio con el sult&aacute;n de Constantinopla. Por ejemplo, los armenios de Turqu&iacute;a quer&iacute;an ser protegidos por Rusia; los azer&iacute;es de Rusia quer&iacute;an serlo por Turqu&iacute;a. Hay quien a eso le llama <EM>&lsquo;nacionalismo&rsquo;</EM> (y en cierto modo as&iacute; es) pero parece claro que no se trataba m&aacute;s que de un intento de cambiar de due&ntilde;o. Ya en la &eacute;poca imperialista, como escribi&oacute; <A HREF="../galeria/stalin-1.htm">Stalin</A>, los pueblos no pod&iacute;an conformarse con cambiar de due&ntilde;o, sino que deb&iacute;an conquistar su derecho a la autodeterminaci&oacute;n y a la independencia.

<P>Tras la derrota de Turqu&iacute;a en la guerra imperalista, el otro bloque plane&oacute; su fraccionamiento para repartirse los despojos. S&oacute;lo la llegada al poder de Mustafá Kemal <EM>Ataturk</EM> lo impidi&oacute;. En la nueva Rep&uacute;blica de Turqu&iacute;a que sustitu&iacute;a al viejo Imperio Otomano, Ataturk impuso una nueva orientaci&oacute;n que rechazaba el panturquismo y formalizaba relaciones de buena vecindad con la -tambi&eacute;n nueva- Uni&oacute;n Sovi&eacute;tica.

<H2>La pol&iacute;tica nacional de la Revoluci&oacute;n de Octubre</H2>

Hoy apenas podemos concebir siquiera la magnitud impresionante que supuso la creaci&oacute;n de la URSS como una comunidad de naciones precisamente en un momento hist&oacute;rico en el que en todo el mundo capitalista los Estados multinacionales desaparec&iacute;an y en el que se produc&iacute;an grav&iacute;simos dramas, como el salvaje genocidio armenio en 1920. A muy pocos kil&oacute;metros de distancia, el panorama nacional a un lado y otro de las fronteras sovi&eacute;ticas era radicalmente dispar. En el Imperio Austro-H&uacute;ngaro hab&iacute;a once nacionalidades; en la Uni&oacute;n Sovi&eacute;tica m&aacute;s cien.

<P>Certeramente apunt&oacute; <A HREF="../galeria/stalin-1.htm">Stalin</A> que mientras en occidente las naciones hab&iacute;an precedido a los Estados, en oriente sucedi&oacute; al rev&eacute;s (Las tareas inmediatas del Partido en la cuesti&oacute;n nacional, Oeuvres, tomo V, pg.26). Lo mismo cabe decir de la URSS, donde se concedi&oacute; un estatuto nacional (y por tanto un reconocimiento pol&iacute;tico) a pueblos que, por su enorme atraso, no formaban verdaderamente unidades nacionales. La pol&iacute;tica nacional de la URSS, dijo <A HREF="../galeria/stalin-1.htm">Stalin</A>, era igualitaria y otorg&oacute; el mismo tratamiento pol&iacute;tico a las nacionalidades cl&aacute;sicas (como Ucrania o Georgia) que a las peque&ntilde;as tribus, muchas de ellas inmersas en otros conjuntos nacionales y subyugadas por ellos. As&iacute;, exist&iacute;a un enclave armenio en territorio azer&iacute; (Nagorno Karabaj) y un enclave azer&iacute; en Armenia (Najichevan). Lo mismo suced&iacute;a con el encave abjasio dentro de Georgia. Seg&uacute;n la nueva disposici&oacute;n nacional igualitaria de la URSS, los georgianos ten&iacute;an los mismos derechos que los rusos, pero, a su vez, los abjasios ten&iacute;an los mismos derechos que los georgianos.

<P>En el V Congreso de la <A HREF="../galeria/inter3.htm">Internacional Comunista</A> un militante turco dijo que los imperialistas aspiraban a conquistar los territorios de oriente, mientras los comunistas aspiraban a conquistar el coraz&oacute;n de oriente. Esto supuso un impacto social de primer orden en las sociedades cauc&aacute;sicas, especialmente entre aqu&eacute;llas de tradici&oacute;n n&oacute;mada, que fueron dotadas de todas los servicios de un Estado: un aparato pol&iacute;tico, un partido comunista local, una estructura estatal (Consejo de Ministros, gobierno republicano, jefe de Estado), una cultura nacional de la que la lengua era la piedra angular, una Universidad y una Academia de Ciencias y unos s&iacute;mbolos nacionales, como bandera e himno. La <A HREF="../galeria/octubre.htm">Revoluci&oacute;n de Octubre</A> aplica todos los derechos nacionales a una regi&oacute;n que, por tradici&oacute;n hist&oacute;rica y cultural, los desconoce y forja todos los elementos conceptuales hist&oacute;ricos, etnogr&aacute;ficos y ling&uuml;&iacute;sticos que proporcionan legitimidad al estatuto pol&iacute;tico de las nuevas rep&uacute;blicas nacionales. Su existencia, a falta de un nacionalismo anterior que las fundamentara, est&aacute; justificada por el desarrollo del estatuto que el proletariado sovi&eacute;tico les confiere.

<P><span>Esas naciones existen y sobreviven hoy gracias a la Revoluci&oacute;n; esas naciones progresaron gracias al tit&aacute;nico esfuerzo de la URSS. Y por tanto, su dram&aacute;tica situaci&oacute;n actual tiene ese mismo origen: ya no existe la URSS. Los imperialistas jam&aacute;s han reconocido y jam&aacute;s reconocer&aacute;n nunca este gigantesco avance de la humanidad que, en medio de las m&aacute;s terribles condiciones externas, es ejemplar y sin precedentes en la historia. Por todo ello es comprensible que su esfuerzo est&eacute; destinado a ocultarlo y tergiversarlo.</span>

<P>Aquello rompi&oacute; los moldes tradicionales: la URSS dividi&oacute; para unir y uni&oacute; para dividir. En primer lugar, fragment&oacute; las grandes superestructuras que se pretend&iacute;an crear artificialmente sobre bases ling&uuml;&iacute;sticas, culturales (panturquismo) o religiosas (panislamismo). En segundo lugar, rompi&oacute; con las arcaicas estructuras sociales basadas en los linajes o en la religi&oacute;n. Por ejemplo, <A HREF="../galeria/stalin-1.htm">Stalin</A> dirigió un mensaje al I Congreso de Mujeres de la Rep&uacute;blica Monta&ntilde;esa, que agrupaba -entre otras- a las mujeres chechenas e ingushes. <A HREF="../galeria/stalin-1.htm">Stalin</A>, que no pudo asistir por encontrarse enfermo, les llama a que se organicen para impulsar la revoluci&oacute;n (Las tareas inmediatas del Partido en la cuesti&oacute;n nacional, Oeuvres, tomo V, pg.59). No es dif&iacute;cil imaginar el impacto que este tipo de situaciones tuvo que tener en una sociedad isl&aacute;mica que relegaba a la mujer a las labores del hogar.

<P>Como es natural, los <EM>janes</EM> tradicionales perdieron sus prerrogativas pol&iacute;ticas, pero no las abandonaron de buena gana. Esto se observa con m&aacute;s claridad a&uacute;n en 1929, con la colectivizaci&oacute;n, que en 1917.

<P>En 1917 estall&oacute; una gran revoluci&oacute;n en Rusia pero en muchas regiones el viejo Estado zarista simplemente se desplom&oacute; y los bolcheviques, acuciados por la guerra civil, no llegaron inmediatamente. Por ello, varios pueblos del C&aacute;ucaso proclamaron su independencia. En mayo de 1918 se proclam&oacute; la Rep&uacute;blica de los Pueblos del norte del C&aacute;ucaso, de la que formaron parte los chechenos junto con otros pueblos. Como dijo <A HREF="../galeria/stalin-1.htm">Stalin</A>, esa Rep&uacute;blica era inviable desde todos los puntos de vista:

<P>&mdash; no interesaba a las potencias imperialistas vencedoras de la guerra mundial
<BR>&mdash; tampoco a la contrarrevoluci&oacute;n zarista
<BR>&mdash; Turqu&iacute;a hab&iacute;a sido derrotada y, a su vez, deb&iacute;a defenderse de los tiburones imperialistas.

<P>Durante la guerra civil el viejo ej&eacute;rcito zarista que invade el C&aacute;ucaso lo integran cosacos, los viejos enemigos de los monta&ntilde;eses musulmanes, comandados por el general blanco Anton Denikin. Su objetivo es tanto aplastar a los bolcheviques como a los independentistas cauc&aacute;sicos. En la nueva Turqu&iacute;a a la que se dirigen los independentistas, Ataturk no les presta apoyo y, además, firma un tratado internacional con los bolcheviques. Adem&aacute;s se reproducen las ancestrales disputas internas entre ellos. En marzo de 1919 armenios y azer&iacute;es se enfrentan por Nagorno-Karabaj.

<P>La &uacute;nica posibilidad para todos los pueblos de la regi&oacute;n es unirse entre ellos y unirse a los bolcheviques. As&iacute; lo hace el jeque dagestano Unzun Hayi y, partir de septiembre de 1919, las zonas liberadas por la alianza de los bolcheviques y los independentistas forman el <span>Emirato del norte del C&aacute;ucaso</span>.

<P>En 1920 acaba la guerra civil en el Ca&uacute;caso con la derrota de Denikin. El Ej&eacute;rcito Rojo controla Chechenia, donde es recibido como una fuerza de liberaci&oacute;n. Los imperialistas aprenden r&aacute;pido y cambian de estrategia. Tras la muerte de Unzun Hayi, se vuelven <EM>&lsquo;nacionalistas&rsquo;</EM> y convierten a los nuevos pa&iacute;ses independizados en plataformas desde las que preparan el ataque a los soviets. Como observ&oacute; el IV Congreso de la <A HREF="../galeria/inter3.htm">Internacional Comunista</A>, <EM>&lsquo;se arm&oacute; un dique de peque&ntilde;os estados vasallos alrededor de Rusia para sofocar a esta &uacute;ltima en la primera ocasi&oacute;n&rsquo;</EM>. Para aplastar a los bolcheviques, los imperialistas promueven en setiembre de 1920 un levantamiento de los monta&ntilde;eses contra los soviets. Lo dirige <span>Said Beck Shamil</span>, nieto del m&iacute;tico Le&oacute;n de Daguest&aacute;n. Los bolcheviques no caen en la provocaci&oacute;n y el enfrentamiento. El 16 de octubre de 1920 <A HREF="../galeria/stalin-1.htm">Stalin</A> viaja a Vladikavkaz y, con el apoyo de Ordjonikidz&eacute; y Kirov, convoca dos Congreso de representantes, uno de los pueblos de Daguest&aacute;n y otro de los monta&ntilde;eses. En este &uacute;ltimo pronuncia un discurso clave en el que afirma que los bolcheviques no van a hacer concesiones porque se encuentren en una situaci&oacute;n de debilidad sino todo lo contrario; tras la victoria en la guerra civil est&aacute;n fuertes y esa es la importancia de los planes que les presentan a los caucasianos. Van a adoptar una serie de medidas a largo plazo porque est&aacute;n convencidos de que son justas. Por el contrario, dice <A HREF="../galeria/stalin-1.htm">Stalin</A>, las que se toman bajo presi&oacute;n, a rega&ntilde;adientes, no pueden ser duraderas. En fin, les dice que no trata de gan