<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>LA &Uacute;LTIMA PAYASADA DE LOS FALSOS ZAPATISTAS</h1>

Marcos y su cohorte de monaguillos han dado el &uacute;ltimo paso que les quedaba para poner de manifiesto su total servilismo y los verdaderos intereses que les mueven. Durante todos estos a&ntilde;os han estado tratando de enga&ntilde;ar a todo el mundo, jugando a la lucha armada, sin mostrar jam&aacute;s una verdadera oposici&oacute;n a la oligarqu&iacute;a mexicana; no solamente no han pegado un solo tiro, algo ins&oacute;lito en un movimiento que se pretend&iacute;a guerrillero, sino que nunca han desafiado verdaderamente a los terratenientes y explotadores de su pa&iacute;s.

<P>Lo que les ha movido a dar este paso est&aacute; claro: a diferencia del PRI, el <EM>nuevo</EM> gobierno de Fox significa, por un lado, una abierta aproximaci&oacute;n al imperialismo yanqui y, por el otro, es un verdadero triunfo de los sectores m&aacute;s reaccionarios de la Iglesia cat&oacute;lica mexicana, que son quienes impulsaron a los falsos zapatistas.

<P>La procesi&oacute;n del submonaguillo Marcos hasta M&eacute;xico D.F., escoltado por las criminales fuerzas represivas mexicanas, no ha podido resultar m&aacute;s pat&eacute;tica. El imperialismo en pleno se ha volcado en publicitar la farsa y en difundir su grotesca imagen. No han escatimado medios para exhibir su deseo de llegar hasta el mismo Parlamento mexicano, el inmaculado &aacute;gora de la libertad y la democracia al que nos pretenden conducir siempre los imperialistas.

<P>Como en toda bacanal burguesa, la fiesta acabr&aacute; con el <EM>strip-tease</EM> de Marcos quit&aacute;ndose el pasamonta&ntilde;as. Por fin podremos ver su rostro y conoceremos su biograf&iacute;a. Como si no supi&eacute;ramos ya que, en realidad, detr&aacute;s del pasamonta&ntilde;as no hay m&aacute;s que una sotana, tan negra como los intereses imperalistas que est&aacute; promocionando.

<H2>LOS LARGOS TENT&Aacute;CULOS DEL VATICANO EN CHIAPAS</H2>

Inicialmente el <EM>levantamiento</EM> de Lacandona desat&oacute; una oleada de entusiasmo y suscit&oacute; grandes expectativas. Parec&iacute;a que se romp&iacute;a la tendencia a la claudicaci&oacute;n de las guerrillas centroamericanas, paralizadas por los procesos de negociaci&oacute;n con sus respectivos gobiernos. Hasta Cuba torci&oacute; el gesto, al poner en dificultades a un gobierno, como el mexicano del PRI, que no se somet&iacute;a cabalmente al imperialismo norteamericano.

<P>En Chiapas parec&iacute;a darse un nuevo fen&oacute;meno de resistencia popular, s&iacute;mbolo del poscomunismo y de la modernidad. Confluy&oacute; tambi&eacute;n lo que podr&iacute;a llamarse el <EM>esp&iacute;ritu de ONG</EM> tan en boga, donde la caridad y la beneficencia sustituyen al internacionalismo y a la solidadaridad combativa. Los comunicados del autodenominado EZLN hablaban de todo menos de la clase obrera y campesinado porque <EM>no se puede depositar el vino nuevo zapatista en los viejos odres de la izquierda dogm&aacute;tica</EM>. Huyendo de clich&eacute;s, en Chiapas han llegado al colmo de la <EM>tercera v&iacute;a</EM>: una organizaci&oacute;n que no quiere ser un partido pol&iacute;tico ni aspira a tomar el poder, sino conseguir <EM>que el que mande, mande obedeciendo</EM>, seg&uacute;n reza la Cuarta Declarci&oacute;n de Lacandona. Ah&iacute; estaba el ideal peque&ntilde;o-burgu&eacute;s de gobierno de asamblea, de consulta permanente con la sociedad, de democracia directa.

<P>Finalmente, Chiapas consumaba otra tendencia de moda: la del <B>indigenismo</B>, caracter&iacute;stica de las luchas contra el V Centenario de la colonizaci&oacute;n americana. El indigena se convierte en la fuerza motriz, que pretende <EM>gobernarse seg&uacute;n su tradici&oacute;n y sus costumbres</EM>. Y la imagen que nos transmiten de los ind&iacute;genas no es m&aacute;s que el prototipo de la exclusi&oacute;n social, el colmo de los parias: est&aacute;n fuera del aparato productivo y no parecen ni mexicanos siquiera. Su lucha no expresa un conflicto de clase: todo es romanticismo y voluntarismo. Vuelve el mito peque&ntilde;o-burgu&eacute;s del <EM>buen salvaje</EM>, portador de grandes valores &eacute;ticos y de una civilizaci&oacute;n no contaminada.

<P>Los falsos zapatistas nos han tratado de convencer que la terrible represi&oacute;n desatada por la oligarqu&iacute;a mexicana va dirigida s&oacute;lo contra las minor&iacute;as ind&iacute;genas y por el mero hecho de serlo, y que no forma parte de un sistema de explotaci&oacute;n y sojuzgamiento del conjunto de obreros y campesinos mexicanos.

<H2>UNA GUERRILLA EN PAPEL CUCH&Eacute;</H2>

Ante tan ex&oacute;ticas propuestas, no es de extra&ntilde;ar que estos falsos zapatistas congregaran a los reformistas de peor pelaje, entre ellos Danielle Mitterrand como estrella invitada, sacando de su chistera los absurdos t&oacute;picos de la modernidad seudoprogresista: globalizaci&oacute;n, neoliberalismo... cualquier cosa menos capitalismo, imperialismo y explotaci&oacute;n.

<P>Pero el balance de estos a&ntilde;os de farsa no puede ser m&aacute;s decepcionante: el EZLN se ha revelado como un grupo experto en mercadotecnia y nada m&aacute;s. Ser&iacute;a la primera vez que un movimiento insurgente de verdad gana la mano en cuesti&oacute;n de publicidad, y adem&aacute;s a los yanquis, verdaderos expertos en intoxicaci&oacute;n informativa. Lo normal hubiera sido leer y escuchar por los medios de comunicaci&oacute;n que son terroristas, agentes infiltrados, que matan a los campesinos, etc. Pero no ha habido campa&ntilde;a de guerra sicol&oacute;gica sino que, por el contrario, han disfrutado de la benevolencia de toda la prensa imperialista. Y todo sin necesidad de desplegar acciones militares de envergadura, porque el gobierno mexicano paraliz&oacute; unilateralmente las hostilidades y se sent&oacute; a negociar tras s&oacute;lo 12 d&iacute;as de choques armados y con s&oacute;lo 16 detenidos. Lo dijo Marcos en una de sus primeras entrevistas: <EM>No salimos a que nos mataran sino a hacernos escuchar</EM>.

<P>Llama poderosamente la atenci&oacute;n que mientras el peri&oacute;dico chiapaneco <EM>Cuarto Poder</EM> lanza un paneg&iacute;rico de las <EM>hist&oacute;ricas concentraciones humanas</EM> contra el neoliberalismo y por a&ntilde;adidura de Marcos y su cofrad&iacute;a, intoxica abiertamente acerca del EPR, al que califica de <EM>fantasmag&oacute;rico</EM>, subrayando su supuesta <EM>marginalidad pol&iacute;tica</EM> y, para no variar, sus v&iacute;nculos con el narcotr&aacute;fico. En este mismo sentido se ha pronunciado la red de apoyo al submonaguillo Marcos en Espa&ntilde;a.

<P>Pero es que tras Marcos y su congregaci&oacute;n no hay una fuerza revolucionaria, sino la jerarqu&iacute;a eclesi&aacute;stica de aquel pa&iacute;s. En M&eacute;xico la revoluci&oacute;n de 1910 consigui&oacute; la separaci&oacute;n de la Iglesia y el Estado y desde entonces hay entablada una batalla frontal entre los obispos y el PRI. Por ejemplo, fue la Iglesia cat&oacute;lica la &uacute;nica fuerza del sistema que se atrevi&oacute; a denunciar a los autores de la muerte de Colosio, a Carlos Salinas de Gortari. Ya en 1932 el papa Pio XI hab&iacute;a lanzado una enc&iacute;clica incendiaria (<EM>Acerba Animi</EM>) contra el gobierno ateo mexicano que no tiene desperdicio, porque pone al descubierto toda la estrategia vaticana contra M&eacute;xico, desde la llamada a todas las potencias imperialistas contra el gobierno, hasta la apelaci&oacute;n interior a la desobediencia a las autoridades. Volvieron los m&aacute;rtires: para la curia, M&eacute;xico era como la Roma pagana o la Rusia bolchevique.

<H2>EL NEOLIBERALISMO SEG&Uacute;N SAN MARCOS</h2>

Los comunicados de Marcos contra el neoliberalismo no son anticapitalistas: lo mismo que la doctrina social de la Iglesia, son precapitalistas. La jerarqu&iacute;a eclesi&aacute;stica es feudal y siempre ha combatido con sa&ntilde;a al liberalismo, pero para pretender dar marcha atr&aacute;s, hacia el Sacro Imperio. El indigenismo de Marcos tambi&eacute;n a&ntilde;ora el pasado precolonial de M&eacute;xico, que <EM>era infinitamente m&aacute;s justo, m&aacute;s bueno y m&aacute;s rico que ahora</EM>. Se inspira en la enc&iacute;clica <EM>Rerum Novarum</EM> donde el Papa defend&iacute;a la propiedad privada y la vieja cantinela de que siempre habr&iacute;a ricos y pobres. Lo que hab&iacute;a que evitar era s&oacute;lo que los pobres fueran muy pobres: <EM>Una vez satisfecha la necesidad y la conveniencia </EM>-recomendaba Le&oacute;n XIII-<EM> es un deber el socorrer a los necesitados con lo superfluo</EM>. Como se ve, la Igles&iacute;a de hace un siglo era mucho m&aacute;s generosa que la actual, que limita la limosna al 0'7 por ciento del saqueo imperialista.

<P>Ese es el anticapitalismo de Marcos y los suyos, que ponen una vela a Zapata y otra al Che, dejando en medio a la Virgen de Guadalupe, como Cristo crucificado entre los dos ladrones. Lo ponen de manifiesto en su comunicado contra el EPR: estos quieren conquistar el poder y expropiar a los monopolistas y banqueros, mientras ellos &uacute;nicamente pretenden socorrer a los pobres ind&iacute;genas, cambiar la pol&iacute;tica econ&oacute;mica, acabar con la corrupci&oacute;n y los abusos. No les preocupa la plusval&iacute;a sino el bot&iacute;n: <EM>El neoliberalismo sustenta un modelo mafioso de poder</EM>, que es lo que hay que erradicar. S&oacute;lo son partidarios de la justicia distributiva porque, como dicen las Sagradas Escrituras, la salvaci&oacute;n es <EM>fruto de una gran efusi&oacute;n de la caridad</EM>. Lo mismo que Dios, Marcos no quiere conquistar el mundo sino crearlo de nuevo y hacerlo, adem&aacute;s, de la nada, sin necesidad de derribar el ya existente.

<P>A finales del pasado siglo, cuando se promulg&oacute; la <EM>Rerum Novarum</EM>, la Iglesia hac&iacute;a alarde de centrismo, de oponerse tanto al capitalismo como al socialismo. Pero pocos a&ntilde;os despu&eacute;s, tras la revoluci&oacute;n rusa,  matiz&oacute; mucho m&aacute;s y diferenci&oacute; entre socialistas y comunistas en la enc&iacute;clica <EM>Quadragesimo Anno</EM>: mientras con los comunistas no hay nada que hacer, los socialistas han demostrado que ya no son ning&uacute;n peligro y <EM>avanzan hacia las verdades de la tradici&oacute;n cristiana</EM>, porque tambi&eacute;n se oponen al libre mercado y tratan de regular la econom&iacute;a corrigiendo las inevitables desigualdades sociales. <B>La doctrina vaticana y la sociademocracia se daban la mano y encontraban su punto de acuerdo: los males no provienen del capitalismo sino del liberalismo</B>.

<H2>HACIA UNA NUEVA INTERNACIONAL</h2>

Es curioso que no obstante su pretendido indigenismo, el EZLN manifieste, lo mismo que la Iglesia cat&oacute;lica, una fuerte tendencia ecum&eacute;nica y que sus pastorales vayan dirigidas a todo el orbe e incluso m&aacute;s all&aacute;, a toda la galaxia. La <EM>tercera v&iacute;a</EM> (ni liberalismo ni socialismo) es la nueva doctrina de estos  misioneros modernos (<EM>la Internacional de la Esperanza</EM>), la que traer&aacute; la redenci&oacute;n de los pobres del Tercer Mundo y una era de prosperidad eterna. La reconversi&oacute;n del EZLN en un <EM>Frente</EM> de nuevo tipo es calificada por estos falsos zapatistas nada menos que como el <EM>comienzo para la recuperaci&oacute;n, no s&oacute;lo de la Rep&uacute;blica, sino de todo el ser humano</EM>.

<P>Esta concepci&oacute;n responde  a la visi&oacute;n ultraimperialista tan de moda entre las ONG,  seg&uacute;n la cual los Estados son <EM>avasallados</EM> por las multinacionales, a un an&aacute;lisis econ&oacute;mico en t&eacute;rminos puramente financieros, a una supuesta omnipotencia del Fondo Monetario Internacional y el Banco Mundial, es decir, a negar la esencia misma del imperialismo moderno y las contracciones internas entre las grandes potencias: en su explicaci&oacute;n victoriana del imperialismo no hay m&aacute;s que ricos y pobres, desarrollados y tercermundistas.

<P>Pero con la aparici&oacute;n del EPR, Marcos se ha visto obligado a dar un paso m&aacute;s y ha criticado la endeble base social de la nueva organizaci&oacute;n guerrillera, a diferencia de la suya, que lleva a&ntilde;os trabajando entre los campesinos ind&iacute;genas de Chiapas. Conocemos una vez m&aacute;s su versi&oacute;n, pero no la del EPR, movimiento &eacute;ste integrado por nada menos que por 14 movimientos guerrilleros, algunos de las cuales, como el PROCUP-PDLP, son los m&aacute;s antiguos del mundo. Mientras Marcos y su congregaci&oacute;n misionera se paseaban a sus anchas por Chiapas montados a caballo, con pasamonta&ntilde;as, dando conferencias de prensa y organizando macro-reuniones intercontinentales contra el liberalismo, el Ej&eacute;rcito y la polic&iacute;a federal persiguen con sa&ntilde;a al EPR, detienen a cientos de campesinos, secuestran a conocidos dirigentes de las organizaciones de masas, arrasan en los Estados en los que impera la ley marcial, torturan, violan y saquean. Ha llegado el momento de ampliar la solidaridad con Chiapas a los Estados de Hidalgo, Guerrero, Veracruz, Oaxaca, Puebla, Michoac&aacute;n,... a M&eacute;xico entero.

<P>El autodenominado EZLN no es nada diferente del viejo oportunismo seudo-izquierdista que en Espa&ntilde;a ya conocimos con la ORT, tambi&eacute;n patrocinada por la conferencia episcopal. Por aquel entonces la curia iba mucho m&aacute;s lejos: se declaraban comunistas y hasta montaron su propio sindicato, la HOAC. Es sabida la enorme capacidad del Vaticano para acomodarse a los tiempos que corren y mudar sus ropajes sin que se note demasidado. Del izquierdismo al centrismo, los viejos guardianes de la Santa Fe son los que realmente saben, no s&oacute;lo adaptarse a la moda, sino crearla incluso para mejor preservar las verdades eternas.

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
