<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Title" content="La situación en China">
<title>La situación en China</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="extremo oriente, china, diplomacia">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>China y Japón recuperan el tiempo perdido</H1>

<H4>Xulio Ríos
<BR>Argenpress, 11 de diciembre de 2007</H4>

<p>El pasado día 7 de diciembre, Hu Jintao reclamaba la profundización de las relaciones bilaterales entre China y Japón. Lo hacía en el transcurso de una reunión con Ichiro Ozawa, presidente del Partido Democrático, de visita en China, al frente de una delegación de 450 miembros, entre los cuales figuraban 47 integrantes de la Dieta y personalidades de la vida pública nipona, formando parte del programa Gran Muralla, que desde 1989 ha permitido la visita a China de unos 200 representantes legislativos y unos 2.000 japoneses de diversos círculos sociales. Hu tiene previsto visitar Japón en 2008, una década después de que lo hiciera Jiang Zemin, entonces jefe de Estado chino.</p>

<p>Desde la normalización de las visitas mutuas al máximo nivel, suspendidas durante el mandato de Junichiro Koizumi (2001-2006) a causa de las visitas al santuario Yasukuni, las relaciones bilaterales se han ido recuperando de forma gradual. En octubre de 2006, el entonces primer ministro Shinzo Abe visitó China y en abril de este año, Wen Jiabao, primer ministro chino, visitó Japón. En la cumbre de la ANSEA (Asociación de Naciones del Sudeste Asiático), celebrada el mes pasado en Singapur, Wen se reunió con el nuevo primer ministro, Yasuo Fukuda. La confianza política entre ambos gobiernos ha mejorado de forma ostensible, poniendo en marcha diferentes iniciativas de intercambio, ya sea en materia cultural, deportiva, comunicación, juvenil, etc, en lo que se adivina un esfuerzo por recuperar el tiempo perdido.</p>

<p>El primer diálogo económico de alto nivel se celebró el día 1 de diciembre en Beijing. Se trata de un mecanismo anunciado durante la visita de abril de Wen a Japón y que debe servir para aproximar posiciones entre estos dos actores, ambos sustanciales en el mercado asiático e internacional. El diálogo abarca tanto temas bilaterales como multilaterales (cambio climático, cooperación regional y multilateral) y en esta primera edición se habló mucho de África (el próximo año, Japón celebrará una Conferencia Internacional sobre el Desarrollo de dicho continente). A finales del próximo año debe celebrarse la segunda sesión del diálogo y China espera que pueda ayudar a que Japón reconozca pronto su estatus de economía de mercado, algo que, por el momento, difícilmente Tokio no abordará en coordinación con las principales economías.</p>

<p>Japón es el tercer mayor socio comercial y la segunda mayor fuente de inversión extranjera de China. El volumen del comercio bilateral en 2006 excedió los 200.000 millones de dólares. China es el mayor socio comercial y el mercado de exportación con el crecimiento más rápido de Japón. Es su mayor socio desde enero de 2005, por primera vez desde 1947. China ha pasado de significar el 3,4% en el comercio exterior de Japón en 1990, al 17,2% en 2006. En 2007 el ritmo medio de crecimiento del comercio bilateral asciende al 14%.</p>

<p>En ambas partes se evidencia la renovada voluntad política de cimentar una relación sólida y con expectativas en el área económica y comercial, poniendo coto a la espiral de desentendimientos entre ambos países, lo cual no significa que puedan desaparecer los contenciosos. En vísperas del diálogo económico de alto nivel, China reclamaba a Tokio el reembolso de los bonos en marcos alemanes propiedad de taiwaneses, emitidos en 1923. El gobierno colonial de entonces obligó a los residentes en Taiwán a comprar dichos bonos con el compromiso de reembolsar capital e intereses en un período de 50 años. A los ya conocidos litigios históricos en diferentes versiones (desde los libros de texto a los restos de armas químicas en la antigua Manchuria) se suman las diferencias respecto a la soberanía y explotación de los yacimientos de gas natural del mar Amarillo.</p>

<p>Se aprecia en el Gobierno de Fukuda una clara vocación de reforzamiento de los vínculos bilaterales, con una política muy pendiente de las reacciones de China en asuntos de especial sensibilidad. Así se ha puesto de manifiesto recientemente con motivo de la visita a Japón del Dalai Lama, totalmente ignorada por su Gobierno, a diferencia de la recepción y el trato dispensado en otros países (Australia, Estados Unidos, Alemania…), limitando los contenidos de la visita a una agenda de carácter religioso, si bien pudo reunirse con el secretario general del opositor Partido Democrático, Yukio Hatoyama. Ello es muestra del claro deseo de recomponer las relaciones con China.</p>

<p>También lo es el manejo más cuidadoso de la relación con Taiwán en momentos especialmente delicados para Beijing. A la reciente visita del candidato presidencial del Kuomintang (KMT), Ma Ying-jeou, se sumará la de su principal rival, Frank Hsieh, del gobernante Partido Democrático Progresista (PDP). Beijing espera de Tokio una reafirmación de la política de <EM>una China</EM> y la condena del referéndum sobre el ingreso de Taiwán en Naciones Unidas, a celebrar el próximo marzo.</p>

<p>Un síntoma final del nuevo clima que preside las relaciones bilaterales ha sido la escala de cuatro días del Shenzhen, uno de los destructores lanza-misiles más modernos de la flota china. Se trata de la primera visita de un barco de guerra chino a puerto japonés desde el final de la guerra. Próximamente le será devuelto el gesto a China, aunque la visita de sus marinos a un navío de guerra japonés equipado con el sistema de combate americano Aegis ha debido suspenderse por temor al <EM>espionaje</EM> chino. El motivo fue esgrimido por Estados Unidos después de que no fuera autorizado el atraque en Hong Kong de la fragata estadounidense Kitty Hawk. ¿Quién fijará los límites del entendimiento sino-japonés?</p>

<H2>&iquest;Calma chicha en el PCCh?</H2>

<H4>Xulio R&iacute;os, Observatorio de la Pol&iacute;tica China
<BR>Argenpress, 17 de setiembre de 2006</H4>

La tradicional opacidad de la pol&iacute;tica china impide o hace muy dif&iacute;cil conocer, a ciencia cierta, la naturaleza de los debates o tensiones que pueden habitar en la cima de las estructuras esenciales del poder. No obstante, la proximidad de la reuni&oacute;n del Comit&eacute; Central (CC) del Partido Comunista de China (PCCh), prevista para octubre, la celebraci&oacute;n a finales del pr&oacute;ximo a&ntilde;o del XVII Congreso del PCCh, y algunos indicios pol&iacute;ticos sugieren la existencia de tensiones importantes.

<P>Entre esos indicios, cabe se&ntilde;alar los siguientes. En primer lugar, la circular del 8 de agosto del Bur&oacute; General del CC en la que se disponen numerosas medidas de control, no s&oacute;lo del partido, sino de todo el entramado institucional. Dicha circular oficializa los per&iacute;odos m&aacute;ximos en los que se pueden ejercer cargos de representaci&oacute;n a todos los niveles, con un nivel de detalle hasta ahora nunca visto. Esas instrucciones deben permitir una renovaci&oacute;n significativa de muchas instituciones, a lo largo y ancho del pa&iacute;s.

<P>En segundo lugar, la activaci&oacute;n de la campa&ntilde;a contra la corrupci&oacute;n y el abuso de poder. Las actuaciones en este campo se han multiplicado en los &uacute;ltimos meses, y afectan a sectores tan importantes como la construcci&oacute;n (que concentra m&aacute;s de la cuarta parte de los casos de corrupci&oacute;n descubiertos) o a la inminente imposici&oacute;n de medidas de ordenaci&oacute;n de las miles de oficinas de los gobiernos locales y de grandes compa&ntilde;&iacute;as que funcionan en la capital y considerados el origen de una corrupci&oacute;n desenfrenada que implica a miles de funcionarios <EM>&uacute;tiles</EM> en los departamentos del gobierno central. La gran hipoteca de la estrategia anticorrupci&oacute;n de las autoridades chinas sigue siendo la exclusi&oacute;n de la participaci&oacute;n social. Sobre el mismo Partido que acumula los esc&aacute;ndalos descansa la responsabilidad de su persecuci&oacute;n. Y ello explica el escepticismo y desencanto social y nutre las especulaciones acerca de su sentido real: &iquest;Lucha contra la corrupci&oacute;n o utilizaci&oacute;n de la corrupci&oacute;n para desembarazarse de rivales pol&iacute;ticos?

<P>En tercer lugar, las medidas adoptadas para reducir la ignorancia de las autoridades territoriales respecto de las indicaciones del poder central, especialmente en el orden econ&oacute;mico o social. La colaboraci&oacute;n de los poderes territoriales en el control del crecimiento ha venido debilit&aacute;ndose en los &uacute;ltimos tiempos. Hace escasas semanas, a mediados de agosto, el viceprimer ministro chino, Zeng Peiyan, invoc&oacute; a las autoridades locales a seguir las instrucciones del poder central respecto al control macroecon&oacute;mico y ya se han impuesto las primeras sanciones p&uacute;blicas con vocaci&oacute;n de ejemplaridad (a las principales autoridades de Mongolia Interior). La agencia de noticias Xinhua, por otra parte, daba cuenta de un informe, seg&uacute;n el cual, los servicios de la Fiscal&iacute;a Popular Suprema detectaron que, alrededor de dos tercios de los accidentes graves que se registran en las minas de carb&oacute;n, un tema especialmente sensible y sangrante, se producen en minas peque&ntilde;as o medianas, mal supervisadas debido a la corrupci&oacute;n reinante entre las autoridades locales.

<P>En cuarto lugar, la vigilancia del proceso electoral interno que debe renovar m&aacute;s de 100.000 cargos de responsabilidad en todo el pa&iacute;s. En los &uacute;ltimos tiempos, se ha constatado la creciente interferencia del mundo de los negocios en los procesos de elecci&oacute;n-nominaci&oacute;n en el seno del PCCh. Las elecciones internas movilizan a fracciones, protectores, clanes, y dem&aacute;s grupos de inter&eacute;s, plenamente conscientes de que no pueden desaprovechar la oportunidad de situar sus peones en puestos decisivos para garantizar la buena marcha de sus intereses. La fidelizaci&oacute;n de cuadros del Partido de diferentes niveles a esos grupos de poder adultera seriamente los mecanismos normales de funcionamiento del PCCh y amenaza con fragmentar y desorientar su discurso. Por ello, a instancias de la Comisi&oacute;n de Disciplina, tambi&eacute;n se ha anunciado que los procesos electores en pueblos, cantones, prefecturas y provincias ser&aacute;n objeto de una mayor vigilancia. Si a escala de todo el pa&iacute;s, la teor&iacute;a de las tres representaciones de Jiang Zemin ha despertado el debate acerca de si el PCCh puede controlar a los nuevos empresarios o si ser&aacute;n estos quienes acabar&aacute;n controlando el PCCh, la realidad, en muchas localidades chinas, parece acabar imponiendo lo segundo.

<P>En quinto lugar, la circular interna del 29 de agosto que exige a todos los cuadros y responsables del PCCh que informen no solo de todas sus inversiones econ&oacute;micas, sino de su status matrimonial o de sus familiares m&aacute;s pr&oacute;ximos (si se casan con extranjeros, por ejemplo), en otra vuelta de tuerca para extremar la vigilancia en todos aquellos aspectos (negocios, moralidad, etc.) que afectan a la imagen social de los dirigentes partidarios.

<P>En sexto lugar, el reciente giro en la pol&iacute;tica de comunicaci&oacute;n, propiciado por las instrucciones dictadas el pasado 10 de septiembre, seg&uacute;n las cuales, la agencia de noticias Xinhua debe autorizar la distribuci&oacute;n de la informaci&oacute;n que los medios de comunicaci&oacute;n extranjeros hagan llegar a sus usuarios y clientes chinos, con el prop&oacute;sito de hacer respetar las leyes y reglamentos del pa&iacute;s donde residen. La censura aplicada a las agencias de noticias extranjeras fue desmentida desde Londres por el primer ministro Wen Jiabao, quien se apresuraba a se&ntilde;alar que China protege sin ambages los derechos de los medios extranjeros, en especial, los relacionados con la informaci&oacute;n econ&oacute;mica y financiera o los Juegos Ol&iacute;mpicos. Wen apostill&oacute; que tanto estas como otras medidas, en especial los llamamientos efectuados para lograr una mayor calidad en el tipo de inversi&oacute;n exterior, en nada cuestionan la pol&iacute;tica de apertura, que permanece invariable. En cualquier caso, esta potenciaci&oacute;n del papel de Xinhua limitar&aacute; la circulaci&oacute;n de la informaci&oacute;n y ofrecer&aacute; otro filtro a las autoridades.

<P>Todo ese conjunto de elementos tienen un denominador com&uacute;n, el gran esfuerzo por controlar y moralizar la conducta de los militantes del Partido. Y todo ello bien pudiera ser indicativo de la disposici&oacute;n de Hu Jintao, su secretario general, por asegurarse un triunfo claro en el pr&oacute;ximo Congreso, liquidando a los afines a Jiang Zemin, su antecesor, para disponer del margen de maniobra suficiente que le permita pilotar su propia sucesi&oacute;n en 2012. Como no pod&iacute;a faltar en este tipo de contextos, para reforzar esa convicci&oacute;n, el 29 de agosto, la Comisi&oacute;n Militar Central, tambi&eacute;n presidida por Hu, ha promovido a 28 oficiales al grado de general de divisi&oacute;n. La fidelidad del Ej&eacute;rcito Popular de Liberaci&oacute;n y de los servicios de seguridad, factor esencial para poder desplegar su proyecto, estar&iacute;a asegurada.

<P>La medida del &eacute;xito o fracaso de la estrategia de Hu se determinar&aacute;, esencialmente, en funci&oacute;n de la radiograf&iacute;a de la Comisi&oacute;n Permanente del Bur&oacute; Pol&iacute;tico que salga elegida en el XVII Congreso del PCCh, a celebrar a finales del a&ntilde;o pr&oacute;ximo. Hay miembros que se pueden dar por jubilados, entre ellos, Huang Ju, af&iacute;n al clan de Shanghai y con problemas de salud -adem&aacute;s de sospechoso de estar involucrado en pr&aacute;cticas corruptas-; tambi&eacute;n Luo Gan, el poderoso responsable de seguridad, del clan de Shandong; igualmente, Wu Guanzheng, responsable de disciplina. Con Hu podr&aacute;n continuar: Wen Jiabao, su primer ministro; Li Changchun o Wu Bangguo, presidente de la Asamblea Popular Nacional. En la cuerda floja se encontrar&iacute;an Jia Qinglin, presidente de la Conferencia Consultiva Pol&iacute;tica del Pueblo Chino y, sobre todo, el vicepresidente del Estado, Zeng Qinghong. Este &uacute;ltimo es el principal aliado de Jiang Zemin en la c&uacute;pula del poder chino y el principal exponente del &eacute;xito de la estrategia de Hu vendr&aacute; determinado por la derrota de Zhen.

<P>Jiang Zemin, al parecer descontento con Hu Jintao, mueve sus hilos entre bambalinas para seguir conservando cierta influencia. Hu se ha apurado a jubilarlo definitivamente con la reciente publicaci&oacute;n de sus Obras Escogidas, y organizando unas <EM>pompas f&uacute;nebres</EM> solemnes en las que ha invitado a todo el Partido a estudiar su contenido.

<P>Entre las figuras que crecen en influencia y de las cuales podr&iacute;a emerger el sustituto de Hu Jintao a partir de 2012 podr&iacute;an citarse a varios miembros del Secretariado, entre ellos, Liu Yunshan, Zhou Yongkang, He Guoqiang, todos ellos integrantes del Bur&oacute; Pol&iacute;tico. Y, por supuesto, el viceprimer ministro Zeng Peiyan, tambi&eacute;n miembro del Bur&oacute; Pol&iacute;tico. Otros nombres que suenan son: Xi Jinping, Bo Xilai, o Li Keqiang Pero es probable tambi&eacute;n una promoci&oacute;n que tenga m&aacute;s en cuenta la presencia de nuevos activos procedentes de la Liga de la Juventud Comunista e, igualmente, de algunas regiones claramente subrepresentadas. En el actual Comit&eacute; Permanente, la influencia de la zona costera y m&aacute;s desarrollada es absoluta, ya no solo por cuestiones de origen de los dirigentes (ninguno es del centro u oeste) sino tambi&eacute;n por su experiencia pol&iacute;tica: solo Hu puede acreditar el paso por regiones como T&iacute;bet o Gansu. Sobre esas nuevas bases podr&iacute;a establecerse el desembarco de la quinta generaci&oacute;n, llamada a tomar el relevo a partir de 2012.

<P>Se trata de una batalla por el poder, pero hay m&aacute;s. Detr&aacute;s de las opciones personales de unos y de otros, existen matices importantes en la pol&iacute;tica a desarrollar. No es solo cuesti&oacute;n del ritmo de la reforma, sino tambi&eacute;n de su orientaci&oacute;n final. Siguiendo la estela taiwanesa, algunos consideran llegada la hora de poner proa a una reforma pol&iacute;tica que en el plazo de una d&eacute;cada pueda convertir a China en un pa&iacute;s internacionalmente homologable. Hu parece resistirse a tirar la toalla, y sigue postulando la vigencia de la actual pol&iacute;tica concediendo la m&aacute;xima prioridad a la revitalizaci&oacute;n del Partido y a la soluci&oacute;n de los desequilibrios territoriales y sociales, exacerbados durante el largo mandato de su antecesor, Jiang Zemin.


<H2>El nuevo subproletariado urbano en China</H2>

<BLOCKQUOTE>Mientras el Gobierno chino resalta la lucha contra la pobreza en el &aacute;mbito rural, el n&uacute;mero creciente de personas pobres en las ciudades representa un nuevo desaf&iacute;o</EM> (<EM>Beijing Review</EM>, n&uacute;m. 12, 2006)</BLOCKQUOTE>

Mientras la atenci&oacute;n de la naci&oacute;n se ha centrado en la pobreza rural, y el n&uacute;mero de personas pobres en el campo ha disminuido, se ha vuelto una nueva fuente de preocupaci&oacute;n el aumento en el n&uacute;mero de habitantes de las ciudades que viven en la miseria.

<P>Estudios de multitud de economistas de diferentes regiones muestran que, <span>en lugar de aliviarse por el crecimiento econ&oacute;mico r&aacute;pido de China, la pobreza urbana se ha vuelto m&aacute;s preocupante</span>.

<P>Seg&uacute;n las estad&iacute;sticas ofrecidas por esos economistas, los pobres representaban el 6-8 por ciento de la poblaci&oacute;n urbana en 2004, cifra substancialmente superior al 2'6 por ciento de las &aacute;reas rurales.

<P><EM>Comparado con la poblaci&oacute;n rural, los pobres urbanos no tienen la base de seguridad que supone la tierra</EM>, dijo Zhao Xizhong, diputado al Congreso del Pueblo Chino por la provincia de Liaoning en el nordeste de China, que supervisa el problema. <EM>Este tipo de pobreza es absolutamente indigente. Sin una pol&iacute;tica de seguridad social s&oacute;lida, 