<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Las guerras del colt&aacute;n en el Congo">
  <TITLE>Las masas se radicalizan y desbordan al gobierno de Morales</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="congo, coltan, materias primas">
<META name=description content="Las guerras del colt&aacute;n en el Congo">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>La fiebre del colt&aacute;n</H1>

<H4>Afrol News</H4>

El colt&aacute;n es la conjunci&oacute;n de dos minerales, el colombio y el tantalio, considerados materias primas estrat&eacute;gicas para el desarrollo de las nuevas tecnolog&iacute;as.

<P>Es fundamental para las industrias de aparatos electr&oacute;nicos, centrales at&oacute;micas y espaciales, misiles bal&iacute;sticos, videojuegos, aparatos de diagn&oacute;stico m&eacute;dico no invasivos, trenes sin ruedas (magn&eacute;ticos), fibra &oacute;ptica, etc. Sin embargo, el 60 por ciento de su producci&oacute;n se destina a la elaboraci&oacute;n de los condensadores y otras partes de los tel&eacute;fonos m&oacute;viles. El colt&aacute;n permite que uno de los sue&ntilde;os occidentales se haga realidad, con &eacute;l las bater&iacute;as de los m&oacute;viles de bolsillo mantienen por m&aacute;s tiempo su carga, ya que los microchips de nueva generaci&oacute;n que con &eacute;l se elaboran optimizan el consumo de corriente el&eacute;ctrica. Despu&eacute;s de ser usado en un principio para los filamentos de las <EM>lamparitas</EM>, luego fue reemplazado en esta funci&oacute;n por el m&aacute;s barato y accesible tungsteno, y parec&iacute;a condenado al olvido.

<P>Sin embargo en las &uacute;ltimas d&eacute;cadas el valor volvi&oacute; a pre&ntilde;ar al colt&aacute;n, volvi&oacute; a darle vivacidad, a convertirlo en mercanc&iacute;a. Mucho m&aacute;s cuando se produjo el boom comercial de los tel&eacute;fonos m&oacute;viles que en n&uacute;mero de 500.000 inundaron el mercado en el 2000. Desde unos a&ntilde;os antes, sin embargo, el colombio-tantalio que era extra&iacute;do en Brasil, Australia y Tailandia hab&iacute;a empezado a escasear. La japonesa <span>Sony</span>, por ejemplo, tuvo que aplazar el lanzamiento de la segunda versi&oacute;n del juguete preferido de los ni&ntilde;os occidentales, la <span>Play Station</span>, debido a este incordio. El gran aumento de la demanda ha hecho establecer un mercado ilegal paralelo en el Africa central. N&oacute;tese el resultado de esta nueva <EM>fuerza del mercado</EM>: <span>tres millones de muertos en cuatro a&ntilde;os</span>. Veamos.

<P>Para muchos pa&iacute;ses africanos, a finales del siglo XX, la devaluaci&oacute;n de los productos agr&iacute;colas, y la desertificaci&oacute;n, provocaron una fuerte revalorizaci&oacute;n de sus recursos mineros, nueva fase del errante camino para relacionarse con el mercado internacional. En las provincias del este de la Rep&uacute;blica Democr&aacute;tica del Congo (RDC, Zaire), consideradas por la UNESCO reservas ecol&oacute;gicas de gran importancia, se encuentra el 80 por ciento de las reservas mundiales de colt&aacute;n. All&iacute; han puesto sus ojos, sobre todo en los &uacute;ltimos diez a&ntilde;os, las grandes multinacionales: Nokia, Erikson, Siemens, Sony, Bayer, Intel, Hitachi, IBM y muchas otras. Se han formado en la zona toda una serie de empresas (muchas de ellas <EM>fantasmas</EM>) asociadas entre los grandes capitales transnacionales, los gobiernos locales y las fuerzas militares (estatales o <EM>guerrilleras</EM>) para la extracci&oacute;n del colt&aacute;n y de otros minerales como el cobre, el oro y los diamantes industriales. <span>Las grandes marcas comenzaron la disputa por el control de la regi&oacute;n</span> a trav&eacute;s de sus aliados aut&oacute;ctonos, en un fen&oacute;meno que la misma Madeleine Albright llam&oacute; <EM>la primera guerra mundial africana</EM>.

<P>En 1997 fue derrocado el presidente congole&ntilde;o Mobutu Sese Seko, de estrecha relaci&oacute;n con los capitales imperialistas de origen franc&eacute;s. Kagame, actual presidente de Ruanda, quien estudi&oacute; en centros militares de Estados Unidos e Inglaterra, y Museveni, presidente de Uganda, pa&iacute;s considerado por Washington, un ejemplo para las naciones africanas, lideraron la conquista de la capital de la RDC, Kinshasa, y pusieron a cargo de este pa&iacute;s a un amigo, Laurent Kabila. En un nuevo reparto se dispusieron concesiones mineras para empresas varias entre las cuales figuran la Barrick Gold Corporation, de Canad&aacute;, la American Mineral Fields (en la que Bush padre ten&iacute;a intereses) y la surafricana Anglo-American Corporation, todo ello en desmedro de las antiguas <EM>concesionarias</EM> francesas.

<P>En los a&ntilde;os transcurridos hasta hoy han disputado la guerra <span>dos bandos</span> no demasiado estrictos. Ruanda, Uganda y Burundi, apoyados por Estados Unidos, solventados por cr&eacute;ditos del FMI y el Banco Mundial, y ligados a varias milicias <EM>rebeldes</EM> con nombres ex&oacute;ticos (Movimiento de Liberaci&oacute;n del Congo, Coalici&oacute;n Congole&ntilde;a para la Democracia), por un lado, y la RDC (liderada por uno de los hijos de Kabila, luego de que su padre fuese asesinado por ruandeses), Angola, Namibia, Zimbabue y Chad y las milicias (hutus y maji-maji) correspondientes, por otro. En 1999 se establecieron las l&iacute;neas divisorias entre las fuerzas opuestas, en el Acuerdo de Lusaka, una suerte (siempre provisional) de reparto del territorio, a la usanza de la Conferencia de Berl&iacute;n de 1885, donde las potencias europeas se distribuyeron el continente para facilitar el saqueo y explotaci&oacute;n. Una de las posibilidades futuras es, entonces, la <span>partici&oacute;n de la RDC</span>.

<P>Si todas estas naciones se disputan el control del territorio, desde otra perspectiva son las propias corporaciones las que est&aacute;n reparti&eacute;ndose la zona. Se han creado distintas empresas mixtas con este fin, la m&aacute;s importante de las cu&aacute;les es la SOMIGL (Sociedad Minera de los Grandes Lagos) que est&aacute; integrada por tres sociedades: la Africom (belga), la Promeco (ruandesa) y la Cogecom (surafricana). Todas las licencias para la compraventa del colt&aacute;n fueron suprimidas a fines del 2000. Las fuerzas militares ruandesas ligadas a la SOMIGL han logrado de esta manera evitar el <EM>gasto</EM> de intermediarios, controlan monop&oacute;licamente la comercializaci&oacute;n del colt&aacute;n. Sus camiones y helic&oacute;pteros hacen el traslado interno. Poseen, por supuesto, sus propias compa&ntilde;&iacute;as de transporte que son propiedad de parientes cercanos a los presidentes de Ruanda y Uganda. Utilizan los aeropuertos de Kigali y Entebe entre otros. En estas verdaderas zonas militares las compa&ntilde;&iacute;as a&eacute;reas privadas (una de las cuales -Sabena- de origen belga, est&aacute; asociada a American Airlines) ingresan armas y se llevan minerales.

<P>La mayor parte del colt&aacute;n extra&iacute;do (luego de ser acumulado hasta subir los precios) tiene como destino Estados Unidos, Alemania, B&eacute;lgica y Kazajst&aacute;n. La filial de Bayer, Starck, es la productora del 50 por ciento del tantalio en polvo a nivel mundial. Con el tr&aacute;fico y la elaboraci&oacute;n est&aacute;n vinculadas decenas de empresas, con participaci&oacute;n en grandes corporaciones monop&oacute;licas de diversos pa&iacute;ses. Naturalmente una entidad financiera, creada en 1996 con sede en la capital de Ruanda, Kigali, el Banco de Comercio, Desarrollo e Industria (BCDI) y que ejerce de corresponsal del Citibank en la zona, mueve fuertes sumas de dinero procedente de las operaciones relacionadas con colt&aacute;n, oro y diamantes.

<P>Es de nuestro inter&eacute;s destacar c&oacute;mo, para este negocio, <span>se relacionan estrechamente los grandes capitales monop&oacute;licos de las grandes potencias con los poderes y capitales locales</span>, a trav&eacute;s de las formas t&iacute;picas del capital imperialista: las asociaciones monopolistas de comercio, industria y bancos (organizadas a trav&eacute;s del mecanismo de la participaci&oacute;n, que ya destacara el propio <A HREF="../galeria/lenin.htm">Lenin</A>) y la vinculaci&oacute;n entre empresas privadas, estados y familiares del gobierno. No se trata de malas personas y gobernantes corruptos, estamos ante los <span>mecanismos arquet&iacute;picos del imperialismo</span>. V&eacute;ase un ejemplo: <EM>Eagle Wings Resources</EM> (EWR) es una empresa de riego compartido entre la americana <EM>Trinitech</EM> y la holandesa <EM>Chemi Pharmacie Holland</EM>.

<P>El representante local de EWR en la capital de Ruanda es Alfred Rwigema, el cu&ntilde;ado del presidente Paul Kagame. La ONU acusa al presidente ruand&eacute;s de jugar un papel motor en la explotaci&oacute;n de los recursos naturales de la RDC.

<P><span>Las grandes empresas financian, por supuesto, a las distintas fuerzas militares</span>, que montadas en los preexistentes conflictos inter&eacute;tnicos, sostienen una guerra por el control de las minas, en la que <span>en los &uacute;ltimos cuatro a&ntilde;os han muerto entre 2'5 y 3 millones de personas</span>. Ruanda y Uganda han diseminado unos 40.000 soldados, que cuentan con los mejores equipos, en los Parques Nacionales de la RDC, donde se hallan las reservas. Seg&uacute;n el mismo Kofi Annan ha declarado: <EM>la guerra del Congo se libra por el control de sus riquezas naturales</EM>. En un informe del IPIS (investigaci&oacute;n del Servicio de informaci&oacute;n para la Paz internacional independiente) se demuestra que <span>las sociedades europeas y norteamericanas que comercian con el colt&aacute;n contribuyen a la financiaci&oacute;n de la guerra</span>. Tienen un gran inter&eacute;s en que contin&uacute;e la <EM>inseguridad</EM> para permanecer en el Congo a trav&eacute;s de las tropas guerrilleras.

<P>En las minas aluvionales trabajan diariamente m&aacute;s de 20.000 mineros, bajo un sistema represivo organizado por las fuerzas militares y los poderes locales de los dos bandos en disputa. Estas pagan a los trabajadores unos diez d&oacute;lares por kilo de colt&aacute;n (que en el mercado de Londres cotiza alrededor de 250-300 d&oacute;lares) y exigen adem&aacute;s a estos para <EM>permitirles</EM> trabajar que se pongan con una cucharada diaria del m&aacute;gico mineral, especie de tributo en especie, con el que recaudan alrededor de un mill&oacute;n de d&oacute;lares mensuales.

<P>La fuerza de trabajo aqu&iacute; utilizada est&aacute; compuesta fundamentalmente por ex campesinos y ganaderos (luego de que se devaluara la producci&oacute;n agr&iacute;cola congole&ntilde;a para la exportaci&oacute;n de algod&oacute;n y otros productos), que se alejan por largos per&iacute;odos de sus comunidades y familias, refugiados, prisioneros de guerra (sobre todo hutus) a los que se les promete una reducci&oacute;n de la condena, <span>adem&aacute;s de miles de ni&ntilde;os de la regi&oacute;n, cuyos cuerpos peque&ntilde;os pueden f&aacute;cilmente adentrarse en las minas a ras de tierra</span>. El reclutamiento de esta mano de obra opera en una doble dimensi&oacute;n, mercantil y coercitiva, en un doble mercado de trabajo. Las zonas mineras y las zonas de operaci&oacute;n militar terminan por confundirse. Las migraciones frecuentes desde otras regiones hambreadas (entre 5.000 y 10.000 personas por a&ntilde;o) son, muchas veces, definitivas, si observamos el n&uacute;mero de muertos. Las poblaciones vecinas reclutadas a trabajar y trasladadas por la fuerza, sirven de cantera de mano de obra para esta empresa capitalista; hostigadas por grupos armados han abandonado sus residencias o se han convertido en mineros. Estos trabajadores rescatan colt&aacute;n de sol a sol, y duermen y se alimentan en la selva monta&ntilde;osa de la zona. Se reproducen en las comunidades y en la selva por sus propios medios, aliment&aacute;ndose de elefantes y gorilas aut&oacute;ctonos, mientras las guerrillas comercializan cueros y marfil.

<P>En otros t&eacute;rminos: el capital, por lo tanto, no se encarga de la totalidad de la reproducci&oacute;n de esta fuerza de trabajo, que adem&aacute;s de aportar en la producci&oacute;n de plusval&iacute;a (del colt&aacute;n), aporta una especie de renta en trabajo metamorfoseada. <span>Superexplotaci&oacute;n</span>: los mineros dan valor al colt&aacute;n con su trabajo, pagan un tributo al estado local y adem&aacute;s trabajan para conseguir los medios de supervivencia, alimento y refugio. <span>Superbeneficio</span> para el capital invertido que obtiene tasas de ganancia exorbitantes, realizadas con el sustento indispensable de la represi&oacute;n y el trabajo forzado. Como es tradicional en &Aacute;frica, el racismo, la xenofobia y la ideolog&iacute;a discriminatoria en general, son esenciales para el funcionamiento de este doble mercado de trabajo (asalariado y forzado, no libre). Aqu&iacute; se monta espec&iacute;ficamente en los conflictos inter&eacute;tnicos: son reclutados en especial los pigmeos y los hutus.

<P>El capital imperialista que desde siempre (sobre todo desde la colonizaci&oacute;n de &Aacute;frica a fines del siglo XIX) cont&oacute; con el poder local, sostenido <EM>consuetudinariamente</EM>, para la provisi&oacute;n y reproducci&oacute;n de mano de obra barata, encuentra a trav&eacute;s de los mecanismos descritos, una forma de su <EM>actualizaci&oacute;n</EM> (neocolonizaci&oacute;n dicen algunos). <span>El trabajo forzado fue abolido por ley luego de la independencia, en la mayor&iacute;a de los pa&iacute;ses africanos, pero como est&aacute; sostenido en las particulares relaciones de poder consuetudinario de obediencia al jefe local, continua existiendo</span>. Salongo lo llaman en el Congo actual. Los funcionarios de los estados locales asumieron hist&oacute;ricamente, por supuesto, funciones de polic&iacute;a. Cuando los campesinos o los ni&ntilde;os no acuden a las minas por el simple atractivo de los d&oacute;lares, all&iacute; est&aacute; la compulsi&oacute;n estatal-policial como forma alternativa de reclutamiento. Mercado y fuerza no son aqu&iacute; contradictorios.

<P>La patronal de las grandes empresas, los gobiernos de la regi&oacute;n y los organismos internacionales <EM>explotando la contradicci&oacute;n de la superexplotaci&oacute;n</EM> pretenden jugar el rol de mediadores entre los semiesclavizados trabajadores y las bandas militares xen&oacute;fobas. La ONU propone un embargo provisorio de la mercader&iacute;a. Mientras tanto, <span>las ONG y los ecologistas denuncian ¡la extinci&oacute;n de los monos!</span> En lo que constituye un sentimiento humanista maravilloso, titulan: <EM>Los tel&eacute;fonos m&oacute;viles agravan la situaci&oacute;n de los gorilas del Congo</EM>. Y quieren que las mismas empresas que acumulan su capital aqu&iacute; a sangre y fuego ¡inviertan en proyectos de ayuda para el tercer mundo! En Angola y en Sierra Leona el tr&aacute;fico de diamantes financia y necesita de una guerra muy similar desde hace a&ntilde;os. Hace unos meses se celebr&oacute; una fantochada de acuerdo de Paz entre Kagame y Kabila. ¿Qui&eacute;n fue el intermediario? El vicepresidente de Sud&aacute;frica, pa&iacute;s capitalista de primer orden, de donde provienen muchos de los capitales que explotan las minas congole&ntilde;as. Se regular&aacute;n quiz&aacute;s, es decir, se legalizar&aacute;n, las relaciones de explotaci&oacute;n. Pero la masacre contin&uacute;a.

<P>Guerra m&uacute;ltiple (econ&oacute;mica, civil, inter&eacute;tnica, regional pero tambi&eacute;n solapadamente interimperialista o intraimperio como dir&iacute;an algunos) y saqueo sistem&aacute;tico, nos hablan de un proceso de expoliaci&oacute;n y proletarizaci&oacute;n (muchos no han conservado ni siquiera la vida), de acumulaci&oacute;n primitiva de capital, continuamente renovada, que asume formas espec&iacute;ficas en los pa&iacute;ses del tercer mundo: trabajo forzado, reclutamiento, endeudamiento, doble mercado de trabajo, propiedad de la tierra de hecho garantizada por las fuerzas armadas. Las multinacionales no han necesitado aqu&iacute; muchos planes de modernizaci&oacute;n, se benefician de la fuerza de trabajo casi gratuita, un ej&eacute;rcito industrial de reserva que vive en una pauperizaci&oacute;n absoluta en muchos casos. Esto, como es evidente, limita las posibilidades de desarrollo de un mercado interno y de una burgues&iacute;a industrial local. S&oacute;lo quedan para &eacute;sta el control del comercio ilegal de armas y materias primas. La llamada transferencia de valor de la periferia hacia el centro significa que de la totalidad de la plusval&iacute;a producida en estos pa&iacute;ses, a costa de millones de muertos, las grandes multinacionales, acaparan la mayor parte, justificadamente de acuerdo a la concentraci&oacute;n de sus capitales.

<P><EM>Las crecientes necesidades de la industria tecnol&oacute;gica del mundo han creado graves conflictos en los pa&iacute;ses menos desarrollados</EM>, nos dice el rotativo canadiense <EM>The Industry Standard</EM>, en un comentario que es aplicable a cualquier &eacute;poca por lo menos desde el siglo XIX. Los pa&iacute;ses capitalistas perif&eacute;ricos reciben en el reparto mundial funciones espec&iacute;ficas en beneficio de los grandes capitales monop&oacute;licos. La tasa de ganancia media se regula a nivel del mercado mundial, y para cada &eacute;poca, depende en especial de las ramas industriales de punta, que funcionan como motor de la acumulaci&oacute;n del resto. Hoy el colt&aacute;n es fundamental para que muchas de estas industrias <EM>de punta</EM> rindan sus frutos. En este sentido la explotaci&oacute;n de las minas africanas, que el mismo Pent&aacute;gono considera estrat&eacute;gicas, son fundamentales para la reproducci&oacute;n del capital imperialista globalmente considerado. Esta forma monop&oacute;lica del capital, que en una lectura atenta de <A HREF="../galeria/lenin.htm">Lenin</A>, constituye el rasgo m&aacute;s importante en la definici&oacute;n del imperialismo, organiza en la Rep&uacute;blica Democr&aacute;tica del Congo y en muchos otros pa&iacute;ses, militar, pol&iacute;tica y econ&oacute;micamente, la vida de las masas proletarias de ayer y de hoy. Aqu&iacute; reside, a nuestro entender, la clave de la actualidad y la pertinencia del concepto. El imperialismo es fundamentalmente una forma espec&iacute;fica de organizaci&oacute;n de la producci&oacute;n y reproducci&oacute;n del capital y del trabajo, y necesita en este sentido del Estado (de los Estados) m&aacute;s all&aacute; de si estos asumen o no rasgos nacionales.

<P>Sobre la tumba de los 2.000 ni&ntilde;os y campesinos africanos que mueren por d&iacute;a en el Congo, podemos, distra&iacute;dos, seguir usando nuestros m&oacute;viles.


<H2><A NAME="congo"></A>Genocidio de alta tecnología en el Congo</H2>

<H4>Keith Harmon Snow
<BR>Agencia IPI, 16 de diciembre de 2006</H4>

<P>Hasta siete millones de personas han muerto en el Congo desde 1996 a consecuencia de las invasiones y guerras patrocinadas por las corporaciones que desean controlar su riqueza minera, en particular los metales coltán y niobio, utilizados en la producci&oacute;n de tel&eacute;fonos celulares y electr&oacute;nica de alta tecnolog&iacute;a.</P>

<P>Adem&aacute;s del cobalto, esencial para las industrias nuclear, qu&iacute;mica, aerospacial y de armas, sin dejar de lado a los tradicionales diamantes, esta&ntilde;o, cobre y oro.</P>

<P>La desgracia m&aacute;s abandonada del mundo, seg&uacute;n el Coordinador de Emergencias de la ONU, es la tragedia continua que vive el Congo desde 1996. Desde entonces han muerto 6 a 7 millones de seres humanos a consecuencia de las invasiones y guerras patrocinadas por los poderes corporativos occidentales que pretenden controlar la riqueza minera de la regi&oacute;n.</P>

<P>El motivo oculto del genocidio es <span>el dominio de los recursos naturales</span> que buscan las corporaciones estadounidenses &aacute;vidas de los significativos minerales &lsquo;raros&rsquo; coltán y niobio, indispensables en la producci&oacute;n de tel&eacute;fonos celulares y otros ingenios electr&oacute;nicos de alta tecnolog&iacute;a; adem&aacute;s del cobalto, un elemento esencial para las industrias nuclear, qu&iacute;mica, aerospacial y la industrias de las armas, todo esto sin dejar de lado los recursos naturales m&aacute;s tradicionales, como diamantes, esta&ntilde;o, cobre y oro.</P>

<P>El coltán, abreviatura de colombio–tantalio, se encuentra en suelos de una antig&uuml;edad de tres mil millones de a&ntilde;os, como aqu&eacute;llos de la regi&oacute;n del Valle de la Hendidura de África. El tantalio, que se obtiene entre la mena del coltán, se usa para hacer condensadores diminutos esenciales para el manejo del flujo el&eacute;ctrico de los artificios electr&oacute;nicos. <span>El 80 por ciento de las reservas de coltán de todo el planeta se hallan en la Rep&uacute;blica Democr&aacute;tica de Congo</span> (RDC). El niobio es otro mineral con una historia similar utilizado en alta tecnolog&iacute;a.</P>

<H3>Una historia sucia</H3>

<P>El periodista que utiliza el seud&oacute;nimo Sprocket inform&oacute; en el Earth First! Journal que el <EM>boom</EM> de la alta tecnolog&iacute;a (high–tech boom) de los a&ntilde;os 90 hizo subir el precio del coltán empleado en los rockets a&eacute;reos a unos 300 d&oacute;lares por libra (454 gramos). En 1996, EEUU patrocin&oacute; una invasi&oacute;n de fuerzas militares de Ruanda y Uganda que ingresaron por el oriente de la RDC. Hacia 1998 tomaron el control y ocuparon las &aacute;reas mineras estrat&eacute;gicas. Muy pronto, el ej&eacute;rcito ruand&eacute;s comenz&oacute; a hacerse de m&aacute;s de 20 millones de d&oacute;lares al mes con la miner&iacute;a del coltán. Aunque el precio del metal ha ca&iacute;do, Ruanda mantiene su monopolio de la explotaci&oacute;n y comercio del metal de la RDC. Existe una lluvia de informes sobre desenfrenados abusos de los derechos humanos en esa regi&oacute;n minera.</P>

<P>El coltán sale de las minas a puestos comerciales clave, donde lo adquieren mercaderes extranjeros que lo env&iacute;an al exterior, principalmente a trav&eacute;s de Ruanda. Las empresas con capacidad tecnol&oacute;gica suficiente convierten al coltán en el codiciado tantalio en polvo y luego venden esa p&oacute;lvora m&aacute;gica a Nokia, Motorola, Compaq, Sony Ericsson y a otros fabricantes que lo utilizan en tel&eacute;fonos celulares y otros ingenios &lsquo;hig tech&rsquo;.</P>

<P>El reportaje de Keith Harmon Snow, en Z Magazine, puso &eacute;nfasis en que cualquier an&aacute;lisis geopol&iacute;tico del Congo y de las razones por las que el pueblo congole&ntilde;o viene sufriendo una guerra casi inacabable desde 1996, requiere una comprensi&oacute;n del crimen organizado perpetrado a trav&eacute;s de los negocios multinacionales. La tragedia del conflicto de Congo se ha solidificado con las inversiones de las corporaciones, sus ej&eacute;rcitos tutelados y los cuerpos supra–gubernamentales que los apoyan.</P>

<P>El proceso est&aacute; amarrado en todos los niveles por las m&aacute;s grandes corporaciones, que incluyen a Cabot Corp. y OM Group, de EEUU; a HC Starck, de Alemania; y a Nigncxia, de China. Todas &eacute;stas tienen v&iacute;nculos con el Panel de Expertos de Naciones Unidas para las atrocidades en la RDC. Las redes criminales preparadas y mantenidas por las grandes compa&ntilde;&iacute;as multinacionales practican rutinariamente la extorsi&oacute;n, el soborno, la violaci&oacute;n y atroces matanzas. Mientras las corporaciones occidentales obtienen tasas de beneficio sin precedentes con la miner&iacute;a del Congo –hasta 6 millones de d&oacute;lares en cobalto crudo salen a diario de la RDC–, <span>raramente se menciona a estas compa&ntilde;&iacute;as mineras en los informes sobre derechos humanos</span>.</P>

<H3>Qui&eacute;n es qui&eacute;n en el negocio</H3>

<P>El trabajo firmado por Sprocket menciona que Sam Bodman, ejecutivo m&aacute;ximo de Cabot durante el boom del coltán, fue llamado por el Presidente Bush en diciembre de 2004 para desempe&ntilde;arse como Secretario de Energ&iacute;a. Bajo la direcci&oacute;n de Bodman, de 1987 a 2000, Cabot fue uno de los m&aacute;s grandes contaminadores de EEUU, lanzando 60.000 toneladas anuales de emisiones t&oacute;xicas transportadas por el aire. Keith Harmon Snow, tambi&eacute;n del Z Magazine, a&ntilde;adi&oacute; que Nicole Seligman, la actual vicepresidenta ejecutiva y consejera general de Sony, fue anteriormente consejera legal de Bill Clinton. Muchos que alcanzaron posiciones de poder en la administraci&oacute;n Clinton pasaron a ocupar altos puestos en Sony Corporation.</P>

<P>El art&iacute;culo <EM>Behind the Numbers</EM> (Detr&aacute;s de los N&uacute;meros), firmado por Snow y David Barouski, detalla un tejido de corrupci&oacute;n estadounidense y variados conflictos de inter&eacute;s entre corporaciones mineras como Barrick Gold y el gobierno de EEUU bajo George H. W. Bush, Bill Clinton y George W. Bush. En el juego participan, adem&aacute;s, distribuidores norteamericanos de armas como Simax y las compa&ntilde;&iacute;as que fabrican material de guerra para el Pent&aacute;gono, eufem&iacute;sticamente llamadas <EM>proveedores de Defensa</EM>, como Lockheed Martin, Halliburton, Northrop Grumman, GE, Boeing, Raytheon y Bechtel. </P>

<P>Tambi&eacute;n participan las organizaciones seudo <EM>humanitarias</EM> como CARE, que es financiada por Lockheed Martin; el Comit&eacute; de Rescate Internacional (International Rescue Committe), que tiene a Henry Kissinger en su consejo de inspectores; <EM>Conservation</EM>, cuyos intereses mantienen la vanguardia en la penetraci&oacute;n occidental en África Central; y, claro, las empresas de relaciones p&uacute;blicas y grandes medios de comunicaci&oacute;n de circulaci&oacute;n nacional [en EE.UU.] como The New York Times.</P>

<P>Sprocket cerr&oacute; su art&iacute;culo se&ntilde;alando que no es sorprendente que esta informaci&oacute;n no est&eacute; incluida en la literatura y en los manuales que vienen con sus tel&eacute;fonos celulares, computadoras o joyer&iacute;a de diamante. Quiz&aacute;s –sugiere Sprocket– los tel&eacute;fonos m&oacute;viles deber&iacute;an traer pegatinas que dijeran: <EM>¡Advertencia!: Este artificio se cre&oacute; con materiales crudos de África central, minerales raros, no renovables, vendidos para consolidar una guerra sangrienta de ocupaci&oacute;n que, adem&aacute;s, ha causado la eliminaci&oacute;n virtual de especies expuestas al peligro. Que tenga un buen d&iacute;a</EM>. </P>

<P>La gente necesita comprender –afirma Sprocket– que existe un eslab&oacute;n directo entre los aparatos que hacen m&aacute;s c&oacute;modas y sofisticadas nuestras vidas y la realidad de la violencia, tumulto y destrucci&oacute;n que plaga nuestro mundo.</P>

<H3>Actualizaci&oacute;n de Sprocket</H3>

<P>Hay grandes fortunas que se han hecho fabricando electr&oacute;nica de alta tecnolog&iacute;a, vendida a conveniencia para que la disfruten los consumidores estadounidenses, pero ¿a qu&eacute; costo?</P>

<P>Los conflictos en África se amortajan a menudo con la desinformaci&oacute;n, mientras a EEUU y a otros intereses occidentales rutinariamente se les baja el perfil o simplemente se omiten en los grandes medios de comunicaci&oacute;n corporativos. El 5 de junio de 2006, la historia de tapa de la revista Time titulada <EM>Congo: El Peaje Oculto de la Guerra m&aacute;s Mortal del Mundo</EM> no fue ninguna excepci&oacute;n. </P>

<P>Aunque el art&iacute;culo mencion&oacute; brevemente al coltán y su uso en los tel&eacute;fonos celulares y en otros artilugios electr&oacute;nicos, no se hizo ninguna menci&oacute;n sobre el papel gravitante de &eacute;sta y otras materias primas abundantes en la regi&oacute;n en que se libra el conflicto. La historia period&iacute;stica pint&oacute; la guerra continua como una tragedia lastimosa y horrible, omitiendo el rol de las corporaciones y de los gobiernos extranjeros que han creado el armaz&oacute;n de la violencia y a aqu&eacute;llos que obtienen del conflicto muy buenos resultados para sus intereses financieros y pol&iacute;ticos.</P>

<P>En un art&iacute;culo escrito por Johann Hari y publicado por The Hamilton Spectator el 13 de mayo de 2006, los medios de comunicaci&oacute;n corporativos dieron un paso en direcci&oacute;n a la verdadera raz&oacute;n de la tremenda contabilidad de cad&aacute;veres que contin&uacute;an amonton&aacute;ndose en la Rep&uacute;blica Democr&aacute;tica del Congo: <EM>El &uacute;nico cambio a trav&eacute;s de las d&eacute;cadas ha sido los recursos naturales cogidos para el consumo occidental: caucho bajo los belgas, diamantes bajo Mobutu y hoy d&iacute;a, coltán y casterita</EM>.</P>

<P>Lo m&aacute;s perturbador de todo esto en los medios de comunicaci&oacute;n corporativos es que pasan totalmente por alto los efectos de este conflicto que llevaron a la poblaci&oacute;n nativa a una vida no–humana. Incluso, otorg&aacute;ndole un alto perfil al mantenimiento del equilibrio de las especies en peligro, como el gorila de las tierras bajas orientales, casi conducido a la extinci&oacute;n por la cacer&iacute;a, raramente se considera la p&eacute;rdida del h&aacute;bitat de los lugare&ntilde;os desplazados de sus aldeas por las facciones belicosas, ni tampoco el &aacute;ngulo medioambiental de la historia.</P>

<P>El pr&oacute;ximo paso, una vez entendida la explotaci&oacute;n y la violencia introducida entre los habitantes de África central, es responsabilizar a corporaciones como Sony y Motorola de alimentar con el hambre los juguetes de alta tecnolog&iacute;a que consume EEUU. Estas corporaciones no desean movimientos de protesta que empa&ntilde;en sus reputaci&oacute;n. Y sobre todo, tampoco desean llamar la atenci&oacute;n hacia el coltán que mata a los gorilas, ni sobre las guerrillas que subvenciona.</P>

<P>Es hora de que nuestra cultura comience a otorgarle m&aacute;s valor a los seres vivientes, sean gorilas o humanos, que est&aacute;n presentes en nuestros juguetes habituales de alta tecnolog&iacute;a, como los tel&eacute;fonos celulares. Es hora de exigirle una existencia m&aacute;s compasiva a la plutocracia corporativa que crea mercados destructivos y al sistema de medios de comunicaci&oacute;n que ha fabricado nuestro consentimiento.</P>

<P>No se trata de cuestionar el uso de los tel&eacute;fonos celulares (aunque &eacute;sa ser&iacute;a una gran salida). Lo que debemos cuestionar es la apropiaci&oacute;n de nuestro planeta por un modelo que consume los recursos, en vez de respetar la vida de los hogares y las comunidades.</P>

<P><EM>Genocidio de alta tecnolog&iacute;a</EM> y otros art&iacute;culos sobre la tecnolog&iacute;a del tel&eacute;fono celular est&aacute;n disponibles pidi&eacute;ndoselos al autor y escribiendo a: sprocket@riseup.net.</P>


<H3>Actualizaci&oacute;n de Keith Harmon Snow</H3>

<P>La guerra por el control de la Rep&uacute;blica Democr&aacute;tica de Congo –que debe ser el pa&iacute;s m&aacute;s rico de todo el globo– comenz&oacute; en Uganda en los a&ntilde;os 80, cuando el actual presidente ugand&eacute;s Yoweri Museveni asalt&oacute; a su estilo el poder con el apoyo del Palacio de Buckingham y la Casa Blanca y hasta Tel Aviv detr&aacute;s suyo.</P>

<P>Paul Kagame, quien ahora es el presidente de Ruanda, sirvi&oacute; como Director de Inteligencia Militar de Yoweri Museveni, despu&eacute;s recibi&oacute; instrucci&oacute;n y entrenamiento en Fuerte Leavenworth, Kansas, poco antes que el Frente Patri&oacute;tico Ruand&eacute;s (FPR) invadiera Ruanda con el respaldo de Roger Winter (5) y del Comit&eacute; de EEUU para los Refugiados, entre otros. El FPR desestabiliz&oacute; entonces a Ruanda y tom&oacute; el control con un golpe de estado que hoy se entiende mal como <EM>el Genocidio de Ruanda</EM>. Lo que se jug&oacute; en Ruanda en 1994 se est&aacute; jugando hoy en Darfur, Sud&aacute;n, donde la meta es el cambio del r&eacute;gimen y <span>el genocidio es la herramienta de propaganda usada para manipular y desinformar</span>. Y precisamente all&iacute; est&aacute; ahora Roger Winter, como representante de Bush (5).</P>

<P>En 1996, Paul Kagame y Yoweri Museveni, con el Pent&aacute;gono detr&aacute;s suyo, lanzaron su guerra encubierta contra Mobutu Sese Seko de Zaire y sus patrocinadores occidentales. Una d&eacute;cada despu&eacute;s, por lo bajo hay 6 ó 7 millones de muertos y contin&uacute;a la guerra en el Congo (Zaire).</P>

<P>Si usted est&aacute; leyendo los grandes peri&oacute;dicos corporativos o est&aacute; escuchando la National Public Radio, <span>est&aacute; usted contribuyendo a su propia enfermedad mental</span>, no importa cuan astuto usted crea ser o piense que sabe <EM>equilibrar</EM> o <EM>descifrar</EM> los c&oacute;digos. Las noticias reportadas en Time Magazine (<EM>La guerra m&aacute;s mortal del mundo</EM>, 6 de junio de 2006) y en CNN (<EM>La violaci&oacute;n, la brutalidad ignorada para ayudar a la paz del Congo</EM>, 26 de mayo de 2006) aparecieron en momentos en que nuestro trabajo ya estaba interpret&aacute;ndose por personas conscientes deseosas de hallar, por fin, verdades contundentes. Sin embargo, aquellos reportes corporativos son decepcionantes perfectos ejemplos de decepcionante <span>manipulaci&oacute;n encubierta</span>.</P>

<P>Para la exactitud y la verdad en África Central, las personas interesadas pueden leer a Robin Philpot (Imperialism Dies Hard: El Imperialismo Difícilmente Muere), a Wayne Madsen (Genocide and Covert Operations in África, 1993–1999: Genocidio y Operaciones Encubiertas en África, 1993–1999), Amos Wilson (The Falsification of Consciousness: La Falsificaci&oacute;n de Conciencias), Charles Onana (The Secrets of the Rwanda Genocida, Investigation on the Mysteries of a President: Los Secretos del Genocidio de Ruanda, Investigaci&oacute;n sobre los Misterios de un Presidente), Antoine Lokongo (http://www.congopanorama.info /), Phil Taylor (http://www.taylor–report.com /), Christopher Black (Racism, Murder and Lies in Rwanda: Racismo, Asesinato y Mentiras en Ruanda). World War 4 Report ha publicado mis informes, pero son inconsistentes respecto a la exactitud, quiz&aacute;s por ser r&aacute;pidamente adaptados como propaganda, como a veces se ha hecho.</P>

<P>Es posible coleccionar aqu&iacute; peque&ntilde;os fragmentos de verdad –que nunca se encuentran en el sistema de grandes medios– pero uno debe tener cuidado con las decepciones y prejuicios. En esta vena, el peri&oacute;dico de la élite de negocios África Confidential es a menudo muy revelador. Se pueden tamizar algunos hechos desde Africa Research Bulletin.</P>

<P>El libro del profesor David Gibb <EM>The Political Economy of Third World Intervention: Case of the Congo Crises</EM> (La Econom&iacute;a Pol&iacute;tica de la Tercera Intervenci&oacute;n Mundial: El caso de las Crisis del Congo) es una excelente investigaci&oacute;n que identifica a los jugadores hoy todav&iacute;a activos (especialmente Maurice Tempelsman y sus intereses en diamantes, conectado al Partido Dem&oacute;crata). Ditto King Leopold’s Ghost (Reaparece el Fantasma del Rey Leopold) por Ad&aacute;n Hocshchild, pero –ejemplificando los intereses de conveniencia– hay que recordar que Hocshchild nunca le dice al lector que su padre manej&oacute; una compa&ntilde;&iacute;a minera en el Congo. Casi TODOS los reportajes son convenientes, pero uno necesita tomar precauciones para no ser enga&ntilde;ado.</P>

<P>El libro del profesor Ruth Mayer &lsquo;Artificial Áfricas: Colonial Images in the Times of Globalization&lsquo; (<EM>África Artificial: Im&aacute;genes Coloniales en Tiempos de Globalizaci&oacute;n</EM>) es una articulaci&oacute;n particularmente profunda sobre los medios y aclara por qu&eacute; el sistema medi&aacute;tico distorsiona y manipula todo sobre África. Y nunca se olvide de http://www.allthingspass.com.</P>

<P>Tambi&eacute;n, en la esperanza de corregir el registro y revelar la verdad, Forum Internacional para la Verdad y Justicia en los Grandes Lagos de África (http://www.veritasrwandaforum.org,) con sede en Espa&ntilde;a y co–fundado por el candidato al Premio N&oacute;bel Juan Carrero Seralegui, est&aacute; envuelto en un pleito importante para condenar los macizos cr&iacute;menes contra la humanidad y actos de genocidio en que est&aacute; involucrado el actual gobierno de Ruanda.</P>

<P class=nota>Notas:</P>

<P>(1) Proyecto Censurado (Project Censored) es un programa a cargo del profesor de sociolog&iacute;a Peter Phillips, de la Universidad Sonoma State de California, que desde hace 30 a&ntilde;os emite un estudio anual sobre las 25 grandes noticias <EM>top</EM> ocultadas por la gran prensa de EEUU. Estas <EM>25 historias top</EM> sobre grandes temas sustra&iacute;dos del debate period&iacute;stico ofrecen una radiograf&iacute;a actualizada de la sociedad estadounidense y la pol&iacute;tica exterior de EEUU, cuyo conocimiento permite comprender mejor los designios del imperio. Los textos completos pueden verse (en ingl&eacute;s) en http://www.projectcensored.org/.</P>

<P>Keith Harmon Snow, periodista independiente, es uno de los especialistas m&aacute;s serios en África y, en particular, en el Congo, que se declara <EM>dependiente de las donaciones individuales y las contribuciones voluntarias</EM>. Asegura que ha vivido bajo la l&iacute;nea de pobreza durante una d&eacute;cada, trabajando como activista y voluntario en organizaciones humanitarias que no generan ganancias pero cuyo apoyo le permite continuar con su importante trabajo. Ver su trabajo sobre la limpieza &eacute;tnica en Etiop&iacute;a, seleccionado por Proyecto Censurado 2006.</P>

<P>(2) Sprocket es una firma de http://www.earthfirstjournal.org/</P>

<P>(3) David Barouski, quien regres&oacute; del Congo–Kinshasa en julio 2006, es un periodista independiente y excelente fot&oacute;grafo dedicado del África. Sus textos y fotograf&iacute;as pueden verse, entre otros sitios, en http://www.zmag.org/content/showarticle.cfm?ItemID=10638 http://www.congovision.com/nouvelles/update_congowar.html http://www.thirdworldtraveler.com/Africa/Congo_BehindNumbers.html http://wordpress.com/tag/afrika/feed/ http://www.congopanorama.info/</P>

<P>(4) Phil Taylor entrevist&oacute; a Keith Harmon Snow –la fuente principal de esta historia– en The Taylor Report (El Informe Taylor), un programa semanal de radio que cubre actualidad, pol&iacute;tica, derechos humanos y temas internacionales, transmitido por CUIT 89.5 FM en la Universidad de Toronto los lunes a las 5 pm (se repite los martes a las 9 am, ver www.ciut.fm)</P>

<P>(5) Roger Winter fue designado por Bush en julio de 2005 como su Representante Especial en Sud&aacute;n para manejar el conflicto en Darfur, Sud&aacute;n, donde los prop&oacute;sitos estadounidenses de cambiar al gobierno se encubren como esfuerzos contra otro <EM>genocidio</EM>.</P>

<DIV style= "margin-left:25; margin-right:25; padding:5; background:bisque; text-align:center; font-family:courier new; font-size:9pt">
Para saber más sobre la República Democrática del Congo:
<BR><A HREF="../galeria/lumum.htm">Patricio Lumumba</A>
<BR><A HREF="ruanda.htm">La responsabilidad de la Iglesia cat&oacute;lica en el genocidio de Ruanda</A>
</DIV>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería';return true;">galería</A>

</body>
</html>
