<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1 style="font-size:26">Mayor Oreja 'aconseja' a la prensa que no hable de los GRAPO</h1>

El diario <EM>La Vanguardia</EM> de 19 de noviembre de 2000 recogía una noticia curiosa con las declaraciones del entonces Ministro del Interior, Jaime Mayor Oreja, realizadas tras asistir a los funerales por la muerte del último mercenario de la polic&iacute;a ejecutado por los GRAPO.

<P>En esas declaraciones el Ministro abogaba por <EM>quitar notoriedad</EM> a los GRAPO porque -según aseguraba- <EM>hablar de la organizaci&oacute;n</EM> es el mejor instrumento para que perviva.

<P><img src="../dibu/grsig.jpg" width="183" height="174" hspace=15 align="left">

El Ministro insistía en que se hablara lo m&iacute;nimo posible de los GRAPO para evitar que adquieran notoriedad, algo que &uacute;nicamente beneficiar&iacute;a a la organización antifascista. <EM>Si alguna ense&ntilde;anza hemos tenido con ETA es que si se habla todo el tiempo de una organizaci&oacute;n terrorista s&oacute;lo es beneficioso para la propia organizaci&oacute;n</EM> y supone el mejor instrumento para que perviva, aseguraba.

<P>Para el Ministro, la mejor contribuci&oacute;n que se puede hacer para acabar con los GRAPO es no caer en <EM>los mismos errores que, probablemente, se cometen cada d&iacute;a que hablamos de esta organización</EM>, y en este sentido se&ntilde;al&oacute; que, a pesar de que la mayor&iacute;a de esos comentarios se hacen de <EM>buena fe</EM>, por ejemplo <EM>con ETA ya no hay forma de parar</EM> la espiral de constantes declaraciones. 

<P>En cualquier caso, Jaime Mayor Oreja se mostr&oacute; absolutamente convencido de que las fuerzas de seguridad del Estado ser&aacute;n capaces de acabar con los GRAPO.

<P>Pues nada, es muy sencillo, ya llevan intentándolo todo más de 25 años y no han conseguido nada de nada. Quizá con esta nueva fórmula se callen de una vez los plumíferos de la prensa y dejen de contar mentiras.

<P>Pero en realidad lo que quería decir el Ministro es que nadie denuncie los atropellos que cometen a diario con los militantes de las organizaciones revolucionarias cuando caen bajo sus garras. Lo que quieren es el silencio y carta blanca para despllejar a cualquiera que se les enfrente.

<P>Pueden seguir intentándolo, pero será inútil. Por más vueltas que dan para encontrar una pócima milagrosa con la que impdir el desarrollo de la lucha revolucionaria, no han dado con la fórmula...

<P><DIV style="text-align:left;font-size:11;margin-left:25;margin-right:25;  border-style:inset; padding:5; border-width:2;border-color:teal;padding:15">


<A HREF="../heroe/h085.htm">
La campaña de intoxicación propagandística contra nuestro Partido comenzó tras las bombas de julio de 1976</A>

<P><A HREF="../cast/intox.htm">
Para comprender mejor el papel de la intoxicaci&oacute;n propagand&iacute;stica burguesa, consultad el art&iacute;culo <EM>La desinformaci&oacute;n y la guerra sicol&oacute;gica en la estrategia de la contrarrevoluci&oacute;n</EM>, pulsando sobre este enlace</A>

<P>
<A HREF="../cast/oscuro.htm">
Al respecto es tambi&eacute;n importante el folleto que editamos hace unos a&ntilde;os titulado <I>Esos extra&ntilde;os y oscuros GRAPO</I> en el que describimos la evoluci&oacute;n de la guerra sicol&oacute;gica desatada por la prensa contra el movimiento de resistencia antifascista en Espa&ntilde;a</A>

</DIV>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galería';return true;">galería</A>

</BODY>
</HTML>

