<HTML><HEAD>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Las contradicciones entre los pa&iacute;ses imperialistas">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Aumentan las contradicciones entre los pa&iacute;ses imperialistas</H1>
<H4>J. M. &Aacute;lvarez/Inti Tumaini
<BR>Insurgente.org (24.11.06)</H4>

<P>Las contradicciones fortalecen -a medida que se agudizan- a las organizaciones populares que combaten, en todos los sentidos, al imperialismo sea &eacute;ste <EM>salvaje o civilizado</EM>.</P>

<P>Actualmente la mayor&iacute;a de los conflictos militares importantes est&aacute;n ligados, en &uacute;ltima instancia, a la cuesti&oacute;n de la hegemon&iacute;a de Estados Unidos (EEUU) dentro del campo occidental. No ver las diferencias dentro de ese campo hace imposible comprender el por qu&eacute; de la inestabilidad sin fin que provocan los yanquis, y nos impide identificar las pretensiones expansionistas de nuestros propios imperialistas que anhelan actuar por su cuenta y no subcontratados por aquellos. Reconociendo esas diferencias puede percibirse que &eacute;stas se trasladan a las pol&iacute;ticas internas de pa&iacute;ses intermedios, como Espa&ntilde;a e Italia, a la hora de elegir sus alianzas. Esta falta de percepci&oacute;n dificulta el denunciar los intentos de mostrar la retirada de las tropas espa&ntilde;olas de Iraq -amparada por los deseos de Francia y Alemania- como un acto <EM>progresista</EM>. La diferencia entre Zapatero y Aznar no estriba en si sus pol&iacute;ticas son m&aacute;s o menos imperialistas, sino en cu&aacute;l aplican y con qui&eacute;nes se al&iacute;an para llevarlas a cabo.</P>

<P>La estrategia de los neocons estadounidenses, para alcanzar un <EM>nuevo siglo de dominaci&oacute;n americana</EM>, est&aacute; basada en el diagn&oacute;stico de la p&eacute;rdida de hegemon&iacute;a de EEUU en los aspectos econ&oacute;mico y geopol&iacute;tico. Un caso evidente es Oriente Medio. De los cuatro puntales hist&oacute;ricos formados por Persia, Arabia Saudita, Turqu&iacute;a e Israel, s&oacute;lo les queda como aliado el estado sionista. De la Persia del Sha surgi&oacute; el Ir&aacute;n de los ayatollahs, Arabia Saudita desea diversificar sus relaciones estrat&eacute;gicas y Turqu&iacute;a ans&iacute;a entrar en una Uni&oacute;n Europea (UE) a la que ofrece garant&iacute;as de que no va a hacer de quintacolumnista a la brit&aacute;nica. Evoluciones como &eacute;stas hacen que las diferencias entre pa&iacute;ses o bloques imperialistas (en formaci&oacute;n) jueguen un papel mayor del que la diplomacia deja entrever, algo que no puede sorprendernos si tenemos en cuenta que las contradicciones entre esos pa&iacute;ses provocaron dos guerras mundiales.</P>

<P>Es cierto que la UE est&aacute; lejos de consolidar un bloque; por tanto s&oacute;lo puede hablarse de contradicciones en desarrollo entre los EEUU y un n&uacute;cleo duro de la UE, que ser&iacute;a el que se estar&iacute;a formando en torno a Francia y Alemania (a pesar de que la Merkel simule cierto distanciamiento). En &eacute;l participar&iacute;an Italia y Espa&ntilde;a, siempre que tuvieran gobiernos de <EM>centro izquierda</EM>. La debilidad de los estadounidenses resulta m&aacute;s de compararlos consigo mismos en el pasado, que con una potencia o bloque, dentro del capitalismo internacional, que pueda desbancarlos. Esto lo saben bien sus <EM>aliados</EM> que esconden sus intenciones fingiendo lealtad al amigo americano en dificultades de adaptaci&oacute;n a la realidad actual. Por esa raz&oacute;n no creemos que la actitud de la UE (acomodaticia e interesada) sea considerada como simple servilismo frente a un Imperio yanqui que est&aacute; en pleno declive. Incluso su ej&eacute;rcito es incapaz de mantener varios frentes de guerra abiertos. Un ataque con armas t&aacute;cticas nucleares contra Ir&aacute;n ser&iacute;a un s&iacute;ntoma de debilidad (precisamente esa debilidad le obligar&iacute;a a utilizar armas at&oacute;micas) m&aacute;s que una demostraci&oacute;n de poder. Incluso la presencia de Bush en Vietnam es consecuencia de la necesidad, desesperada, de conseguir nuevos mercados.</P>

<P>La posici&oacute;n, aparentemente distante, de &Aacute;ngela Merkel no influye para nada en el hecho objetivo de que, de todos los intereses que alberga la UE, los que tienen m&aacute;s base real son los de Alemania. Ese pa&iacute;s representa un tercio de la producci&oacute;n comunitaria y es la primera potencia exportadora mundial en t&eacute;rminos absolutos, lo que, con una poblaci&oacute;n m&aacute;s de tres veces inferior a los E