<HTML><HEAD>
<title>Corea del norte || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Estados Unidos traslada el foco de tensi&oacute;n al Extremo Oriente</H1>

Tras la agresi&oacute;n a Irak, Estados Unidos abri&oacute; un segundo frente en el Pac&iacute;fico que tiene como objetivo directo a Corea del norte, e indirecto a China. La gran diferencia con Irak radica en que Corea, otro de los pa&iacute;ses integrantes del <EM>eje del mal</EM>, dispone de capacidad para producir armas nucleares y que, adem&aacute;s, ha manifestado abiertamente que est&aacute; dispuesto a utilizarlas para defenderse.

<P>No fue ajeno a la posici&oacute;n estadounidense el inicio de una fase de negociaciones entre Corea del norte y la Uni&oacute;n Europea en 2001 ya que Washington considera la pen&iacute;nsula coreana como parte integrante de su zona de influencia estrat&eacute;gica desde la guerra de 1950 a 1953, y no pueden tolerar la intromisi&oacute;n de las potencias europeas.

<P>En su desaforada carrera expansionista, Estados Unidos pretende rodear a China como paso previo a un ataque que tiene como objeto dividir y someter al pa&iacute;s m&aacute;s poblado del planeta. El primer paso fue la presencia de sus tropas en Filipinas, Afganistan e Irak; el segundo es el sometimiento de Corea, lo que no lograron con el ataque de 1950.

<P>La actual crisis entre Washington y Pyongyang estall&oacute; en octubre de 2002, cuando los imperialistas cortaron el suministro de petr&oacute;leo al pa&iacute;s asi&aacute;tico, sumi&eacute;ndole en una tremenda crisis energ&eacute;tica que oblig&oacute; a los coreanos a renudar su programa nuclear.

<P>En contra de la posici&oacute;n estadounidense, Corea del sur reconoce el derecho de Pyongyang a disponer de una industria nuclear civil, pero Estdos Unidos ha tomado como excusa la puesta en marcha de centrales nucleares para desatar una serie de provocaciones.

<P>Organiz&oacute; la deserci&oacute;n de un grupo de 20 militares y cient&iacute;ficos norcoreanos, entre ellos el impulsor del programa nuclear Kyong Won Ha. Seg&uacute;n el diario australiano <EM>The Weekend Australian</EM>, se trat&oacute; de una operaci&oacute;n secreta en la que 11 pa&iacute;ses sumisos a los Estados Unidos prestaron protecci&oacute;n consular para sacar a los norcoreanos de China.

<H2>Una regi&oacute;n nuclearizada</H2>

Si bien Corea del norte dispone de plutonio suficiente para fabricar al menos seis bombas nucleares, el objetivo de su programa nuclear es puramente civil: impedir la paralizaci&oacute;n de su maquinaria econ&oacute;mica y mantener su tradicional pol&iacute;tica de no alineamiento e independencia nacional frente a las presiones imperialistas. Por ello, el gobierno de Pyongyang no ha tenido inconveniente en reconocer que durante los &uacute;ltimos a&ntilde;os ha estado desarrollando en secreto un programa nuclear, en contra de lo establecido en los acuerdos de 1994. Adem&aacute;s, ha rechazado todos los chantajes a que se ha visto sometido con el desabastecimiento petrol&iacute;fero, por medio del cual se les ha pretendido humillar.

<P>Desafiando al Pent&aacute;gono, Corea del norte retir&oacute; en diciembre de 2002 los sellos colocados por la ONU en un laboratorio utilizado hace tiempo para la extracci&oacute;n de plutonio a partir de combustible nuclear. El siguiente paso, d&iacute;as m&aacute;s tarde, fue colocar armas prohibidas en la Zona Desmilitarizada creada en 1953 al t&eacute;rmino de la guerra y que le separa de su vecino del sur.

<P>Por aquellas mismas fechas, el r&eacute;gimen norcoreano forz&oacute;, adem&aacute;s, la salida del pa&iacute;s de los dos &uacute;nicos inspectores de la Agencia Internacional de la Energ&iacute;a At&oacute;mica y, ante las continuas presiones, abandon&oacute; el Tratado de No Proliferaci&oacute;n Nuclear el 10 de abril de 2003.

<P>La escalada no par&oacute; all&iacute;. A las pocas horas, anunci&oacute; contundentemente que <span>estaba dipuesta a lanzar un ataque preventivo contra Estados Unidos</span> si decid&iacute;an enviar m&aacute;s tropas a la regi&oacute;n y que dispon&iacute;a de capacidad suficiente para alcanzar objetivos estadounidenses en todo el mundo en caso de que Washington los provocara.

<P>Y de las palabras a los hechos: como demostraci&oacute;n de intenciones, lanz&oacute; tres misiles crucero <EM>Silkworm</EM> tierra-mar de fabricaci&oacute;n china en el Mar de Jap&oacute;n y en el Amarillo, provocando una alerta militar en Corea del sur, uno de ellos en la v&iacute;spera de la investidura de su nuevo presidente Roh Moo Hyun. Esto demuestra la capacidad del r&eacute;gimen para asestar un golpe m&aacute;s all&aacute; de sus fronteras. Por si fuera poco, declar&oacute; el mar de Jap&oacute;n zona de exclusi&oacute;n mar&iacute;tima entre el 8 y el 11 de marzo de 2003.


<P>A finales de febrero de aquel a&ntilde;o, Corea del norte termin&oacute; de activar el reactor de Yongbyon, a 90 kil&oacute;metros al norte de Pyongyang, donde hay combustible nuclear suficiente para construir media docena de bombas nucleares: <EM>La guerra iraqu&iacute; nos ense&ntilde;a que para prevenir una guerra y defender la seguridad y la soberan&iacute;a de un pa&iacute;s es necesario tener fuerza disuasoria f&iacute;sica</EM>, dijo entonces un portavoz del Ministerio de Relaciones Exteriores en declaraciones citadas por la agencia de noticias norcoreana KCNA, que a&ntilde;adi&oacute;: <EM>Como ya hemos declarado, estamos en la fase final de reprocesar m&aacute;s de 8.000 barras usadas de combustible, de acuerdo con la informaci&oacute;n preliminar que le enviamos a Estados Unidos y a otros pa&iacute;ses a principios de marzo, despu&eacute;s de reanudar nuestras actividades nucleares desde diciembre del a&ntilde;o pasado</EM>.

<H2>En la mesa de negociaciones</H2>

El comunicado tambi&eacute;n reconoci&oacute; por primera vez que Corea del norte estaba dispuesta mantener conversaciones tripartitas con Estados Unidos y China en Pek&iacute;n para debatir la crisis nuclear. Hasta ese momento los norcoreanos consideraban que su &uacute;nico interlocutor eran los Estados Unidos y &uacute;nicamente admit&iacute;an negociaciones bilaterales. <EM>Si EEUU est&aacute; listo para imprimir un cambio radical en su pol&iacute;tica anticoreana, en inter&eacute;s de la soluci&oacute;n del problema nuclear, entonces nosotros no insistiremos particularmente en el formato del di&aacute;logo. La soluci&oacute;n depende de las intenciones aut&eacute;nticas de EEUU</EM>, indic&oacute; la diplomacia norcoreana.

<P>Pero el primer incidente directo entre Washington y Pyongyang sucedi&oacute; en marzo de aquel a&ntilde;o, cuando cuatro cazas norcoreanos interceptaron un avi&oacute;n esp&iacute;a de Estados Unidos y lo persiguieron durante 22 minutos sobre el Mar de Jap&oacute;n. 

<P>Ya en abril, mientras Estados Unidos estaba inmerso en la agresi&oacute;n contra Irak, Corea del norte advirti&oacute; que impedir&iacute;a cualquier clase de inspecciones nucleares en su territorio. Estados Unidos pretend&iacute;a seguir el mismo manual que en Irak e imponer un r&eacute;gimen de inspecciones internacionales sobre las instalaciones nucleares norcoreanas como via de justificaci&oacute;n de la posterior agresi&oacute;n. Seg&uacute;n el peri&oacute;dico del Partido Comunista, <EM>Rodong Sinmun</EM>, Corea del norte <EM>ya se habr&iacute;a enfrentado al mismo destino miserable de Irak si hubiese comprometido sus principios revolucionarios y aceptado la demanda de los imperialistas y sus seguidores de inspecciones nucleares y desarme</EM>.

<P>A petici&oacute;n de Estados Unidos, ese mismo mes el Consejo de Seguridad de la ONU abord&oacute; la crisis nuclear en Corea, en una reuni&oacute;n en la que, seg&uacute;n la agencia de noticias japonesa Kiodo, <span>no se aprob&oacute; un borrador de declaraci&oacute;n de condena presentado por Estados Unidos</span>. Tampoco prosperararon ninguna clase de sanciones contra Corea del norte y, finalmente, el Consejo de Seguridad ni siquiera pareci&oacute; dispuesto a debatir sobre esta cuesti&oacute;n. Sin embargo, el entonces embajador de Estados Unidos ante la ONU, John Negroponte, dijo p&uacute;blicamente que no descartaba futuras acciones en el Consejo.

<P>En Pek&iacute;n el portavoz del ministerio de Exteriores de China, Liu Jianchao, se&ntilde;al&oacute; que el Consejo no es el que debe tratar el asunto de los programas de armamento nuclear de Corea del norte. Por ello, ante la imposibilidad de lograr un acuerdo directo con los Estados Unidos, se impuso una alternativa de negociaciones multilaterales, con participaci&oacute;n de los dos pa&iacute;ses y de China. Las reuniones se celebraron en Pek&iacute;n a finales de abril de 2003.

<P>Pero el car&aacute;cter provocador de los Estados Unidos florece hasta cuando consienten sentarse a negociar y en este caso lo hicieron nombrando como representante al subsecretario de Estado, James Kelly, que fue precisamente quien desencaden&oacute; la crisis entre ambos pa&iacute;ses. Los dirigentes norcoreanos acusaron a Kelly en repetidas ocasiones de <EM>faltar a la verdad</EM> a la hora de denunciar la violaci&oacute;n del Acuerdo Marco de 1994, y de tergiversar las revelaciones realizadas por funcionarios norcoreanos durante su estancia en Pyongyang.

<H2>Parada del reactor nuclear de Yongbyon</H2>

El 11 de mayo de 2005 la agencia central de noticias de Corea del Norte (KCNA) recog&iacute;a las declaraciones de un portavoz del Ministerio de Exteriores manifestando que su pa&iacute;s hab&iacute;a completado la retirada de 8.000 barras de combustible nuclear de su central de Yongbyon, a unos 90 kil&oacute;metros de la capital, Pyongyang, susceptibles de ser usadas para nutrir varias bombas de plutonio. <EM>Tomamos medidas para reforzar nuestro arsenal</EM>, a&ntilde;adi&oacute;.

<P>La informaci&oacute;n, recogida tambi&eacute;n por las agencias surcoreana Yonhap y japonesa Kyodo, confirma las informaciones que indicaban que el reactor de Yongbyon, de cinco megavatios, hab&iacute;a sido detenido. Entonces se se&ntilde;al&oacute; que la parada s&oacute;lo pod&iacute;a significar que los cient&iacute;ficos norcoreanos pretend&iacute;an utilizar el combustible all&iacute; procesado para conseguir el material fisible necesario para montar varias bombas de plutonio.

<P>Corea del Norte comenz&oacute; a finales de 2002 a procesar en Yongbyon 8.000 barras de uranio, violando as&iacute; el acuerdo marco firmado en 1994 con Estados Unidos, que prohib&iacute;a proseguir el programa nuclear con objetivos militares, a cambio de ayuda energ&eacute;tica. <span>Las agencias imperialistas de prensa presentan la noticia confirmando la vulneraci&oacute;n del acuerdo pero no explican su causa: la vulneraci&oacute;n previa del acuerdo por los Estados Unidos al cortar los suministros energ&eacute;ticos</span>.

<P>En virtud del acuerdo de 1994 Esados Unidos accedi&aacute; a ayudar a Corea del norte a construir dos reactores de agua ligera a cambio de que destruyera el de grafito que hab&iacute;a edificado en Yongbyon, mucho m&aacute;s potente y capaz de generar una bomba at&oacute;mica al a&ntilde;o.

<P>La alarma salt&oacute; el 7 de abril cuando varias fotograf&iacute;as del reactor de Yongbyon tomadas por un sat&eacute;lite del espionaje estadounidense mostraron que la torre de refrigeraci&oacute;n hab&iacute;a dejado de expulsar la columna de vapor que indicaba su operatividad. Seg&uacute;n el presidente del Instituto para la Ciencia y la Seguridad Internacional, David Albright, la suspensi&oacute;n indicaba que se preparaba la extracci&oacute;n de las barras de combustible nuclear en &eacute;l usadas a fin de procesarlas y obtener plutonio destinado a armas nucleares.

<P>Washington advirti&oacute; a la Agencia Internacional de la Energ&iacute;a At&oacute;mica (AIEA) que sus sat&eacute;lites esp&iacute;as hab&iacute;an detectado planes para realizar una prueba subterr&aacute;nea de una de esas bombas de plutonio.

<H2>Corea del norte tiene seis bombas nucleares</H2>

Entre los escenarios que la Casa Blanca prev&eacute; -y que nutrieron buena parte de los debates que se celebraron en las Naciones Unidas en mayo de 2005 a cuenta de la revisi&oacute;n quinquenal del Tratado de no Proliferaci&oacute;n Nuclear- el m&aacute;s inquietante es el que presenta Corea del norte, sobre todo despu&eacute;s de que el r&eacute;gimen de Pyongyang anunciara no s&oacute;lo que dispone de varias cabezas at&oacute;micas, sino que est&aacute; perfeccionando su repertorio de misiles capaces de llevarlas a miles de kil&oacute;metros de sus fronteras, incluido el interior de Estados Unidos. Su &uacute;ltimo misil, sin carga, cay&oacute; en el mar de Jap&oacute;n.

<P>El 10 de febrero de 2005, Pyongyang anunci&oacute; que hab&iacute;a fabricado armas nucleares para defenderse de la agresiva pol&iacute;tica del gobierno de Bush de aislar y asfixiar a Corea del norte. Un informe del espionaje de Estados Unidos estimaba que Pyongyang tendr&iacute;a s&oacute;lo una o dos bombas nucleares pero la Agencia de Energ&iacute;a At&oacute;mica de la ONU confirm&oacute; que tiene seis. El 8 de mayo en declaraciones a la CNN su director, Mohamed El Baradei, asegur&oacute;: <EM>Creo que &eacute;se ser&iacute;a nuestro c&aacute;lculo. Sab&iacute;amos que ellos ten&iacute;an el plutonio suficiente que pod&iacute;a ser convertido en cinco o seis armas. Sabemos que tienen la infraestructura industrial para convertir este plutonio. Hemos le&iacute;do que tambi&eacute;n tienen el sistema de lanzamiento</EM>.

<P>El Baradei asegur&oacute; que est&aacute; <EM>muy, muy preocupado</EM> por un posible ensayo de este tipo por parte del r&eacute;gimen de Kim Jong Il, que <EM>tendr&iacute;a desastrosas repercusiones pol&iacute;ticas</EM> y supondr&iacute;a un <EM>paso imprudente</EM>, aunque aclar&oacute; que no ha recibido informaci&oacute;n v&iacute;a sat&eacute;lite sobre el asunto. <EM>Creo que el ensayo abrir&iacute;a una caja de Pandora, francamente. No s&eacute; qu&eacute; ocurrir&iacute;a despu&eacute;s</EM>, se&ntilde;al&oacute;. <EM>No s&eacute; lo sofisticados que son los norcoreanos en relaci&oacute;n a llevar a cabo un ensayo sin repercusiones radiol&oacute;gicas, pero claramente habr&iacute;a muchas repercusiones de inseguridad</EM>, a&ntilde;adi&oacute;.

<P>El diario <EM>The New York Times</EM> afirm&oacute; que funcionarios de la Casa Blanca y del Pent&aacute;gono est&aacute;n examinando una serie de fotograf&iacute;as v&iacute;a sat&eacute;lite que parecen mostrar un incremento de actividad en un presunto lugar de pruebas at&oacute;micas en el noreste del pa&iacute;s. Seg&uacute;n public&oacute; el diario surcoreano <EM>Chosun Ilbo</EM>, el espionaje estadounidense detect&oacute; movimientos de equipos pesados en Corea del norte, lo que indicar&iacute;a preparativos para una <EM>posible prueba nuclear subterr&aacute;nea</EM>. El peri&oacute;dico, que cita a una fuente del gobierno, asegura que sat&eacute;lites esp&iacute;as de Estados Unidos detectaron movimientos frecuentes de camiones, gr&uacute;as y otros equipos en la regi&oacute;n de Kilju, en el noreste del pa&iacute;s.

<P>Las informaciones de la AIEA sorprendieron ya que los &uacute;ltimos inspectores at&oacute;micos de la ONU fueron expulsados del pa&iacute;s en diciembre de 2002. Corea del norte interrumpi&oacute; toda cooperaci&oacute;n con la AIEA, expuls&oacute; a los observadores de esta agencia de la ONU y se retir&oacute; del Tratado de No Proliferaci&oacute;n Nuclear al a&ntilde;o siguiente.

<P>Las negociaciones para que Pyongyang abandone su arsenal at&oacute;mico est&aacute;n interrumpidas. Desde 2003 se han producido tres contactos entre las dos Coreas, China, Jap&oacute;n y Rusia, los protagonistas de las conversaciones. Desde que en septiembre de 2004 se suspendiera la cuarta reuni&oacute;n, Pyongyang ha ido radicalizando su posici&oacute;n, hasta el punto que Washington teme una futura prueba nuclear en alguna instalaci&oacute;n secreta, y el desarrollo de misiles de largo alcance capaces de alcanzar las costas estadounidenses.

<P>La crisis nuclear aument&oacute; despu&eacute;s de que Pyongyang anunciara en febrero de 2005 que tiene armas nucleares y que <span>no piensa volver a las conversaciones multilaterales</span> sobre el tema, actualmente tambi&eacute;n es suspenso, debido a la hostilidad de Estados Unidos hacia su gobierno.

<P>No tuvo elmismo eco la denuncia de la organizaci&oacute;n ecologista Corea Verde Unida el 23 de marzo de 2005 sobre la presencia de un submarino nuclear SSN-688 de Estados Unidos en el puerto de Jinhae, violando la declaraci&oacute;n de 1992 sobre desnuclearizaci&oacute;n de la pen&iacute;nsula.

<P>Corea del norte ha empleado en los &uacute;ltimos a&ntilde;os su carrera nuclear como elemento negociador para, a cambio de abandonarla, normalizar sus relaciones internacionales y su comercio internacional, bloqueado por los imperialistas.

<H2>Estados Unidos es la piedra angular del terrorismo</H2>

Ejemplo de entereza frente a la presi&oacute;n imperialista, Corea del norte ha calificado a los Estados Unidos de <EM>piedra angular del terrorismo de Estado</EM> y <EM>principal sustentador del terrorismo</EM>. Las afirmaciones representan un nuevo paso en la escalada de tensi&oacute;n entre Washington y Pyongyang.

<P>Un portavoz del Ministerio de Asuntos Exteriores norcoreano critic&oacute; a Estados Unidos por denunciar que Pyongyang apoya el terrorismo, cuando <EM>la Administraci&oacute;n Bush ha reconocido que Corea del Norte no cuenta con ning&uacute;n antecedente</EM> de este tipo, seg&uacute;n una informaci&oacute;n de la agencia oficial KCNA.

<P><EM>Es rid&iacute;culo que Estados Unidos, la piedra angular del terrorismo de Estado y el principal sustentador del terrorismo, publique un informe sobre terrorismo todos los a&ntilde;os y califique a los pa&iacute;ses que se oponen a Washington de estados que apoyan el terrorismo</EM>, asegur&oacute; el portavoz.


<P>Fueron los servicios de inteligencia surcoreanos quienes primero confirmaron el lanzamiento del misil norcoreano (que habr&iacute;a ca&iacute;do a unos 100 kil&oacute;metros de distancia, en aguas del Mar de Jap&oacute;n), poco despu&eacute;s de que la prensa japonesa diera la alerta. En ambos casos, el origen de esta informaci&oacute;n fueron medios militares estadounidenses. La Agencia de Defensa de Jap&oacute;n, con rango de Ministerio, hab&iacute;a sido informada por fuentes militares de Estados Unidos de un <EM>posible lanzamiento</EM> de un misil de corto alcance detectado por un sat&eacute;lite norteamericano.

<P>Los servicios secretos surcoreanos indicaron que el lugar del lanzamiento del misil fue una plataforma al norte de la localidad de Hamhung, en el este de Corea del norte.

<P><EM>Parece que ha habido una prueba con un misil de corto alcance por parte de los norcoreanos que aterriz&oacute; en el mar del Jap&oacute;n</EM>, dijo Andrew Card, el jefe de personal de la Casa Blanca en una entrevista grabada con la CNN. <EM>No nos sorprende. Los norcoreanos han probado antes sus misiles. Han tenido algunos fallos</EM>.

<P>El lanzamiento del misil a&ntilde;ade m&aacute;s grados a la actual tensi&oacute;n en la pen&iacute;nsula coreana, tras el reconocimiento de Pyongyang de que tiene armas at&oacute;micas y en medio de las advertencias hechas por Estados Unidos sobre la intenci&oacute;n de Corea del norte de realizar una prueba nuclear.

<P>No obstante, Jap&oacute;n y Corea del sur intentaron calmar los &aacute;nimos asegurando que no representa una amenaza para la seguridad de Extremo Oriente y que forma parte de las maniobras militares del r&eacute;gimen norcoreano.

<P>Las fuentes del gobierno japon&eacute;s citadas por la agencia nipona Kyodo indicaron que el rango del misil deber&iacute;a ser muy corto y posiblemente se tratar&iacute;a de un cohete tierra-mar del tipo Silkworm (Gusano de Seda), que suelen tener un alcance de 100 a 200 kil&oacute;metros, o un Scud tambi&eacute;n de corto alcance.

<P>La informaci&oacute;n del lanzamiento de un misil norcoreano se produce despu&eacute;s de que fuentes diplom&aacute;ticas de Estados Unidos alertaran a sus aliados, entre ellos Jap&oacute;n, de que Corea del norte se prepara para hacer una prueba subterr&aacute;nea de un arma nuclear, posiblemente en torno a junio.

<P>Poco antes, el Pent&aacute;gono afirmaba que Corea del norte ya tiene la tecnolog&iacute;a suficiente para incorporar una cabeza nuclear a uno de sus misiles de largo alcance.

<P>La inteligencia norteamericana ha indicado en varias ocasiones que existen evidencias de que Corea del norte puede estar desarrollando un misil Taepodong-2, de 8.000 kil&oacute;metros de alcance, que ser&iacute;a capaz de alcanzar la costa oeste de Estados Unidos.

<H2>El papel de China</H2>

A la campa&ntilde;a de los Estados Unidos contra Corea del norte se han sumado sus lacayos: Jap&oacute;n, Israel y, naturalmente, Corea del sur.

<P><EM>Nuestra preocupaci&oacute;n es extremadamente fuerte</EM>, declar&oacute; el portavoz del gobierno japon&eacute;s, Hiroyuki Hosoda, en el curso de una conferencia de prensa celebrada el 12 de mayo de 2005. <EM>El hecho de que hayan hecho funcionar el reactor es un gran problema. Eso demuestra que no buscan generar energ&iacute;a sino obtener plutonio</EM>, agreg&oacute;.

<P>Washington tambi&eacute;n insisti&oacute;&oacute; la necesidad de una diplomacia <EM>vigorosa</EM> para forzar a Corea del norte a claudicar en su programa nuclear, dej&aacute;ndole a China -que ya acogi&oacute; a los interlocutores- el trabajo de ver c&oacute;mo hacerlo. Estados Unidos sospecha adem&aacute;s que Corea del norte se dispone a realizar un ensayo nuclear.

<P>China, aliado de Corea del norte, rechaza de plano este enfoque: <EM>Los hechos han probado que las presiones no ayudan a una soluci&oacute;n, por lo contrario s&oacute;lo complican m&aacute;s la situaci&oacute;n</EM>, declar&oacute; el portavoz del Ministerio de Relaciones Exteriores, Kong Quan. El portavoz chino agreg&oacute; que <EM>lo m&aacute;s importante por el momento es que Corea del norte y Estados Unidos env&iacute;en m&aacute;s se&ntilde;ales positivas</EM>.

<P>La postura de China en el conflicto es bastante clara. El gigante asi&aacute;tico observa claramente que Estados Unidos tiene como verdadero objetivo de su pol&iacute;tica imperialista la divisi&oacute;n y el reparto de su pa&iacute;s, es decir, el regreso a la situaci&oacute;n previa a la revoluci&oacute;n nacionalista de 1910 y a la socialista de 1949. La presencia de los Estados Unidos en Afganist&aacute;n, Irak y Filipinas tiene prop&oacute;sito rodear aquel pa&iacute;s, que ya sali&oacute; en defensa de Corea durante la guerra de 1950. <span>Un ataque a Corea es un ataque indirecto a China</span>.

<P>Pero la postura oficial del gobierno chino no es id&eacute;ntica a la coreana y, por todos los medios, pretende evitar excusas al Pent&aacute;gono que pudieran justificar otra agresi&oacute;n. Por eso se ha ofrecido de mediador en el conflicto y trata de impedir la escalada nuclear. El portavoz del Ministerio chino de Asuntos Exteriores, Liu Jianchao, asegur&oacute; que <EM>China est&aacute; a favor de cualquier propuesta, incluida la celebraci&oacute;n de conversaciones multilaterales, que aporte una soluci&oacute;n definitiva para la actual crisis nuclear</EM>. Liu precis&oacute; que <EM>estas conversaciones deben contar con la presencia de los pa&iacute;ses implicados y amenazados por la crisis en la pen&iacute;nsula coreana: China, Estados Unidos, Rusia, Corea del Sur y Jap&oacute;n</EM>, a&ntilde;adiendo adem&aacute;s que <EM>la postura de China no ha variado desde el estallido de la crisis en octubre pasado. Estamos a favor de una pen&iacute;nsula coreana libre de armas nucleares y de una soluci&oacute;n pac&iacute;fica para el conflicto</EM>.

<P>Diplom&aacute;ticos chinos y norcoreanos se reunieron m&aacute;s de 60 veces desde que Corea del norte reanudara su programa nuclear en octubre de 2002. China increment&oacute; la presi&oacute;n sobre su vecino con medidas como la interrupci&oacute;n del abastecimiento de crudo con destino a Pyongyang, durante tres d&iacute;as en marzo de 2003, despu&eacute;s del lanzamiento del &uacute;ltimo de los misiles, seg&uacute;n el diario singapur&eacute;s <EM>The Straits Times</EM>, aunque los chinos adujeron <EM>problemas t&eacute;cnicos</EM> para justificar el corte de suministro. Pek&iacute;n teme que la actitud desafiante de Pyongyang desencadene un conflicto de vastas dimensiones, que pondr&iacute;a en peligro el impresionante crecimiento econ&oacute;mico que experimenta China.

<P>En una cumbre de alto nivel entre ambos pa&iacute;ses asi&aacute;ticos el viceministro chino de Asuntos Exteriores, Wang Yi, lleg&oacute; a amenazar al canciller norcoreano, Paek Nam Sun, con una dr&aacute;stica reducci&oacute;n de la cooperaci&oacute;n econ&oacute;mica, e incluso con sanciones econ&oacute;micas.

<P>Por su parte, el gobierno ruso a trav&eacute;s de su viceministro de Asuntos Exteriores, Alexandr Losiukov, advirti&oacute; a Corea del norte de que aceptar&iacute;a sanciones internacionales contra Pyongyang si trataban de fabricar y obtener armas nucleares. De ese modo Mosc&uacute; dejaba entender que se replanteaba su apoyo -antes casi incondicional- a Pyongyang.

<P>El Kremlin avis&oacute; entonces de que <span>la ca&iacute;da del r&eacute;gimen irak&iacute; daba un nuevo rumbo a la crisis coreana y obligaba a Rusia a reconsiderar su papel en la misma y plantearse la adopci&oacute;n de <EM>medidas preventivas</EM> ante el grave riesgo de un conflicto armado cerca de sus fronteras</span>.

<H2><A NAME="corea"></A>Corea del sur tambbi&eacute;n fabrica armas nucleares</H2>

Cuando en 2002 la Rep&uacute;blica Popular Democr&aacute;tica de Corea reabri&oacute; una planta nuclear para abastecerse de energ&iacute;a, Estados Unidos la incluy&oacute; en su <EM>Eje del mal</EM> y la acus&oacute; de desarrollar un programa at&oacute;mico.

<P>Han bastado dos a&ntilde;os para demostrar que la amenaza nuclear en la pen&iacute;nsula no estaba en el norte, sino en el sur. En Viena, sede de la Organizaci&oacute;n Internacional de Energ&iacute;a At&oacute;mica, se dio a conocer a comienzos de setiembre de 2004 que Corea del Sur enriqueci&oacute; uranio, susceptible de ser utilizado en armas nucleares, sin avisar previamente a la entidad.

<P>Los experimentos secretos los realizaron a principios de 2000 un grupo de cient&iacute;ficos del gobierno y en dependencias oficiales, a pesar de que Se&uacute;l es miembro del Tratado de No Proliferaci&oacute;n Nuclear. El Ministerio sudcoreano de Ciencia y Tecnolog&iacute;a admiti&oacute; que un equipo de expertos extrajo en los a&ntilde;os ochenta peque&ntilde;as cantidades de plutonio, otro elemento clave en la fabricaci&oacute;n de bombas at&oacute;micas.

<P>En ambos casos las autoridades trataron de desentenderse del asunto, al declarar que se trataba de peque&ntilde;os experimentos privados que no ten&iacute;an nada que ver con el gobierno, pero a pocos le quedan dudas de que el inter&eacute;s de Se&uacute;l excede el aspecto meramente civil.

<P>Las sospechas llevaron a la Organizaci&oacute;n Internacional de Energ&iacute;a At&oacute;mica a enviar de inmediato a Corea del sur a un equipo para investigar el programa nuclear y elaborar un informe que fue presentado luego en Viena.

<P>En Jap&oacute;n, pa&iacute;s ubicado frente a las costas coreanas, las revelaciones provocaron alarma y preocupaci&oacute;n y el portavoz oficial del gobierno, Hiroyuki Sonoda, las calific&oacute; como un hecho deplorable.

<P>Mientras, en la ONU el jefe adjunto de la misi&oacute;n de la Rep&uacute;blica Popular Democr&aacute;tica de Corea, Han Song-ryol, denunci&oacute; que el programa nuclear sudcoreano es parte de una carrera armamentista en la regi&oacute;n y acus&oacute; a Washington de no medir con el mismo rasero a las dos partes de la dividida pen&iacute;nsula.

<P>El gobierno de Bush, que presion&oacute; a Pyongyang por su supuesto programa nuclear, se ha mostrado menos incisivo hacia su aliado del sur.

<P>El portavoz del Departamento de Estado Richard Boucher expres&oacute; su desaprobaci&oacute;n por los experimentos, pero dijo que Se&uacute;l est&aacute; cooperando voluntariamente para demostrar que esa actividad fue eliminada. <EM>Realmente es preocupante</EM>, admiti&oacute; el portavoz de la Casa Blanca, Scott Mc Clellan, aunque un funcionario de alto rango, que requiri&oacute; el anonimato, dijo que Washington no tiene planes de aislar a Corea del sur.

<P>Las razones son obvias. Desde el fin de la guerra de Corea (1950-1953) Estados Unidos tiene un contingente de entre 35.000 y 40.000 soldados en la parte meridional de la pen&iacute;nsula, y a fines de la d&eacute;cada del 50 el Pent&aacute;gono despleg&oacute; all&iacute; misiles <EM>Matador</EM> con cabeza nuclear. <span>En los a&ntilde;os ochenta Corea del sur lleg&oacute; a convertirse en uno de los pa&iacute;ses m&aacute;s nuclearizados del planeta, al disponer de misiles estrat&eacute;gicos y de corto alcance, bombas de neutrones y armas nucleares t&aacute;cticas que apuntaban hacia el norte</span>.

<P>El Pent&aacute;gono afirma que retir&oacute; su armamento at&oacute;mico de all&iacute; en la d&eacute;cada de los noventa, pero nunca permiti&oacute; verificaciones internacionales, a pesar de acusar a otros pa&iacute;ses como Iraq y la Rep&uacute;blica Popular Democr&aacute;tica de Corea por esa raz&oacute;n.

<P>Aunque en Corea del sur ninguna fuente oficial est&aacute; autorizada a hablar de estos temas, medios period&iacute;sticos han denunciado que la s&eacute;ptima flota estadounidense tiene su principal base de submarinos en Jinhae, en el extremo sureste de la pen&iacute;nsula, y que esas naves est&aacute;n armadas con misiles <EM>Tomahawk</EM> con cabeza nuclear.

<P>Pero hasta ahora solo se oye hablar de la supuesta <EM>crisis nuclear norcoreana</EM> y <EM>del ej&eacute;rcito de un mill&oacute;n de hombres</EM>, cuando en realidad la verdadera amenaza est&aacute; en el sur, en la presencia militar estadounidense que ha frustrado la paz y la reunificaci&oacute;n del pueblo coreano.


<H2>Corea del Sur tambi&eacute;n atac&oacute; a Irak</H2>

Trataron de hacerlo pasar desapercibido, pero como Espa&ntilde;a, tambi&eacute;n Corea del sur envi&oacute; a Irak un contingente de aproximadamente 700 efectivos calificados de <EM>ingenieros de la construcci&oacute;n y trabajadores sanitarios</EM>.

<P>Sin embargo, la televisi&oacute;n estatal norcoreana, en un comentario citado por la agencia surcoreana Yonhap, consider&oacute; que <EM>el env&iacute;o es un acto criminal que pone a&uacute;n m&aacute;s en peligro la situaci&oacute;n en la pen&iacute;nsula de Corea</EM>, a&ntilde;adiendo que la decisi&oacute;n de Se&uacute;l significaba un apoyo a las <EM>pretensiones agresivas</EM> de Estados Unidos hacia Corea del norte.

<P>Reci&eacute;n llegado al poder en febrero de 2003, el presidente surcoreano Roh Moo Hyun asegur&oacute; que el env&iacute;o de fuerzas <EM>no combatientes</EM> a Irak era una forma m&aacute;s de reforzar las relaciones de su pa&iacute;s con Estados Unidos.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
