<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Corrupci&oacute;n y capitalismo">
<TITLE>Corrupci&oacute;n y capitalismo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="corrupcion, fraude, negocio">
<META name="description" content="Cierres de empresas y ajustes de plantilla">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Corrupci&oacute;n y capitalismo</H1>

<P>Se ha abierto la tapa de la alcantarilla y no deja de salir mierda. Las corruptelas surgen por doquier. Alcaldes y concejales de todas las latitudes del Estado se muestran muy aficionados a recibir comisiones por hacer la vista gorda para que las constructoras sigan especulando y construyendo a mansalva en terrenos urbanizables o no. Es una aut&eacute;ntica epidemia. Como se suele decir, no se salva ni el tato. Aqu&iacute; el que no pilla es porque no quiere. Hasta la Pantoja est&aacute; metida en el ajo.</P>

<P>¿Pero a alguien le pod&iacute;a extra&ntilde;ar todo esto que est&aacute; ocurriendo? El capitalismo es corrupci&oacute;n. Ni m&aacute;s ni menos. La corrupci&oacute;n no es una anomal&iacute;a ni una disfunci&oacute;n del sistema. Es su misma esencia. El capitalismo se erige sobre la corrupci&oacute;n. Su m&aacute;xima es todo se compra y todo se vende. Y en un sistema donde todo gira en torno a esta l&oacute;gica, la podredumbre no puede sino extenderse y abarcarlo todo.</P>

<P>Y, efectivamente, lo abarca todo. Las corruptelas de los alcaldes y concejales son s&oacute;lo la punta de un enorme iceberg. &Eacute;stos, parafraseando el t&iacute;tulo de una pel&iacute;cula de Woody Allen, son s&oacute;lo unos granujas de medio pelo. Lo m&aacute;s bajo dentro de la escala social de los delincuentes. Son, adem&aacute;s, la coartada tras la que se est&aacute;n ocultando las grandes, gigantescas corrupciones en las que se mueven, no unos pocos millones de euros, sino cientos y cientos de millones de euros.</P>

<P>En todos estos esc&aacute;ndalos que est&aacute;n saliendo a la luz s&oacute;lo se habla de peque&ntilde;as o medianas inmobiliarias o constructoras, de alcalduchos y concejalillos del tres al cuarto, de nuevos ricos horteras y casposos como Roca y otros. Pero de las corrupciones de las grandes empresas y los grandes bancos, de los multimillonarios como Bot&iacute;n y compa&ntilde;&iacute;a, de los pol&iacute;ticos de post&iacute;n no se oye ni una palabra.</P>

<P>Los grandes trapicheos quedan en la sombra. Este tipo de basura se esconde bajo la alfombra. No pueden salir a la luz. De otro modo, se ver&iacute;a hasta qu&eacute; punto el capitalismo espa&ntilde;ol, al igual que el resto de capitalismos, es un enorme mont&oacute;n de mierda, una fosa s&eacute;ptica a rebosar.</P>

<P>No se habla de c&oacute;mo los consejos de delegados del BSCH o el BBVA roban a sus propios accionistas, ocult&aacute;ndoles beneficios que se embolsan en sus nunca suficientemente repletos bolsillos; de c&oacute;mo evaden impuestos por medio de eso que llaman ingenier&iacute;a financiera, en la que son unos aut&eacute;nticos expertos; de c&oacute;mo blanquean dinero procedente del narcotr&aacute;fico... El mismo narcotr&aacute;fico es otro negocio capitalista, como las finanzas, la construcci&oacute;n, el turismo, etc. Se diferencia en que est&aacute; declarado ilegal. Pero, en el capitalismo, lo legal y lo ilegal se confunden, sus fronteras no son n&iacute;tidas. Lo importante es hacer negocio, ganar dinero. El modo en que eso se haga es una cuesti&oacute;n accesoria. Si para obtener beneficios hay que envenenar a la gente, sobornar, delinquir, dar golpes de Estado, asesinar, provocar guerras, bombardear civiles... se hace. El negocio lo es todo. Todo empieza y termina en el negocio. Fuera de &eacute;l no hay nada. Esto, y no otra cosa, es el capitalismo.</P>

<P>No se habla tampoco de los enormes pelotazos urban&iacute;sticos y especulativos de constructoras e inmobiliarias como Dragados, ACS, Sacyr, Metrovacesa... De esto nada se oye. ¿Acaso alguien piensa que estas empresas han llegado a convertirse en lo que son sin robar, sin hacer todo tipo de trampas, sin sobornar? Eso no sucede en el mundo capitalista. El mundo capitalista es el mundo del hampa. Entre un gran banco o una gran constructora y la mafia napolitana existen muchas menos diferencias de las que se piensan; sus diferencias, de hecho, son apenas de matiz.</P>

<P>Tambi&eacute;n permanece en las tinieblas c&oacute;mo el se&ntilde;or Polanco, es decir, el grupo PRISA ha llegado a levantar un monopolio medi&aacute;tico tan inmenso como el que tiene hoy, que abarca peri&oacute;dicos, varias televisiones, radios, editoriales... El grupo PRISA se ha convertido en lo que es gracias a su sucursal pol&iacute;tica, que no es otra que el PSOE, el cual, con Gonz&aacute;lez y ahora con Zapatero, no ha hecho m&aacute;s que abrirle camino para su expansi&oacute;n, suavizando o reinterpretando determinadas leyes, otorg&aacute;ndole licencias de todo tipo, etc.</P>

<P>Podr&iacute;amos hablar igualmente de los trapicheos de Repsol en Latinoam&eacute;rica, que se ha dejado un buen dinero en sobornos de funcionarios para seguir robando a manos llenas los recursos naturales de los empobrecidos pa&iacute;ses de la zona, para no pagar impuestos...</P>

<P>En fin, que no se salva ni dios. Todos est&aacute;n metidos hasta las cejas en la misma charca de lodo. </P>

<P>Y si hay que hablar de corrupci&oacute;n, por qu&eacute; no hablar de c&oacute;mo el Estado no es sino el servidor fiel, la prostituta de la oligarqu&iacute;a financiera, el instrumento del que se vale para mantener en pie su chiringuito, que tan formidables beneficios le reporta.</P>

<P>Todo el Estado est&aacute; a su servicio. Ni una sola de sus instituciones se salva. El parlamento es una farsa, una gran mentira. All&iacute; no reside ni ha residido nunca la llamada voluntad popular, que, entre otras cosas, no puede expresarse en un pa&iacute;s donde los &uacute;nicos partidos y proyectos pol&iacute;ticos que est&aacute;n permitidos son aquellos que comulgan con el sistema. Los partidos parlamentarios, de <EM>izquierda</EM> o de derecha, representan siempre a uno u otro sector olig&aacute;rquico o burgu&eacute;s; no al pueblo. El parlamento no tiene otra funci&oacute;n que gestionar los intereses capitalistas. Promueve reformas laborales cada vez m&aacute;s restrictivas para con los derechos de los trabajadores, sus planes econ&oacute;micos no tienen otro objetivo que mantener o aumentar los m&aacute;rgenes de beneficio de la patronal; aprueba leyes para la represi&oacute;n del movimiento obrero y popular, como la Ley de Partidos, con la que se proscribe y criminaliza, a&uacute;n m&aacute;s de lo que ya estaba proscrita y criminalizada, toda ideolog&iacute;a, toda organizaci&oacute;n pol&iacute;tica que se salga de los estrechos m&aacute;rgenes del pensamiento &uacute;nico, del fascismo <EM>constitucional</EM> que heredamos directamente del Caudillo... La <EM>Justicia</EM>, con la inquisitorial Audiencia Nacional a la cabeza, y la polic&iacute;a no son otra cosa que el brazo armado del capitalismo, sus perros de presa, dispuestos a lanzarse sobre cualquiera que se oponga a este r&eacute;gimen de explotaci&oacute;n y opresi&oacute;n. No est&aacute;n para proteger al ciudadano, como pretenden hacernos creer constantemente.</P>

<P>S&iacute;, todo est&aacute; corrompido, podrido, viciado. Todo hiede. Hay que acabar con la corrupci&oacute;n. Hay que acabar con el capitalismo.</P>

<P CLASS="dos">

<A HREF="http://www.antorcha.org" TARGET="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<IMG SRC="../dibu/redstar.gif" WIDTH=20 HEIGHT=16 ALIGN="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<IMG SRC="../dibu/repop-0.gif" WIDTH=43 HEIGHT=25 ALIGN="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<IMG SRC="../dibu/redstar.gif" WIDTH=20 HEIGHT=16 ALIGN="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
