<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Expedientes de Regulaci&oacute;n de Empleo">
<TITLE>Expedientes de Regulaci&oacute;n de Empleo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="cierre, despido, regulacion de empleo, sindicato, desempleo">
<META name="description" content="Cierres de empresas y ajustes de plantilla">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Los despidos son cada vez m&aacute;s baratos</H1>

El mito capitalista de que el abaratamiento del despido genera menos contrataci&oacute;n precaria y m&aacute;s empleo fijo, es falso. Espa&ntilde;a es el pa&iacute;s de la OCDE que m&aacute;s ha reducido el coste del despido desde 1988. Sin embargo, a pesar de los lamentos de los capitalistas, ello no ha tenido ninguna incidencia sobre la tasa de precariedad, actualmente situada en torno al 33 por ciento, un tercio de la fuerza de trabajo.

<P>La diferente tasa de precariedad entre Espa&ntilde;a y Europa se debe a factores no vinculados al precio del despido. Cuanto m&aacute;s se ha reducido en Espa&ntilde;a la protecci&oacute;n contra el despido de los trabajadores fijos, m&aacute;s ha crecido la temporalidad. Por el contrario, en aquellas &eacute;pocas en las que el coste del despido no se modific&oacute;, como entre 1998 y 2003, la temporalidad se mantuvo estable. Por tanto, no hay medida m&aacute;s contraindicada para reducir la alta tasa de precariedad que abaratar el despido de los fijos.

<P>Pero a los capitalistas no les basta. En su informe anual conocido como <EM>Going for Growth</EM>, publicado el 12 de febrero de 2007, la OCDE recomendó a España que abaratara el despido de trabajadores indefinidos y promoviera un modelo único de contrato en el que las compensaciones al obero aumentaran conforme al tiempo de explotación por la empresa.</P>

<P>Para abaratar aún más el despido de los trabajadores fijos, la OCDE propuso que se pidiera a los trabajadores que hicieran contribuciones relacionadas con los beneficios de la empresa a una cuenta para indemnizaciones. En caso de ser despedido, el trabajador podrá beneficiarse de los ingresos de esa cuenta.
</P>

<P>La encuesta anual sobre Coste Laboral 2004, que publica el Instituto Nacional de Estad&iacute;stica cada cinco a&ntilde;os, constata que <span>los capitalistas invierten m&aacute;s en indemnizaciones para hacer frente a los despidos que en apoyar la formaci&oacute;n profesional continua de sus trabajadores</span>.

<P>Desde la firma del acuerdo para la estabilidad en el empleo que sindicatos amarillos y la patronal CEOE firmaron en 1997, los capitalistas tienen la posibilidad de suscribir con determinados colectivos (mayores de 45 a&ntilde;os y mujeres, entre ellos) contratos fijos cuya indemnizaci&oacute;n por despido improcedente es de 33 d&iacute;as por a&ntilde;o trabajado, en lugar de los 45 d&iacute;as que contemplan los contratos fijos ordinarios.

<P>Este tipo de contrato m&aacute;s barato es el que el gobierno socialfascista de Zapatero quiere generalizar dentro de la reforma laboral para todos los nuevos trabajos fijos. Pero la utilizaci&oacute;n del llamado contrato de 33 d&iacute;as est&aacute; lejos de ser masiva pues dos de cada tres contratos indefinidos firmados en los cinco primeros meses de 2005 recog&iacute;an la indemnizaci&oacute;n de 45 d&iacute;as, es decir, que se trata de contratos fijos ordinarios. El contrato de 33 d&iacute;as, conocido como <EM>contrato de fomento del empleo estable</EM>, ni siquiera es la opci&oacute;n mayoritaria en determinados grupos de edad cuando existe la posibilidad de escoger. En concreto, el 66 por ciento de los contratos fijos iniciales firmados entre enero y mayo con menores de 30 a&ntilde;os contemplan el coste de despido m&aacute;ximo, en lugar del m&aacute;s barato.

<P>La precariedad espa&ntilde;ola ser&iacute;a del 11'5 por ciento, es decir, casi tres veces menor a la actual y una d&eacute;cima inferior a la media de la Uni&oacute;n Europea, si hubiese una causalidad directa entre &eacute;sta y los costes del despido.

<P>Las cifras manejadas por la OCDE sit&uacute;an a Espa&ntilde;a en el lugar 17 de entre 18 pa&iacute;ses por su flexibilidad a la hora de regular el coste del despido de los trabajadores fijos. Seg&uacute;n una encuesta realizada por la Comisi&oacute;n Europea, los capitalistas europeos del sector servicios consideran <EM>muy poco importante</EM> el coste del despido como factor que act&uacute;e de freno a las contrataciones indefinidas.

<P>De acuerdo con datos del Banco Mundial, Espa&ntilde;a presenta un importante grado de flexibilidad en la regulaci&oacute;n de la contrataci&oacute;n indefinida, ocupando el puesto 27 en una lista que comprende a un total de 83 pa&iacute;ses.

<H2><A NAME="salario"></A>El salario medio real retrocede diez a&ntilde;os</H2>

<P>Entre 1995 y 2005 el salario medio en España ha retrocedido un 4,01 por ciento, según el informe del FMI de 2007. Según otro informe, denominado Euroíndice, realizado por el instituto IESE para la multinacional Adecco, en España se registró una pérdida de poder adquisitivo de los salarios también en 2006. El salario medio se redujo en un 0,5 por ciento, en relación al incremento del IPC, y acumuló seis trimestres seguidos de descensos, por lo que su valor de compra fue apenas un 0,4 por ciento superior al de 1997.</P>

<P>El salario medio español es de 1.922 euros al mes, inferior en un 15 por ciento al europeo. Sólo supera a las retribuciones portuguesas, que son de 1.236 euros mensuales, y a las polacas, de 662 euros, que son las más bajas. En el otro extremo de la lista están los salarios del Reino Unido, que llegan hasta los 3.607 euros.</P>

<P>El Banco de Espa&ntilde;a tambi&eacute;n reconoció en su informe sobre los resultados de las empresas no financieras de 2004 que <EM>el gasto de personal se ha reducido en este &uacute;ltimo sexenio</EM>.

<P>En cuanto al <span>salario m&iacute;nimo interprofesional</span>, el incremento efectivo que se produjo en Espa&ntilde;a al elevarlo de 537 a 572'6 euros mensuales en doce pagas, todav&iacute;a es muy insuficiente para alcanzar a Luxemburgo, donde se encuentra en 1.403 euros.</P>

<P>El gobierno de Zapatero fijó el salario m&iacute;nimo interprofesional en 572'6 euros al mes en doce pagas, o 6.871'2 euros al a&ntilde;o en catorce pagas. De los veinticinco pa&iacute;ses que integran la Uni&oacute;n Europea, en dieciocho de ellos existen salarios m&iacute;nimos. En Estados Unidos el salario m&iacute;nimo es de 727 euros al mes pero en la Uni&oacute;n Europea la variaci&oacute;n entre Estados es muy importante, destacando tres grupos de estados. Los m&aacute;s avanzados que son aquellos que superan los 1.000 euros al mes como Irlanda (1.073 euros), Gran Breta&ntilde;a (1.083 euros), Francia (1.173 euros), B&eacute;lgica (1.1.86 euros), Holanda (1.265 euros) y Luxemburgo (1.403 euros). En el segundo grupo, est&aacute;n Grecia (605 euros), Espa&ntilde;a (572,6 euros), Malta (543 euros), Portugal (498) y Eslovenia (471 euros). En el tercer grupo aparecen Chequia (207 euros), Hungr&iacute;a (191 euros), Polonia (177 euros), Estonia (159 euros), Eslovaquia (148 euros), Lituania (125) y Letonia (121 euros).

<P>El salario m&iacute;nimo establece la cantidad m&aacute;s baja que debe percibir un asalariado por su fuerza de trabajo. En Espa&ntilde;a un 0'85 por ciento de los asalariados cobra al mes el salario m&iacute;nimo, lo que significa que trabaja por debajo del umbral de la pobreza, que se sit&uacute;a en torno a 650 euros al mes.

<P>Lo que se est&aacute; produciendo es un enorme trasvase de rentas del trabajo a rentas del capital, un aumento brutal de la plusval&iacute;a que genera el trabajo. Una situaci&oacute;n que se explica por la la inestimable colaboraci&oacute;n de los Fidalgo, M&eacute;ndez y sus pol&iacute;ticas de paz social y moderaci&oacute;n salarial.

<P>Para resumir: los capitalistas cada vez ganan m&aacute;s dinero mientras que los trabajadores cada vez ganan menos, lo que Marx denomin&oacute; como la <span>ley de la pauperizaci&oacute;n creciente del proletariado</span>. Sin embargo, todav&iacute;a hay muchos que tratan de convencernos de que cada vez vivimos mejor; los datos confirman todo lo contrario.

<P>Los salarios est&aacute;n perdiendo peso en el conjunto de la renta nacional por dos razones:</P>

<P>&mdash; Por un lado, se est&aacute;n eliminando los puestos de mayor antig&uuml;edad, que son sustituidos por personal de reciente incorporaci&oacute;n, que cobra la mitad del salario que el trabajador antiguo de la empresa.

<P>&mdash; La segunda raz&oacute;n se centra en la elevada rotaci&oacute;n laboral, que ha reducido la calidad del empleo y ha creado las dobles escalas salariales entre quienes se incorporan a las empresas.

<P>Otra conclusi&oacute;n que se obtiene del informe del Banco de Espa&ntilde;a es que el salario en las empresas m&aacute;s grandes es superior al de las peque&ntilde;as. La diferencia salarial entre la gran empresa y la peque&ntilde;a sobrepasa los 6.000 euros anuales.

<P>La principal queja de los capitalistas es siempre el elevado coste salarial, pero ocultan de forma reiterada la evoluci&oacute;n al alza de los beneficios econ&oacute;micos que obtienen de la explotaci&oacute;n de los obreros. El beneficio neto de las empresas no financieras creci&oacute; en el primer semestre de 2005 el 31'9 por ciento con respecto al mismo periodo del a&ntilde;o anterior, seg&uacute;n los datos difundidos por el Banco de Espa&ntilde;a. Por el contrario, los salarios disminuyeron m&aacute;s de un uno por ciento.

<P>Lo mismo se puede decir examinando un periodo de tiempo m&aacute;s largo: seg&uacute;n el Banco de Espa&ntilde;a en el periodo 1996-2004 los capitalistas obtuvieron unos beneficios anuales por encima del 15 por ciento, mientras los salarios de los trabajadores no han sobrepasado un crecimiento medio anual del 4'3 por ciento.

<H2><A NAME="bosch"></A>La multinacional Bosch tambi&eacute;n cierra una f&aacute;brica para especular con los terrenos</H2>

<P>El 8 de febrero de 2007 la multinacional Robert Bosch hizo p&uacute;blica su intenci&oacute;n de cerrar su f&aacute;brica de Alcal&aacute; de Henares en un plazo medio de dos a&ntilde;os y trasladar una parte de la fuerza de trabajo, unos 250 obreros, a la f&aacute;brica en Aranjuez, liquidando la situaci&oacute;n del resto, otros 152 obreros mediante prejubilaciones. Sin embargo, esa f&aacute;brica de Aranjuez est&aacute; sujeta a un plan de viabilidad.</P>

<P>Esta situaci&oacute;n deriva de la actuaci&oacute;n del equipo del Ayuntamiento, que en uno de los primeros borradores del avance del Plan General de Urbanismo, que a&uacute;n no se ha aprobado, calificaba como residencial la zona de Bosch y de otras empresas.</P>

<P>En los &uacute;ltimos a&ntilde;os, el Ayuntamiento ha firmado varios convenios urban&iacute;sticos con empresas como Gal y Poliseda para el traslado de algunas f&aacute;bricas a cambio de una recalificaci&oacute;n de suelo como residencial.</P>

<P>La decisi&oacute;n de la multinacional Bosch de cerrar la f&aacute;brica de Alcal&aacute; tambi&eacute;n podr&iacute;a encerrar intereses especulativos, ya que se trata de una superficie de 96.000 metros cuadrados de suelo en el casco urbano que por ahora est&aacute;n destinados a usos industriales.</P>

<P>Los trabajadores se niegan al traslado de la empresa fuera del municipio, pero no a una reubicaci&oacute;n dentro de Alcal&aacute; ya que la empresa es rentable y no debe cerrar por estrategias y mandar a los trabajadores a otra f&aacute;brica donde hay en marcha un plan de viabilidad, lo que no garantiza para nada el futuro de los trabajadores.</P>

<H2><A NAME="eh"></A>Se dispara el n&uacute;mero de huelgas</H2>

De enero a agosto de 2006 las huelgas obreras, seg&uacute;n la patronal, aumentaron un 44 por ciento, a pesar de la paz social impuesta por los sindicatos amarillos y el gobierno aceptando despidos colectivos y deslocalizaciones, firmando pactos de moderaci&oacute;n salarial, contrarreformas laborales y de las pensiones...

<P>Las horas de trabajo perdidas por huelga ascendieron a 13'26 millones, lo que supone un aumento del 15'7 por ciento respecto a igual periodo del ejercicio anterior.

<P>Entre enero y agosto se contabilizaron 851 huelgas, un 44'2 por ciento m&aacute;s, que afectaron a empresas y sectores con un total de 508.541 trabajadores, de los que 158.519 resultaron directamente implicados, un 47'6 por ciento m&aacute;s que en los ocho primeros meses de 2005.

<P>En cuanto a la conflictividad estrictamente laboral -descontando las huelgas de funcionarios y extralaborales- hasta agosto de 2006 se registraron 715 paros, con 255.942 trabajadores en plantilla, 93.209 implicados y 6,5 millones de horas perdidas, un 15 por ciento m&aacute;s. S&oacute;lo en el mes de agosto, se produjeron 61 huelgas, un 110'3 por ciento m&aacute;s, que afectaron a 13.469 trabajadores, de los que 5.691 resultaron directamente implicados, un 76 por ciento m&aacute;s. El n&uacute;mero de horas perdidas por tales alteraciones sum&oacute; 503.792 horas, un 13'1 por ciento m&aacute;s.

<P>Por &aacute;reas territoriales, la conflictividad laboral de agosto incidi&oacute; principalmente en Madrid, con 8 huelgas, seguida de Barcelona (7), y Sevilla, Toledo y Vizcaya (3). Atendiendo a los trabajadores implicados, Barcelona destac&oacute; sobre el resto de provincias, con 993 huelguistas. A continuaci&oacute;n se situaron Madrid, con 842, y Cantabria, con 259. Por ramas de actividad, los sectores m&aacute;s afectados por las huelgas de agosto fueron extracci&oacute;n y transformaci&oacute;n de minerales no energ&eacute;ticos y productos derivados, industrias qu&iacute;micas, otras industrias manufactureras, transportes y comunicaciones, comercio y hosteler&iacute;a, metal, y otros servicios.

<P>Del total de huelgas registradas en el octavo mes del a&ntilde;o, 7 afectaron a empresas o servicios de car&aacute;cter p&uacute;blico, que fueron protagonizadas por 1.502 trabajadores y ocasionaron la p&eacute;rdida de 280.608 horas de trabajo.

<P>En cuanto a las causas originarias de la conflictividad laboral de agosto, 18 huelgas se convocaron para presionar sobre las negociaciones de convenios o protestar contra la ruptura de las mismas. &Eacute;stas fueron protagonizadas por 1.940 trabajadores y ocasionaron la p&eacute;rdida de 89.600 horas.

<P>Adem&aacute;s, se registraron otros 7 conflictos para reivindicar diversas mejoras independientemente del convenio. &Eacute;stas fueron secundadas por 1.461 trabajadores, que perdieron 259.664 horas de trabajo. Por causas extralaborales, la CEOE contabiliz&oacute; 88.856 horas de trabajo perdidas.

<P>En Euskal Herria en 2004 el n&uacute;mero de jornadas de trabajo perdidas por huelga creci&oacute; un 78 por ciento respecto al a&ntilde;o anterior, donde se perdieron 606.000 jornadas en huelgas.

<P>Los datos no tienen precedentes en un ejercicio sin convocatorias de huelga general.

<P>Esta alta conflictividad equivale en jornadas perdidas al tiempo de trabajo anual de cerca de 2.700 obreros, con <SPAN>algunas huelgas ya hist&oacute;ricas</SPAN> como las de Caballito, de Vitoria -que comenz&oacute; en 2003 y a&uacute;n contin&uacute;a-, o las de la limpieza de locales p&uacute;blicos de Basauri y del consorcio de aguas de Bilbao.

<P>La caracter&iacute;stica de la conflictividad ha sido la concentraci&oacute;n de la misma en unos pocos y largos conflictos, que ha sido la causa principal de la elevaci&oacute;n del n&uacute;mero de jornadas perdidas. El n&uacute;mero de huelgas convocadas creci&oacute; s&oacute;lo el 10 por ciento, al alcanzar la cifra de 243, mientras que la de trabajadores afectados por los paros se increment&oacute; en un 35 por ciento.

<P>El territorio m&aacute;s conflictivo fue Gipuzkoa, donde la huelga que durante m&aacute;s de un mes se desarroll&oacute; en el sector de la construcci&oacute;n dispar&oacute; las estad&iacute;sticas hasta concentrar en s&oacute;lo este &aacute;rea geogr&aacute;fica m&aacute;s del 60 por ciento de las jornadas perdidas en Euskal Herria.

<P>La huelga de los tabajadores  de Caballito (de la multinacional alemana Pferd Ruggerber) se ha convertido en el conflicto m&aacute;s largo de la historia de Euskal Herria, una huelga que ha superado los diecis&eacute;is meses de duraci&oacute;n y en la que participan 140 de los 220 empleados.

<H2><A NAME="ofensiva"></A>La patronal desata la ofensiva contra los trabajadores</H2>

En la Asamblea General de la CEOE celebrada en noviembre de 2004 Cuevas defendi&oacute; el <A HREF="despidoeuro.htm#jornada">modelo alem&aacute;n</A> de menos salarios y m&aacute;s jornada de trabajo para 2005.

<P>El presidente de la CEOE lanz&oacute; un mensaje claro a los trabajadores: en 2005 no se podr&aacute; seguir el mismo modelo salarial porque las condiciones han cambiado.

<P>Cuevas a&ntilde;adi&oacute; que <SPAN>no tenemos la m&aacute;s m&iacute;nima queja del gobierno del PSOE</SPAN>. Sobre el nuevo Gobierno dijo que se est&aacute;n manteniendo relaciones fluidas, aunque hizo alusi&oacute;n a los interrogantes abiertos sobre la evoluci&oacute;n de la econom&iacute;a, y c&oacute;mo pueden quedar de desequilibrados unos presupuestos ya de por s&iacute; expansivos a causa de los compromisos electorales del gobierno del Zapatitos.

<P>El presidente de la CEOE mostr&oacute; su preocupaci&oacute;n por la p&eacute;rdida de competitividad de las empresas espa&ntilde;olas que se est&aacute; produciendo en los &uacute;ltimos a&ntilde;os, y alert&oacute; que los Presupuestos de 2005 pueden agravar la situaci&oacute;n, adem&aacute;s de considerar que se deben modificar los criterios de negociaci&oacute;n colectiva: <SPAN>el mantenimiento del poder adquisitivo de los salarios deber&aacute; tener contraprestaciones con una mayor productividad</SPAN>, afirm&oacute;.

<P>Ante la negociaci&oacute;n sobre los criterios que se seguir&aacute;n en los convenios de 2005, que se est&aacute;n negociando a espaldas de los trabajadores, Cuevas pidi&oacute; la <SPAN>colaboraci&oacute;n de los sindicatos amarillos</SPAN> para <EM>buscar f&oacute;rmulas de contrataci&oacute;n m&aacute;s flexibles</EM>, pero adem&aacute;s explic&oacute; que ante el incremento del precio del petr&oacute;leo y la competencia de algunos pa&iacute;ses como China <EM>ser&iacute;a m&aacute;s que conveniente que hubiera menores costes salariales para las empresas</EM>.

<P>En este &uacute;ltimo punto, concret&oacute; que <SPAN>los trabajadores deber&iacute;an dar contraprestaciones</SPAN> a base de mayor productividad, y unas relaciones laborales m&aacute;s flexibles (<EM>al estilo alem&aacute;n</EM> concret&oacute;, en referencia a la firma de convenios que incluyen mayor jornada laboral e incluso reducciones salariales), mientras que pidi&oacute; al gobierno que tenga en cuenta la necesidad de las empresas para que se reduzcan los costes fiscales y extralaborales, evitando <EM>la excesiva cotizaci&oacute;n de las empresas a la Seguridad Social</EM>.

<P>Adem&aacute;s, la patronal pidi&oacute; al gobierno del PSOE una mayor colaboraci&oacute;n con el sector privado para el desarrollo de nuevas infraestructuras.

<P>Otra de las preocupaciones manifestada por Cuevas se refiere a las reformas anunciadas sobre la Constituci&oacute;n y los territorios, una preocupaci&oacute;n que repite por segundo a&ntilde;o consecutivo: <EM>las reformas deben contar con el mayor consenso pol&iacute;tico para defender la unidad territorial y de mercado</EM>, concret&oacute; desmintiendo el car&aacute;cter apol&iacute;tico del que suele hacer gala la asociaci&oacute;n de la gran patronal.

<P><SPAN>Dicho y hecho</SPAN>: el gobierno del PSOE remiti&oacute; el 15 de marzo a trav&eacute;s del secretario general de Empleo, Valeriano G&oacute;mez, a los sindicatos domesticados el documento de reforma del mercado laboral donde propone rebajar todos los tipos de coste de despido y generalizar el contrato de fomento creado en 1997.

<P>Las anteriores reformas ya extendieron la contrataci&oacute;n temporal. El contrato de fomento del empleo rebaj&oacute; la indemnizaci&oacute;n por despido de 33 a 45 d&iacute;as. En la nueva propuesta, adem&aacute;s de su generalizaci&oacute;n, se propone tambi&eacute;n revisar el despido por causas econ&oacute;micas, la m&aacute;s utilizada por las empresas.

<P>Ahora la reforma abarcar&aacute; tambi&eacute;n a la contrataci&oacute;n indefinida. Una de las propuestas es aumentar los periodos de prueba de los contratos fijos, o lo que es lo mismo, facilitar el despido libre en los contratos fijos.

<P>Y no se van a parar aqu&iacute;: al mismo tiempo el jefe de la Unidad de Seguridad Social de la Uni&oacute;n Europea, George Fisher, que particip&oacute; en Madrid en un seminario internacional organizado por el Ministerio de Trabajo para debatir sobre la <SPAN>prolongaci&oacute;n de la edad de jubilaci&oacute;n</SPAN> (en el que tambi&eacute;n participaron representantes de los sindicatos amarillos) afirma que Espa&ntilde;a, junto con otros pa&iacute;ses europeos, debe tomar medidas para retrasar la salida de los trabajadores del mercado laboral, aproxim&aacute;ndose lo m&aacute;s posible a los 65 en que est&aacute; establecida.

<P>Fisher manifest&oacute; que uno de los principales problemas de Espa&ntilde;a, compartido por otros Estados miembros de la Uni&oacute;n Europea, es que los trabajadores se retiran demasiado pronto de la explotaci&oacute;n laboral y hay que estrujarlos unos pocos a&ntilde;os m&aacute;s.

<P><EM>No es algo espec&iacute;fico de Espa&ntilde;a, tambi&eacute;n ocurre en otros pa&iacute;ses. Tenemos que esforzarnos todos los Estados miembros para alargar este proceso y retrasar la salida del mercado laboral</EM>, dijo este bur&oacute;crata europeo, quien explic&oacute; que en algunos pa&iacute;ses europeos ya se han empezado a tomar medidas, como la elevaci&oacute;n de la edad legal de jubilaci&oacute;n <SPAN>e incluso la supresi&oacute;n de la misma</SPAN>.

<P>Fisher tambi&eacute;n se&ntilde;al&oacute; que la inmigraci&oacute;n no resolver&aacute; por s&iacute; sola los problemas que habr&aacute;n de afrontar en el futuro los sistemas de pensiones, aunque reconoci&oacute; que contribuir&aacute; a mitigarlos.  Los problemas del sistema de pensiones no se solucionar&aacute;n por medio de la inmigraci&oacute;n, sino a trav&eacute;s de una mayor creaci&oacute;n de empleo. La inmigraci&oacute;n s&oacute;lo ayudar&aacute; temporalmente a pagar las prestaciones. <EM>El problema s&oacute;lo se resolver&aacute; si la gente trabaja m&aacute;s tiempo en Espa&ntilde;a</EM>.

<P>El jefe de la Unidad de Seguridad Social de la Uni&oacute;n Europea, adem&aacute;s, se mostr&oacute; partidario de ampliar el periodo de c&aacute;lculo de las pensiones, actualmente establecido en 15 a&ntilde;os. La medida reducir&aacute; las pensiones de la mayor parte de los trabajadores que se jubilen.

<P>Aqu&iacute; hay algo absurdo: <SPAN>mientras el Estado promueve la pr&oacute;rroga de la edad de jubilaci&oacute;n, los capitallistas siguen acometiendo reestructuraciones masivas de plantilla para expulsar del mercado laboral a los trabajadores de mayor edad</SPAN> a trav&eacute;s de las prejubilaciones, lanzando el mensaje a la sociedad de que ya no sirven. Por decirlo claramente: lo que quieren no es alargar la vida laboral de los trabajadores sino enviarlos al paro. Los sexagenarios trabajan poco, cogen muchas bajas, generan poca plusval&iacute;a y, con todos sus achaques y enfermedades, son los mayores clientes de la sanidad p&uacute;blica y los que provocan el gasto famac&eacute;utico.

<P>[leer el art&iacute;culo <A HREF="despidoeuro.htm#gb">Blair retrasa la edad de jubilaci&oacute;n de los funcionarios</A>]

<P>Los ancianos constituyen una pesada carga para el capital y su Estado. La posibilidad de explotar a una fuerza laboral de elevada edad es muy limitada, por tratarse de unos oberos muy poco innovadores y productivos. A esas edades hay muchos trabajos que los ancianos no pueden desempe&ntilde;ar por meras razones f&iacute;sicas. En todos los pa&iacute;ses capitalistas m&aacute;s avanzados el proletariado est&aacute; envejeciendo progresivamente. Disfrutan de los derechos conquistados tras innumerables luchas y hay que acabar con esta situaci&oacute;n.

<P>En marzo de 2005, la Seguridad Social abon&oacute; un total de ocho millones de pensiones contributivas de las que 4.628.210 fueron de jubilaci&oacute;n, 2.155.225 de viudedad, 827.577 de incapacidad permanente, 263.903 de orfandad y 40.175 de favor de familiares. La pensi&oacute;n media de jubilaci&oacute;n se situ&oacute; en 684 euros al mes, las de incapacidad permanente 697 euros, las de viudedad 455, orfandad 265 y en favor de familiares 347 euros. El peso de las pensiones, que hoy representa el 11'5 por ciento del PIB, representar&aacute; en 2020 el 13'5 por ciento, en 2040 el 15'5 por ciento, y se convertir&aacute; en una carga insoportable para el Estado.</P>

<P>Para ello, la Seguridad Social destin&oacute; un total de 4.810,4 millones de euros (+6,7 por ciento), de los que 3.168,72 millones correspondieron a la n&oacute;mina mensual de las pensiones de jubilaci&oacute;n (+6,4 por ciento); 980,8 millones a pensiones de viudedad (+7,1 por ciento); 576,93 millones a incapacidad permanente (+8 por ciento); 70 millones a orfandad (+6 por ciento), y 13,96 millones a favor de familiares (+4,1 por ciento).


<P>Para impedir la quiebra de la Seguridad Social en todo el mundo los monopolistas quieren prolongar la edad de jubilaci&oacute;n, obligando a trabajar hasta los 70 a&ntilde;os para garantizar la financiaci&oacute;n de las jubilaciones. Los futuros sexagenarios deber&aacute;n elegir entre jubilarse con pensiones miserables o seguir trabajando hasta los 67 &oacute; 70 a&ntilde;os.

<P>Otro absurdo: con esta liquidaci&oacute;n progresiva del sistema p&uacute;blico de pensiones, los trabajadores tienen que ahorrar por su cuenta para una vejez a la que no saben si llegar&aacute;n, ni tampoco en qu&eacute; condiciones llegar&aacute;n. Esos ahorros van a manos de los tiburones financieros que especulan con ellos en la bolsa y arriesgan un dinero que no es el suyo. <SPAN>La crisis burs&aacute;til ha hecho perder m&aacute;s del 20 por ciento de su valor a los fondos privados de pensiones</SPAN>. &iquest;Les han informado a los trabajadores que un 20 por ciento de sus ahorros se han esfumado? Cuando la bolsa de hunda &iquest;qui&eacute;n pagar&aacute; esas pensiones?

<H5>&iexcl; El capitalismo no ofrece ning&uacute;n futuro a nadie, salvo la miseria y la muerte !</H5>

<H2><A NAME="unaxis"></A>Babcock: una fusi&oacute;n enga&ntilde;osa</H2>

Seg&uacute;n la prensa suiza y austriaca, la multinacional A-Tec, propietaria de la empresa vizcaina Babcock, mantiene negociaciones con la corporaci&oacute;n industrial suiza Unaxis para una eventual fusi&oacute;n, para lo que han iniciado una auditor&iacute;a de las cuentas.

<P>La fusi&oacute;n es enga&ntilde;osa; todo queda en las mismas manos. La empresa suiza Unaxis, que tiene una plantilla de 6.900 trabajadores, est&aacute; controlada desde hace unos meses por los mismos propietarios de A-Tec. Mirko Kovats preside tambi&eacute;n esta sociedad y el m&aacute;ximo responsable de Babcock en Espa&ntilde;a, Cristian Schmith, forma parte de su consejo de administraci&oacute;n. Kovats y sus comparsas controlan algo m&aacute;s del 40 por ciento de las acciones de la multinacional, porcentaje que puede crecer de forma considerable ya que la sociedad anunci&oacute; a comienzos de octubre de 2005 la compra de acciones para su autocartera en un porcentaje pr&oacute;ximo al 10 por ciento.

<P>Unaxis tambi&eacute;n atraviesa una profunda crisis. Los datos presentados por la sociedad en la Bolsa de Zurich, donde cotiza, son preocupantes. La compa&ntilde;&iacute;a cosech&oacute; unas p&eacute;rdidas de 75 millones de euros durante los seis primeros meses del ejercicio. El grupo que lidera Kovats quiere gestionar la reconversi&oacute;n de este conglomerado, dedicado a tareas tan dispares como la producci&oacute;n de semiconductores, sistemas de almacenamiento de datos e ingenier&iacute;a espacial.

<P>Cada d&iacute;a que pasa es mayor el temor a una liquidaci&oacute;n de Babcock. La financiaci&oacute;n del consorcio es el principal problema que debe afrontar la multinacional. La compa&ntilde;&iacute;a ha anunciado la realizaci&oacute;n de una emisi&oacute;n de deuda por importe de 100 millones de euros con el objetivo de cancelar parcialmente deudas bancarias y obtener nuevos recursos financieros para sus operaciones. Hay unos 17 millones de euros de tesorer&iacute;a trabados por los bancos en garant&iacute;a de avales que la empresa ha tenido que entregar a sus clientes.

<P>La SEPI ha entregado dinero p&uacute;blico a la multinacional sin ning&uacute;n proyecto de relanzamiento industrial. A-Tec no tiene ning&uacute;n plan y mantiene un rumbo err&aacute;tico que tan s&oacute;lo permite pensar en una liquidaci&oacute;n a plazos de Babcock. A pesar de ello, hasta octubre de 2005 la SEPI ha seguido transfiriendo 122 millones de euros anuales de subvenciones p&uacute;blicas, seg&uacute;n dicen <EM>para garantizar las inversiones en la planta vizcaina</EM>.

<P>En octubre la SEPI decidi&oacute; no entregar los 31 millones de euros en ayudas p&uacute;blicas que faltaban al considerar que no se han cumplido las condiciones establecidas en el plan aprobado por la Uni&oacute;n Europea para el rescate de la empresa de bienes de equipo. El dinero estaba pactado como ayuda financiera a inversiones pero la multinacional consider&oacute; que no eran viables y quer&iacute;a destinarlo a <EM>otros objetivos</EM>, como formaci&oacute;n y apertura de nuevas delegaciones comerciales

<P>Con la excepci&oacute;n de esos 31 millones ahora retenidos, Babcock ha consumido ya la totalidad de los fondos p&uacute;blicos destinados a relanzamiento. Unos 84 millones de euros fueron destinados a financiar los planes de pensiones del &uacute;ltimo ajuste laboral, que supuso la jubilaci&oacute;n anticipada de unos 250 trabajadores. Una cifra cercana a los 20 millones se ha consumido en el pago de indemnizaciones a Alstom, por reclamaciones que eran anteriores a la compra de las acciones por parte de A-Tec. El resto, una cifra ligeramente superior a los 30 millones de euros, fue entregada por la Sepi como subvenci&oacute;n directa y se ha consumido <EM>en el d&iacute;a a d&iacute;a</EM> de la compa&ntilde;&iacute;a.

<H3><A NAME="babcock"></A>Los trabajadores son despedidos y los sindicatos se forran</H3>

La empresa vizcaina Babcock, actualmente una sucursal de la multinacional A-Tec, viene desatando desde su privatizaci&oacute;n una cadena sucesiva de despidos contra miles de trabajadores vascos mientras que, por su parte, &eacute;stos vienen moviliz&aacute;ndose en la calle de manera pr&aacute;cticamente ininterrumpida.

<P>Babcock se privatiz&oacute; en medio de una org&iacute;a de despidos y, sin embargo, la empresa continu&oacute; recibiendo subvenciones p&uacute;blicas que fueron a parar a los bolsillos de una multinacional austriaca; esta multinacional, adem&aacute;s, lo que pretende es especular con los terrenos en los que se ubican las instalaciones; s&oacute;lo faltaba conocer el papel de los sindicatos domesticados (UGT, Comisiones Obreras, ELA) en todo esto...

<P>Es mucho peor de lo que sospech&aacute;bamos, verdaderamente repugnante: <span>los sindicatos van a forrarse, una vez m&aacute;s, a costa del despido de miles de trabajadores</span>. El truco esta vez es el siguiente: la empresa contrata un seguro con una financiera para pagar las prejubilaciones de los obreros; el seguro lo pagar&aacute; la SEPI, o sea, con dinero p&uacute;blico otra vez; finalmente, los sindicatos se llevar&aacute;n un pedazo de ese pastel en forma de &laquo;<EM>comisiones</EM>&raquo;. Nunca mejor dicho: ya podemos decir que lo de comisiones <EM>obreras</EM> se refiere a otro tipo de comisiones, a las viejas <EM>mordidas</EM>, a las 30 monedas de plata de la corrupcion por venderse al mejor postor (que son siempre los grandes capitalistas).

<P>La &laquo;<EM>comisi&oacute;n</EM>&raquo; va a parar a una empresa de seguros propiedad de <EM>Comisiones Obreras</EM> porque, como ya sabemos, estos sindicatos amarillos son, a su vez, capitalistas y  propietarios de empresas financieras como Atlantis que se va a quedar con un trozo del bot&iacute;n de los despidos en concepto de <EM>gastos de gesti&oacute;n</EM>.

<P>La mordida asciende a 900.000 euros y ser&aacute; pagada con dinero de la SEPI, o sea, con dinero p&uacute;blico <span>y se restar&aacute; de las pensiones de los obreros</span>.

<P>Babcock, que se sostiene gracias a las ayudas del gobierno espa&ntilde;ol a trav&eacute;s de la SEPI, ha contratado a Atlantis, una empresa de seguros propiedad de <EM>Comisiones Obreras</EM>, para actuar como intermediaria en la contrataci&oacute;n del plan de pensiones para los trabajadores que han sido prejubilados en el &uacute;ltimo expediente de regulaci&oacute;n de empleo.

<P>La &laquo;<EM>comisi&oacute;n comercial</EM>&raquo; pactada por Atlantis para esa labor, que seg&uacute;n los expertos del sector es &laquo;<EM>de todo punto innecesaria</EM>&raquo;, es el 1 por ciento de la dotaci&oacute;n final del fondo de pensiones. Aunque a&uacute;n no est&aacute; formalizado, la cifra que se baraja se sit&uacute;a muy cerca de los 90 millones de euros, lo que reportar&iacute;a a la compa&ntilde;&iacute;a unos ingresos de 900.000 euros, unos 150 millones de las antiguas pesetas.

<P>Los lazos entre Atlantis y <EM>Comisiones Obreras</EM> son tan claros que la compa&ntilde;&iacute;a aseguradora se anuncia y ofrece sus contratos a trav&eacute;s de la p&aacute;gina web del propio sindicato, dentro del apartado de servicios. En ella se puede leer que Atlantis Asesores, que es quien ha instrumentalizado este chanchullo, es una empresa <span>participada al 100 por cien por el sindicato</span>. Fuentes de la aseguradora confirman que, efectivamente, han sido contratados por Babcock para participar en este proceso como asesores, al tiempo que defendieron que su labor ha sido de consultora en materia de seguros.

<P>En fin, m&aacute;s de lo mismo: quien asesora a las multinacionales en materia de despidos masivos de trabajadores son... los sindicatos de siempre.

<P>La propia Atlantis se dirigi&oacute; por carta a varias aseguradoras espa&ntilde;olas -Mapfre, BBVA Seguros, la Estrella, Vitalicio, Caser y algunas m&aacute;s- para notificarles el inter&eacute;s de la multinacional en la formalizaci&oacute;n de un plan de pensiones para 283 trabajadores prejubilados el pasado mes de julio y ofrecerles algunos detalles sobre las caracter&iacute;sticas del chanchullo. Junto a las condiciones t&eacute;cnicas, en esa carta remitida a las aseguradoras, Atlantis ya indicaba que los <EM>gastos externos</EM> -t&eacute;rmino que fue traducido por algunas de las aseguradoras en las ofertas que remitieron como <EM>comisiones de intermediaci&oacute;n</EM>- ascender&iacute;a al 1 por ciento de la p&oacute;liza.

<P>A&uacute;n no se puede determinar con seguridad a cu&aacute;nto ascender&aacute; esta <EM>comisi&oacute;n</EM>, porque todav&iacute;a no se ha constituido formalmente este plan de pensiones aunque est&aacute; previsto para los pr&oacute;ximos d&iacute;as, y tambi&eacute;n existen algunas dudas sobre el montante final. Sin embargo, ya se conoce que rondar&aacute; los 90 millones de euros.

<P>Tambi&eacute;n participar&aacute; en la misma otra compa&ntilde;&iacute;a de seguros <span><EM>recomendada</EM> por la Federaci&oacute;n del Metal de UGT, con sede en Asturias</span> y que opera con el nombre de Bango. &Eacute;sta, sin embargo, no figura en las cartas remitidas a las aseguradoras que han presentado sus ofertas a Babcock.

<P>Lo curioso del caso es que <span>la pr&aacute;ctica totalidad de este plan de pensiones ser&aacute; sufragado con dinero p&uacute;blico</span>, ya que es la SEPI quien tiene que financiar el plan de pensiones, dentro de los acuerdos de subvenci&oacute;n alcanzados con la multinacional A-Tec. As&iacute; las cosas, el dinero destinado a pagar la <EM>comisi&oacute;n de intermediaci&oacute;n</EM> saldr&aacute; de las arcas del Estado <span>y se restar&aacute; de las pensiones que cobrar&aacute;n los trabajadores prejubilados</span>.

<P>Pero lo peor no acaba aqu&iacute;; la desfachatez de los sindicatos no se detiene ante nada. Resulta que la SEPI descubri&oacute; que <span>Babcock hab&iacute;a concedido algunos <EM>privilegios</EM> en el expediente de regulaci&oacute;n de empleo a varios jefecillos de la empresa y tambi&eacute;n a antiguos miembros del comit&eacute; de empresa pertenecientes a los sindicatos Comisiones Obreras, UGT y ELA</span>. Tan s&oacute;lo esta &uacute;ltima formaci&oacute;n ha admitido la veracidad de los hechos, que consistieron en <span>la concesi&oacute;n de una pensi&oacute;n extraordinaria</span>, al tiempo que anunciaba la expulsi&oacute;n de la central de dos personas que formaron parte del comit&eacute; de empresa de Babcock.

<P>Tambi&eacute;n ha podido conocerse recientemente que el gasto de Babcock en supuestos trabajos de <EM>consultor&iacute;a</EM> contratados durante el &uacute;ltimo a&ntilde;o, y que han sido financiados con dinero p&uacute;blico, se acerca a los cuatro millones de euros. Entre ellos figura un contrato con la firma Cusan, de la que es socio principal Miguel Cuenca -vicepresidente del grupo p&uacute;blico Teneo con el gobierno socialista de Felipe Gonz&aacute;lez- por un importe de 600.000 euros.

<P>Esta es la situaci&oacute;n: el despido de miles de obreros resulta un negocio muy lucrativo, sobre todo para los sindicatos vendidos de siempre y para los corruptos de los comit&eacute;s de empresa que est&aacute;n saqueando el dinero a costa del sufrimiento de los trabajadores y de sus familias.

<P>Con casi un siglo de historia a sus espaldas, en 1978 Babcock contaba con 5.600 trabajadores. En setiembre de 2004, tras ocho meses de ajuste laboral, se hab&iacute;an producido 258 prejubilaciones y todav&iacute;a se siguen incentivando las bajas voluntarias para dejar la plantilla por debajo de los 400 trabajadores, lo que supone que <SPAN>en el plazo de 25 a&ntilde;os habr&aacute; perdido 5.160 puestos de trabajo</SPAN>. Pero tras este salvaje despido masivo, la situaci&oacute;n de Babcock empeor&oacute; de forma sustancial porque, aunque digan lo contrario, el problema no son nunca los trabajadores sino los capitalistas. Los trabajdores son la soluci&oacute;n, los capitalistas y su podrido Estado son la ruina. As&iacute; lo demuesra el caso de Babcock

<H3>Cr&oacute;nica de una privatizaci&oacute;n mod&eacute;lica</H3>

La trayectoria de Babcock desde 1978, cuando fue nacionalizada y entr&oacute; a formar parte del INI, ha sido err&aacute;tica. Fue inicialmente una empresa privada, en 1978 se nacionaliz&oacute; y, finalmente, fue de nuevo privatizada dos veces: una primera en 2001 y otra tres a&ntilde;os despu&eacute;s.

<P> En julio de 2001, la Uni&oacute;n Europa autoriz&oacute; la venta de la planta de Trapagaran (Vizcaya) a la multinacional alemana Babcock Borsig. En octubre de ese a&ntilde;o firmaron la compra. Apenas cuatro meses despu&eacute;s, la multinacional alemana entr&oacute; en suspensi&oacute;n de pagos, para derivar luego en la quiebra, lo que dice bastante de la sagacidad capitalista del PP, entonces en el gobierno. Para entonces, la multinacional alemana <span>hab&iacute;a recibido ya m&aacute;s de 115 millones de euros para poner en marcha un plan de actividad industrial que nunca existi&oacute;</span>.

<P>Desde setiembre de 2002 se iniciaron diferentes actuaciones para conseguir un nuevo comprador, pero el proceso se alarg&oacute;, cayendo en una subasta que dur&oacute; cerca de un a&ntilde;o, ante los ojos at&oacute;nitos de los obreros que no se lo podian creer:

<P>&mdash; la SEPI anuncia una venta a Duro Felguera, que fracasa...

<P>&mdash; la sociedad Maessa, del <span>Grupo ACS</span>, encabezado por Florentino P&eacute;rez, da marcha atr&aacute;s a sus intenciones de comprar despu&eacute;s de haber firmado un acuerdo el 20 de enero de 2004...

<P>&mdash; en diciembre de 2003 el grupo Enviroarc-Aker Kvaerner paraliza el proceso de venta ofreciendo la rid&iacute;cula cantidad de 100.000 euros por quedarse con ella. &Eacute;sta fue la multinacional que hundi&oacute; a Mec&aacute;nica de la Pe&ntilde;a, tambi&eacute;n del sector vasco de bienes de equipo...

<P>&mdash; por ese mismo precio la SEPI se decide finalmente para que Babcock cayera en las garras de A-Tec, filial del grupo monopolista austriaco ATB...

<P>Con la venta, la SEPI pone a la empresa al borde de la liquidaci&oacute;n ya que se trata de una maniobra especulativa: la empresa vendida cuenta con un valor patrimonial de terrenos, que actualmente no utiliza, por un valor pr&oacute;ximo a los 50 millones de euros, o sea, <span>500 veces el precio que han pagado por ella</span>. Es un gran esc&aacute;ndalo, una operaci&oacute;n de especulaci&oacute;n inmobiliaria sin escr&uacute;pulos que descapitaliza a&uacute;n m&aacute;s la empresa.

<P>Adem&aacute;s la multinacional considera que las empresas filiales Isotr&oacute;n y Babcock Montajes no forman parte del negocio central de la empresa, por lo que pueden dejarlas caer en cualquier momento y por eso mantiene negociaciones con el grupo mexicano Ultramar y con otras empresas para su venta.

<P>A-Tec ha desviado contratos a otras sucursales de la multinacional y no apareci&oacute; nunca el apoyo financiero que hab&iacute;an prometido. La ronda que realizaron los jefecillos de la sociedad ante un numeroso grupo de bancos permiti&oacute; comprobar el nulo respaldo de las entidades financieras a la compa&ntilde;&iacute;a austr&iacute;aca.

<P>Todo pende un hilo. La SEPI ofreci&oacute; garant&iacute;as a la plantilla ante el supuesto de que se produjera una nueva situaci&oacute;n de crisis. Tambi&eacute;n se comprometi&oacute; a asegurar a los trabajadores de Babcock que permanecen en activo los salarios de los pr&oacute;ximos cinco a&ntilde;os, pero el compromiso no queda suficientemente claro en el borrador entregado por la sociedad estatal. La sociedad estatal se niega a incluir en estas garant&iacute;as a los trabajadores de las filiales Isotr&oacute;n y Babcock Montajes.

<P>Consecuencia de todo ello: tras Mec&aacute;nica de la Pe&ntilde;a y Babcock, la p&eacute;rdida de empleo es brutal en este decisivo sector de bienes de equipo, que en Euskal Herria contaba con una fuerza laboral importante. Por supuesto, los monopolistas se llenan los bolsillos sin ning&uacute;n tipo de prejuicios y con ellos colaboran unos sindicatos domesticados y corrompidos hasta el tu&eacute;tano.

<H2>Despidos en masa en todas las grandes empresas</H2>

Espa&ntilde;a perder&aacute; el 10 por ciento de su tejido industrial en los pr&oacute;ximos 5 a&ntilde;os por la deslocalizaci&oacute;n emprendida por muchas empresas, que afectar&aacute; sobre todo a Catalunya, como consecuencia de la presencia de los sectores m&aacute;s perjudicados por este fen&oacute;meno, como la automoci&oacute;n, la electr&oacute;nica de consumo y el textil.

<P>Desde comienzos de 2004 Catalu&ntilde;a padece una grave crisis industrial y ning&uacute;n sector escapa a este problema. La estadounidense Lear Corporation cerr&oacute; su factor&iacute;a de cableado de Cervera (Lleida) en 2001 y dej&oacute; sin trabajo a 1.200 personas con el fin trasladar la producci&oacute;n a Polonia; la francesa Valeo cerr&oacute; sus plantas barcelonesas de Sant Esteve de Sesrovires (2002) y Abrera (2003) y la americana Gates Vulca cerr&oacute; su planta de componentes de Sant Just Desvern (Barcelona) para llevar la producci&oacute;n a Asia. Panasonic tambi&eacute;n ces&oacute; la fabricaci&oacute;n de altavoces en Celr&agrave; (Girona) y Sony llev&oacute; a Eslovaquia la producci&oacute;n de los televisores de gama baja que se produc&iacute;an en Viladecavalls. Sin embargo, esta factor&iacute;a, la mayor de televisores que posee Sony fuera de Jap&oacute;n, desarrolla productos punteros, mientras que la de Samsung es ensambladora.

<P>En todo Espa&ntilde;a los expedientes de regulaci&oacute;n de empleo han ido en aumento y afectan a un n&uacute;mero cada vez mayor de trabajadores: pasó de 72.614 trabajadores en 2000 a 132.313 un año después. Pero en s&oacute;lo cinco meses, hasta el mes de mayo de 2003, el gobierno aprob&oacute; 1.939 expedientes de regulaci&oacute;n de empleo, que afectaron a 32.634 trabajadores. De ellos 1.452 expedientes fueron pactados con los sindicatos amarillos y s&oacute;lo 487 no acabaron con un acuerdo sindical.

<P>Pero en Espa&ntilde;a los despidos masivos se llevan a cabo con la no renovaci&oacute;n de los contratos laborales precarios. Los datos de septiembre de 2002 recogieron una ca&iacute;da de la contrataci&oacute;n temporal del 6'78 por ciento respecto al mismo mes de 2000. Se trata de un ajuste silencioso, porque es tal el grado de temporalidad de la fuerza de trabajo que los capitalistas no necesitan recurrir a expedientes de despido para incrementar la explotaci&oacute;n de los obreros.

<P>Otra v&iacute;a, a la que recurren las grandes empresas, es la prejubilaci&oacute;n para aligerar la plantilla de trabajadores m&aacute;s veteranos sin reemplazarlos por j&oacute;venes. El sector que m&aacute;s lo usa es la banca, inmersa en una reestructuraci&oacute;n cr&oacute;nica desde hace muchos a&ntilde;os.

<P>En los &uacute;ltimos meses s&oacute;lo las empresas de telecomunicaciones han dejado sin trabajo a m&aacute;s de 150.000 obreros. El sector de telecomunicaciones experimenta problemas originados por un endeudamiento al que se han comprometido por la compra de licencias de UMTS, que asciende a 20 billones en el caso de las compa&ntilde;&iacute;as europeas, junto al abandono de producciones.

<P>Hasta hace bien poco tiempo Telef&oacute;nica era el <EM>buque insignia</EM> del capital monopolista espa&ntilde;ol, pero a finales de junio de 2003 present&oacute; un expediente de despido en masa para recortar unos 15.000 empleos -el 37 por ciento de su plantilla- hasta 2007. Este monopolio, que cuenta con un total de 157.500 obreros en todo el mundo, pretende con este recorte sustituir casi 15.000 trabajadores fijos por otros precarios y por subcontrataciones. En 1995 la empresa contaba con 75.000 trabajadores dentro de Espa&ntilde;a y en este momento la cifra asciende a 40.600, por lo que s&oacute;lo quedar&aacute;n la mitad de obreros para realizar una producci&oacute;n varias veces mayor.


<P>Telef&oacute;nica ya hab&iacute;a despedido en masa parte de su plantilla en el verano de 1999, cuando termin&oacute; el expediente de regulaci&oacute;n de empleo que supuso la salida de la empresa de 10.869 trabajadores y que cost&oacute; 3.000 millones de euros.

<P>Los expedientes de extinci&oacute;n de empleo en telecomunicaciones suman la p&eacute;rdida de 4.905 puestos de trabajo. Los mayores ajustes se aplicaron en Lucent y su filial Agere System, con 1.548 empleos; Alcatel, con 1.300; Ericsson, con 855, y Xfera, con 424.


<H2><A NAME="ctextil"></A>El naufragio del sector textil</H2>

En el sector textil y confecci&oacute;n, que agrupa a <span>7.000 empresas y da empleo a 240.000 obreros</span>, la crisis no es coyuntural sino estructural y habr&aacute; despidos colectivos en cascada. La producci&oacute;n textil que alcanza los 13.000 millones de euros, nada menos que el 5 por ciento del Producto Interior Bruto pero el sector se apresta a una reestructuraci&oacute;n total que supondr&aacute; importantes recortes de plantillas y expedientes de regulaci&oacute;n de empleo.

<P>En diciembre de 2003 Amadeu Cazador, consejero delegado de la empresa <EM>Tintes Viscol&aacute;n</EM>, relev&oacute; a Joan Canals como presidente de la patronal textil espa&ntilde;ola, Consejo Intertextil Espa&ntilde;ol, y anunci&oacute; que <EM>debemos prepararnos para perder el 30 por ciento de la industria</EM>.

<P>Seg&uacute;n las &uacute;ltimas estad&iacute;sticas que maneja el Consejo Intertextil Espa&ntilde;ol, en 2004 se han perdido en Espa&ntilde;a 20.000 empleos y cerraron definitivamente sus puertas unas 400 empresas. Se trata de las cifras m&aacute;s alarmantes de los &uacute;ltimos a&ntilde;os. As&iacute; lo avanz&oacute; a finales de octubre de 2004 el presidente del Consejo Intertextil Espa&ntilde;ol en la celebraci&oacute;n de la asamblea anual de la instituci&oacute;n, que clausur&oacute; el ministro de Industria del PSOE, Jos&eacute; Montilla.

<P>El Ministerio ha concedido a las empresas y centros tecnol&oacute;gicos subvenciones por valor de m&aacute;s de 20 millones de euros y anticipos reembolsables por valor de otros 91 millones. <EM>El objetivo del plan ser&aacute; apoyar la modernizaci&oacute;n de las peque&ntilde;as y medianas empresas, verdadera columna vertebral de la actividad textil</EM>, dijo Montilla.

<P>Los 257.500 empleos de 2003 se quedaron en 240.000 al final de este ejercicio, seg&uacute;n las estad&iacute;sticas de la patronal. Estos cierres y despidos ir&aacute;n acompa&ntilde;ados de una ca&iacute;da importante de la producci&oacute;n, del orden de un 2'7 por ciento.

<P>El presidente de la patronal adelant&oacute; que no se prev&eacute;n descalabros porque el sector ya ha tocado fondo. Durante la asamblea se presentaron tambi&eacute;n los datos de los &uacute;ltimos 12 meses, que se resumen en una ca&iacute;da de la producci&oacute;n del 5'1 por ciento, un descenso del empleo del 6'3 por ciento y una baja en las importaciones de maquinaria del 11'8 ciento.

<P>La industria textil espa&ntilde;ola <SPAN>ha disminuido un 2'5 por ciento anual en los &uacute;ltimos 14 a&ntilde;os</SPAN>. La situacion ser&aacute; desesperada a partir de 2005; tendremos que prepararnos para perder el triple de fuerza de trabajo de lo que perd&iacute;amos hasta ahora. Con la liberalizaci&oacute;n comercial puede destruirse el 30 por ciento de la industria y el empleo hasta 2007. Sin embargo, el jefe de la patronal maneja cifras a&uacute;n peores: <EM>Nuestros c&aacute;lculos m&aacute;s pesimistas sit&uacute;an la p&eacute;rdida en el 70 por ciento. Yo creo que si salv&aacute;semos el 80 por ciento de los 240.000 empleos en juego, podr&iacute;amos sentirnos satisfechos</EM>, dijo Amadeu Cazador.

<P>Los capitalistas del textil que logren sobrevivir buscar&aacute;n un modelo empresarial basado en la deslocalizaci&oacute;n de parte de su producci&oacute;n en pa&iacute;ses del sudeste asi&aacute;tico, aprovechando los menores costes, siguiendo la estela de los fabricantes que dejan de ser industriales para convertirse &uacute;nicamente en distribuidores y se dedican a la importaci&oacute;n masiva.

<P>El sector vivir&aacute; una fase de concentraci&oacute;n y disgregaci&oacute;n al mismo tiempo; mientras unas compa&ntilde;&iacute;as de aliar&aacute;n con otras formando grandes grupos, otras microempresas se enquistar&aacute;n en unos nichos de mercado muy especializados.

<P>Desde enero de 2003 el n&uacute;mero de trabajadores afectados por rescisiones de contrato en las comarcas de la Vall d'Albaida y L'Alcoi&aacute;-Comtat, que concentran un sector tradicional como el textil en la Comunidad Valenciana, ha ascendido a 270 trabajadores con despidos colectivos y 400 m&aacute;s con suspensi&oacute;n temporal de contratos.

<P>En L'Alcoi&aacute;-Comtat el desempleo ha aumentado un 8 por ciento en junio en relaci&oacute;n al mismo mes del a&ntilde;o anterior, mientras que en la Vall d'Albaida este porcentaje ha ascendido al 13 por ciento, como consecuencia fundamentalmente de no renovaciones de contratos temporales en el sector textil.



<H2><A NAME="renfe"></A>La privatizaci&oacute;n de RENFE</H2>

La ley de privatizaci&oacute;n ferroviaria entr&oacute; en vigor el 1 de enero de 2005 creando la incertidumbre entre los 30.400 trabajadores de la plantilla de Renfe y entre los usuarios porque los acidentes ferroviarios van a proliferar en el futuro.

<P>Se fusion&oacute; Renfe con el GIF (Gerencia de Infraestructuras Ferroviarias) para dar a luz al mayor ente p&uacute;blico inversor espa&ntilde;ol: el Administrador de Infraestructuras Ferroviarias (Adif).

<P>Una vez consolidada esta fusi&oacute;n, que afect&oacute; a m&aacute;s de 31.000 trabajadores y supuso un trasvase de activos con un valor de 7.000 millones, se produjo una escisi&oacute;n, a partir del Adif, que permitir&aacute; dar a luz a la nueva Renfe Operadora.

<P>Quedan en el panorama ferroviario espa&ntilde;ol dos grandes empresas, y tambi&eacute;n la posibilidad de que comiencen a crearse otras muchas operadoras.

<P>El nuevo modelo ferroviario convierte al Adif en el organismo p&uacute;blico con la propiedad de la red espa&ntilde;ola de alta velocidad. Por el contrario, los 13.000 kil&oacute;metros de red convencional han pasado a ser propiedad del Estado, pero est&aacute;n gestionadas por Adif. Este organismo es el responsable del dise&ntilde;o y el tendido de las nuevas l&iacute;neas, as&iacute; como del mantenimiento de las infraestructuras. Se encarga de la gesti&oacute;n del tr&aacute;fico y es el propietario de las estaciones comerciales, del patrimonio hist&oacute;rico del tren y de sus instalaciones de telecomunicaciones.

<P>La nueva Renfe Operadora tiene asignados activos por valor de 2.300 millones de euros b&aacute;sicamente compuestos por material rodante. El n&uacute;mero de trabajadores ferroviarios asignados a su plantilla es de 15.800. Su organigrama cuenta con cuatro unidades de negocio.

<P>Con la complicidad de los sindicatos, Renfe ha ido recortando plantilla desde los 48.000 con que contaba en 1992 hasta los 30.400 actuales. <SPAN>Los recientes accidentes ferroviarios en Espa&ntilde;a, que han causado decenas de v&iacute;ctimas mortales, tienen su causa en estos continuos recortes de plantilla que merman la seguridad del tr&aacute;fico</SPAN>. Por ello, el plan de rehabilitaciones urgentes de infraestructura que Renfe puso en marcha tras los accidentes registrados en la primera mitad de 2003 inclu&iacute;a actuaciones intensivas para las que son necesarias dotaciones de personal superiores a la actualmente existente.

<P>Pero esto no acabar&aacute; aqu&iacute; porque la empresa alegar&aacute; excedentes de personal cuando se desprenda de la titularidad de la red de infraestructuras ferroviarias y su mantenimiento. Renfe ha externalizado cargas de trabajo, ha cerrado estaciones y talleres y ha modificado las condiciones laborales, apareciendo un d&eacute;fict creciente de mantenimiento, tanto de infraestructura como del material rodante.

<P>La incertidumbre sobre el futuro de la nueva entidad es patente, ya que tendr&aacute; que competir con las compa&ntilde;&iacute;as ferroviarias que decidan entrar en el mercado y no hay un plan de viabilidad para las dos futuras unidades de negocio de la nueva Renfe Operadora que son actualmente inviables. Se trata del negocio de mercanc&iacute;as y del de talleres.

<P>El primero acumula p&eacute;rdidas cr&oacute;nicas y tampoco se ha determinado con cu&aacute;nto personal se quedar&aacute; Renfe Cargas y cu&aacute;ntas personas pasar&aacute;n al Adif, entre otros motivos porque no se ha decidido si las estaciones de clasificaci&oacute;n de carga pasan al nuevo ente p&uacute;blico o no.

<P>En cuanto a talleres, tampoco hay un plan de negocio que les permita acceder al mantenimiento de los trenes de los futuros operadores, en clara semejanza con lo que hace Iberia. Desaparecer&aacute;n las subvenciones que ha acumulado el ferrocarril y s&oacute;lo podr&aacute;n recibir ayudas las l&iacute;neas declaradas de inter&eacute;s p&uacute;blico, casi todas de cercan&iacute;as.

<P>La asignaci&oacute;n a cada uno de los dos organismos empresariales resultantes de la enorme deuda que acumula la Renfe actual es clave para cuadrar las proyecciones financieras del nuevo modelo ferroviario. El entonces ministro del PP &Aacute;lvarez Cascos anunci&oacute; en el verano de 2003 que el Adif asumir&aacute; 4.344 millones del pasivo; Renfe Operadora, 1.357 millones; y el Estado, 1.538 millones. El gobierno del PSOE asumi&oacute; en 2004 el 80 por ciento de la deuda de Renfe. La decisi&oacute;n oblig&oacute; al PSOE a elevar siete d&eacute;cimas la previsi&oacute;n de d&eacute;ficit del Estado para este a&ntilde;o, del 1'12 por ciento hasta el 1'81 por ciento del PIB. El Estado asumir&aacute; 5.459 millones de euros de los cerca de 7.300 millones de que acumula la empresa p&uacute;blica y para afrontar el incremento se estudia solicitar un cr&eacute;dito extraordinario al Parlamento.

<H2>Reconversi&oacute;n silenciosa en la banca</H2>

La opci&oacute;n de las prejubilaciones es la m&aacute;s utilizada por la banca, que recurre peri&oacute;dicamente a ellas. En 2003 tres grandes bancos eliminaron de sus respectivas plantillas a los trabajadores mayores de 52 a&ntilde;os de edad. El BBVA prejubil&oacute; a 1.900, el Santander a 1.095 y el Banco Popular a 200 trabajadores.

<P>La banca espa&ntilde;ola ha aprovechado 2004 para terminar con los ajustes de plantilla a trav&eacute;s de prejubilaciones. Por ello est&aacute;n a la espera de que el Banco de Espa&ntilde;a les comunique si finalmente pueden realizar este ajuste cargando su coste contra reservas o si, por el contrario, deber&aacute;n ya imputarlos a los beneficios.

<P>El Banco de Espa&ntilde;a est&aacute; eludiendo las presiones de las grandes grupos financieros y solamente permitir&aacute; hacer prejubilaciones de plantilla con cargo a reservas a los bancos que han protagonizado las &uacute;ltimas fusiones. Las prejubilaciones contra reservas es una medida que perjudica a los accionistas al reducirse el patrimonio de la entidad.

<P>Esto significa que Barclays Bank, que compr&oacute; el Banco Zaragozano en mayo de 2003, y Banco Sabadell, que adquiri&oacute; el Banco Atl&aacute;ntico a finales de diciembre delmismo a&ntilde;o, podr&aacute;n financiar sus ajustes de plantilla mediante sus reservas.

<P>Barclays comenz&oacute; en febrero de 2004 con las primeras ofertas de prejubilaciones. El acuerdo con los sindicatos amarillos contemplaba la salida de hasta 750 trabajadores en tres a&ntilde;os de la entidad resultante de la absorci&oacute;n del Zaragozano por Barclays Bank Espa&ntilde;a.

<P>El Banco Sabadell ya prejubil&oacute; a un centenar de trabajadores en 2003 y ahora tiene que digerir a los del Banco Atl&aacute;ntico.

<P>El resto de las entidades interesadas en continuar con estos ajustes deber&aacute; financiar esas prejubilaciones con cargo a los resultados.

<P>Los dos grandes bancos realizaron el grueso de las prejubilaciones que a&uacute;n les quedaban pendientes en 2003.

<P>Tras su fusi&oacute;n en 1999 el Banco de Santander <SPAN>ha despedido ya a 11.100 trabajadores</SPAN> y durante 2003 prejubilaron en Espa&ntilde;a a otros 1.095, el 4'70 por ciento de la plantilla, con m&aacute;s de 50 a&ntilde;os, cuyo coste se carg&oacute; a reservas. Tras las prejubilaciones cerr&oacute; el a&ntilde;o 2003 con una plantilla en Espa&ntilde;a de 22.116 trabajadores.

<P>Si el Banco de Espa&ntilde;a no les autoriza en 2004 nuevamente llevar su coste contra reservas, s&oacute;lo jubilar&iacute;an a 200 empleados. En caso de que la autoridad supervisora abriese la mano nuevamente, el Santander pondr&iacute;a en marcha otro nuevo plan de prejubilaciones.

<P>Por su parte, en 2004 el BBVA prejubil&oacute; a 900 trabajadores, en condiciones similares a las 1.900 jubilaciones anticipadas que acometi&oacute; en 2003. Este Banco suma ya 8.100 despidos desde 2000.

<P>El banco ofrecer&aacute; la jubilaci&oacute;n anticipada principalmente a los trabajadores mayores de 53 a&ntilde;os, m&aacute;s de 2.000 trabajadores, a los que se incentivar&aacute; con un incremento del 2 por ciento del sueldo para el c&aacute;lculo de la prejubilaci&oacute;n. 

<P>El BBVA ya present&oacute; incentivos similares en 2003, aunque en aquella ocasi&oacute;n se estableci&oacute; un aumento del 2'75 por ciento a cuenta sobre conceptos salariales.

<P>El 88 por ciento de las prejubilaciones se llevar&aacute; a cabo entre trabajadores con sueldos superiores a 27.000 euros brutos por a&ntilde;o, mientras que el porcentaje restante comprender&aacute; a trabajadores con otra franja de edades o salarios.

<H2><A NAME="subvencion"></A>Subvenciones a los sindicatos en 2007</H2>

<P>Como en la época de Franco, los sindicatos vende-obreros se han convertido en organismos del Estado monopolista y trabajan como verdaderos funcionarios públicos, financiando buena parte de sus actividades amarillas con cargo al presupuesto público. El Ministerio de Trabajo y Asuntos Sociales concedió durante el año 2007 una subvención por un importe de 6,29 millones de euros a Comisiones Obreras, mientras que UGT recibió 6,06 millones por la realización de actividades de carácter antisindical, según una resolución publicada por el Boletín Oficial del Estado el 13 de enero de 2008.</P>

<P>Además, ambos sindicatos también percibieron la correspondiente mordida por su participación en órganos burocráticos de los Ministerio y las entidades gestoras de la Seguridad Social, que para UGT fue de 1,14 millones de euros, mientras que en el caso de Comisiones Obreras ascendió a 981.760 euros.</P>

<P>De esta forma, Comisiones Obreras percibió un total de 7,28 millones de manos del Ministerio de Trabajo entre subvenciones y compensaciones, mientras que UGT ingresó en sus bolsillos un total de 7,21 millones de euros.</P>

<P>La citada resolución precisa que las subvenciones concedidas a los sindicatos amarillos en 2007 se otorgan <EM>en proporción a su representatividad por la realización de actividades de carácter sindical</EM>.</P>

<P>Comisiones Obreras y UGT percibieron las subvenciones más cuantiosas por el desarrollo de su labor antisindical. Tras estas formaciones se colocó Euzko Langilleen Alkartasuna - Solidaridad de Trabajadores Vascos (ELA-STV), que recibió 497.300 euros, a los que hay que sumar otros 70.449 euros por la citada compensación por participación en los órganos burocráticos, es decir, se hizo con un total de 567.749 euros.</P>

<P>Los siguientes puestos del escalafón de subvenciones los ocupan Unión Sindical Obrera (USO), que recibió 487.084 euros, seguido de Central Sindical Independiente y de Funcionarios (CSI-CSIF) con 342.559 euros, Confederación Intersindical Gallega (CIG) con 273.539 euros y Federación de Asociaciones Obreras Sindicales - Langille Abertzaleen Batzordeak (LAB) con 216.302 euros. A continuación se situaron Federación de Trabajadores Independientes de Comercio FETICO con 206.951 euros, Confederación general del Trabajo (CGT) con 204.951 euros y la Federación de Sindicatos Independientes de Enseñanza del Estado Español-FSIE, con 138.688 euros. Asimismo, el Ministerio concedió a otras 42 organizaciones sindicales subvenciones inferiores a 90.000 euros.</P>

<P>El Ministerio también otorgó las citadas compensaciones económicas por participar en sus órganos consultivos, de sus organismos autónomos y entidades gestoras de la Seguridad Social, -además de a CEOE, UGT, CCOO y ELA-STV-, a la Confederación Intersindical Galega (62.107 euros), a la Federación Nacional de Cofradías de Pescadores (60.592 euros), a la Federación Nacional de Cofradías de Pescadores de Gipuzkoa (2.199 euros), al Colegio Oficial de la Marina Mercantes Española (1.819,92 euros) y a USO (1.819 euros).</P>

<P>Ya lo dice el refrán popular: <EM>Dime quién te paga y te diré quién eres</EM>. Y hay otro que dice: </EM>El que paga, manda</EM>.</P>

<H2><A NAME="vendidos"></A>CCOO y UGT cobran 650.000 euros de Citibank</H2>

Tras un acuerdo firmado en mayo de 2000 entre Citibank y los sindicatos amarillos, que supuso el despido de m&aacute;s de 200 trabajadores, entre bajas incentivadas y prejubilaciones, el banco pag&oacute; a los sindicatos amarillos CCOO, UGT y FITC la suma de 234.000 euros, <SPAN>en concepto de asesoramiento</SPAN>. As&iacute; que, por un lado, vamos sabiendo que la tarea de los sindicatos consiste en aconsejar... a la burgues&iacute;a financiera.

<P>El presidente de Citibank declar&oacute; en juicio que <SPAN>pagar a los sindicatos es una pr&aacute;ctica habitual de mercado</SPAN>. Luego, por tanto, los sindicatos obreros se financian con el dinero de la burgues&iacute;a financiera...

<P>En el juicio se acredit&oacute; que esta entidad financiera <SPAN>hab&iacute;a pagado m&aacute;s de 650.000 euros</SPAN> a través de Baker &amp; McKenzie por cuatro acuerdos que objetivamente han perjudicado a quienes dicen representar, o sea, a los obreros...

<P>As&iacute; lo denunci&oacute; la revista <EM>Intervi&uacute;</EM> de la segunda semana de noviembre de 2004 bas&aacute;ndose en en la documentaci&oacute;n del Juzgado de lo Social n&uacute;mero 35 de Madrid, con ocasi&oacute;n de un pleito que enfrenta a un directivo contra su antigua empresa: Citibank.

<P>Adem&aacute;s, Citibank pag&oacute; un viaje a Maria Jes&uacute;s Paredes, responsable del sector bancario de CCOO, a su marido Francisco Baquero, funcionario tambi&eacute;n de CCOO, y a Francisco L&oacute;pez, Secretario General de la Federaci&oacute;n de Banca de Madrid, un viaje a EEUU, aloj&aacute;ndose en el Hotel Hilton de Nueva York, con todos los gastos pagados, en total 12.000 euros. La excusa fue una visita institucional a la sede central. Tambi&eacute;n, en otra ocasi&oacute;n, Citibank pag&oacute; a los dos primeros seis entradas para ver al equipo de baloncesto <EM>Los &Aacute;ngeles Lakers</EM> que costaron 3.233 d&oacute;lares y que se disputó el 28 de diciembre de 2003. Francisco Baquero asegura que reintegr&oacute; dicho importe aunque no lo pudo justificar.</p>

<p>María Jesús Paredes es la máxima responsable de banca de Comisiones Obreras y una de las personas de absoluta confianza del dirigente del sindicato, José María Fidalgo. Por su parte, Francisco López es su homólogo en la Federación de Madrid. En octubre de 2000, Citibank les organizó un viaje de seis días a Nueva York y San Antonio (Tejas). Se unió a la expedición Francisco Baquero, marido de Paredes y que también ocupa un cargo en el sindicato. El banco envió al ejecutivo que recibió el correo electrónico autorizando el abono del <EM>incentivo</EM>.</P>

<P>De acuerdo con los datos de diversos registros de la propiedad, Paredes y su pareja son dueños de un chalé en una urbanización de lujo de Madrid, una vivienda en uno de los barrios más caros de la capital, un piso en la sierra madrileña, una vivienda unifamiliar adosada en Manilva (Málaga) y dos apartamentos en Denia (Alicante). El valor de mercado de estos bienes supera actualmente los dos millones de euros. Trabajar como sindicalista y amasar un importante patrimonio inmobiliario no son, pues, circunstancias incompatibles.</p>

<p>María Jesús Paredes es secretaria general de Comfia, la federación de servicios financieros y administrativos de Comisiones Obreras. Ocupa este cargo desde el año 1987. Su pareja, Francisco Baquero, también es miembro de la Ejecutiva de Comfia. Ambos son empleados del Banco de Santander, aunque llevan décadas trabajando como liberados sindicales y, por tanto, su sueldo lo paga el banco y ellos trabajan en Comisiones Obreras.</p>

<p>De acuerdo con información interna del Banco de Santander, Paredes y Baquero tienen categoría de administrativos de nivel 8 y una antigüedad superior a los 30 años. Según el convenio colectivo del banco, un empleado en dicha situación debería cobrar de sueldo alrededor de 35.000 euros brutos al año.</p>

<p>Fuentes de Comisiones Obreras explicaron que el sindicato también paga una dieta mensual a algunos de sus cargos ejecutivos, que como media se sitúa en los 600 euros. Como secretaria general de Comfia, Paredes debería cobrar dicha cantidad.</p>

<p>La mayor parte de las compras de la pareja se produjeron en un periodo reducido de tiempo: entre el 16 de diciembre de 1999 y el 28 de julio de 2005. En esos cinco años y medio, Baquero y Noriega adquirieron la vivienda de Manilva, un piso en el centro de Madrid, otro en la sierra madrileña y los dos apartamentos en Denia. Además, en diciembre de 2004, suscribieron una hipoteca garantizada con el chalé que tienen en una lujosa urbanización de Pozuelo de Alarcón (Madrid).</p>

<p>Como resultado de todas estas operaciones, en el verano de 2005, Paredes y Baquero tenían vivos tres préstamos hipotecarios por un importe que superaba los 600.000 euros. Según los datos de los registros de propiedad, las tres hipotecas siguen vigentes a finales de 2007.</p>

<p>María Jesús Paredes anunció su intención de dimitir como secretaria general de Comfia a finales de diciembre de 2007, un año antes de que finalice su mandato. Además del viaje a Estados Unidos y del regalo de los portátiles (posteriormente Citibank entregó otros tres ordenadores al sindicato), el banco realizó otros dos pagos por acuerdos alcanzados en noviembre de 2002 y julio de 2003. En estas dos ocasiones sólo cobraron Comisiones Obreras y FITC, y el nuevo presidente del banco, Sergio de Horna, cambió el sistema: las cantidades se entregaron directamente a los sindicatos y están perfectamente contabilizados mediante la oportuna factura.</p>

<P>Lo bochornoso de estos pagos hizo que parte de la secci&oacute;n sindical de UGT se pasara al sindicato CGT, que no firm&oacute; el acuerdo, como tampoco la CIG. Esto hizo que ambos sindicatos no cobraran ninguna suma, desmontando la coartada de la direcci&oacute;n: si los pagos estaban motivados, seg&uacute;n el jefecillo de Citibank, porque la negociaci&oacute;n requer&iacute;a unos esfuerzos muy grandes, &iquest;por qu&eacute; no cobraron todos los sindicatos representados en el comit&eacute; de empresa?, pregunta que le fue formulada en el juicio por el abogado demandante a dicho ejecutivo y que qued&oacute; sin respuesta.

<P>La respuesta la sabemos nosotros: s&oacute;lo cobran los que se venden.

<H2><A NAME="ugt"></A>Los sindicatos roban a los obreros</H2>

Los sindicatos han estado implicados en todos los mangoneos de corrupci&oacute;n que han escandalizado al pa&iacute;s en los &uacute;ltimos a&ntilde;os, y el caso del FORCEM (Fundaci&oacute;n de la Formaci&oacute;n Continua) no iba a ser una excepci&oacute;n

<P>Al menos 36.000 de las 228.000 empresas que en 2001 recibieron subvenciones de la FORCEM, un organismo de la Uni&oacute;n Europea, para realizar cursos de formaci&oacute;n, eran entidades ficticias.

<P>Entre los estafadores se encuentran los sindicatos UGT y Comisiones Obreras, as&iacute; como la organizaci&oacute;n de la patronal CEOE, que se aprovecharon de estas subvenciones a la formaci&oacute;n para financiarse a lo largo de 2001.

<P>El INEM ha comprobado que en 2001 se subvencionaron 159.000 cursos para dos millones de obreros, pero la mayor&iacute;a de ellos no se impartieron.

<P>Para realizar estos cursos, la Uni&oacute;n Europea destin&oacute; 600 millones de euros, gestionados por la FORCEM, de los que se calcula que el 95 por ciento fue defraudado.

<P>Seg&uacute;n un informe de la Fiscal&iacute;a Anticorrupci&oacute;n presentado en setiembre de 2004, la UGT rob&oacute; a los trabajadores 79 millones de euros (13.160 millones de pesetas) entre los a&ntilde;os 1997 y 2000. El sindicato amarillo se apoder&oacute; de m&aacute;s de siete millones de euros (1.219 millones de pesetas) correspondientes al 10 por ciento del total del dinero percibido en esos a&ntilde;os y que la central sindical destin&oacute; a sus propios gastos.

<P>Las conclusiones de la Fiscal&iacute;a est&aacute;n basadas en un informe de la FORCEM, en el que se pone de manifiesto que del total de gastos presentados por el sindicato entre 1997 y 2000 s&oacute;lo pueden considerarse admisibles el 3'35 por ciento.

<P>El procedimiento abierto en la Fiscal&iacute;a se remonta al a&ntilde;o 2000, cuando se advierte la existencia de una empresa que ofrece a los trabajadores cursos gratuitos subvencionados por la Junta de la Andaluc&iacute;a y la Uni&oacute;n Europea.

<P>Para llevar a cabo el fraude, no s&oacute;lo se fingieron cursos que jam&aacute;s se llevaron a cabo, sino que adem&aacute;s se falsificaron firmas de obreros a los que se dijo que el curso ten&iacute;a una duraci&oacute;n sensiblemente inferior a la real. Se han destaparon muchas falsificaciones: diplomas enviados a alumnos que no han asistido a los cursos, identidades falsas de cursillistas, listados de alumnos inventados y facturas sin identificaci&oacute;n fiscal. La Fiscal&iacute;a dice que se trata de un delito de defraudaci&oacute;n que puede tener serias repercusiones en la econom&iacute;a nacional porque se trata de un fraude comunitario.

<P>Aunque estas investigaciones judiciales s&oacute;lo afectan de momento a UGT, en otros juzgados tienen causas abiertas contra la patronal CEOE y Comisiones Obreras, tambi&eacute;n relacionadas con cursos de formaci&oacute;n.

<H2><A NAME="jerez"></A>Los sindicatos tambi&eacute;n despiden a sus obreros</H2>

Hoy los sindicatos son como en la &eacute;poca de Franco: tienen tambi&eacute;n su parte empresarial, no s&oacute;lo porque disponen de empresas capitalistas propias, sino porque se comportan como verdaderos capitalistas con sus propios funcionarios, a los que despiden sin contemplaciones y luego no pagan las indemnizaciones.

<P>Por eso en julio de 2003 el Juzgado de lo Social n&uacute;mero 1 de Jerez de la Frontera (C&aacute;diz) dict&oacute; orden de embargo contra las cuentas de la UGT en tres bancos a ra&iacute;z de una denuncia por despido improcedente de un trabajador de la Federaci&oacute;n provincial de C&aacute;diz.

<P>Como cualquier otra empresa capitalista, la UGT no pag&oacute; tampoco la indemnizaci&oacute;n por despido improcedente a un trabajador a pesar de la sentencia del Juzgado de lo Social dictada el 6 de mayo.

<P>La resoluci&oacute;n declar&oacute; improcedente el despido efectuado por el sindicato en enero y oblig&oacute; a la readmisi&oacute;n del trabajador despedido o bien al abono de una indemnizaci&oacute;n que ronda los 15.000 euros. Y no cumpli&oacute; ni una cosa ni la otra.

<P>El despedido denunci&oacute; que <EM>en la actualidad han pasado m&aacute;s de dos meses y todav&iacute;a no s&eacute; por qu&eacute; un sindicato est&aacute; perjudicando tan gravemente a un trabajador</EM>, que lleva diez a&ntilde;os afiliado, <EM>cuando se supone que el sindicato tiene que defendernos</EM>.

<P>Pues eso: se supone, pero es mucho suponer que un sindicato como la UGT a estas alturas se ponga a otra cosa que no sea explotar y traicionar a sus propios obreros.

<H2>Por eso los beneficios de los capitalistas se disparan</H2>

En plena crisis econ&oacute;mica la banca espa&ntilde;ola logr&oacute; en 2004 las mayores ganancias de su historia, con 7.766 millones de euros.

<P>Los grupos bancarios espa&ntilde;oles ganaron 7.766 millones de euros en 2004, <SPAN>una cifra m&aacute;xima de beneficio nunca alcanzada anteriormente</SPAN> y superior en un 23'4 por ciento a la del ejercicio anterior. La tasa de crecimiento es tambi&eacute;n la m&aacute;s elevada que registra el sector y supera a las cifras y el avance presentado por el conjunto de las cajas de ahorro, cuyas ganancias ascendieron un 15'1 por ciento, hasta los 5.181 millones.

<P>Estos resultados r&eacute;cord se produjeron pese al impacto de las prejubilaciones, que el Banco de Espa&ntilde;a no dej&oacute; cargar contra reservas y oblig&oacute; a pasar por cuenta de resultados.

<P>Sacyr-Vallehermoso: el grupo inmobiliario especulador obtuvo en 2004 un beneficio de 376,3 millones de euros, lo que supuso un aumento del 12'6 por ciento respecto al a&ntilde;o anterior.

<P>ACS: este monopolio de la construcci&oacute;n cerr&oacute; 2004 con un beneficio neto atribuido de 460'4 millones de euros, lo que supuso un alza del 21,1 por ciento. La cifra de negocio aument&oacute; un 2'1 por ciento, hasta los 10.960'7 millones.

<P>Ferrovial: la constructora alcanz&oacute; en 2004 el mayor beneficio neto de su historia: 556'8 millones de euros, lo que supone un incremento del 63'5 por ciento.

<P>La cosa est&aacute; clara: la crisis la pagan los trabajadores, cuya explotaci&oacute;n aumenta sin cesar, lo mismo que el n&uacute;mero de parados. La crisis de unos es el beneficio de los otros.

<P CLASS="dos">

<A HREF="http://www.antorcha.org" TARGET="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<IMG SRC="../dibu/redstar.gif" WIDTH=20 HEIGHT=16 ALIGN="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<IMG SRC="../dibu/repop-0.gif" WIDTH=43 HEIGHT=25 ALIGN="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<IMG SRC="../dibu/redstar.gif" WIDTH=20 HEIGHT=16 ALIGN="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
