<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>Sin datos para implicar al camarada Arenas en acciones armadas</H1>



A raíz de la detención en París de Manuel Pérez Martínez y otros camaradas, <EM>El Pa&iacute;s</EM> publicaba el 12 de noviembre de 2000 un artículo que se titulaba así precisamente: <EM>Sin datos para implicar al camarada Arenas en acciones armadas</EM>.

<P>El artículo decía lo siguiente:

<P>Asegura que nunca ha empu&ntilde;ado un arma. Algo que no desmiente la polic&iacute;a, que <span>afirma no disponer de datos que le impliquen personalmente en la comisi&oacute;n de actos terroristas</span>.

<P>Manuel P&eacute;rez Mart&iacute;nez, camarada Arenas, nacido en Melilla en 1944, es el m&aacute;ximo dirigente del Partido Comunista de Espa&ntilde;a (reconstituido), formaci&oacute;n a la que lleg&oacute; despu&eacute;s de que su familia -de 13 hermanos- se trasladara al paup&eacute;rrimo barrio madrile&ntilde;o del Pozo del T&iacute;o Raimundo.

<P>El camarada Arenas fue detenido en Benidorm (Alicante) el 1 de octubre de 1977 mientras celebraba una reuni&oacute;n del Comit&eacute; Central con otros 14 compa&ntilde;eros. Fue condenado a siete a&ntilde;os de prisi&oacute;n por asociaci&oacute;n il&iacute;cita.

<P>En aquel juicio el fiscal acus&oacute; a Manuel Pérez Martínez de la ejecuci&oacute;n del capitán de la policía nacional Herguedas que dirigió los fusilamientos de cinco antifascistas en setiembre de 1975, cometido por los GRAPO. Sin embargo, el Tribunal sólo le conden&oacute; por el delito de asociación ilícita <EM>en tanto que miembro directivo del PCE(r)</EM>, dec&iacute;a la sentencia 12/79 de 30 de abril de 1979, con una pena de cinco años de prisión.

<P>En aquella sentencia (sumario 34/77 del Juzgado Central de Instrucci&oacute;n 2, rollo 34/97 de la Sección Segunda de la Audiencia Nacional) se dec&iacute;a textualmente lo siguiente:

<BLOCKQUOTE>El llamado Partido Comunista Reconstituido de España (PCR) es una organización de ideología marxista-leninista que se propone el cambio radical de la estructura social, política y económica establecida en España, con destrucción del orden existente, inclusive mediante medios de fuerza, para implantar su modelo propio de sociedad"

<P>Los llamados Grupos de Resistencis Antifascista Primero de Octubre (GRAPO) son una organización que emplea la violencia y las armas de la manera en que entiende con ello conseguir propiciar un cambio radical en el orden social, económico y político de España, con destrucción del esquema de sociedad que hoy está establecido.</BLOCKQUOTE>

La propia Audiencia Nacional reconoc&iacute;a, pues, la diferencia entre las dos organizaciones, en contra del montaje que ahora pretenden sacarse de la manga.

<P>Cumpliendo condena conoci&oacute; las c&aacute;rceles de Soria, Zamora y Herrera de la Mancha. A finales de 1982 y hasta mediados del a&ntilde;o siguiente particip&oacute;, desde la c&aacute;rcel, en las primeras negociaciones con el Gobierno para poder ejercer con libertad su actividad pol&iacute;tica. Desde 1984, cuando abandon&oacute; la prisi&oacute;n de Soria, estaba en paradero desconocido.

<P>Ni Manuel P&eacute;rez Mart&iacute;nez, conocido como <EM>camarada Arenas</EM>, ni los dem&aacute;s detenidos del PCE(r), Jos&eacute; Luis Elipe G&oacute;mez, Isabel Llaquet Baldellou (compa&ntilde;era primero), tienen causas pendientes en la Audiencia Nacional.

<P>Las fuentes consultadas indicaron que Isabel Llaquet cumpli&oacute; condena en su d&iacute;a en Espa&ntilde;a, y destacaron el gran n&uacute;mero de activistas del PCE(r) que se reintegran a la lucha en cuanto abandonan la prisi&oacute;n.

<P><DIV style="margin-left:45;margin-right:45"><span>Pues bien, ya han aparecido</span> esos <EM>datos</EM> después de cuatro años y medio de <EM>arduas</EM> investigaciones de los sabuesos de la policía fascista. Resulta que ahora han descubierto que en 1998 fue nuestro Secretario General quien viajó desde París hasta Madrid para colocar dos bombas, una en unas instalaciones militares, y otra, la famosa del Valle de los Caídos. Seguro que a Manuel le hubiera gustado volar él mismo el monumento a los crímenes fascistas... pero se le adelantaron otros.

<P>Así que los jueces de la Audiencia Nacional ya le han metido en sus papeles oficiales para que esta vez no se le escape con otra condena por <EM>asociación ilícita</EM> de sólo cinco años. Le están buscando la cadena perpetua...

<P>Esta petición de extradición se le comunicó Manuel justamente el día anterior al inicio del proceso de París el 12 de junio de 2003.

<P>La triquiñuela demuestra que tanto el gobierno del Aznarín como el posterior del PSOE tratan de que nuestro Secretario General se convierta en un rehén político en sus manos con el que chantajearnos y amenazarnos.

<P>Desde aquí queremos dejar bien claro que no van a conseguir su propósito de aplastar a nuestro Partido, que si no lo han conseguido en 35 años de persecución continua, mucho menos lo van a lograr ahora.

<P>Por el contrario, hacemos un llamamiento a los elementos más conscientes y avanzados de las masas a redoblar la resistencia, a organizarse en la clandestinidad y a incorporarse a nuestro Partido para que, bajo su dirección, el movimiento de resistencia antifascista logre todos sus justos objetivos políticos y sociales. En particular, llamamos a defender a los camaradas encarcelados y a reforzar todas las acciones de solidaridad.

<H5>¡¡¡ Viva el Partido Comunista de la clase obrera !!!
<BR>¡¡¡ Adelante el movimiento de resistencia antifascista !!!</H5>


</DIV>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galería';return true;">galería</A>

</body>
</html>
