<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Delphi: la hora de las barricadas">
  <TITLE>Delphi: la hora de las barricadas</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="delphi, reconversion, deslocalizacion">
<META name=description content="El cierre de la factoria Delphi en Cadiz">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Delphi: la hora de las barricadas</H1>

Mientras Zapatero dice en la bolsa que el a&ntilde;o pasado ha sido el mejor a&ntilde;o econ&oacute;mico desde la transici&oacute;n en Espa&ntilde;a, los obreros de Delphi, despu&eacute;s de dos meses de paciencia y de enga&ntilde;os, han tenido que lanzarse a la verdadera lucha en la calle. Se han acabado las buenas palabras, las sonrisas, las fotos de los pol&iacute;ticastros, las promesas y dem&aacute;s tinglados legalistas. El presente es la barricada porque el a&ntilde;o ha sido bueno para los especuladores, para los financieros, para los grandes tiburones monopolistas, pero a costa de miles de obreros sin trabajo.</P>

<P>Los unos se llenan los bolsillos a costa de los de siempre.</P>

<P>Desde esta p&aacute;gina llevamos varios a&ntilde;os (ver el art&iacute;culo <A HREF="gm.htm">En riesgo la industria del autom&oacute;vil en Espa&ntilde;a</A>) advirtiendo de la crisis del sector de la automoci&oacute;n en toda Europa, que ha perdido 88.000 empleos entre 2000 y 2005, el 3 por ciento de ellos en Espa&ntilde;a. Los que no han tenido que irse a la calle han padecido recortes salariales, jornadas flexibles y la p&eacute;rdida de buena parte de sus derechos laborales.</P>

<P>El <EM>estado del bienestar</EM> que nos hab&iacute;an prometido se ha venido abajo; estamos retrocediendo a las condiciones laborales del siglo XIX. <span>Esta crisis es irreversible</span> y no una mera crisis provocada por la deslocalizaci&oacute;n de las empresas. No har&aacute; falta insistir en la condici&oacute;n estrat&eacute;gica que tiene el sector del autom&oacute;vil, una industria puntera, as&iacute; como las graves repercusiones que va a tener sobre todo el tejido industrial, m&aacute;xime en comarcas como C&aacute;diz que ya vieron desplomarse al sector naval y amenazan con convertirse en un p&aacute;ramo para pensionistas, pero sin ning&uacute;n futuro para la juventud.</P>

<P>Tambi&eacute;n llevamos bastante tiempo advirtiendo de la crisis particular de Delphi (ver art&iacute;culo <A HREF="usa.htm#c32">Un paradigma: la bancarrota de Delphi</A>) que se remonta a octubre de 2005. Destacamos entonces que era <EM>la mayor jam&aacute;s habida en la industria automovil&iacute;stica, la mayor de todas las presentadas en 2005 y la decimotercera m&aacute;s grande en toda la historia de Estados Unidos, s&oacute;lo superada por la de la aerol&iacute;nea Delta</EM>.</P>

<P>Esto no es ninguna casualidad; es el signo de los tiempos. La crisis es grav&iacute;sima y <span>no ha hecho m&aacute;s que empezar</span>. Con 185.000 trabajadores en todo el mundo, Delphi no es un taller de barrio sino <EM>la mayor multinacional fabricante de piezas y recambios para autom&oacute;viles del mundo</EM>, separada de General Motors en 1999.</P>

<P>Primero intentaron reducir un 20 por ciento el salario de los obreros, pero no fue suficiente. Hab&iacute;a que quitarse de en medio a toda una plantilla y la multinacional tampoco tuvo ning&uacute;n escr&uacute;pulo en <span>meter la mano en sus fondos de pensiones</span>: <EM>Entre las deudas de Delphi se cuentan los pagos de las pensiones de unos 12.000 trabajadores jubilados en Estados Unidos. El fondo de pensiones tiene un d&eacute;ficit de casi 11.100 millones de d&oacute;lares</EM>.</P>

<P>No bastaba con robar a los obreros; tambi&eacute;n hab&iacute;a echarlos a la calle. As&iacute; son las cosas: los gerentes de Delphi hab&iacute;an utilizado el dinero de los obreros y de los jubilados para su propio provecho.</P>

<P>Que tomen nota todos los trabajadores que para asegurarse una vejez tranquila han contratado fondos de pensiones: no hay ning&uacute;n futuro, nos van a robar hasta el &uacute;ltimo c&eacute;ntimo de la cartera.</P>

<P>Ha ocurrido en Estados Unidos, ocurre en toda Europa y Espa&ntilde;a no va a ser ninguna excepci&oacute;n. Puestos a competir, ha dicho Zapatero a los especuladores, no nos va a ganar nadie: hay que aumentar la productividad. Esa es la asignatura pendiente y eso significa despidos en masa, trabajar más horas y ganar menos.</P>

<P>Pero en Delphi no falta de nada para poner la lupa. No hay que perder de vista que se trata de una multinacional norteamericana y, aunque muchos insisten en hablar de <EM>globalizaci&oacute;n</EM>, lo cierto es que eso, la nacionalidad del capital, est&aacute; siendo decisiva en este cierre. El giro de Zapatero rompiendo con el tr&iacute;o de las Azores y aline&aacute;ndose con la Uni&oacute;n Europea ha tra&iacute;do estas consecuencias. <span>Los capitales norteamericanos se van a largar de Espa&ntilde;a</span> y van a ir a donde les permiten edificar sus Guant&aacute;namos, como Ruman&iacute;a o Polon&iacute;a, pa&iacute;ses convertidos (al menos por el momento) en feudos norteamericanos enclavados en Europa, sus caballos de Troya.</P>

<P>Almusafes (Ford) y Figueruelas (General Motors, Opel) ya pueden ir tomando nota. Su apoyo a Delphi ahora no ser&iacute;a s&oacute;lo un gesto de solidaridad sino que est&aacute;n directamente interesados en el resultado de esta batalla. Cuando las barbas de tu vecino veas pelar... Bien podr&iacute;an aprovechar la <span>huelga general convocada para el mi&eacute;rcoles en toda la Bah&iacute;a de C&aacute;diz</span> y extenderla por Zaragoza y Levante... Es mejor no quedarse con los brazos cruzados; cuando ellos lo necesiten puede que los obreros de Delphi hayan sido vencidos y, entonces ¿qui&eacute;n podr&iacute;a apoyarles? La solidaridad es un arma, la lucha tambi&eacute;n.</P>

<P>Por lo dem&aacute;s, tampoco basta con informar; si los capitalistas y su Estado logran circunscribir la batalla a la Bah&iacute;a, habr&aacute;n ganado una buena parte de la lucha. Todos los dem&aacute;s tambi&eacute;n podr&iacute;amos hacer algo en lugar de limitarnos a escribir papeles y comunicados en internet. Se nos ocurre que como Delphi es una sucursal de General Motors y Opel, que tienen tantos concesionarios e intereses por ah&iacute; desparramados, se podr&iacute;an hacer pintadas en ellos e incluso un boicot a esas marcas. Pero igual hay alguien por ah&iacute; m&aacute;s ingenioso, más osado y m&aacute;s malvado que nosotros y se le ocurre algo m&aacute;s incendiario... Lo dejamos a vuestro criterio, pero ha llegado el momento de pasar a la acci&oacute;n.</P>

<H5>¡ Todos los trabajadores formamos una sola clase !</H5>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</body>
</html>
