<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>
<BODY>

<H1>33 millones de pobres en Estados Unidos</H1>

<img src="../dibu/curro.gif" width=150 height=122 hspace=10 align="right">

El hambre ha aumentado en Estados Unidos. Hay más pobres (33 millones de un total de 142) y los sueldos se han reducido a causa del empeoramiento de la economía y los cientos de miles de despidos. El cambio afecta ya a los anglosajones blancos y a la burgues&iacute;a de origen asiático, porque los negros y los hispanos no han sido afectados al estar en la escala más baja de ingresos y la mayoría se ha mantenido en ese nivel.

<P>La últimas cifras revelan que en 2001 el número de pobres se elevó a 32'9 millones, 1'3 millones más que el año anterior, de los cuales 13'4 millones rozan la mendicidad. En el baremo estadounidense se considera pobre una familia de cuatro personas cuyos ingresos no superen los 18.104 dólares al año, 11.569 dólares anuales para una pareja y 9.039 dólares para un soltero.

<P>Al índice de pobreza se suma además la pérdida de poder adquisitivo de los trabajadores en un 2'2 por ciento con respecto al año anterior. El salario promedio de esta categoría es de 42.228 dólares, y ha decrecido por primera vez en la última década. En suma, los pobres han seguido siendo pobres y los ricos, m&aacute;s ricos, con unos ingresos promedio de 260.464 dólares.

<P>De los 32'9 millones de norteamericanos por debajo del nivel de pobreza, 11'7 millones son menores de 18 años y 3'4 millones son ancianos.

<H2>500.000 parados m&aacute;s en Estados Unidos en s&oacute;lo tres meses</H2>

Los grandes monopolios internacionales tratan de salir de su crisis haci&eacute;ndola recaer sobre las espaldas de sus trabajadores, a los que est&aacute;n despidiendo en masa. En sólo tres meses, entre febrero y abril de 2003 la economía de Estados Unidos perdió más de medio millón de puestos de trabajo.

<P>Las grandes compa&ntilde;&iacute;as monopolistas estadounidenses siguen con los despidos masivos para combatir la crisis econ&oacute;mica y hacer frente a la competencia europea y japonesa, que utilizan a su vez la misma v&iacute;a como arma de competencia, provocando recortes de plantilla que est&aacute;n afectan a millones de obreros de todo el mundo.

<P>Como consecuencia de ello, la tasa de desempleo en Estados Unidos ha subido un 0'1 por ciento en mayo de 2003 y se ha situado en el 6'1 por ciento de la población activa, una cifra no alcanzada desde hace nueve años, con lo que continúa la tendencia de destrucción de empleo. En lo más duro de la recesión de los años 1990-1991, durante la guerra del Golfo, el paro llegó a situarse en el 7,8 por ciento de la población activa.

<H2>Quiebra de las empresas tecnol&oacute;gicas</H2>

La bancarrota capitalista ya no afecta s&oacute;lo a los viejos sectores econ&oacute;micos capitalistas, como la miner&iacute;a o la siderurgia, sino al mismo coraz&oacute;n de la <EM>nueva</EM> econom&iacute;a: a las empresas tecnol&oacute;gicas. La joya de la corona, de la que tanto, se habl&oacute;, se viene abajo.

<P>Los m&aacute;s afectados por los recortes de plantilla son los empleados del sector de las telecomunicaciones. Desde enero, se han anunciado 91.799 despidos. Los siguientes en la lista son los trabajadores de las compa&ntilde;&iacute;as automovil&iacute;sticas (81.903), las de inform&aacute;tica (53.774) y electr&oacute;nica (46.668).

<P>La supresi&oacute;n de n&oacute;minas afecta a grandes empresas como Sun Microsystems, General Electric, General Motors, Cisco y Lucent Technologies. La crisis en la que est&aacute;n inmersas las empresas tecnol&oacute;gicas ha llevado a seis de las grandes compa&ntilde;&iacute;as del sector (AOL, Toshiba, Hitachi, Fujitsu, Sonera y Equant) a anunciar en una semana m&aacute;s de 62.000 despidos en todo el mundo.

<P>La empresa estadounidense fabricante de sistemas informáticos Sun Microsystems despedirá a 4.400 empleados.
 
<P>La empresa informó que despedirá al 11 por ciento de su plantilla para ajustarse a la caída de la demanda, y resaltó que para finales de su año fiscal, en junio próximo, deberá contar con un total de 35.000 trabajadores.

<P>Sun Microsystems señaló que tuvo pérdidas netas por 111 millones de dólares en el tercer trimestre del año fiscal de 2002. En el mismo trimestre del año anterior, la empresa tuvo pérdidas netas por 180 millones de dólares.

<P>Las ventas totales de Sun Microsystems, uno de los principales proveedores de servidores UNIX, fueron de 2.700 millones de dólares, un 4 por ciento menos que hace un año.

<P>La compañía aérea US Airways despedirá a 471 pilotos en los próximos seis meses para compensar los efectos de la crisis que vive el sector en Estados Unidos.

<P>La aerolínea ya había anunciado que iba a despedir a 286 pilotos antes de noviembre, pero informó de que los despidos afectarán a 326 profesionales hasta el 7 de enero y a otros 145 desde esa fecha hasta comienzos de mayo. Con estos nuevos despidos, Airways habrá rescindido su relación laboral con 1.800 de los 6.000 pilotos que tenía en nómina antes de septiembre de 2001.

<P>La compañía francesa de equipos de telefonía Alcatel despedirá a 1.000 trabajadores de su sede en Estados Unidos hasta finales de año, lo que representa un 13 por ciento de su plantilla en ese país. En octubre de 2002 comenzaron a rescindir los primeros 200 contratos del total de 7.500 empleados que Alcatel tiene en su sede.

<P>La industria automovilística también padece una crisis de superproducción. El presidente europeo de Ford, segundo fabricante del mundo de vehículos, estima que hay un exceso de capacidad que oscila entre un 20 por ciento y un 30 por ciento, porcentaje que se reduce a la mitad en Europa. También auguró una caída del mercado global del 3 por ciento para 2003.

<P>La japonesa Hitachi que, seg&uacute;n el diario nip&oacute;n Yomiuri, planea desprenderse de 20.000 trabajadores de los 340.000 trabajadores con que cuenta en todo el mundo.

<P>Un recorte similar de 20.000 empleados planea la empresa de electr&oacute;nica y semiconductores Toshiba, embarcada tambi&eacute;n en un draconiano plan de despidos en masa de sus trabajores.

<P>La primera en anunciar una reducci&oacute;n de plantilla fue la japonesa Fujitsu, que el pasado lunes comunic&oacute; que despedir&aacute; a 16.400 trabajadores.

<P>AOL (America Online) ha anunciado tambi&eacute;n su intenci&oacute;n de despedir a 1.700 trabajadores (un 7,5 por ciento de su plantilla). Ese mismo d&iacute;a, la operadora finlandesa Sonera hizo p&uacute;blica su intenci&oacute;n de suprimir cerca de 1.000 empleos, el 9 por ciento de su fuerza de trabajo.

<P>El operador internacional de servicios de telecomunicaciones de empresas Equant, filial del grupo franc&eacute;s France T&eacute;l&eacute;com, tambi&eacute;n anunci&oacute; que prescindir&aacute; de 3.000 empleados, el 20 por ciento de su plantilla.

<H2>Un nuevo sistema de autoexplotaci&oacute;n</H2>

Los monopolios se preparan por si la situaci&oacute;n empeora. Algunas, como Ford, Microsoft y General Electric, est&aacute;n imponiendo sistemas cada vez m&aacute;s severos para intensificar la explotaci&oacute;n de sus trabajadores y deshacerse de los menos productivos.

<P>La pr&aacute;ctica de una escala forzosa persigue aislar al 10 por ciento de trabajadores prescindibles que no alcancen las tasas de explotaci&oacute;n previstas. Cuando Cisco Systems anunci&oacute; en marzo el despido de 5.000 empleados, explic&oacute; que aplicar&iacute;a su nuevo sistema de explotaci&oacute;n.

<P>En Estados Unidos siempre se han utilizado escalas para seleccionar a los obreros prescindibles, pero la diferencia reside esta vez en que se fija de antemano un porcentaje de obreros a despedir.

<P>El nuevo sistema impuesto por Ford el a&ntilde;o pasado obliga a los obreros a rellenar un formulario donde fijan su rendimiento. En base a ello, el 10 por ciento de los obreros recibir&aacute; un nivel A, el 80 por ciento un nivel B y el 10 por ciento restante un nivel C. Al cabo de dos a&ntilde;os en la categor&iacute;a inferior, el empleado ser&aacute; suprimido o reasignado a un puesto inferior.

<P>Esta valoraci&oacute;n tambi&eacute;n se aplicar&aacute; a otras compa&ntilde;&iacute;as: Jaguar y Mazda y, m&aacute;s adelante quiz&aacute;s, Volvo.

<P>Microsoft utiliza la t&eacute;cnica del bote salvavidas como baremo de selecci&oacute;n. Elige a los empleados que mejor responder&iacute;an en una crisis y los reparte en cinco categor&iacute;as de eficiencia. En octubre fue denunciada por discriminaci&oacute;n en nombre de las dos minor&iacute;as m&aacute;s afectadas por esta valoraci&oacute;n: mujeres y negros.

<H2>Los obreros carecen de derechos sindicales en Estados Unidos</H2>

Cada año miles de trabajadores en Estados Unidos son despedidos de sus empleos o sufren otro tipo de represalias por intentar crear sindicatos. Millones de trabajadores están fuera del amparo de las leyes laborales destinadas a proteger los derechos sindicales y de negociación de los trabajadores; y la cifra está creciendo.

<P>En los a&ntilde;os cincuenta, los trabajadores que sufrían represalias por ejercer el derecho a la libertad de asociación ascendían a centenares cada año. En 1969, la cifra superaba los 6.000. En los noventa, más de 20.000 trabajadores eran víctimas cada año de discriminación por motivos sindicales. Los trabajadores en dicha situación eran 24.000 en 1998, el último año para el que se disponen de cifras.

<P>El derecho a sindicalizarse de millones de trabajadores, entre ellos los trabajadores agrícolas, los empleados domésticos y los supervisores de bajo nivel, está expresamente excluido de la ley. Las leyes de Estados Unidos permiten que unos obreros reemplacen permanentemente a los trabajadores en huelga, lo que anula dicho derecho en la práctica. Las nuevas formas de relaciones laborales han creado millones de trabajadores a tiempo parcial, temporales y subcontratados que carecen de libertad de asociación.

<H2>Millones de estadounidenses arruinados por el hundimiento de la bolsa</H2>

Pero si el panorama de la clase obrera es p&eacute;simo, no lo es menos el de ciertos sectores burgueses ilusionados por la perspectiva de un capitalismo, que so&ntilde;aron que crecer&iacute;a indefinidamente y sin sobresaltos, confiando sus peque&ntilde;os ahorros a la bolsa.

<P>Las bolsas contempor&aacute;neas han crecido gracias a las privatizaciones y a los peque&ntilde;os especuladores que sacaron sus ahorros de los bancos para comprar acciones. Todo el mundo ten&iacute;a acceso a la especulaci&oacute;n y aparentemente todos se beneficiaban de las subidas de las cotizaciones.

<P>La inversi&oacute;n masiva en acciones llev&oacute; a las bolsas hasta alturas nunca imaginadas porque funcionan de forma parecida a la estafa de la pir&aacute;mide: mientras no se interrumpa la entrada de dinero fresco, nadie pierde. En ninguna parte ha sido el fen&oacute;meno tan espectacular como en Estados Unidos. En 1956, s&oacute;lo el 5 por ciento de los estadounidenses compraba acciones. En 1973, ese porcentaje ya rondaba el 15 por ciento. En los a&ntilde;os 80 fueron millones los estadounidenses que sacaron sus ahorros de los bancos para especular en bolsa. El a&ntilde;o pasado, m&aacute;s de la mitad de los estadounidenses ten&iacute;an sus ahorros, todos o parte de ellos, invertidos en acciones. Era el mito del <EM>capitalismo popular</EM> hecho realidad.

<P>Las subidas astron&oacute;micas de las acciones favorecieron un gasto disparatado, la exuberancia irracional, en palabras de Alan Greenspan, con que Estados Unidos se lanz&oacute; al consumo en los a&ntilde;os noventa. Todo el mundo cre&iacute;a tener un tesoro en Wall Street. Y la revoluci&oacute;n tecnol&oacute;gica promet&iacute;a, seg&uacute;n la mayor parte de los gurus, un desarrollo ininterrumpido e ilimitado, libre de los molestos ciclos expansi&oacute;n-recesi&oacute;n que hab&iacute;an caracterizado desde siempre al sistema capitalista.

<P>Un dato a&uacute;n m&aacute;s significativo: en 1999, los norteamericanos ten&iacute;an depositado m&aacute;s dinero en los parqu&eacute;s de Wall Street que en cuentas bancarias. Y lo que es a&uacute;n peor: muchos de ellos hab&iacute;an pedido cuatiosos pr&eacute;stamos a los bancos para comprar unas acciones que ahora valen mucho menos de lo que pagaron por ellas. Los ahorros para los estudios de los hijos, para posibles enfermedades, para la jubilaci&oacute;n, estaban en un lugar tan "seguro" como las acciones en empresas de nueva tecnolog&iacute;a, cuya cotizaci&oacute;n creciente hac&iacute;a realidad el milagro de los panes y los peces.

<P>S&oacute;lo en fondos de inversi&oacute;n, los ahorradores estadounidenses tienen depositados cuatro billones de d&oacute;lares, unos 700 billones de pesetas. Casi exactamente esa cantidad es lo que se ha evaporado de las bolsas desde marzo de 2000, cuando empez&oacute; la gran crisis.

<P>Es una recesi&oacute;n considerable, porque los estadounidenses no pueden gastar ni un d&oacute;lar m&aacute;s. Est&aacute;n endeudados hasta las cejas. Se calcula que, con los actuales precios de las acciones, la mayor&iacute;a de los patrimonios familiares deben ser negativos (m&aacute;s deudas que ingresos).

<P>Los economistas predicen una temporada de purga en la que los hogares de Estados Unidos gastar&aacute;n lo menos posible y se concentrar&aacute;n en reducir su endeudamiento. A eso contribuir&aacute; una oportuna ley, en tr&aacute;mite en el Congreso, que endurecer&aacute; las condiciones de la quiebra personal: ya no bastar&aacute;, como hasta ahora, declararse en bancarrota para que en Visa, Mastercard o American Express hagan un gesto de resignaci&oacute;n y rompan las facturas; aunque haya quiebra, la cuenta de la tarjeta de cr&eacute;dito seguir&aacute; pendiente.

<P>El capitalismo popular ha gozado de buena salud desde principios de los ochenta porque, desde entonces, no ha habido recesiones graves, y los descensos burs&aacute;tiles como los de 1987 o 1990 duraron pocos meses. Bastaba un poco de paciencia, mantener la inversi&oacute;n, buscar incluso algunas gangas, para reengancharse en una breve temporada al tren de las plusval&iacute;as. Los peque&ntilde;os capitalistas no recuerdan, o prefieren no hacerlo, la crisis de las bolsas en 1973 y 1974, cuando la bajada de las acciones se combin&oacute; con un brote de inflaci&oacute;n para triturar las inversiones. Si sirven las comparaciones, entre 1973 y 1974, el &iacute;ndice Nasdaq -un mercado reci&eacute;n creado por entonces y a&uacute;n con escaso volumen de contrataci&oacute;n- cay&oacute; un 60 por ciento. En los pasados 12 meses, ese mismo &iacute;ndice ha ca&iacute;do un 62 por ciento. Podr&iacute;a esperarse una reacci&oacute;n de p&aacute;nico. El 19 de octubre de 1987, el lunes negro, el &iacute;ndice Dow Jones cay&oacute; 508 puntos, un 22'6 por ciento, porque hubo miedo y un sistema inform&aacute;tico mal planteado emit&iacute;a ininterrumpidamente &oacute;rdenes de venta. En el martes negro del 29 de octubre de 1929, la ca&iacute;da fue s&oacute;lo del 11'7 por ciento, y eso bast&oacute; para desatar una marea de ventas y para ahuyentar por muchas d&eacute;cadas a los peque&ntilde;os inversores. Esta vez, el mercado resiste. Es decir, el capitalismo popular muestra nervios de acero y, a diferencia de los especuladores profesionales o aficionados, prefiere esperar y recuperar en el futuro a dar por buenas las p&eacute;rdidas.

<P>Entre 1947 y 1999, la rentabilidad media del &iacute;ndice S&amp;P 500 fue del 13'4 por ciento anual. Bas&aacute;ndose en esa frecuencia los burgueses calculaban en 1974 que 25 a&ntilde;os m&aacute;s tarde, en noviembre de 1999, el Dow Jones llegar&iacute;a a los 10.000 puntos. Y s&oacute;lo erraron en unos meses: se alcanz&oacute; el 29 de marzo. Dado que la frecuencia del 13'4 por ciento parece exacta, las previsiones para el futuro son luminosas: el Dow Jones, ahora por debajo del 10.000, estar&aacute; en los 100.000 puntos en 2025.

<P>Pero desde marzo se han evaporado 700 billones de pesetas de las bolsas y, tras esta ca&iacute;da, gran parte de los peque&ntilde;os especuladores est&aacute;n arruinados y endeudados.

<P>La crisis burs&aacute;til entra&ntilde;a un riesgo inmenso: la fuga de los peque&ntilde;os especuladores. Ya nadie compra, pero esa gran masa de peque&ntilde;os especuladores se resiste a vender y, por tanto, a asumir las p&eacute;rdidas.

<H2>Dos millones de presos</H2>

<img src="../foto/talego-5.jpg" width=252 height=170 hspace=15 align="left">

En las cárceles de Estados Unidos hay unos dos millones de presos, lo que significa que una de cada 150 personas residentes en el pa&iacute;s est&aacute; encarcelada.

<P>De ellos, 120.000 est&aacute;n en prisi&oacute;n s&oacute;lo por consumir alg&uacute;n tipo de droga.

<P>El 41 por ciento de los presos son blancos, el 41 por ciento negros, el 16 por ciento hispanos y el 2 por ciento tiene un origen diferente. Los negros tienen seis veces m&aacute;s posibilidades de acabar entre rejas que los blancos.

<P>La construcci&oacute;n de prisiones est&aacute; considerado como uno de los negocios inmobiliarios m&aacute;s lucrativos.

<P>Todos estos presos malviven encerrados sin ning&uacute;n derecho que les proteja, ni siquiera la visita de un abogado, que la direcci&oacute;n carcelaria suele impedir habitualmente.

<P>En Estados Unidos no s&oacute;lo existe la pena de muerte en varios Estados sino que est&aacute; comprobado que el 12 por ciento de los ejecutados son inocentes de los delitos por los que se les ha condenado.

<P>En veinticinco de los Estados federados siguen permitiendo la ejecución de delincuentes con retraso mental. Desde 1976, se han ejecutado al menos 35 personas retrasadas mentales y se estima que entre 200 y 300 están actualmente en el corredor de la muerte esperando su ejecución.

<P>Seg&uacute;n un informe de Human Rights Watch, las violaciones son habituales. El 21 por ciento de los presos en siete prisiones del medio oeste había experimentado al menos un episodio de contacto sexual con presión o forzado desde su ingreso en prisión, y que al menos el 7 por ciento de los presos habían sido violados en sus centros penitenciarios. Y en una encuesta interna del departamento de correccionales de un estado sureño, los funcionarios de primera línea -aquellos encargados de la supervisión directa de los presos- estimaron que una quinta parte de todos los presos estaban siendo coaccionados para participar en actos sexuales entre presos.

<P>Adem&aacute;s, ciertos presos son objeto de explotación sexual en cuanto ingresan en un centro penitenciario: su edad, apariencia, preferencia sexual y otras características los señalan como candidatos para el abuso. La investigación de Human Rights Watch reveló toda una serie de factores correlacionados con una vulnerabilidad mayor a la violación.

<P>El informe revela que los presos que no pueden escapar de una situación de abuso sexual pueden convertirse en los esclavos de sus violadores. Suelen ser alquilados como objetos sexuales, vendidos o incluso subastados a otros presos.

<H2>La tortura es una pr&aacute;ctica habitual</H2>

<img src="../foto/talego-4.gif" width=158 height=138 hspace=15 align="left">

Es muy difícil obtener datos sobre torturas y abusos policiales en Estados Unidos. Las unidades de asuntos internos operan bajo secreto y se muestran reticentes a publicar ni siquiera la información más básica sobre sus actividades. En 1994, el Congreso dio instrucciones al Departamento de Justicia para que recopilara estadísticas y elaborara un informe anual sobre el uso excesivo de la fuerza a nivel nacional. Casi cuatro años después, aún no se ha publicado dicho informe.

<P>En ciudades de todo Estados Unidos, se han denunciado torturas, malos tratos y abusos tales como disparos injustificados, palizas graves, ahogamientos fatales y otras formas de trato brutal.

<P>Especialmente las minorías raciales han denunciado violaciones por parte de la policía con más frecuencia que los blancos, y el número de denuncias presentadas por miembros de grupos minoritarios no guarda proporción con su representación. Es frecuente que la policía someta a las minorías a un trato discriminatorio y las insulte utilizando epítetos racistas.

<P>En Estados Unidos no suele haber procesos penales contra los polic&iacute;as torturadores, sino demandas de indemnizaci&oacute;n que no pagan ni los torturadores ni el departamento de polic&iacute;a, sino los ayuntamientos. A pesar de esas indemnizaciones, no se depuran responsabilidades ni criminales ni profesionales. Los polic&iacute;as siguen en sus puestos. Las demandas civiles costaron a los ayuntamientos unos 70 millones de dólares entre 1994 y 1996.

<P>Cuando hay denuncias penales, los fiscales no acusan porque tienen que colaborar con la policía en los procesos. Como las v&iacute;ctimas de torturas son delincuentes, los jurados tienen tendencia a creer las versiones policiales. En 1996, del total de 11.721 denuncias recibidas por la división de derechos civiles del Departamento de Justicia, sólo se presentaron ante un jurado de instrucción (<EM>grand jury</EM>) 37 casos relacionados con polic&iacute;as. El resultado fue 29 condenas o confesiones por parte del polic&iacute;a.

<P>En Nueva York, la Junta encargada de investigar las denuncias de ciudadanos contra los 38.000 miembros de la polic&iacute;a matropolitana, sólo comprobó el cuatro por ciento de ellas entre julio de 1993 y diciembre de 1996. En esas mismas fechas, sólo en un uno por ciento de los casos se tomaron medidas disciplinarias contra el polic&iacute;a, y de las 18.336 denuncias, sólo se  produjo la suspensión de un polic&iacute;a.

<P>La impunidad acarrea la corrupci&oacute;n total de la polic&iacute;a, tolerada tanto por los jefes de policía como por los fiscales, lo que en Filadelfia provocó en 1995 que se anularan numerosos casos penales basados en testimonios de polic&iacute;as corruptos.

<P>En Chicago, se informó oficialmente que s&oacute;lo unos 60 detenidos hab&iacute;an sido torturados por la policía entre 1972 y 1991. Pero tras años de desmentidos, un informe descubrió que el abuso <EM>era sistemático y... no se limitaba a las palizas habituales, sino que llegaba a niveles más esotéricos, como las técnicas psicológicas y la tortura planificada</EM>. La alcaldía intentó entonces mantener en secreto los documentos de la investigación interna, pero un tribunal ordenó su desclasificación y pudo conocerse p&uacute;blicamente.

<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
