<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Europa supera los 14 millones de parados">
<title>Europa supera los 14 millones de parados</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="crisis, desempleo, paro, despido">
<META name="description" content="Despidos masivos de todas las grandes empresas en Europa">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1 style="font-size:28">Europa supera los 14 millones de parados</H1>

La crisis econ&oacute;mica se adue&ntilde;a de Europa, que se ha encontrado con Jap&oacute;n y Estados Unidos tambi&eacute;n enfangados en la crisis.

<P>La tasa de desempleo en los pa&iacute;ses de la Uni&oacute;n Europea ascendía en 2003 al 9'1 por ciento, frente al 8'8 por ciento registrado el a&ntilde;o anterior y es particularmente alta en Espa&ntilde;a, que es el quinto pa&iacute;s con m&aacute;s desocupados de toda la Uni&oacute;n Europea.

<P>Europa industrial es un continente en ruinas. El Informe de Empleo en Europa en 2004, publicado por la Comisi&oacute;n Europea, reconoce que durante el a&ntilde;o anterior el crecimiento del empleo fue nulo y cree que no cumplir&aacute; con las previsiones para 2005 de lograr una tasa de empleo del 67 por ciento.

<P>La perspectiva de las mayores empresas industriales del continente raramente ha sido tan sombr&iacute;a. Los gerentes y accionistas de las empresas m&aacute;s representativas de cada pa&iacute;s cayeron en el p&aacute;nico ante la perspectiva de quiebras y retrocesos sin precedentes que enfrentan sectores enteros, desde la fabricaci&oacute;n de automotores, la industria del acero, la mec&aacute;nica, la construcci&oacute;n, la qu&iacute;mica, la aeron&aacute;utica y espacial, la de fabricaci&oacute;n de ordenadores y tel&eacute;fonos m&oacute;viles.

<P>En los &uacute;ltimos a&ntilde;os, las grandes empresas industriales europeas acumularon monta&ntilde;as de deudas para financiar su expansi&oacute;n. Pero, a la hora de pagarlas, encuentran que los mercados est&aacute;n en retroceso y sus clientes desaparecieron. La combinaci&oacute;n de deudas enormes y una capacidad ociosa creciente derrumb&oacute; los beneficios industriales: el rojo es el color predominante en todos los balances.

<P>Los grupos monopolistas franceses sufrieron p&eacute;rdidas hist&oacute;ricas en 2002 que se suman a las del a&ntilde;o anterior. En dos a&ntilde;os, las p&eacute;rdidas sufridas por los treinta mayores grupos franceses alcanza la suma r&eacute;cord de 80.000 millones de euros, lo que anula muchos a&ntilde;os de beneficios acumulados.

<P>La situaci&oacute;n financiera de las empresas se ve agravada por la crisis de los fondos de pensiones que cubren a sus trabajadores y que se han hundido como consecuencia de las ca&iacute;das burs&aacute;tiles: en 2003 Thyssen-Krupp, el mayor grupo sider&uacute;rgico alem&aacute;n, fue degradado por las agencias de calificaci&oacute;n al nivel de basura como consecuencia del desfinanciamiento de su fondo de pensi&oacute;n. En toda Europa, el agujero financiero de estos fondos alcanza los 450.000 millones de d&oacute;lares.

<P>Los grandes grupos monopolistas est&aacute;n tan desesperados que salieron a vender masivamente sus activos menos rentables... para encontrar que no ten&iacute;an compradores. Ahogados financieramente, vendieron los mejores.

<P>Fiat vendi&oacute; Fiat-Avio y la aseguradora Toro, sus divisiones m&aacute;s rentables, para salvar a la deficitaria Fiat Auto; Invensys, el &uacute;ltimo de una larga fila de grupos industriales brit&aacute;nicos al borde de la quiebra, despu&eacute;s de haber malvendido algunos activos secundarios, vendi&oacute; sus mejores activos para pagar sus deudas bancarias. Alstom, fabricante de barcos y ferrocarriles, al que se califica como la joya de la corona industrial de Francia, tuvo que vender sus dos divisiones m&aacute;s rentables. Las grandes empresas se quedan con los peores negocios, lo que explica que la noticia de la venta de los activos m&aacute;s rentables de la Alstom fuera saludada por la Bolsa de Par&iacute;s con una ca&iacute;da del 50 por ciento del valor de sus acciones el 13 de marzo de 2003. Alstom perdi&oacute; en los &uacute;ltimos dos a&ntilde;os el 90 por ciento de su valor burs&aacute;til, un derrumbe en una escala que hasta ahora s&oacute;lo se hab&iacute;a visto en el siniestrado sector de las telef&oacute;nicas.

<P>Los &iacute;ndices de paro comienzan a dispararse y numerosos monopolios han acometido dram&aacute;ticos recortes de plantilla, al tiempo que se multiplican las quiebras de empresas, los cierres, los reajustes de plantilla, las deslocalizaciones y las prejubilaciones.

<P>Por primera vez desde 1997, en 2002 creci&oacute; en la Uni&oacute;n Europea el n&uacute;mero de parados y, en mayo de 2003, alcanz&oacute; la cifra de 14'3 millones de obreros desobreros. El porcentaje de parados pas&oacute; del 8'3 por ciento en 2001 al 8'8 por ciento porque el ritmo de creaci&oacute;n de nuevos puestos de trabajo est&aacute; experimentando un claro deterioro. Mientras, en la misma fecha, la tasa de desempleo en Estados Unidos era del 6'2 por ciento y en Jap&oacute;n del 5'4 por ciento.

<P>Por g&eacute;neros, seg&uacute;n cifras de 2002, el paro masculino en el conjunto de la Uni&oacute;n Europea creci&oacute; del 6'9 por ciento al 7'3 por ciento, y el de las mujeres aument&oacute; del 8'6 por ciento al 9 por ciento.

<P>Por edades, un 17 por ciento de los menores de 25 a&ntilde;os estaban sin trabajo en la zona euro en 2002, frente al 16'2 por ciento un a&ntilde;o antes.

<P>En 1999, la tasa de creaci&oacute;n de empleo en la Uni&oacute;n Europea fue del 1'9 por ciento y se mantuvo s&oacute;lo dos d&eacute;cimas por debajo en 2000. En 2001 baj&oacute; al 1'2 por ciento y en 2002 se limit&oacute; a s&oacute;lo un 0'2 por ciento.

<P>Los Gobiernos europeos se preparan para afrontar la dura realidad de que, mientras en 2000 se creaban 2'4 millones de puestos de trabajo netos en la zona euro, en el periodo 2001-2003 s&oacute;lo se crear&aacute;n 3'3 millones de empleos.

<P>Entretanto, la Comisi&oacute;n Europea ha advertido que la situaci&oacute;n prevista puede incluso empeorar. <span>Durante la cumbre de marzo de 2000 en Lisboa, los Quince prometieron que lograr&iacute;an el pleno empleo en 2010</span>. Este supuesto &eacute;xito se alcanzar&aacute; cuando trabajen el 70 por ciento de todas las personas en edad laboral, el 60 por ciento de las mujeres y el 50 por ciento de los mayores de 55 a&ntilde;os, porcentajes que en 2002 se situaron, respectivamente, en el 63 por ciento, 54 por ciento y 37 por ciento. Pero la tasa de empleo en la Uni&oacute;n Europea no llega al 64 por ciento y si se compara con el nivel de mediados de la d&eacute;cada de los noventa, en siete a&ntilde;os ha crecido cuatro puntos. Ser&aacute; imposible alcanzar el 67 por ciento de tasa de empleo prometido ni crear los 17 millones de nuevos empleos necesarios para llegar al objetivo del 70 por ciento en 2010, el tan vociferado <EM>pleno empleo</EM>.

<H2><A NAME="construccion"></A>Al paro medio millón de trabajadores de la construcción</H2>

<P>En España la crisis hipotecaria puede suponer para medio millón de obreros del sector de la construcción, la pérdida de su puesto de trabajo. Son los cálculos que prevén las 13 grandes inmobiliarias españolas para los dos próximos años. Pedro Pérez, secretario general del G-14, la asociación que aglutina a las 13 inmobiliarias más grandes del país, asegura que el volumen de ventas ya ha descendido más del 30 por ciento y que algunas empresas han registrado caídas del 50 por ciento.</P>

<P>Durante un encuentro organizado por la Asociación de Periodistas de Información Económica, Pedro Pérez reconoció que la construcción de viviendas ha descendido un 40 por ciento respecto a las que iniciaron en el mismo periodo del año pasado.</P>

<P>Por otro lado, según el estudio <EM>La coyuntura del sector y las perspectivas para 2008</EM> de la consultora Aguirre Newman, la venta de viviendas caerá un 70 por ciento en 2007 con respecto al año anterior, debido al exceso de oferta y a un estancamiento de la demanda propiciado por el endurecimiento de los créditos bancarios.</P>

<P>Asimismo, el precio de los pisos en las capitales de provincia españolas cederá entre un 5 por ciento y un 10 por ciento a lo largo de 2008. No obstante, estas bajadas se comprensarán con un endurecimiento de las condiciones para acceder a los créditos por la crisis financiera internacional.</P>

<P>Aguirre Newman estima que hay alrededor de 700.000 viviendas adquiridas por especuladores durante el auge inmobiliario que podrían ir apareciendo en el mercado.</P>

<H2><A NAME="unilever"></A>Unilever despedirá a 20.000 trabajadores</H2>

<P>Unilever despedirá a 20.000 trabajadores en cuatro años, el 11 por ciento de su plantilla. La multinacional anglo-holandesa, número dos mundial de las distribuidoras de consumo en masa, cerrará o reducirá la capacidad de unos 50 ó 60 centros de almacenaje en todo el mundo, aproximadamente un 20 por ciento de las que posee.</P>

<P>Desde 2000, en sólo siete años, el monopolio anglo-holandés ha eliminado 53.000 puestos de trabajo y cerrado 130 fábricas.</P>

<P>El cierre afectará principalmente a Europa, donde trabajan 44.000 de los 180.000 obreros del monopolio holandés. La mitad de los despedidos lo serán en centros de trabajo del continente. Por tanto, la multinacional holandesa despedirá a la cuarta parte de sus trabajadores en Europa.</P>

<P>Pendiente el plan de concretar con los sindicatos el 24 de setiembre, es muy posible, sin embargo, que cierren entre 20 y 25 centros de trabajo sólo en Europa.</P>

<P>La liquidación de las marcas del monopolio forma parte de la misma estrategia comercial de crisis. Desde 2000 ha pasado de distribuir 1.600 a sólo 400 marcas. Parece ser que dentro del plan actual también está la cesión de la marca de quesos <EM>Boursin</EM>. Otras marcas conocidas del monopolio son Skip, Cornetto, Alsa, Eléphant y Amora-Maille. Es muy probable que en la reestructuración del monopolio se liquiden las marcas menos rentables para concentrarse en otras, como la alimentación dietética, las bebidas <EM>Knorr Vie</EM> o el yogur <EM>Frusi</EM>. En Estados Unidos desaparecerán las marcas Dove, Lipton, Magnum y Cif, consideradas también como poco rentables.</P>

<P>El objetivo es llegar a un margen beneficio del 15 por ciento en 2010. La medida no ha espantado a las bolsas, sino todo lo contrario: en Amsterdam las acciones de Unilever subieron un 3’3 por ciento después del anuncio.</P>

<P>La econom&iacute;a holandesa padece la peor crisis de los últimos 20 a&ntilde;os. Entr&oacute; en recesi&oacute;n en el segundo trimestre de 2003 con una ca&iacute;da del Producto Interior Bruto del 0'5 por ciento, respecto al primero.</P>

<P>Este fuerte retroceso no hab&iacute;a sido registrado desde los a&ntilde;os de crisis econ&oacute;mica de 1982 y 1983. Holanda ya hab&iacute;a registrado una contracci&oacute;n del 0'2 por ciento de su econom&iacute;a en el cuarto trimestre de 2002 y del 0'1 por ciento en el primero de 2003.</P>

<H2><A NAME="jornada"></A>Trabajar m&aacute;s y ganar menos</H2>

Los obreros europeos tendr&aacute;n que trabajar m&aacute;s horas por d&iacute;a y ganar menos. La Comisi&oacute;n Europea propuso el 22 de setiembre de 2004 una revisi&oacute;n de la directiva sobre tiempo de trabajo, que cuenta ya con diez a&ntilde;os de vida, para flexibilizar la jornada laboral m&aacute;xima de 48 horas. La jornada semanal se podr&aacute; negociar en empresas o sectores que rebasen el m&aacute;ximo  actual de 48 horas semanales. La media se calcular&aacute; sobre periodos de doce meses, frente a los cuatro de ahora.

<P> La medida fue anunciada por el comisario de Empleo y Asuntos Sociales, Stavros Dimas, e incorpora dos novedades fundamentales a las disposiciones actuales, que imponen una jornada semanal m&aacute;xima de 48 horas: la posibilidad de no aplicar este l&iacute;mite en casos concretos que resulten de un proceso de negociaci&oacute;n, y que podr&iacute;an afectar lo mismo a una empresa que a todo un sector; y que el tiempo durante el cual un empleado no ejerza sus funciones en el lugar de trabajo -los <EM>tiempos de guardia</EM>- no sea computado como horas cumplidas.

<P>El Ejecutivo comunitario pretende, adem&aacute;s, extender de cuatro a doce meses el periodo de tiempo para el c&aacute;lculo de la jornada de 48 horas -lo cual provocar&aacute; un alargamiento del tiempo de trabajo, al computarse periodos de tiempo de inactividad- y se plantea la posibilidad de retrasar la concesi&oacute;n de un tiempo de descanso compensatorio.

<P>Con esa iniciativa la tendencia en la Uni&oacute;n Europea ser&aacute; el alargamiento generalizado de la jornada laboral y su aproximaci&oacute;n a las normas vigentes en el Reino Unido, que son muy superiores a los del continente.

<P>Un estudio de la evoluci&oacute;n del tiempo de trabajo entre 2001 y 2002 realizado por el Observatorio de Relaciones Industriales situ&oacute; la jornada media europea de trabajo en las 38'2 horas semanales, pero se elevaba a 38'5 si se toma el conjunto de nuevos pa&iacute;ses miembros.

<P>La media en Espa&ntilde;a es de 38'5 horas, pero es uno de los pa&iacute;ses europeos donde m&aacute;s horas extraordinarias se hacen.

<P>La jornada laboral en 2002 apenas se ha reducido en relaci&oacute;n a las precedentes, salvo en el caso de Francia, donde se ha pasado de 36'1 a 35'7 horas de media de jornada laboral.

<P>El estudio del Observatorio europeo de Relaciones Industriales tambi&eacute;n hace referencia a las horas extraordinarias de trabajo que se realizan en el conjunto de la Uni&oacute;n Europea. En este caso, los datos afirman que los trabajadores realizan una jornada habitual a tiempo completo de 40'1 horas semanales, es decir 2 horas por trabajador y semana de media m&aacute;s que se trabajan. Destacan en este caso los trabajadores de Gran Breta&ntilde;a con 43'5 horas semanales de media de tiempo de trabajo, las 42 horas de los eslovacos o las 40'6 horas de media que se realizan en el Espa&ntilde;a. En Francia es donde menos prolongaciones de jornada se realizan hasta las 38'3 horas semanales.

<P>Por otro lado, el trabajo a tiempo parcial emplea una media de 21 horas semanales en la Uni&oacute;n Europea, pero va desde las 23'6 de Italia a las 18 de Alemania, mientras que el Espa&ntilde;a es de 18'2 horas.

<P>Se trata, pues, de alargar la jornada laboral, reducir salarios y beneficios sociales. El presidente de PIMEC (asociaci&oacute;n patronal de peque&ntilde;as y medianas empresas de Catalu&ntilde;a), Josep Gonz&aacute;lez, es uno de los defensores de estas medidas a las que ve como &uacute;nica v&iacute;a para competir en el mercado internacional.

<P>En una reuni&oacute;n a mediados de julio en Barcelona, el director de la patronal catalana Fomento del Trabajo Nacional, Joaqu&iacute;n Trigo, puso de ejemplo el acuerdo alcanzado entre la empresa de electr&oacute;nica Siemens y los sindicatos de Alemania. Los 2.000 trabajadores de plantilla tuvieron que aceptar ampliar la semana laboral de 35 a 40 horas sin aumentar los salarios en dos f&aacute;bricas de tel&eacute;fonos celulares. Mediante ese acuerdo, <EM>el costo por hora trabajada puede llegar a reducirse casi 29 por ciento, sumando el efecto del aumento del tiempo de trabajo y la rebaja de salarios</EM>, dijo.

<P>Trigo es adem&aacute;s uno de los directores de la Fundaci&oacute;n para el An&aacute;lisis y los Estudios Sociales (Faes), que preside Jos&eacute; Mar&iacute;a Aznar (1996-2004).

<P>Francia encabez&oacute; a&ntilde;os atr&aacute;s la reforma del mercado del trabajo cuando los sindicatos, las empresas y el gobierno se pusieron de acuerdo para reducir la jornada laboral a 35 horas semanales. Al plantearse ahora una revisi&oacute;n de esa medida, el ministro de Econom&iacute;a franc&eacute;s Nicolas Sarkozy entiende que la reforma deber&iacute;a permitir a las empresas fijar la jornada de trabajo, y no deber&iacute;a penalizarse con impuestos las horas extraordinarias, para animar a quienes deseen trabajar m&aacute;s tiempo.

<P>En Austria tambi&eacute;n se abrieron negociaciones para prolongar la jornada laboral, pero manteniendo las actuales retribuciones.

<H2><A NAME="italia"></A>Alitalia despide a 2.500 trabajadores y congela los salarios</H2>

La principal aerol&iacute;nea de Italia, Alitalia, suprimi&oacute; 2.500 puestos de trabajo de los 3.500 inicialmente previstos y mantendr&aacute; la congelaci&oacute;n de los salarios de los trabajadores hasta 2006.

<P>El plan, apoyado por los sindicatos amarillos, establece adem&aacute;s un incremento de las horas de vuelo -desde las 500 horas actuales hasta un total de 900, la disminuci&oacute;n del n&uacute;mero de pilotos por avi&oacute;n y un mayor peso de la porci&oacute;n variable del salario sujeta a la productividad.
 
<P>La aerol&iacute;nea es propiedad estatal en un 62 por ciento y el gobierno de Berlusconi amenaz&oacute; abiertamente con la liquidaci&oacute;n de la empresa si los trabajadores no aceptaban el plan.

<P>La econom&iacute;a italiana entr&oacute; en recesi&oacute;n en el segundo trimestre de 2003 despu&eacute;s de descender el Producto Interior Bruto un 0'1 por ciento respecto al periodo anterior, lo que supone el segundo trimestre consecutivo de ca&iacute;da.

<P>Es la primera vez desde 1992 que el Producto Interior Bruto italiano experimenta dos trimestres consecutivos de descensos, ya que en el primer trimestre disminuy&oacute; un 0'1 por ciento en relaci&oacute;n a los &uacute;ltimos tres meses de 2002.

<P>Con el dato de junio, la producci&oacute;n industrial en Italia se ha reducido tambi&eacute;n un 1'7 por ciento en los seis primeros meses del a&ntilde;o.

<P>La crisis econ&oacute;mica no ha hecho m&aacute;s que agravar la situaci&oacute;n de las grandes empresas italianas. La ocupaci&oacute;n en las grandes empresas del pa&iacute;s ha ca&iacute;do un 3'2 por ciento desde agosto de 2000 a agosto de 2001. En total, 26.000 despidos, en la mayor parte de los casos acogidos a la <EM>cassa integrazione</EM>, que equivale al sistema espa&ntilde;ol de la regulaci&oacute;n de empleo temporal.

<P>Una medida a la que recurre con frecuencia la empresa automovil&iacute;stica Fiat, el primer grupo privado italiano, que en octubre anunci&oacute; una reducci&oacute;n de la producci&oacute;n de coches de 100.000 unidades. La situaci&oacute;n es complicada, especialmente en el caso de dos colosos p&uacute;blicos que se encuentran en v&iacute;speras de privatizaci&oacute;n y reestructuraci&oacute;n: los Ferrocarriles del Estado y Correos. Un caso particular, el de la compa&ntilde;&iacute;a a&eacute;rea de bandera, Alitalia, semiprivatizada e inmersa en una aguda crisis.

<H2><A NAME="gb"></A>Blair retrasa la edad de jubilaci&oacute;n de los funcionarios</H2>

Blair quiere reformar las pensiones y retrasar la edad de jubilaci&oacute;n para los funcionarios p&uacute;blicos, que es actualmente de 60 a&ntilde;os, a los 65, en un claro desaf&iacute;o a los sindicatos.

<P>El gobierno se propone llevar adelante, contra viento y marea, sus planes para retrasar la edad de jubilaci&oacute;n y considera inaceptables las exigencias de que el retraso de la edad de jubilaci&oacute;n para los funcionarios no tenga car&aacute;cter obligatorio.

<P>El sindicato del sector p&uacute;blico <EM>Unison</EM> ha dicho que est&aacute; dispuesto a ir a la huelga en defensa del mantenimiento de la edad actual de jubilaci&oacute;n.

<P>Los planes gubernamentales estuvieron ya a punto de provocar un conflicto entre el Gobierno laborista y los sindicatos de la funci&oacute;n p&uacute;blica, que representan a 1'5 millones de trabajadores, en v&iacute;speras de las pasadas elecciones generales de mayo de 2005, en las que Blair logr&oacute; un hist&oacute;rico tercer mandato para su partido. Ahora ya no necesita del apoyo sindical para seguir en el gobierno.

<P>La reforma propuesta por Blair permitir&iacute;a al Estado un ahorro neto anual de m&aacute;s de 10.220 millones de euros en treinta a&ntilde;os, lo que equivale a un 0'2 por ciento del Producto Interior Bruto.



<P>En 2003 el n&uacute;mero de parados registrados aument&oacute; en el Reino Unido en 4.300, hasta los 951.100, un 3'2 por ciento de la poblaci&oacute;n activa. Es el mayor incremento en tres a&ntilde;os. El sector manufacturero perdi&oacute; 128.000 en los primeros meses de 2001 y la sangr&iacute;a de empleo contin&uacute;a debido a las bajas tasas de inversi&oacute;n de los &uacute;ltimos a&ntilde;os. Los sectores que m&aacute;s sufren son el textil y confecci&oacute;n (que perdi&oacute; 28.000 empleos en 2002) y electr&oacute;nica y equipamiento &oacute;ptico (22.000).

<P>El ministro de Econom&iacute;a, Gordon Brown, anunci&oacute; en julio de 2004 que se eliminar&aacute;n 104.000 puestos de trabajo en el sector p&uacute;blico para dedicar el monto de los correspondientes salarios a gastos de sanidad, educaci&oacute;n y defensa.

<P>El sector aeron&aacute;utico brit&aacute;nico tambi&eacute;n est&aacute; golpeado por la crisis. British Airways suprimir&aacute; de entre 3.000 y 4.000 empleos entre 2004 y 2005. La aerol&iacute;nea, que actualmente cuenta con un total de 45.000 obreros, ya suprimi&oacute; unos 12.500 puestos de trabajo en 2001.

<P>Entre las grandes empresas, la acer&iacute;a anglo-holandesa Corus perdi&oacute; 10.000 empleos en el Reino Unido desde el verano de 2000, 6.000 de ellos en 2002. Rolls Royce, 5.000 (3.800 en el Reino Unido), y British Aerospace, 2.750 (1.250 en Gran Breta&ntilde;a). Thomas Cook paga la crisis tur&iacute;stica con 2.600 trabajadores (1.500 en el Reino Unido).


<H2>Italia entra en recesi&oacute;n</H2>


Italia tuvo la econom&iacute;a europea con un peor comportamiento en el arranque de 2005. En mayo su econom&iacute;a entr&oacute; en recesi&oacute;n t&eacute;cnica al contraerse por segundo trimestre consecutivo. Su Producto Interior Bruto cay&oacute; un 0'5 por ciento entre enero y marzo respecto a los tres meses precedentes, en los que ya hab&iacute;a sufrido un descenso del 0'4 por ciento. Ese resultado agrava los serios problemas que acechan al Gobierno de Silvio Berlusconi, que ayer sac&oacute; adelante un conjunto de medidas para favorecer la competitividad.

<P>De esa forma, Italia vuelve a hundirse en una crisis similar a la que registr&oacute; en la primera mitad de 2003, aunque los retrocesos que experiment&oacute; entonces su nivel de actividad -el 0'2 por ciento- fueron inferiores a los actuales.

<P>El notable declive del sector exterior y de la producci&oacute;n industrial es el principal causante de la recesi&oacute;n. El crecimiento negativo experimentado por el PIB en el primer trimestre es el peor dato desde finales de 1998 y suscit&oacute; ayer un aluvi&oacute;n de cr&iacute;ticas contra el Ejecutivo.

<H2>Suecia</h2>

Entre los pa&iacute;ses n&oacute;rdicos, las empresas suecas han sido las que han realizado la mayor supresi&oacute;n de puestos de trabajo. En orden de importancia corresponde se&ntilde;alar al sector de telecomunicaciones como el m&aacute;s afectado por esta situaci&oacute;n, seguido por la industria metal&uacute;rgica, f&aacute;bricas y talleres y en un tercer lugar por las l&iacute;neas a&eacute;reas.

<P>Ericsson, el monopolio de mayor peso en el conjunto de las exportaciones suecas, ha sido la m&aacute;s afectada. Los 101.553 obreros que la multinacional ten&iacute;a a finales de 2000 han quedado reducidos a unos 80.000 y no se descarta que puedan producirse nuevos despidos en 2002.

<P>Las causas de la supresi&oacute;n de puestos de trabajo en las empresas capitalistas suecas m&aacute;s fuertes son variadas, aunque tienen su base en la disminuci&oacute;n de ventas y, en el caso de Ericsson, por las enormes p&eacute;rdidas acumuladas en la divisi&oacute;n de telefon&iacute;a m&oacute;vil. Pero tambi&eacute;n se han producido traslados de f&aacute;bricas enteras a otros pa&iacute;ses que ofrecen condiciones m&aacute;s favorables, especialmente mano de obra m&aacute;s barata y menos impuestos.

<P>La finlandesa Nokia, la gran competidora europea de Ericsson, ha capeado hasta ahora el temporal, ya que tuvo buenos resultados en 2002, pero ha debido reducir 1.000 empleos de los 58.708 que ten&iacute;a en el a&ntilde;o 2000.

<P>En el sector industrial, el poderoso consorcio Asea Brown Boveri (ABB) anunci&oacute; la supresi&oacute;n de 1.200 empleos, 700 de ellos en Suecia, del total de una plantilla de 160.818. Electrolux, el gran fabricante de electrodom&eacute;sticos, que a mediados de 1997 anunci&oacute; una reducci&oacute;n progresiva de 12.000 puestos de trabajo, ha cumplido esas metas y no se descarta que plantee nuevas reducciones. En 2002 la plantilla del mayor fabricante de electrodom&eacute;sticos de Europa era de 87.128 trabajadores.

<P>En el sector del transporte a&eacute;reo, la compa&ntilde;&iacute;a SAS, de propiedad mayoritaria conjunta de Suecia, Dinamarca y Noruega, acaba de anunciar, tras la publicaci&oacute;n de los resultados del &uacute;ltimo trimestre, una reducci&oacute;n de 3.000 obreros, sobre un total de 30.939.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>


</BODY>
</HTML>
