<HTML><HEAD>
<title>La crisis del d&oacute;lar || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Venezuela saca sus d&oacute;lares de EEUU y los deposita en Europa</H1>

Venezuela transfiri&oacute; un 60 por ciento de las reservas internacionales del pa&iacute;s (20.000 de los m&aacute;s de 30.000 millones de d&oacute;lares) de bancos desde Estados Unidos a Europa, seg&uacute;n inform&oacute; el 4 de octubre de 2005 el Banco Central de Caracas.

<P>El traspaso hab&iacute;a sido anticipado por Ch&aacute;vez en Brasil, durante la cumbre de la Comunidad Suramericana de Naciones, quien explic&oacute; que las <EM>amenazas</EM> de Washington obligaron a su gobierno a adoptar esa decisi&oacute;n.

<P>Sin embargo, Domingo Maza Zavala, un miembro del directorio del Banco Central venezolano que confirm&oacute; la transferencia, deslind&oacute; la operaci&oacute;n de motivos pol&iacute;ticos y sostuvo que obedeci&oacute; a una p&eacute;rdida de valor del d&oacute;lar frente a la moneda europea: <EM>El d&oacute;lar de Estados Unidos ha venido depreci&aacute;ndose frente al euro (y por ello) se ha considerado conveniente hacer unas colocaciones en euros y menos colocaciones en d&oacute;lares</EM>, sostuvo el banquero p&uacute;blico, que detall&oacute; que la mayor parte de la transferencia se hizo al Banco Internacional de Pagos de Suiza.

<P>Seg&uacute;n cifras oficiales del Banco Central en Caracas, Venezuela cuenta actualmente con 30.705 millones de d&oacute;lares en reservas internacionales, frente a los 24.182 millones de inicios de a&ntilde;o. 

<P>El aumento se debe a los altos precios del petr&oacute;leo, que es el principal producto de exportaci&oacute;n de Venezuela, que obtiene de la venta de crudo y sus derivados m&aacute;s del 80 por ciento de las divisas que ingresan en el pa&iacute;s.

<P>La oposici&oacute;n a Ch&aacute;vez ha calificado de <EM>traici&oacute;n</EM> esta transferencia de fondos, pero no dicen si se trata de una <EM>traici&oacute;n</EM> a Venezuela o a Estados Unidos.  Si los pa&iacute;ses de la OPEP comerciaran en euros en lugar de en d&oacute;lares estar&iacute;an recibiendo casi un 45 por ciento m&aacute;s por su inversi&oacute;n. Pero conducir&iacute;a a que los precios de la energ&iacute;a en Estados Unidos subieran no s&oacute;lo al techo sino a la estratosfera.

<P>Pero Ch&aacute;vez ha hecho algo a&uacute;n m&aacute;s atrevido: ofreci&oacute; depositar parte de los recursos financieros para crear un banco de desarrollo sudamericano en la regi&oacute;n con una aportaci&oacute;n de 5.000 millones de d&oacute;lares. Ch&aacute;vez calific&oacute; de <EM>una estupidez</EM> que los pa&iacute;ses de la regi&oacute;n tengan sus reservas en Estados Unidos en lugar de crear un organismo regional que las administre.

<P>La postura de Ch&aacute;vez, adem&aacute;s de acertada para Venezuela, tampoco est&aacute; aislada del contexto internacional, en el que los capitales huyen de Estados Unidos y se refugian en el oro y el euro. Valientemente, Ch&aacute;vez parece seguir los pasos de Irak cuando Saddam Hussein comenz&oacute; a vender su petr&oacute;leo en euros en octubre de 2000, de los cuales dos tercios del producto era captado por empresas de Estados Unidos. Incluso, Hussein convirti&oacute; el euro en el fondo de reserva del programa petr&oacute;leo por alimentos que ascend&iacute;a a 10.000 millones de d&oacute;lares en Naciones Unidas, una medida que entre otras llev&oacute; a Washington a la guerra contra Bagdad para derrocar a Hussein.

<P>Posteriormente Jordania adopt&oacute; el euro en su intercambio con Irak, y despu&eacute;s otro gran productor petrolero como Ir&aacute;n hizo lo propio, al igual que Corea del norte, mientras que Rusia camina en esa direcci&oacute;n en su trato con la Uni&oacute;n Europea, e India y China consideran hacer lo mismo.

<P>Asia tambi&eacute;n sopesa fundar su propio fondo monetario regional. El primer ministro de <span>Malasia</span>, Mahathir Bin Mohamed, tambi&eacute;n ha propuesto la adopci&oacute;n del <EM>dinar oro</EM> para el mundo isl&aacute;mico: 1.500 millones de musulmanes desechar&iacute;an al d&oacute;lar. Mahathir no s&oacute;lo puso el dedo en la llaga del d&oacute;lar, sino que se adelant&oacute; a sus exequias por medio de la propuesta de la readopci&oacute;n del patr&oacute;n-oro (al estilo de Bretton Woods, en 1944) que prefiere a la canasta de monedas (el d&oacute;lar, el euro y el yen; faltar&iacute;a el futuro de la divisa china) porque no previene ni las devaluaciones, ni las revaluaciones, ni las especulaciones.

<P>Los bancos centrales asi&aacute;ticos, grandes y peque&ntilde;os, ya est&aacute;n diversificando sus reservas en otros instrumentos financieros (euro y oro). <span>China</span>, al igual que Europa, ha reducido de forma notable sus inversiones y los flujos de capital hacia Estados Unidos, lo que ha contribuido en buena medida a la reciente debilidad del d&oacute;lar. Arabia Saudita ha retirado alrededor de 300.000 millones de d&oacute;lares de la banca de Estados Unidos.

<P>Varias regiones del mundo comienzan a cortar el cord&oacute;n umbilical con el d&oacute;lar, que no les trajo nada positivo, salvo cataclismos financieros. Los monetaristas argentinos pretendieron haber blindado al peso argentino por medio de su convertibilidad con el d&oacute;lar. En octubre de 2005 <span>Kirchner</span> ha operado una afrenta may&uacute;scula para el d&oacute;lar, que puede cundir como ejemplo en todo el Cono Sur (con la excepci&oacute;n obvia de Chile, donde se impuso el pinochetazo neoliberal), al atreverse a comprar 55 toneladas de oro como reserva. David Morgan, de Stone Investment Group, se&ntilde;ala que <EM>con el precedente de Argentina, existe poca duda de que otros pa&iacute;ses comprar&aacute;n oro para asegurar alg&uacute;n tipo de estabilidad en un mundo inundado con todo tipo de papel moneda. De hecho, voy tan lejos para sentenciar que se trata de una clara se&ntilde;al de una crisis percibida del sistema de divisas</EM>.

<P>El exodo monetario se acelera. El cambio de moneda har&iacute;a que Estados Unidos no pudiera financiar su colosal d&eacute;ficit comercial.

<P>El Tesoro estadounidense ya ha empezado a detectar un descenso de la compra de activos en d&oacute;lares. El dinero extranjero est&aacute; dejando de financiar la bancarrota econ&oacute;mica de Estados Unidos. Casi un 50 por ciento de toda la moneda estadounidense se encuentra fuera del pa&iacute;s. Cualquier d&iacute;a los acreedores se presentar&aacute;n en masa a cobrar sus deudas a la puerta de la Casa Blanca...

<P>El presidente venezolano confirm&oacute; tambi&eacute;n que <span>su gobierno tiene planes para desarrollar energ&iacute;a nuclear con fines pac&iacute;ficos</span> y como una forma de diversificaci&oacute;n energ&eacute;tica, al igual que lo han hecho muchas otras naciones del mundo. Puntualiz&oacute; que otros pa&iacute;ses de Am&eacute;rica Latina tambi&eacute;n est&aacute;n desarrollando energ&iacute;a nuclear, como Brasil y Argentina, por lo que Venezuela avanzar&aacute; en esa direcci&oacute;n, y dijo que el plan se inscribe en la b&uacute;squeda imprescindible de proyectos alternativos de energ&iacute;a como la e&oacute;lica y la solar. Tras criticar a los pa&iacute;ses que desarrollaron su energ&iacute;a nuclear y <EM>ahora no quieren que los dem&aacute;s la desarrollemos</EM>, defendi&oacute; el derecho de Ir&aacute;n a producir energ&iacute;a at&oacute;mica, rechazado por Estados Unidos, que impulsa llevar el caso de Teher&aacute;n al Consejo de Seguridad de Naciones Unidas.

<P>Ch&aacute;vez afirm&oacute; que el mundo vive una etapa de crisis energ&eacute;tica que obliga a adelantar proyectos de generaci&oacute;n de energ&iacute;as alternativas a las de los hidrocarburos.

<P>Argentina ser&aacute; quien suministre a Venezuela el reactor nuclear. El ministro argentino de Exteriores, Rafael Bielsa, confirm&oacute; la disposici&oacute;n de su pa&iacute;s a suministrar equipo nuclear a Venezuela. Bielsa record&oacute; que <EM>le hemos vendido un reactor a Egipto, otro a Australia gan&aacute;ndole en una competencia a Canad&aacute;, otro a Argelia, y a Per&uacute;. Es una tecnolog&iacute;a de punta que maneja Argentina. Si Venezuela quiere adquirir un reactor tendremos que intervenir en la licitaci&oacute;n y si la ganamos le venderemos, como hemos hecho siempre, con mucha responsabilidad</EM>. Bielsa insisti&oacute; en que <EM>hasta ahora hemos vendido cuatro reactores a diversos pa&iacute;ses y Estados Unidos no tuvo nada que objetar, ya que cualquier operaci&oacute;n ser&iacute;a debidamente supervisada</EM>.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
