<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1 style="font-size:28">LA RED ECHELON ES UNA CONSECUENCIA DE LA RIVALIDAD ENTRE LOS IMPERIALISTAS</h1>

<img src="../foto/espia.jpg" width="200" height="134" hspace="15" align="right">

La ca&iacute;da del muro de Berl&iacute;n puso fin a la guerra fr&iacute;a en 1989, pero trajo consigo el auge del espionaje comercial. Actualmente, nadie puede sentirse seguro de la privacidad de sus comunicaciones, y menos a&uacute;n las empresas. As&iacute; lo sostiene el Parlamento Europeo, que concluyó la investigaci&oacute;n abierta sobre la penetraci&oacute;n en Europa de Echelon, la red anglo-norteamericana de espionaje electr&oacute;nico, que cuenta con la colaboraci&oacute;n de otros pa&iacute;ses como Australia y Nueva Zelanda.

<P>La red Echelon se ha convertido en un gigantesco sistema de espionaje industrial que opera por todo el mundo, instalado por la NSA, la Agencia de Seguridad estadounidense, y al servicio de los intereses de sus grandes monopolios.

<P>En dicha red colaboran los pa&iacute;ses anglosajones m&aacute;s estrechamente vinculados a los Estados Unidos, especialmente Gran Breta&ntilde;a, Nueva Zelanda y Australia. Es significativo el papel de Gran Breta&ntilde;a que, por un lado participa de la Uni&oacute;n Europea, que es el destinatario principal del espionaje, y por el otro colabora estrechamente con los Estados Unidos. De este modo, el Reino Unido confirma su papel de verdadero caballo de Troya dentro de la Uni&oacute;n. Los radares Echelon est&aacute;n en el centro de comunicaciones que tiene el Gobierno brit&aacute;nico en Cheltenham, a 150 kil&oacute;metros de Londres.

<P>El Parlamento Europeo considera que Echelon es una red mundial de espionaje industrial cuya existencia qued&oacute; oficializada a principios de 2000 al desclasificar Washington documentos secretos.

<P>El vicepresidente del Parlamento Europeo, Gerhard Schmid, acus&oacute; a la Administraci&oacute;n del presidente Bill Clinton de haber practicado impunemente el espionaje en provecho de los monopolistas estadounidenses.

<P>Schmid, que es el principal ponente de la llamada comisi&oacute;n Echelon, lanz&oacute; en Bruselas un aviso a los grandes consorcios europeos: <EM>Una empresa tiene que asegurarse de que sus planes futuros, sus sistemas de producci&oacute;n, sus datos financieros y dem&aacute;s informaci&oacute;n sensible no sean transmitidos v&iacute;a fax o tel&eacute;fono</EM>.

<P>Duncan Campbell, un investigador brit&aacute;nico, alert&oacute; en octubre de 2000 a la Euroc&aacute;mara del alcance de Echelon, pormenorizando varias operaciones en las que supuestamente intervino. Entre ellas una, en 1994, de McDonnell-Douglas, que birl&oacute; un suculento contrato en Arabia Saud&iacute; de 30.000 millones de francos (aproximadamente 750.000 millones de pesetas) a Francia. La francesa Thomson perdi&oacute; tambi&eacute;n la pasada d&eacute;cada en Brasil otro de 1.400 millones de d&oacute;lares en beneficio de Raytheon, un fabricante norteamericano de radares.

<P>Actualmente es inmensa la capacidad de penetraci&oacute;n a trav&eacute;s de sat&eacute;lites y m&iacute;nimo el rastro. La cobertura exige estaciones en el Atl&aacute;ntico, Pac&iacute;fico e &Iacute;ndico tal como posee Estados Unidos. En la Uni&oacute;n Europea s&oacute;lo disponen de ellas Francia y el Reino Unido.

<P>Echelon salt&oacute; de nuevo a la actualidad tras la sorprendente conducta de un alto funcionario de la Comisi&oacute;n Europea que decidi&oacute; revelar muchos detalles de su experiencia al frente del departamento criptogr&aacute;fico del Ejecutivo comunitario.

<P>Desmond Perkins, un brit&aacute;nico de brillante historial en la Royal Navy y en el Foreign Office y a punto de jubilarse como funcionario tras m&aacute;s de 25 a&ntilde;os de servicio en la Uni&oacute;n Europea, quiso deslumbrar a la comisi&oacute;n europarlamentaria confesando, a puerta cerrada, tener muy buenas relaciones con la NSA, en la que un familiar suyo trabaj&oacute;, e insinuando que la NSA revisaba regularmente el sistema criptogr&aacute;fico que utilizaba la Comisi&oacute;n Europea.

<P>Sus palabras levantaron una polvareda que fue creciendo hasta el extremo de que el Parlamento Europeo se plantea ahora la conveniencia de abrir una investigaci&oacute;n sobre el caso Perkins. El funcionario rectific&oacute; 48 horas despu&eacute;s sus palabras a trav&eacute;s de una carta al director general de Asuntos Exteriores, pero arroj&oacute; m&aacute;s dudas y una gran descoordinaci&oacute;n interna entre diversos departamentos del Ejecutivo europeo.

<P>Su inmediato superior, el holand&eacute;s Lodewijk Briet, se devan&oacute; los sesos ante la comisi&oacute;n Echelon al reiterar una y otra vez que el sistema criptogr&aacute;fico comunitario nunca ha estado en peligro, ni menos a&uacute;n descifrado por los servicios secretos norteamericanos o por cualquier potencia extranjera.

<P>¿Por qu&eacute; creerle?, se preguntaban muchos eurodiputados. <EM>Pido perd&oacute;n por las palabras de Perkins. Son para darle un azote, pero es una persona honrada</EM>, dec&iacute;a Briet ante los eurodiputados. Algunos consideran que Perkins no hizo m&aacute;s que sincerarse cuando cont&oacute; sus buenos contactos con la NSA y explic&oacute; haber retado a la agencia a descifrar durante dos semanas los c&oacute;digos comunitarios sin lograrlo.

<P>El Gobierno franc&eacute;s exigi&oacute; ese mismo d&iacute;a explicaciones a Bruselas para que aclare si es fiable el sistema de encriptado interno. La Comisi&oacute;n sostiene que el sistema, provisto por la firma alemana Siemens, re&uacute;ne los niveles de fiabilidad de la OTAN y es el mismo que emplean Francia, Alemania, Reino Unido y Holanda.

<P>La Uni&oacute;n Europea, y menos a&uacute;n la Comisi&oacute;n Europea, no tienen la capacidad de Estados Unidos en materia de protecci&oacute;n de secretos. Fue uno de los primeros obst&aacute;culos que tuvo que afrontar Javier Solana cuando, en octubre de 1999, salt&oacute; de la OTAN al cargo de representante de Pol&iacute;tica Exterior y Seguridad de la Uni&oacute;n Europea, y tuvo que empezar a poner en marcha los nuevos &oacute;rganos militares imperialistas de la Uni&oacute;n. El edificio del Consejo de Ministros no reun&iacute;a las m&aacute;s m&iacute;nimas condiciones para garantizar la privacidad de las comunicaciones entre esos &oacute;rganos y la OTAN. La Alianza avis&oacute; que no les enviar&iacute;a ni siquiera una tarjeta navide&ntilde;a mientras no acondicionaran el recinto. Los europeos decidieron entonces trasladar esas nuevas estructuras a otro local que fue especialmente habilitado. El despacho de Solana sigue en Justus Lipsius, la sede del Consejo.

<P>El caso de la Comisi&oacute;n es a&uacute;n peor. Apenas un tercio de sus oficinas de representaci&oacute;n en el exterior dispone de medidas de comunicaci&oacute;n seguras y se duda bastante que la sede principal las tenga. El Ejecutivo comunitario ha anunciado que va a modernizar su sistema de seguridad ante las nuevas exigencias que reclaman sus mayores competencias en temas de pol&iacute;tica exterior. Tal medida estaba ya tomada mucho antes de que estallara el caso Perkins.

<H2>Microsoft desvela su código fuente a los servicios secretos</H2>

La joya de la corona, el secreto mejor guardado del mundo, el tesoro más preciado del primer fabricante de software... todo eso, y mucho más, representa el código fuente de Windows para Microsoft. Pues bien, tan preciada información ya está al alcance del Centro Nacional de Inteligencia, el servicio secreto español.

<P>En enero de 2004 Microsoft firmó un convenio con el Ministerio de Defensa por el que el Gobierno español se adhiere al programa de Seguridad para Gobiernos.

<P>El acuerdo es gratis para el gobierno y tiene una vigencia de tres años.

<P>Para los demás, sigue siendo secreto y, por tanto, nada de fiar.

<P>Microsoft ha perdido en los últimos meses de 2003 más contratos a largo plazo de lo que los analistas habían predicho, y ello por culpa de los problemas de seguridad achacados a sus productos y por el empuje del sistema operativo Linux.

<P>El valor de los contratos de este tipo que tenía firmados la compañía ha caído 395 millones de dólares, pasando de los 8.250 millones en septiembre de 2003 a los 7.850 millones en diciembre, según datos de la propia empresa.

<P>El descenso continúa y dañará los ingresos futuros de la firma, a menos que erradique los agujeros de seguridad de sus soluciones y detenga el avance de Linux.
Las ventas de este sistema operativo están creciendo más rápidamente que Windows. Y la falta de seguridad de los productos de Bill Gates está empujando a algunos clientes a inclinarse hacia la compra de Linux.

<P><EM>El software de Microsoft ha resultado necesitar un extremadamente alto mantenimiento en términos de seguridad</EM>, afirma Rock Regan, un portavoz del Gobierno del Estado de Connetticut. <EM>La cantidad de tiempo que lleva reponer los agujeros es extremadamente intensivo y no podemos permitirnos tener personas dedicadas sólo a parchear el software</EM>.

<P>Para ganar nuevos pedidos o renovar los que ya tiene, la compañía de Bill Gates necesita, según los inversores, asegurar a los clientes que Windows es seguro frente a los virus informáticos y que va a dar una respuesta al reto que plantea Linux. Steve Ballmer, presidente de Microsoft, ha tomado la seguridad como su principal reto y hace unos meses ofreció cinco millones de recompensa para detener a los hackers y ha prometido una actualización gratis de Windows que bloqueará mejor los virus.

<P>Para promocionar su producción digital y salir de la crisis, Bill Gates anunció en Davos que contribuirá con una ayuda de 1.000 millones a iniciativas del Programa de Naciones Unidas para el Desarrollo (PNUD) durante cinco años. Pero no se tata de ninguna generosidad, sino de un intento de promocionar sus programs informáticos.



<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>

<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>

</BODY>
</HTML>
