<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Batalla en los monopolios el&eacute;ctricos</H1>

Los que leen las aburridas noticias burs&aacute;tiles conocen bien el espectacular auge especulativo con las acciones de los &uacute;ltimos d&iacute;as, llegando a &iacute;ndices desconocidos desde los tiempos del a&ntilde;o 2000 y el fiasco de las nuevas tecnolog&iacute;as de la informaci&oacute;n. Tambi&eacute;n conocen los movimientos con la empresa alemana <span>E.on</span>, sus intentos de apoderarse de Endesa y los nuevos novios que, como alternativa, le han buscado para vitar que se case con un emigrante, aunque se trate de esos emigrantes que no llegan en cayuco precisamente.

<P>En fin que, volvemos otra vez con la monserga de la falsa globalizaci&oacute;n y el falso neoliberalismo que, como venimos denunciando una y otra vez, no aparecen por ning&uacute;n lado y, por tanto, m&aacute;s les valdr&iacute;a a quienes alardean de conocimientos econ&oacute;micos que dejaran un rato de lado los manuales y lean la noticias de color sepia.

<P>Ya dijimos en otro art&iacute;culo que en torno a Endesa hay entablada toda una feroz batalla que si, por un lado, es econ&oacute;mica, tiene tambi&eacute;n clar&iacute;simas connotaciones pol&iacute;ticas, en dos sentidos diferentes:

<P>&mdash; en cuanto a la penetraci&oacute;n de capital extranjero en sectores econ&oacute;micos estrat&eacute;gicos

<BR>&mdash; en cuanto al estado de las autonom&iacute;as y el reparto del poder de los centralistas con las burgues&iacute;as nacionalistas.

<P>En fin, que estos pulsos entre distintos sectores burgueses hay que leerlos no en las p&aacute;ginas pol&iacute;ticas de la prensa ni en los discursos parlamentarios, sino en la bolsa porque hablar es gratis, pero cuando se ponen miles de millones de euros sobre la mesa, las cosas se ven de otra manera. De lo contrario es cuando distorsionamos nuestra perspectiva y nos imaginamos torpemente que la econom&iacute;a es una cosa y la pol&iacute;tica otra distinta, que el Estado burgu&eacute;s se desentiende de las cosas econ&oacute;micas, que el capital no tiene patria y dem&aacute;s.

<H2>Un sector econ&oacute;mico estrat&eacute;gico</H2>

El sector el&eacute;ctrico es estrat&eacute;gico en cualquier pa&iacute;s capitalista porque, adem&aacute;s de su importancia econ&oacute;mica, tiene una enorme importancia pol&iacute;tica y social. La electricidad mueve la maquinaria, ilumina los talleres, mantiene numerosos dispositivos en alerta y garantiza la continuidad productiva. Los apagones paralizan completamente la actividad vital de un pa&iacute;s. El consumo de electricidad es una de las maneras de medir el grado de desarrollo de un pa&iacute;s, e incluso un indicador del ciclo econ&oacute;mico. Es tambi&eacute;n un factor clave para numerosas empresas de los sectores m&aacute;s diversos, que necesitan la electricidad en su proceso productivo.

<P>Es tambi&eacute;n un sector singular por sus caracter&iacute;sticas econ&oacute;micas, por c&oacute;mo se produce y c&oacute;mo se utiliza. La electricidad no se puede almacenar, as&iacute; que hay que cuidar al m&aacute;ximo y en cada instante la ecuaci&oacute;n producci&oacute;n-consumo de tal manera que se eviten las perdidas in&uacute;tiles. Pero el consumo no es f&aacute;cil de prever ya que cambia cada hora, cada d&iacute;a y cada mes. Depende del tiempo atmosf&eacute;rico -a m&aacute;s fr&iacute;o y menos luminosidad, m&aacute;s consumo en calefacci&oacute;n e iluminaci&oacute;n-; de la situaci&oacute;n econ&oacute;mica -a m&aacute;s actividad, m&aacute;s consumo industrial- y tambi&eacute;n de la evoluci&oacute;n de los h&aacute;bitos sociales. Por ejemplo, en Espa&ntilde;a se instalan 1'2 millones de aparatos de aire acondicionado cada a&ntilde;o que han situado el nivel de consumo el&eacute;ctrico en verano a la altura del invierno.

<P>L&oacute;gicamente, al no poderse almacenar, la capacidad de generaci&oacute;n tiene que estar dimensionada para poder satisfacer las puntas de consumo m&aacute;xima, que es una exigencia pol&iacute;tica impuesta a los monopolios de la electricidad. El 10 por ciento del parque de generaci&oacute;n se usa unas pocas horas al a&ntilde;o, pero hay que mantenerlo en perfecto estado de producci&oacute;n para evitar la interrupci&oacute;n del suministro en los momentos de m&aacute;xima demanda.

<H2>Un sector intervenido</H2>

Por eso, aunque a los neoliberales no les guste, el sector est&aacute; regulado en todos los pa&iacute;ses y, en la mayor&iacute;a de ellos, el Estado es accionista o cuenta con una fuerte presencia en el capital de los monopolios del sector el&eacute;ctrico.

<P>En Espa&ntilde;a se produjo una fuerte concentraci&oacute;n industrial que ha reducido el n&uacute;mero de empresas suministradoras. Antes operaban Iberduero, Hidrola, Endesa, Cant&aacute;brico, Viesgo, Uni&oacute;n El&eacute;ctrica, Fenosa, Sevillana, Fecsa, Hidru&ntilde;a, ERZ, etc. Hoy s&oacute;lo quedan Iberdrola, Endesa, Uni&oacute;n Fenosa, Hidrocant&aacute;brico y Viesgo.

<P>Aparentemente este proceso monopolista ha estado acompa&ntilde;ado de la desaparici&oacute;n del Estado como empresario el&eacute;ctrico. Sin embargo, aunque ha abandonado su papel de empresario no ha dejado nunca de intervenir porque la regulaci&oacute;n p&uacute;blica es determinante. As&iacute; lo demuestran las tarifas, que tienen una estructura en la que, adem&aacute;s de remunerar la generaci&oacute;n, el transporte y la distribuci&oacute;n, contempla ep&iacute;grafes como la moratoria nuclear, la subvenci&oacute;n al carb&oacute;n nacional, los costes de transici&oacute;n a la competencia, etc.

<P>Adem&aacute;s de la tarifa, el gobierno quiere determinar cu&aacute;ntos monopolios participan en el sector, a qui&eacute;n pertenecen, con qui&eacute;n pueden fusionarse y qui&eacute;n puede comprarlas. Con el asunto E.on el capitalismo espa&ntilde;ol ya ha demostrado que no admite la entrada de capital extranjero en el sector el&eacute;ctrico, aunque se trate de capital europeo y ese veto for&aacute;neo ha sido impuesto por el gobierno del PSOE.

<P>A todo esto hay que unir la intervenci&oacute;n de la UE, que proclama un mercado &uacute;nico de la energ&iacute;a que s&oacute;lo existe en su imaginaci&oacute;n.

<P>Lo dicho: ese supuesto omnipotente mercado capitalista que parece fluir como un fantasma por encima de todas las fronteras est&aacute; total y absolutamente mediatizado por eso que llaman <EM>la pol&iacute;tica</EM>.

<H2>Broncas de cuello blanco</H2>

La burgues&iacute;a de traje y corbata se pelea de manera distinta que los dem&aacute;s mortales, propensos al altercado tabernario y los pu&ntilde;etazos callejeros. Pero tambi&eacute;n se pelea, y con mucha m&aacute;s intensidad y crudeza, aunque se cuiden muy bien de que nadie se entere.

<P>En estos &uacute;ltimos meses, el sector el&eacute;ctrico espa&ntilde;ol ha padecido fuertes tensiones a causa de intereses monopolistas irreconciliables y compromisos pol&iacute;ticos poco confesables. En los &uacute;ltimos d&iacute;as, la cotizaci&oacute;n de las acciones de los monopolios el&eacute;ctricos se ha disparado y el panorama del sector ha cambiado bastante.

<P>Esos cambios se pueden resumir en el cierre de las fronteras frente al capital europeo y la entrada de las empresas constructoras aut&oacute;ctonas en el mercado de la electricidad.

<P>Que eso es una maniobra pol&iacute;tica que nada tiene que ver con el negocio se desprende de las gigantescas inversiones que las construtoras han dedicado a esta aventura: m&aacute;s de 10.000 millones de euros. Esta inversi&oacute;n carece de l&oacute;gica financiera porque el negocio de la luz no tiene tan buenas perspectivas como para pagar los precios exorbitantes que han pagado por ellas las constructoras. No se puede considerar que el mercado el&eacute;ctrico presente un fil&oacute;n de beneficios hasta ahora no descubierto que justifique esa operaci&oacute;n desde el punto de vista estrictamente econ&oacute;mico. El sector lleva a&ntilde;os quej&aacute;ndose de que las actuales tarifas no recogen los elevados costes de las materias primas (gas natural y petr&oacute;leo). Desde 1996, el pecio del barril de Brent ha aumentado un 172 por ciento y el de la electricidad ha ca&iacute;do un 33 por ciento en t&eacute;rminos reales. Como consecuencia de ello, el d&eacute;ficit virtual de la tarifa el&eacute;ctrica rond&oacute; los 5.000 millones en 2005. El gobierno ya ha subido el recibo de la luz para las familias dos veces: 4'48 por ciento en enero de 2006 y 0'8 por ciento en julio de 2006, pero no puede ir mucho m&aacute;s all&aacute; porque se le desbocar&iacute;a la inflaci&oacute;n. As&iacute; que las acciones de las empresas el&eacute;ctricas est&aacute;n subiendo por movimientos especulativos externos y no por el potencial del negocio en s&iacute; mismo.

<P>Por tanto, se trata de una maniobra orquestada desde el gobierno del PSOE y queda un fleco por explicar, porque es absurdo pensar que las empresas constructoras vayan a financiar los problemas p&uacute;blicos del Estado con la generosidad que les caracteriza.

<P>Las constructoras tienen una estrategia para hacer rentable sus inversiones fuera de su sector de origen, que seguro va m&aacute;s all&aacute; de lo que da de s&iacute; la generaci&oacute;n de electricidad. Tiene que haber compensaciones en un sector, el de la construcci&oacute;n, que empieza a caerse del andamio poco a poco. El mercado de la vivienda se est&aacute; desacelerando. Los precios de la vivienda ya est&aacute;n cayendo en Estados Unidos y en Francia y se espera que el globo especulativo de la vivienda se desinfle tambi&eacute;n en Espa&ntilde;a. Las constructoras esperar&aacute;n recuperarse de su aventura el&eacute;ctrica tanto con un apoyo p&uacute;blico masivo para la obtenci&oacute;n de contratas en el exterior como con la licitaci&oacute;n de nuevas obras p&uacute;blicas y de infraestructura en Espa&ntilde;a. Nada mejor que tener al gobierno contento. De lo contrario, la operaci&oacute;n no tiene ninguna l&oacute;gica econ&oacute;mica desde el punto de vista de las constructoras.

<P>M&aacute;s en concreto, la nueva era en el sector el&eacute;ctrico espa&ntilde;ol se resume en la compra Endesa por Acciona y la de Iberdrola por ACS al precio de 7.000 y 3.335 millones, respectivamente, lo cual, a su vez, significa que ACS y Acciona se alinean con los intereses del gobierno del PSOE.

<P>Hay un beneficio mutuo. El gobierno no pod&iacute;a admitir la entrada de m&aacute;s inmigrantes capitalistas en un sector tutelado y las constructoras podr&aacute;n frenar el golpe de la crisis en su sector.

<H2>Los apuros de Zapatero</H2>

El gobierno del PSOE estaba siendo muy criticado por haber tirado la toalla en la defensa de la OPA de Gas Natural sobre Endesa y abierto la puerta a <span>E.on</span>, presionado por Alemania y la Comisi&oacute;n Europea. Despu&eacute;s del reciente brindis de Zapatero y la canciller alemana Angela Merkel, el mercado daba por hecho que el gigante germano ten&iacute;a la batalla ganada.

<P>El sector el&eacute;ctrico espa&ntilde;ol ya empezaba a tener una fuerte presencia de capitalistas emigrantes, mirados (casi) con tan malos ojos como los de los cayucos. Hidrocant&aacute;brico est&aacute; en manos de la portuguesa EDP y Viesgo en las de la italiana Enel. Y lo que es peor, <span>E.on</span> hab&iacute;a puesto de manifiesto la vulnerabilidad de todo el sector energ&eacute;tico espa&ntilde;ol ante un asalto de los cayucos de lujo. El gobierno se despertaba cada d&iacute;a con la pesadilla de que las el&eacute;ctricas del pa&iacute;s se convert&iacute;an en filiales de grandes consorcios europeos y so&ntilde;aba con un capitalista emprendedor que le sacara de apuros.

<P>Bajo cuerda, el gobierno halag&oacute; los o&iacute;dos de las grandes constructoras para convencerlas de entrar en un territorio inexplorado para ellas, diversificar su negocio en un sector regulado por el propio gobierno; quiz&aacute; les susurra tambi&eacute;n el pr&oacute;ximo agotamiento del ciclo inmobiliario especulativo: si no trag&aacute;is os vamos a cerrar el grifo del ladrillo, del urbanismo, de los chalets, de las autopistas y de la alta velocidad.

<P>Logran convencerles y los especuladores del cemento se prestan a salvar a las el&eacute;ctricas aut&oacute;ctonas de las garras de los gigantes extranjeros. Le lanzan un bal&oacute;n de ox&iacute;geno al gobierno, que as&iacute; remonta el fracaso de su defensa de la anterior OPA de Gas Natural y consigue mantener la espa&ntilde;olidad de Endesa, que es lo importante.

<P>Acciona alcanza el 20 por ciento de Endesa y, poco despu&eacute;s, ACS compra el 10 por ciento de Iberdrola.

<H2>Ni gallegos ni vascos: el Real Madrid</H2>

Para entender un poco de todo esto hay que retroceder en el tiempo con la moviola de los golpes burs&aacute;tiles.

<P>Situ&eacute;monos en setiembre de 2005.

<P>Entonces ACS ya realiz&oacute; su primera maniobra penetrando en el sector energ&eacute;tico al comprar al Banco de Santander su 22 por ciento en Uni&oacute;n Fenosa por 2.219 millones de euros. Fue una operaci&oacute;n muy sonada porque Florentino P&eacute;rez arrebat&oacute; en el &uacute;ltimo momento ese paquete accionarial a un consorcio financiero gallego encabezado por Amancio Ortega, presidente de Inditex. Les quitaron el bocado delante de sus narices.

<P>Por tanto, ACS ya tiene ahora el 35 por ciento de Uni&oacute;n Fenosa y el 10 por ciento de Iberdrola.

<P>Pero, &iquest;qui&eacute;n es ACS? Pues el clan mafioso de los March, los esperp&eacute;nticos albertos y de testaferro tienen Florentino P&eacute;rez, un hombre de paja que ya sali&oacute; despedido de un Real Madrid realmente gal&aacute;ctico. ACS posee un 20 por ciento de una concesionaria de autopistas, "Abertis", es decir, siempre chupando de las ubres de los presupuestos p&uacute;blicos.

<P>El sector el&eacute;ctrico es carne de reestructuraci&oacute;n monopolista y de reparto del poder territorial con los burgueses de las nacionalidades. En setiembre de 2005 ya priv&oacute; a los gallegos de su fuente de energ&iacute;a el&eacute;ctrica y de sustanciosos beneficios. Cabe la posibilidad de que el n&uacute;cleo gallego de Uni&oacute;n Fenosa (Caixa Galicia, Banco Pastor, Caixanova, Manuel Jove, Jacinto Rey, due&ntilde;o de Constructora San Jos&eacute;) haga alg&uacute;n movimiento para reforzarse en Uni&oacute;n Fenosa.

<P>De la guerra por la espa&ntilde;olidad se pasa a la batalla entre autonom&iacute;as. Ahora ACS tiene que hacer con los vascos de Iberdrola lo mismo que hizo con los gallegos de Uni&oacute;n Fenosa.

<P>El truco de ACS consiste en fusionar a la vasca Iberdrola (10 por ciento) con la gallega Uni&oacute;n Fenosa (35 por ciento) como manera de consolidarse en el sector, un proyecto pendiente de que el gobierno central revise la normativa sobre competencia para rebajar las restricciones que ahora existen a la uni&oacute;n de dos compa&ntilde;&iacute;as espa&ntilde;olas.

<H2>Iberdrola: la joya de la corona</H2>

A los vascos una perla se les va de las manos. El desembarco de ACS en Iberdrola y sus planes de fusionarla con Uni&oacute;n Fenosa amenazan con debilitar los v&iacute;nculos de la el&eacute;ctrica con Euskal Herria. Florentino P&eacute;rez se ha convertido en el principal accionista del monopolio vasco, por delante de BBVA (Banco Bilbao Vizcaya) y BBK (Cajas de Ahorros de Bilbao y Vizcaya). En caso de que prospere la fusi&oacute;n, la participaci&oacute;n de ambas entidades financieras quedar&aacute; todav&iacute;a m&aacute;s diluida.

<P>Ibarretxe y su gobierno vascongado, por su parte, ya han dejado caer que condicionan su apoyo a que la sede se mantenga en Bilbao. &iquest;Y qu&eacute; m&aacute;s dar&aacute;? Pues no da lo mismo porque las empresas tienen que pagar los impuestos all&aacute; donde tengan su sede social, o sea, que el dinero es mejor que vaya a parar a la Hacienda Foral que a la Hacienda Central.

<P>Al BBVA le importa un bledo porque, como el Banco de Santander, lleva tiempo retir&aacute;ndonse del mundillo industrial para centrarse en el negocio financiero. A la caja de ahorros BBK, sin embargo, podr&iacute;a interesarle reforzar su presencia en Iberdrola para garantizar su nacionalidad, pero no puede porque con su paquete accionarial del 7'5 por ciento, ya agota el l&iacute;mite de concentraci&oacute;n de riesgos permitido.

<P>Xabier de Irala, presidente de BBK, manifest&oacute; su malestar por este impedimento al referirse a las virtudes del proyecto de fusi&oacute;n de las cajas de ahorro vascas. Explic&oacute; que la entidad financiera no puede ni acudir a una ampliaci&oacute;n de capital de la el&eacute;ctrica ni tampoco darle m&aacute;s cr&eacute;dito porque ya est&aacute; en el l&iacute;mite de la concentraci&oacute;n de riesgos. La &uacute;nica soluci&oacute;n pass por fusionar todas las cajas de ahorros de Euskal Herria (BBK, Kutxa y Vital), pero eso es muy dif&iacute;cil por el diferente control pol&iacute;tico que hay sobre cada una de ellas (PNV, PSOE y PP).

<P>Si las tres cajas vascas se uniesen, su capacidad para abordar retos como el de Iberdrola aumentar&iacute;a de forma considerable. En Euskal Herria faltan grupos financieros lo suficientemente poderosos como para entrar en esta guerra. BBVA no quiere y BBK no puede.

<H2>El reparto del bacalao</H2>

En fin, el sector el&eacute;ctrico espa&ntilde;ol camina hacia polarizaci&oacute;n entre dos monopolios aut&oacute;ctonos, Endesa e Iberdrola, estrechamente imbricados con otros dos monopolios de la construcci&oacute;n, ACS y Acciona. Ambas actividades tienen en com&uacute;n que sus beneficios dependen de las negociaciones con el gobierno de turno.

<P>El gobierno del PSOE tampoco ten&iacute;a muchas m&aacute;s posibilidades de elegir. Los monopolios espa&ntilde;oles que pueden entrar en esta pugna se cuentan con los dedos de las manos. Est&aacute;n las constructoras, que son las que han movido ficha, los bancos y las cajas. Las constructoras son las &uacute;nicas con suficiente dinero para acometer inversiones de ese calibre, aparte de las entidades financieras. Pero los bancos llevan tiempo retir&aacute;ndose del mundo industrial.

<P>Quedan las cajas de ahorros, de la cuales La Caixa y Caja Madrid, tienen una dimensi&oacute;n muy superior al resto que, de hecho, les est&aacute; permitiendo jugar un papel protagonista en la batalla el&eacute;ctrica... aunque con intereses diametralmente enfrentados. La financiera catalana ya est&aacute; en Gas Natural, que lanz&oacute; la primera OPA sobre Endesa, y en Repsol. La madrile&ntilde;a tiene un 10 por ciento del Endesa, donde hasta llegar Acciona, era la principal accionista.

<P>Tras muchos a&ntilde;os de especulaci&oacute;n y vacas gordas, las constructoras disponen de dinero y, adem&aacute;s, tienen inter&eacute;s por diversificarse ya que el negocio del ladrillo, que les ha dado ingentes beneficios, comienza a tocar techo.

<P>Acciona, propiedad de la familia Entrecanales, tambi&eacute;n estaba infiltrado con anterioridad en la energ&iacute;a e&oacute;lica tras comprar Cesa. Ahora cuenta con 2.800 megavatios de potencia el&eacute;ctrica y tiene mucho inter&eacute;s en que el gobierno mantenga las actuales subvenciones a sus molinos de viento.

<P>A algunos la ubres de los presupuesto generales del Estado les da para mucho. Y mientras, los trabajadores a rellenar la declaraci&oacute;n de la renta. Espa&ntilde;a somos todos.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
