<html><head>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>El País:
<BR>30 a&ntilde;os enga&ntilde;ando a los lectores</H1>

El viernes 5 de mayo, la portada del diario El Pa&iacute;s informaba de que el periodico se otorgaba un premio a s&iacute; mismo por su maravillosa labor desinformadora, defensa de la libertad de expresi&oacute;n, y bla, bla, bla... Zapatero oficiaba de maestro de ceremonias poniendo una medallita a Polanco para conmemorar los 30 a&ntilde;os de embustes.

<P>Tres d&eacute;cadas antes, el 5 de mayo de 1976, en Cuelgamuros el cuerpo del verdugo Franco a&uacute;n estaba caliente. En la calle los kioskos todav&iacute;a vend&iacute;an los peri&oacute;dicos de la cadena de prensa del Movimiento Nazional con el emblema del yugo y las flechas (Arriba, El Alc&aacute;zar, Pueblo), Radio Nacional todav&iacute;a rezaba el Angelus a las 12 en punto del mediod&iacute;a y tres horas despu&eacute;s el telediario le&iacute;a <EM>el parte</EM> como si la guerra no hubiera terminado. Los capitalistas no ten&iacute;an negocio porque casi se vend&iacute;a m&aacute;s la prensa clandestina de la &eacute;poca; los fascistas no enga&ntilde;aban a nadie y as&iacute; el truco de la transici&oacute;n nunca podr&iacute;a salir adelante.

<P>Tambi&eacute;n aqu&iacute; hab&iacute;a que cambiar algo para que todo siguiera igual. Hab&iacute;a que inventarse una prensa democr&aacute;tica aunque fuera con los plum&iacute;feros del viejo r&eacute;gimen. Adem&aacute;s hab&iacute;a que ganar dinero.

<P>En mayo de aquel a&ntilde;o el gobierno <span>secuestraba la revista S&aacute;bado Gr&aacute;fico</span>, pero a los de El Pa&iacute;s, estandartes de la libertad de expresi&oacute;n, esos peque&ntilde;os detalles no les importaban. Ellos iban a lo suyo y con todas las bendiciones burocr&aacute;ticas sacaron a la calle su libelo, que es el m&aacute;s claro ejemplo del intento de la oligarqu&iacute;a monopolista de relevar a la prensa fascista, lavar la cara al r&eacute;gimen, reforzar su nueva imagen y desplegar la guerra sicol&oacute;gica contra la resistencia.

<H2>Fraga cocinaba todas las salsas</H2>

Uno de los que dirigi&oacute; la fundaci&oacute;n de la nueva prensa democr&aacute;tica fue Fraga Iribarne desde su puesto de ministro de Informaci&oacute;n en los a&ntilde;os sesenta. Fraga y su equipo de expertos en propaganda fueron quienes sacaron adelante todas las campa&ntilde;as de imagen del fascismo en la &eacute;poca triunfal, como los 25 a&ntilde;os de paz o el refer&eacute;ndum a mediados de los sesenta. Ellos ser&iacute;an tambi&eacute;n quienes llevar&iacute;an a cabo el cambio de imagen del r&eacute;gimen diez a&ntilde;os despu&eacute;s.

<P>Ministro de Informaci&oacute;n, Fraga siempre ha sido un experto en informar. En 1975 era embajador de Espa&ntilde;a en Londres desde donde dirig&iacute;a los hilos que conducir&iacute;an a la fundaci&oacute;n de Alianza Popular, luego Partido Popular. Hasta all&aacute; se desplaz&oacute; el cachorr&iacute;n Juan Luis Cebri&aacute;n, futuro director de El Pa&iacute;s, para recibir instrucciones. La foto no deja lugar a dudas...

<P>Cebri&aacute;n es una criatura peri&oacute;d&iacute;stica amamantada en las ubres de Emilio Romero, el maestro de todos los periodistas fascistas a lo largo de d&eacute;cadas de enga&ntilde;os y mentiras desde las p&aacute;ginas de <span>Pueblo</span>, el diario de los sindicatos verticales. Juan Luis Cebri&aacute;n es hijo de Vicente Cebri&aacute;n, dirigente de aquel sindicato &uacute;nico de Franco y tambi&eacute;n periodista en la cadena de prensa del Movimiento fascista. Enchufado por su padre y a la sombra de Emilio Romero, Cebri&aacute;n fue nombrado redactor jefe de Pueblo, para pasar m&aacute;s tarde a dirigir el peri&oacute;dico Informaciones como redactor jefe y luego como subdirector.

<P>Pero su &eacute;poca m&aacute;s gloriosa le lleg&oacute; en 1974 cuando fue nombrado jefe de los servicios informativos de TVE, entonces la &uacute;nica cadena de televisi&oacute;n, manipulada desde el gobierno. Sin embargo, a Cebri&aacute;n no le gusta que le recuerden esta parte del curr&iacute;culo...

<H2>Polanco o c&oacute;mo sacar dinero de la desinformaci&oacute;n</H2>

La otra pata del peri&oacute;dico fue Polanco, el hombre adicto al dinero, al poder y a las sombras. La historia del polanquismo comenz&oacute; en 1970 con la editorial Santillana, germen de un imperio editorial de libros de texto en castellano para Espa&ntilde;a y Latinoam&eacute;rica, m&aacute;s cadenas de televisi&oacute;n, radio, peri&oacute;dicos, librer&iacute;as... Pero entonces no era m&aacute;s que un mercader de libros y m&aacute;s tarde engord&oacute; con sus enchufes en el Ministerio de Educaci&oacute;n: propici&oacute; la inmediata puesta en marcha de la Ley de Educaci&oacute;n en 1970 con informaci&oacute;n privilegiada que le permiti&oacute; vender sus libros de texto, los &uacute;nicos adecuados a los nuevos planes de ense&ntilde;anza. En pago a sus servicios, el viceministro fascista de Educaci&oacute;n de aquella &eacute;poca, Ricardo D&iacute;ez Hochleitner, es hoy uno de los jefes de PRISA. 

<P>Los primeros contactos de esta camarilla fundacional fueron tambi&eacute;n con Fraga Iribarne, que acababa de cesar en su cargo de ministro de Informaci&oacute;n y manten&iacute;a entonces cierta aureola de enemigo del Opus Dei, que le hab&iacute;a costado el puesto de ministro. Fraga propone el nombre del que iba a ser el primer director del peri&oacute;dico: Carlos Mendo.

<P>Cuando Fraga se reconcilia con Arias Navarro y le nombra embajador en Londres, act&uacute;a ya como dirigente de los reformistas del r&eacute;gimen. A la embajada espa&ntilde;ola de Londres acuden a menudo Dar&iacute;o Valc&aacute;rcel y otros miembros de la nueva editorial, PRISA, que se forma para decidir los &uacute;ltimos detalles del peri&oacute;dico. Incluso la decisi&oacute;n de cambiar de director a Carlos Mendo por el entonces subdirector de Informaciones, Juan Luis Cebri&aacute;n, se toma en una reuni&oacute;n en la embajada espa&ntilde;ola en Londres un mes antes de la muerte de Franco.

<H2>La ensaladilla rusa</H2>

Siendo ya -otra vez- ministro, ahora de Gobernaci&oacute;n, en enero de 1976, Fraga promocion&oacute; la salida de El Pa&iacute;s, que comienza sus trabajos en el mes de febrero de aquel a&ntilde;o. Sus accionistas eran un ejemplo del gobierno de coalici&oacute;n que propon&iacute;a Carrillo, t&iacute;pico de los tinglados de la &eacute;poca de la transici&oacute;n, un refrito de las distintas camarillas olig&aacute;rquicas. Hab&iacute;a miembros de la ultraderecha, la derecha y la oposici&oacute;n domesticada. Entre ellos Tamames, en la &eacute;poca uno de los miembros m&aacute;s conocidos del Comit&eacute; Central del Partido carrillista y muy vinculado a los monopolios.

<P>La secci&oacute;n editorial la dirigi&oacute; desde el primer d&iacute;a Javier Pradera, &iacute;ntimo amigo de Fernando Claud&iacute;n, ambos expulsados del partido carrillista en 1964, acusados de agentes de Fraga. Pradera proviene de una rancia familia carlista ultrarreaccionaria. Al frente de la asesor&iacute;a jur&iacute;dica pusieron a C&oacute;rdoba, un fiscal del TOP, el tribunal fascista especializado en la represi&oacute;n pol&iacute;tica. Y a cargo de la secci&oacute;n de econom&iacute;a a quien luego ser&iacute;a director del peri&oacute;dico, Joaqu&iacute;n Estefan&iacute;a, un dirigente del <EM>mao&iacute;sta</EM> Partido de los Trabajadores. As&iacute; la ultraderecha se compensaba con la ultraizquierda. Una perfecta conjunci&oacute;n de intereses entre la oligarqu&iacute;a y la oposici&oacute;n domesticada, una copia exacta de la manera en que nos impusieron la transici&oacute;n a la <EM>democracia</EM>.

<H2>Las cosas que escrib&iacute;a Cebri&aacute;n</H2>

En un art&iacute;culo (&laquo;La prensa en crisis&raquo;, en <EM>Balance de 5 a&ntilde;os. El postfranquismo</EM>, Tiempo de Historia, n&uacute;m. 72, noviembre de 1980, pgs.172 a 179), Cebri&aacute;n contaba que tras las acciones de los GRAPO de enero de 1977 se produjo un fen&oacute;meno absolutamente inusual en una prensa pluralista: los directores de todos los peri&oacute;dicos se reunieron para publicar un editorial conjunto condenando la violencia. La violencia revolucionaria, claro, porque la otra violencia, la fascista, ni exist&iacute;a entonces ni ha existido nunca. M&aacute;s adelante relata c&oacute;mo por aquellas mismas fechas se promulg&oacute; la ley antilibelo para perseguir a los periodistas que criticaban al reyezuelo o a los militares. Un poco m&aacute;s adelante a&ntilde;ade: <EM>La credibilidad de los peri&oacute;dicos ha bajado as&iacute; enormemente en los &uacute;ltimos meses, y &eacute;sta es sin duda tambi&eacute;n una de las numerosas causas confluyentes que originan las crisis de ventas </EM>[...]<EM> Numerosos semanarios pol&iacute;ticos y de opini&oacute;n se han visto obligados al cierre, incapaces de mantener las fuertes p&eacute;rdidas econ&oacute;micas que soportan</EM>. Por eso Cebri&aacute;n acababa reclamando subvenciones del Estado para poder seguir manteniendo la campa&ntilde;a de intoxicaci&oacute;n y embustes por m&aacute;s tiempo. A eso le llaman <EM>independencia</EM> informativa.

<P>Durante los primeros ocho meses de su lanzamiento, El Pa&iacute;s perdi&oacute; <span>cien millones de pesetas</span> de aquella &eacute;poca, obtuvo un cr&eacute;dito bancario de 29 millones para comprar maquinaria y consigui&oacute; grandes rebajas aduaneras en la importaci&oacute;n de papel.

<P>Algo fall&oacute; tambi&eacute;n el segundo a&ntilde;o. PRISA cerr&oacute; con unas p&eacute;rdidas parecidas o mayores que las del primero. El grado de credibilidad baj&oacute; y no compens&oacute; los gastos monstruosos que ten&iacute;a. Su ascenso sufri&oacute; un par&oacute;n tras el refer&eacute;ndum, coincidiendo con las primeras acciones de los GRAPO para liberar a los presos pol&iacute;ticos. Durante unos d&iacute;as, coincidiendo con la publicaci&oacute;n de noticias referentes a las acciones de los GRAPO, lleg&oacute; a vender 200.000 ejemplares y m&aacute;s. Pero tras el fracaso del Grupo 16 en su campa&ntilde;a de intoxicaci&oacute;n, El Pa&iacute;s tuvo que ser utilizado por la oligarqu&iacute;a para atacar a las organizaciones armadas antifascistas. Decepcionados por su l&iacute;nea editorial, sus pocos lectores dejaron de comprarlo. Desde entonces, su tirada no sobrepas&oacute; en aquella &eacute;poca los 150.000 ejemplares, quedando la venta en el nivel de los 100.000 ejemplares. No logr&oacute; sobrepasar a la de Ya, el peri&oacute;dico de la Iglesia, ni al ABC, el diario mon&aacute;rquico reaccionario. Esto provoc&oacute; los primeros problemas serios, desatando una lucha interna entre ellos.

<P>A pesar de todo, la oligarqu&iacute;a consider&oacute; necesario seguir inyectando millones en el proyecto para renovar la imagen de la prensa y con ella la del r&eacute;gimen mismo. Recurrieron a una ampliaci&oacute;n de capital a primeros de 1977 pero no fue cubierta y tuvo que intervenir directamente el Banco de Santander, dirigido por Bot&iacute;n (entonces en negocios con Pinochet), que compr&oacute; las acciones sobrantes para regalar a sus amiguetes.

<P>Su etapa de gloria no llegar&iacute;a hasta despu&eacute;s de 1982 con el PSOE en el gobierno, que inyectar&iacute;a a PRISA hasta <span>un bill&oacute;n de pesetas</span> de las de la &eacute;poca.

<P>As&iacute; cualquiera eleva un fanzine a la categor&iacute;a de bolet&iacute;n oficial del r&eacute;gimen.

<H2>C&oacute;mo y por qu&eacute; falsean las noticias</H2>

Ser&iacute;a engorroso explicar c&oacute;mo los plum&iacute;feros de El Pa&iacute;s manipulan cada noticia, as&iacute; que vamos a poner un s&oacute;lo ejemplo, que ya ha alcanzado la categor&iacute;a de prototipo de desinformaci&oacute;n y es objeto de estudio en todas las Facultades de Periodismo del mundo: es el enga&ntilde;o sobre el golpe de Estado en Venezuela en abril de 2002.

<P>Siempre al servicio de los m&aacute;s negros intereses del imperialismo, El Pa&iacute;s no vacil&oacute; en manipular la informaci&oacute;n sobre el golpe de Estado contra Ch&aacute;vez. De forma deliberada, con la clara intencionalidad de desacreditar al gobierno democr&aacute;tico de Venezuela, El Pa&iacute;s minti&oacute;, tergivers&oacute; y ocult&oacute; los sucesos m&aacute;s evidentes.

<P>Los motivos est&aacute;n en las actividades econ&oacute;micas del grupo PRISA, en particular, y de los imperialistas espa&ntilde;oles en general, en Am&eacute;rica Latina y Venezuela y es que Polanco mantiene una estrecha relaci&oacute;n comercial con el financiero golpista venezolano Gustavo Cisneros.

<P>Aunque presume de dem&oacute;crata, El Pa&iacute;s no conden&oacute; expl&iacute;cita ni impl&iacute;citamente el golpe de Estado, no expres&oacute; ning&uacute;n reproche por las violaciones de los derechos humanos, la suspensi&oacute;n de las libertades p&uacute;blicas, las redadas arbitrarias, los asesinatos de los bolivarianos, el secuestro del Presidente y varios ministros, la clausura de los grupos bolivarianos o la brutalidad de la polic&iacute;a caraque&ntilde;a bajo el mando del alcalde de la ciudad. Ninguno de estos dram&aacute;ticos acontecimientos mereci&oacute; la m&aacute;s m&iacute;nima observaci&oacute;n de El Pa&iacute;s.

<P>Como en el caso de Aristide en <A HREF="../hemer/haiti.htm">Hait&iacute;</A>, tampoco en Venezuela hab&iacute;a golpe de Estado sino otra renuncia <EM>voluntaria</EM>. El 13 de abril de 2002 El Pa&iacute;s titul&oacute; en primera p&aacute;gina: <EM>Venezuela fuerza la renuncia de Ch&aacute;vez</EM>, es decir, todos los venezolanos forzaron a su Presidente a renunciar al cargo. Como para quitar hierro a lo que hab&iacute;a costado 19 muertos, hablan descaradamente de un <EM>empuj&oacute;n</EM>: <EM>La situaci&oacute;n hab&iacute;a alcanzado tal grado de deterioro que este caudillo err&aacute;tico ha recibido un empuj&oacute;n. El ej&eacute;rcito, espoleado por la calle, ha puesto fin al sue&ntilde;o de una ret&oacute;rica bolivariana encabezada por un ex golpista que gan&oacute; leg&iacute;timamente las elecciones para convertirse desde el poder en un aut&oacute;crata peligroso para su pa&iacute;s y el resto del mundo</EM>.

<P>Ludmila Vinogradoff, corresponsal de El Pa&iacute;s en Caracas, en reportaje emitido en directo el 13 de abril a las 22 horas de la noche por CNN Plus (otra sucursal del polanquismo), aseguraba que exist&iacute;a un video con la renuncia de Ch&aacute;vez. Nos gustar&iacute;a verlo...

<H2>Ch&aacute;vez = Caudillo = Franco</H2>

El Pa&iacute;s present&oacute; a Ch&aacute;vez como un <EM>Caudillo</EM> (con las connotaciones que esto tiene en Espa&ntilde;a) en un editorial significativo: <EM>Golpe al caudillo</EM>. El libelo se refer&iacute;a en sus editoriales al presidente electo como <EM>caudillo err&aacute;tico</EM>, <EM>ex golpista</EM>, <EM>aut&oacute;crata peligroso para su pa&iacute;s y el resto del mundo</EM>, <EM>caudillo fustigador del sistema de partidos</EM>. Le culpaba directamente de <EM>hacer un uso abusivo</EM> del poder que le hab&iacute;an otorgado las urnas, <EM>con un autoritarismo que lleg&oacute; incluso a las aulas de los colegios</EM>.

<P>Es un alivio que alguien te libere de un caudillo: <EM>En s&oacute;lo tres a&ntilde;os, Hugo Ch&aacute;vez, un paracaidista reconvertido en caudillo fustigador del sistema de partidos, ha dilapidado el masivo favor popular con el que cont&oacute; hasta transformarlo en alivio mayoritario ante su destituci&oacute;n</EM>.

<P>Al mismo tiempo, los golpistas quedan exentos de las m&aacute;s leve cr&iacute;tica y aparecen como libertadores que van a restituir la democracia a Venezuela. El Pa&iacute;s calific&oacute; al jefe golpista Pedro Carmona como <EM>un hombre tranquilo</EM> y <EM>frugal</EM> que <EM>raramente pierde las buenas maneras</EM>. El viejo intoxicador de El Pa&iacute;s Azn&aacute;rez presentaba el 13 de abril a Carmona de forma atractiva: <EM>Presidente de la junta c&iacute;vico-castrense que conducir&aacute; a Venezuela hacia unas nuevas elecciones a corto plazo</EM>. El plum&iacute;fero no se olvida de proclamar a los cuatro vientos las buenas intenciones del golpista: <EM>Prometi&oacute; una democracia amplia, pluralista, de fuertes valores democr&aacute;ticos, diferente </EM>-aclaraba por su cuenta El Pa&iacute;s-<EM> a la practicada por Hugo Ch&aacute;vez</EM>. Para Vinogradoff, <EM>Carmona es un hombre sencillo que intentar&aacute; conducir la transici&oacute;n en paz, democr&aacute;ticamente y con el respaldo de los factores representativos de la sociedad civil</EM>.

<P>El Pa&iacute;s convert&iacute;a a los golpistas en angelitos de la guarda...

<P>Cuando decenas de miles de venezolanos bajaban de los cerros de Caracas a defender la vida del Presidente, El Pa&iacute;s hablaba de que <EM>un minoritario grupo de seguidores se resiste de hecho a la detenci&oacute;n del ex presidente</EM>. Una vez reducido as&iacute; su n&uacute;mero, a los manifestantes que ped&iacute;an el retorno a la legalidad constitucional, se les denominaba <EM>muchedumbre</EM> o <EM>manifestantes desquiciados</EM> (El Pa&iacute;s, 15 de abril). El 13 de abril Ludmila Vinogradoff dec&iacute;a haberse encontrado con <EM>turbas armadas chavistas en el centro de la capital</EM>.

<P>Por el contrario, a los militares golpistas se les denomina <EM>resistencia civil</EM> (editorial de El Pa&iacute;s de 13 de abril). Para llegar a ser dioses, a los escribanos de El Pa&iacute;s, que convierten a los militares en civiles, s&oacute;lo les falta convertir tambi&eacute;n los panes y los peces.

<H2>Los victimarios son las v&iacute;ctimas</H2>

Pero &iquest;qui&eacute;n dio el golpe? Es claro que fue un grupo de militares que amenazaron con derribar a ca&ntilde;onazos el Palacio Presidencial donde se encontraba reunido Ch&aacute;vez con los miembros de su Gobierno. No obstante, seg&uacute;n el peri&oacute;dico, fue <EM>la presi&oacute;n de los sindicatos, empresarios y militares</EM> la que provoc&oacute; <EM>la ca&iacute;da del teniente coronel Ch&aacute;vez</EM>. Naturalmente las embajadas de Estados Unidos y Espa&ntilde;a quedan fuera de cualquier responsablidad.

<P>Durante la intentona, Ch&aacute;vez, presidente salido de las urnas, fue secuestrado por los golpistas. Pero El Pa&iacute;s convierte a la v&iacute;ctima en victimario: a quien hay que pedir cuentas es a Ch&aacute;vez, a quien los polanquistas no tienen empacho en endosarle la responsabilidad del golpe. En plena asonada, el diario madrile&ntilde;o asegur&oacute; que ser&iacute;a bueno que Ch&aacute;vez <EM>y algunos de sus colaboradores detenidos rindieran cuentas de sus desmanes autoritarios y corruptos ante los tribunales de su propio pa&iacute;s</EM>.

<P>Los muertos durante el golpe tambi&eacute;n son responsabilidad de Ch&aacute;vez. Un titular del peri&oacute;dico dijo: <EM>Los tiroteos de grupos chavistas causaron hasta 24 muertos</EM>. Ludmila Vinogradoff alud&iacute;a el 14 de abril <EM>al luto de los caraque&ntilde;os por los 16 primeros m&aacute;rtires de la democracia, muertos a balazos el pasado jueves por manifestarse en la calle contra el ex presidente Hugo Ch&aacute;vez</EM>. Vinogradoff se&ntilde;al&oacute; a Ch&aacute;vez como el inductor de los disparos que causaron la muerte a los manifestantes y afirm&oacute; que <EM>los militares se opusieron y desobedecieron su orden de utilizar la fuerza armada para reprimir al pueblo</EM>; y termin&oacute; escribiendo que <EM>fue necesario sacrificar varias vidas para que </EM>[Ch&aacute;vez]<EM> dejara el cargo, del cual sale con las manos manchadas de sangre. Ya no puede lucir una imagen glorificada de m&aacute;rtir o v&iacute;ctima de la oposici&oacute;n, sino de &lsquo;asesino&rsquo;, como se lo echaron en cara sus compa&ntilde;eros de armas</EM>. No satisfecha con eso, acusa directamente <EM>a los grupos armados</EM> bolivarianos de ser quienes dispararon <EM>a mansalva contra los indefensos manifestantes</EM>.

<P>Todo al rev&eacute;s. La verdad ya era conocida para entonces: estaba comprobado que los c&iacute;rculos bolivarianos nada ten&iacute;an que ver con los tiroteos. Es m&aacute;s: fueron los partidarios de Ch&aacute;vez las v&iacute;ctimas de esos tiroteos y los golpistas quienes apretaron el gatillo. Pero la verdad a El Pa&iacute;s le importa un bledo.

<H2>Apolog&iacute;a de un crimen de Estado</H2>

Para El Pais el golpe estaba plenamente justificado porque es un peri&oacute;dico que hace apolog&iacute;a de un crimen de Estado. Se lo ten&iacute;a merecido: <EM>Ch&aacute;vez ha jugado con fuego dentro y fuera</EM>. La situaci&oacute;n era insostenible. El editorial del 13 de abril destac&oacute; <EM>el deterioro de la situaci&oacute;n econ&oacute;mica que creci&oacute; con la aprobaci&oacute;n en diciembre pasado de 49 decretos-leyes de inspiraci&oacute;n castrista. Ch&aacute;vez introdujo varios centenares de asesores cubanos en Venezuela, al tiempo que suministraba a La Habana petr&oacute;leo gratuito</EM>. Es una pena que ya no exista la URSS porque en Caracas habr&iacute;a aparecido la KGB y los viejos stalinistas de la guera fr&iacute;a, la Komintern... Por eso, concluyen los editorialistas del libelo, <EM>est&aacute; de m&aacute;s que el ex teniente coronel haya sido obligado a abandonar el poder -s&oacute;lo Cuba parece hoy apenada por su derrocamiento</EM>. Debieron realizar un sondeo por todo el mundo y s&oacute;lo los cubanos estaban apenados por la suerte de Ch&aacute;vez, pero como son tan pocos...

<P>No hab&iacute;a m&aacute;s remedio: <EM>Su final se ve&iacute;a venir tras las cada vez m&aacute;s numerosas declaraciones de diversos militares, el deterioro de la situaci&oacute;n econ&oacute;mica y la marea de protesta de la clase media</EM>. Los gorilones uniformados trataban de liberar a Venezuela de un grave problema y poner a expertos empresarios en lugar de Ch&aacute;vez: <EM>A la luz de los hechos, hay que elogiar al menos que la decisi&oacute;n de la c&uacute;pula militar de ceder el poder a un civil, aunque resulte singular que el elegido sea el presidente de la patronal</EM>. Los bolivarianos hab&iacute;an introducido a Venezuela en el eje del mal: <EM>Ch&aacute;vez no parec&iacute;a haberse percatado de c&oacute;mo ha cambiado el mundo tras el 11-S: evit&oacute; condenar los atentados de Nueva York y el Pent&aacute;gono, viaj&oacute; a Bagdad para expresar su apoyo a Sadam Hussein, apoy&oacute; la guerrilla colombiana de las FARC, estrech&oacute; sus relaciones con Castro y acogi&oacute; a Montesinos, la mano negra de Fujimori</EM>. &iexcl;Qu&eacute; malvado! Casi como Rasput&iacute;n, Atila o Ner&oacute;n.

<H2>&iquest;Por qu&eacute; miente El Pa&iacute;s?</H2>

El Pa&iacute;s miente porque es un monopolio imperialista con importantes intereses econ&oacute;micos en Venezuela y en todo Am&eacute;rica Latina. A ellos no les importa la informaci&oacute;n ni la cultura, salvo si son negocio. En lugar de vender lavadoras, trafican con informaci&oacute;n y con cultura o, por mejor decirlo, con desinformaci&oacute;n, con incultura y con pornograf&iacute;a.

<P>A partes iguales, PRISA y Caracol Radio forman el Grupo Latinoamericano de Radiodifusi&oacute;n. Los polanquistas tienen casi un 20 por ciento de las acciones de Caracol Radio, la cadena de cabecera en Colombia cuyo socio mayoritario es el grupo empresarial Valores Bavaria (Valbavaria), del que forman parte Bellsouth (Estados Unidos) y Carrefour (Francia). Los que leen El Pa&iacute;s conocen a su presidente, Javier Aguirre, que asumi&oacute; la direcci&oacute;n en 2001.

<P>Como no pod&iacute;a ser de otra forma, en el tinglado est&aacute; el <span>Grupo Cisneros</span>, uno de los grupos de comunicaci&oacute;n m&aacute;s importantes de Latinoam&eacute;rica y, especialmente, de Venezuela que se ha destacado especialmente en su guerra medi&aacute;tica, intoxicadora y golpista contra Ch&aacute;vez. Gustavo Cisneros es amigo &iacute;ntimo de George Bush (padre). Durante el golpe, la sede de Venevisi&oacute;n, propiedad de Cisneros, se convirti&oacute; en el estado mayor de los golpistas, incluidos los obispos.

<P>Direct TV, del Grupo Cisneros, posee un siete por ciento del accionariado de V&iacute;a Digital, luego integrado con Sogecable, propiedad de PRISA.

<P>El grupo Santillana es otra de las marcas de la mafia polanquista con presencia en Venezuela.

<P>Todav&iacute;a no entendemos por qu&eacute; la Audiencia Nacional no cerr&oacute; en 2002 todos estos medios de difusi&oacute;n que se hab&iacute;an convertido en portavoces de los terroristas venezolanos y hac&iacute;an apolog&iacute;a de sus acciones violentas.

<H2>&iquest;Por qu&eacute; particip&oacute; Espa&ntilde;a en el golpe?</H2>

Porque el BBVA es accionista mayoritario del Banco Provincial y la mafia PRISA tiene presencia en Venezuela a trav&eacute;s de la participaci&oacute;n de Sogecable en m&aacute;s de un cinco por ciento de las acciones del BBVA.

<P>Porque el Banco de Santander es propietario del 94 por ciento de las acciones del Banco de Venezuela y del Banco de Caracas.

<P>Porque uno de los objetivos del golpe era la privatizaci&oacute;n de Petr&oacute;leos de Venezuela S.A. para dejarla en manos, entre otros, de Repsol. Gustavo Cisneros, el compinche de Polanco, se adue&ntilde;ar&iacute;a de la filial estadounidense tras la privatizaci&oacute;n.

<P>Porque hay m&aacute;s de 80 multinacionales espa&ntilde;olas con inversiones en Venezuela, entre las que sobresalen Mapfre, Editorial Planeta Venezolana, Grijalbo y Editorial Santillana, Fomento de Obras y Construcciones S.A., Fospuca y Aldeasa, Hesperia Hotel Isla Bonita, Hotel Gran Meli&aacute; Caracas, Zara de Venezuela S.A. (del Grupo Inditex), Sanitas Venezuela, Indra Sistemas, Terra y Atento.

<P>El golpe obtuvo el respaldo inmediato de la CEOE que felicit&oacute; a Carmona, su hom&oacute;nimo en Fedec&aacute;maras, la patronal venezolana.

<P>Tambi&eacute;n el jefe operativo de los GAL, <span>Felipe Gonz&aacute;lez</span>, se destac&oacute; en su defensa del golpe contra Ch&aacute;vez. Quiz&aacute; porque &eacute;l lleg&oacute; al gobierno despu&eacute;s de otro golpe, el 23 de febrero de 1981. Quiz&aacute; por las mismas razones por las que concedi&oacute; un bill&oacute;n de pesetas a Polanco, al mismo tiempo que organizaba el terrorismo de Estado. &iquest;C&oacute;mo separar una cosa de la otra? Quiz&aacute; porque vendi&oacute; Galer&iacute;as Preciados a Cisneros a precio de saldo... Quiz&aacute; por todas esas cosas juntas y algunas m&aacute;s.

<H2>&iquest;Por qu&eacute; particip&oacute; Estados Unidos en el golpe?</H2>

Porque Ch&aacute;vez no le sigue la corriente a los imperialistas estadounidenses, a quienes se ha enfrentado en tres cap&iacute;tuos estrat&eacute;gicos:

<P>&mdash; no permite establecer en Venezuela bases militares para abordar el Plan Colombia y atacar a la guerrilla vecina

<BR>&mdash; alienta la pol&iacute;tica petrolera de la OPEP

<BR>&mdash; no s&oacute;lo no participa del bloqueo a Cuba sino que se declara amigo de Fidel

<P>El embajador estadounidense Charles Shapiro hab&iacute;a llegado a Caracas poco antes del golpe en sustituci&oacute;n de su hom&oacute;loga Donna Hrinak. Shapiro es un experto golpista. Fue agregado militar en Chile cuando se produjo el golpe de Estado que termin&oacute; con la vida de Allende; en El Salvador, donde fueron perseguidos los grupos revolucionarios; y tambi&eacute;n en Nicaragua, donde el gobierno de Reagan financi&oacute; a la contra nicarag&uuml;ense. En Venezuela fue visto abandonado el Palacio de Miraflores abrazado a Pedro Carmona. Con ellos estaba el embajador espa&ntilde;ol Manuel Viturro de la Torre.

<P>Viturro de la Torre es un mat&oacute;n que form&oacute; parte de los comandos fascistas de Defensa Universitaria</span> en Madrid. Hijo de un diplom&aacute;tico franquista, fracas&oacute; en todas las oposiciones a la Escuela Diplom&aacute;tica, en la que entr&oacute; gracias al apoyo de Fraga y Ros&oacute;n. Ten&iacute;a una foto de Franco en su despacho en Caracas, como lo tuvo en Madrid y en sus anteriores destinos. En uno de ellos en Bolivia, Hugo B&aacute;nzer le concedi&oacute; una medalla.

<P>Enviado por Otto Reich, asesor para asuntos hemisf&eacute;ricos, James Roger se fue a la embajada de Estados Unidos en Caracas como asesor militar unos meses antes para preparar el terreno. En la operaci&oacute;n tambi&eacute;n estuvo implicado Ronald MacCammon y varios polic&iacute;as antidroga. James Roger y Ronald MacCammon estuvieron en Fuerte Tiuna la noche del golpe.

<P>&iquest;Por qu&eacute; El Pa&iacute;s no nos cont&oacute; nada de esto?


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería';return true;">galería</A>

</body>
</html>
