<HTML><HEAD>
<title>Nuevo Estatut para Catalunya || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Estatut de Catalunya:
<BR>OPA al Estado de las Autonom&iacute;as</H1>

<img src="../foto/senyera.gif" width="143" height="80" hspace="15" align="right">

Todo cruje, hasta los m&aacute;s rancios cimientos, tan trabajosamente levantados en 1978 (lo de trabajoso es por las dificultades naturales para asesinar a 600 antifascistas, que ese fue el coste del <EM>pacto constitucional</EM> de 1978). Si el curso anterior se cerr&oacute; con el portazo al <EM>plan Ibarretxe</EM>, el nuevo se abre con algo parecido: otro Estatut para Catalunya.

<P>¿Es que el viejo Estatut se ha quedado obsoleto? No: lo que en realidad ha quedado obsoleta es la misma Constituci&oacute;n. Por eso los falangistas del PP se quejan: el nuevo Estatut contradice la Constituci&oacute;n de 1978, es un ataque directo a su l&iacute;nea de flotaci&oacute;n.

<P>Pero, verdaderamente, discutir si el nuevo Estatut cabe o no dentro de la vieja Constituci&oacute;n fascista es absurdo, propio de picapleitos. Lo &uacute;nico cierto es que <span>es Catalunya quien no cabe dentro de la Constituci&oacute;n</span>. Esto s&iacute; que es algo realmente importante. Y su consecuencia l&oacute;gica tambi&eacute;n es importante: si una naci&oacute;n no cabe dentro de la norma, lo que habr&aacute; que cambiar ser&aacute; la norma, no la naci&oacute;n, que no puede dejar de ser lo que es, o sea, una naci&oacute;n.

<P>Los fascistas (y con ellos los socialfascistas del PSOE) dicen que la Constituci&oacute;n define a Espa&ntilde;a como &uacute;nica naci&oacute;n. Pero los antifascistas decimos todo lo contrario: <span>Espa&ntilde;a no es una naci&oacute;n; Catalunya s&iacute; lo es</span>.

<P>Por tanto, si la Constituci&oacute;n de 1978 dice lo contrario es porque es una norma fascista, impuesta a costa de 600 asesinatos. Lo que hay que hacer es eliminarla.

<P>As&iacute; de claras son las cosas; as&iacute; de delimitados est&aacute;n los bandos.

<P>Pero esto es s&oacute;lo una parte del problema. Vayamos a ver la otra.

<P><BR><P><BR><img src="../dibu/flecha.gif" width="22" height="22" hspace="5" align="left">


Al mismo tiempo que la burgues&iacute;a catalana, en el plano pol&iacute;tico, lanza el &oacute;rdago del Estatut, lanza otro &oacute;rdago tambi&eacute;n en el plano econ&oacute;mico, que los entendidos llaman OPA: <span>Gas Natural quiere comprar ENDESA</span>. Detr&aacute;s de Gas Natural est&aacute; La Caixa (de Catalunya), detr&aacute;s de ENDESA est&aacute; CajaMadrid (cuyo nombre lo dice todo).

<P>El revuelo econ&oacute;mico no es menor que el pol&iacute;tico. Las espadas est&aacute;n en lo m&aacute;s alto y para que la OPA fracase ENDESA se ha ido hasta Bruselas.

<P>Los falangistas del PP dicen que la OPA es un asunto <EM>pol&iacute;tico</EM>; los dem&aacute;s dicen que se trata <EM>s&oacute;lo</EM> de un asunto puramente econ&oacute;mico. Parece raro que unos <EM>neoliberales</EM> digan –a estas alturas- que detr&aacute;s de una OPA hay una maniobra pol&iacute;tica, pero toda la prensa que ellos controlan insisten una y otra vez sobre lo mismo, por lo que no estar&iacute;amos en presencia de una sola operaci&oacute;n pol&iacute;tica sino de dos: el Estatut y la OPA.

<P>Si leemos el convenio tripartito que sustenta al gobierno de Maragall, el asunto es evidente porque establece como uno de los objetivos del gobierno auton&oacute;mico el fortalecimiento y expansi&oacute;n de los monopolios catalanes. Dicho y hecho. La prueba es que Gas Natural se quiere comer ENDESA (con el apoyo del tripartito catal&aacute;n).

<P>De este sencillo acontecimiento podemos extraer muchas ense&ntilde;anzas. Por el momento vamos a centrarnos en dos de ellas.

<P><span>Primera ense&ntilde;anza</span>: como venimos diciendo desde hace tiempo, el manoseado <EM>neoliberalismo</EM> es un camelo, ya que detr&aacute;s de cada poder econ&oacute;mico hay siempre un poder pol&iacute;tico. Una cosa no se puede separar de la otra. Adem&aacute;s, los poderes pol&iacute;ticos y econ&oacute;micos s&iacute; tienen nacionalidad y esa nacionalidad es importante. Por eso los comunistas no hablamos de <EM>neoliberalismo</EM> sino de todo lo contrario: hablamos de capitalismo monopolista del Estado.

<P><span>Segunda ense&ntilde;anza</span>: los comunistas luchamos contra la opresi&oacute;n nacional de Catalunya pero no le vamos a seguir el juego a la burgues&iacute;a nacionalista catalana. Ambas cosas son muy diferentes.

<P><BR><P><BR><img src="../dibu/flecha.gif" width="22" height="22" hspace="5" align="left">

El problema hay que verlo en su dimensi&oacute;n hist&oacute;rica. Espa&ntilde;a no ha podido resolver nunca el problema nacional por las mismas razones por las cuales no ha podido resolver ninguno de los problemas que viene arrastrando hist&oacute;ricamente y que lo convierten en un Estado extremadamente fr&aacute;gil: porque <span>nunca ha sido un Estado democr&aacute;tico, de manera que una oligarqu&iacute;a fascista (y centralista) siempre ha tratado de imponerse por la fuerza</span>, por la violencia frente a todos sus oponentes, sean quienes fuesen en cada momento. Por eso Espa&ntilde;a no tiene nada que ver con otros Estados europeos: aqu&iacute; se impuso el fascismo durante d&eacute;cadas y todo lo dejaron para luego <EM>atado  bien atado</EM>. Esto no ha sucedido en ning&uacute;n otro pa&iacute;s del mundo; aqu&iacute; de la democracia no hemos conocido m&aacute;s que breves destellos en &eacute;pocas muy concretas de la historia, especialmente en la etapa de la Rep&uacute;blica. Lo que s&iacute; conocemos bien es al fascismo y a los fascistas.

<P>Esto ha hecho de Espa&ntilde;a un Estado que, a pesar de las apariencias y de los despliegues de fuerza, es d&eacute;bil y su debilidad le hace recurrir a la violencia y no a la democracia para resolver los problemas que arrastra, entre ellos, el de las naciones oprimidas.

<P>En 1978 los fascistas tuvieron uno de esos momentos de debilidad: para seguir otros 40 a&ntilde;os en el poder tuvieron que abrir un poco la mano. <span>As&iacute; naci&oacute; el Estado de las Autonom&iacute;as</span>.

<P>Hagamos aqu&iacute; un par&eacute;ntesis recordatorio: el PP no apoy&oacute; la Constituci&oacute;n de 1978 precisamente a causa de que en la misma se estableci&oacute; el Estado de las Autonom&iacute;as. Ellos estaban entonces por el centralismo puro y duro. Ahora, casi 30 a&ntilde;os despu&eacute;s de aquello, las cosas han dado la vuelta: el PP es el &uacute;nico que defiende la Constituci&oacute;n y el Estado de las Autonom&iacute;as y no quiere cambiar ni una coma.

<P>¿Qu&eacute; ha pasado desde entonces?

<P>Lo que ha pasado es lo que la OPA de Gas Natural sobre ENDESA demuestra: que <span>a lo largo de estos a&ntilde;os la burgues&iacute;a nacionalista se ha fortalecido m&aacute;s r&aacute;pidamente que la burgues&iacute;a centralista</span>. Con las autonom&iacute;as la correlaci&oacute;n de fuerzas ha cambiado a su favor hasta el punto de que es capaz de devorar a ENDESA, un monopolio t&iacute;pico de la oligarqu&iacute;a fascista de toda la vida.

<P>Recordemos otro hecho m&aacute;s reciente: bajo el gobierno del Aznar&iacute;n, REPSOL (un monopolio centralista) intent&oacute; una OPA a la inversa contra Gas Natural que no tuvo &eacute;xito por la oposici&oacute;n <EM>pol&iacute;tica</EM> nada menos que del PP. &Eacute;sa es otra de las lecciones que extraemos de todo este fen&oacute;meno, que confirma las tesis que venimos avanzando: los capitales ligados al centralismo no son capaces de apoderarse de los capitales respaldados por las autonom&iacute;as, pero &eacute;stos s&iacute; pueden con aquellos. La correlaci&oacute;n de fuerzas es evidente.

<P><BR><P><BR><img src="../dibu/flecha.gif" width="22" height="22" hspace="5" align="left">

El planteamiento que hace la burgues&iacute;a nacional es claro: si con las migajas de las autonom&iacute;as hemos llegado hasta aqu&iacute;, podr&iacute;amos avanzar mucho m&aacute;s y mucho m&aacute;s r&aacute;pidamente con todo un Estado. Es m&aacute;s: han llegado a un punto en el que <span>necesitan imperiosamente un Estado para seguir acumulando y compitiendo</span>.

<P>Pero ¿qu&eacute; Estado? A esa parte de la burgues&iacute;a ya no le interesa el Estado salido de la Constituci&oacute;n de 1978; necesita m&aacute;s poder pol&iacute;tico de manera que si no se lo dan ahora (con el Estatut o con lo que sea) se lo buscar&aacute; en otra parte.

<P>As&iacute; est&aacute;n las cosas.

<P>El gobierno del Zapatitos est&aacute; por ceder y volver a articular de nuevo el Estado de una manera <span>federal</span>, reconociendo el peso (pol&iacute;tico y econ&oacute;mico) ganado por las burgues&iacute;as nacionales. Es obvio que para los burgueses (para todos ellos) los problemas no est&aacute;n en el concepto de naci&oacute;n sino en el reparto del bot&iacute;n, que es lo que van a discutir.

<P>Nosotros, los comunistas lo tenemos claro: Espa&ntilde;a es un Estado y Catalunya es una naci&oacute;n. Como tal, le corresponden todos sus derechos, el m&aacute;s importante de los cuales es el <span>derecho de autodeterminaci&oacute;n</span>. Pero al mismo tiempo que defendemos a Catalunya, no defendemos a la burgues&iacute;a catalana y no nos vamos a arrastrar detr&aacute;s de ella en sus manejos y chanchullos. Es m&aacute;s tampoco vamos a dejar que embauque a las masas con su falso nacionalismo, con su falsa defensa de Catalunya. A ellos (se llamen CiU, ERC, EU, PSC, o como se llamen) s&oacute;lo les interesa acumular y explotar en las mejores condiciones posibles y, por tanto, nos van a tener enfrente <span>siempre</span>.

<P>La consigna es clara: los comunistas llamamos a defender todos los derechos de Catalunya como naci&oacute;n frente al centralismo fascista, al tiempo que alertamos de la demagogia que con la excusa de Catalunya pretende levantar la burgues&iacute;a nacionalista para sus propios fines monopolistas.

<P>Una cosa no impide la otra y, una vez m&aacute;s, nos toca luchar en dos frentes.



<P class="dos" style="text-align:left">

<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="../cast/casprog-4.htm" onMouseOver="window.status='PCE(r)';return true;">
La lucha contra la opresi&oacute;n nacional</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="../cast/nacion.htm" onMouseOver="window.status='PCE(r)';return true;">
Una nueva etapa del movimiento nacional</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="../cast/nacional.htm" onMouseOver="window.status='PCE(r)';return true;">
La clase obrera ante la cuesti&oacute;n nacional</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="../cast/bucle-esp.htm" onMouseOver="window.status='PCE(r)';return true;">
El bucle demag&oacute;gico. El best seller de un nacionalista renegado</A>


</body>
</html>
