<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>70 Aniversario del Frente Popular</H1>


<img src="../dibu/pce2.jpg" width="220" height="312" hspace=15 align="right">

El 16 de febrero se cumplen 70 a&ntilde;os de la victoria del Frente Popular en las elecciones de 1936, la &uacute;ltimas verdaderamente democr&aacute;ticas que hemos conocido en Espa&ntilde;a.

<P>No podemos dejar pasar este aniversario sin recordar a los trabajadores, a la juventud revolucionaria y a todos los dem&oacute;cratas de verdad el extraordinario significado de aquella fecha que, a&uacute;n hoy, sigue plenamente vigente. Los fascistas iniciaron una sangrienta guerra civil el 18 de julio de 1936 para  liquidar las grandes conquistas obtenidas gracias a la victoria electoral del Frente Popular y, en primer lugar, la liberaci&oacute;n de todos los presos pol&iacute;ticos.

<P>El 16 de febrero de 1936 la naturaleza pol&iacute;tica de la II Rep&uacute;blica dio un vuelco: lo que el 14 de abril empez&oacute; siendo s&oacute;lo una esperanza, un sue&ntilde;o para las masas oprimidas que la burgues&iacute;a trat&oacute; de utilizar para enga&ntilde;arlas y seguir con su opresivo fest&iacute;n, se convirti&oacute; en una realidad, en una Rep&uacute;blica Popular al servicio de los trabajadores, la Rep&uacute;blica de la libertad, la de la tierra para la que la trabaja. No hubiera sido posible resistir tres a&ntilde;os de terrible guerra civil si las amplias masas no hubieran estado absolutamente convencidas de que, por f&iacute;n, aquella s&iacute; era su Rep&uacute;blica, no la de los se&ntilde;oritos, no la de los curas, no la de los explotadores; no hubiera sido posible si el Frente Popular no hubiera unido en un solo pu&ntilde;o de hierro a todos los antifascistas, a los republicanos, a los socialistas, a los anarquistas, a los independentistas y a los comunistas.

<P>Todos los oprimidos, los que durante negras d&eacute;cadas hab&iacute;an sido explotados y perseguidos, sintieron aquella victoria electoral como algo propio: por fin hab&iacute;an ganado, por fin se hab&iacute;an sacudido de encima a la Espa&ntilde;a negra, la de los caciques y los oligarcas. &Eacute;stos se tuvieron que pasar entonces a las filas del terrorismo y el golpismo y, por su parte, el pueblo tuvo que defenderse durante tres a&ntilde;os de una feroz agresi&oacute;n, tratando de convertir la victoria electoral en una victoria militar.

<P>Desde entonces en este pa&iacute;s no hemos vuelto a conocer lo que es la libertad y lo que es la democracia. Hoy hay quien dice combatir la democracia porque combate al actual Estado. Sin embargo, este Estado no es en absoluto democr&aacute;tico; sigue siendo un Estado engendrado por los fascistas despu&eacute;s de tres a&ntilde;os de guerra civil. Como en los peores a&ntilde;os, los explotadores siguen en el poder por el miedo y el terror que siembran cada d&iacute;a entre los trabajadores. Por eso sigue siendo imprescindible y necesario defender las conquistas que permitan a los trabajadores organizarse para abrir una brecha en ese blindaje de cart&oacute;n del que se ha rodeado el r&eacute;gimen actual.

<P>El fascismo no es todopoderoso, como aparenta; si resistimos, si nos unimos, es posible derrotarle, y hacerle retroceder. La Rep&uacute;blica Popular que nuestro Partido propugna, resume y simboliza esa batalla que, por lo dem&aacute;s, est&aacute; hoy indisolublemente vinculada a la batalla por el socialismo.

<P>Por eso, ante este aniversario, al igual que en febrero de 1936, nuestro Partido lanza un llamamiento a forjar entre todos la unidad m&aacute;s estrecha en torno a unas reivindicaciones m&iacute;nimas y a crear y reforzar las organizaciones populares que sean necesarias para lograrlas.

<P>En primer lugar, debemos luchar por liberar a todos los presos pol&iacute;ticos antifascistas en Espa&ntilde;a y en Francia, exigir el cierre de los sumarios y expedientes abiertos as&iacute; como la anulaci&oacute;n de todas las extradiciones reclamadas.

<P>Debemos reclamar la derogaci&oacute;n de las leyes represivas, de la ley de partidos pol&iacute;ticos, de la ley antiterrorista, de la Audiencia Nacional.

<P>Debemos exigir el pleno reconocimiento de todos los derechos de las nacionalidades oprimidas, fomentar su idioma, su cultura y su territorialidad.

<P>Debemos conquistar el pleno reconocimiento de todos los partidos, sindicatos y organizaciones populares, as&iacute; como su derecho a reunirse, manifestarse y expresarse libremente.

<P>Debemos salir de la OTAN y de cualquier bloque militar imperialista, oponernos a las guerras de agresi&oacute;n y preservar la paz y la amistad entre todos los pueblos.

<P>Debemos separar a la Iglesia cat&oacute;lica del Estado y, especialmente, del sistema educativo, que tiene que ser &uacute;nico y gratuito

<P>...

<P>Seguro que nos hemos olvidado de muchas otras reivindicaciones; seguro que t&uacute; las formular&iacute;as mejor; y seguro que t&uacute; mismo eres capaz de ponerte en marcha, organizar su difusi&oacute;n, unirte con tus colegas, crear comit&eacute;s, convocar actos, proyectar v&iacute;deos y documentales, programas de radio... Ahora no es el momento de los debates est&eacute;riles sino el de unirnos todos en torno a un programa y a unas consignas para la lucha, para hacer retroceder al r&eacute;gimen.

<P>Lo que nosotros decimos hoy es que toda esta amplia lucha se resume en la consigna de la Rep&uacute;blica Popular y que esto ni es un sue&ntilde;o ni tampoco est&aacute; lejano. Son ellos, los fascistas de toda la vida, los que sue&ntilde;an si creen que van a seguir eternamente como est&aacute;n. Por nuestra parte, nosotros tenemos una confianza ilimitada en nuestra clase, en el proletariado y estamos absolutamente convencidos de que se va a levantar contra sus enemigos de siempre. As&iacute; ha sido en el pasado y as&iacute; ser&aacute; en el futuro. Por eso, &iexcl;hay que estar preparados!

<H5>&iexcl; Viva la Rep&uacute;blica Popular !
<BR>&iexcl; Adelante el movimiento de resistencia antifascista !
<BR>&iexcl; Hagamos retroceder al r&eacute;gimen !
<BR>&iexcl; Vosotros fascistas sois los terroristas !
<BR>&iexcl; Conquistemos las plenas libertades democr&aacute;ticas !


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
