<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Descontento social y disturbios en las zonas obreras de París">
  <TITLE>Descontento social y disturbios en las zonas obreras de París</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="barrio, marginacion, desempleo, pobreza">
<META name=description content="Crisis de la sociedad francesa">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>Los servicios secretos franceses alertan del descontento social en las zonas obreras y del peligro de nuevos disturbios</H1>

<H4>http://www.insurgente.org</H4>

Un a&ntilde;o despu&eacute;s de las revueltas originadas por los m&aacute;s pobres de los extrarradios de las ciudades francesas, en especial de Par&iacute;s, las autoridades de la seguridad francesa han constatado que ni las buenas palabras, ni las subvenciones, ni los cursos para ser obreros <EM>educados</EM>, ni siquiera la actuaci&oacute;n de los sindicatos <EM>responsables</EM>, parecen haber frenado el descontento social en uno de los pa&iacute;ses capitalistas m&aacute;s ricos y expoliadores del planeta.

<P>Muchas movilizaciones y revoluciones habidas a lo largo y ancho del mundo, comenzaron en Francia, por eso las autoridades saben que necesitan acallar el descontento con rapidez, pero los despose&iacute;dos tambi&eacute;n saben cosas, por ejemplo, la vulnerabilidad del sistema. Esperamos noticias.

<P>Las autoridades de la seguridad francesa temen una nueva ola de disturbios despu&eacute;s de los registrados hace un a&ntilde;o durante semanas en los barrios de la periferia de Par&iacute;s, seg&uacute;n fuentes oficiales citadas por el diario <EM>Le Figaro</EM>. En un informe reservado, el servicio secreto franc&eacute;s RG considera que sobre todo en la zona parisina de Clichy sous Bois existe entre los j&oacute;venes <EM>un descontento muy apreciable</EM>. Seg&uacute;n el rotativo, los servicios de seguridad temen nuevos incidentes <EM>no espont&aacute;neos sino estructurados</EM> y que como objetivo tengan a la propia polic&iacute;a.

<P>Conforme se va acercando el aniversario de los disturbios del a&ntilde;o pasado, que comenzaron el 27 de octubre, en los barrios con una alta concentraci&oacute;n de inmigrantes se van registrando cada vez mayores tensiones. El incidente que motiv&oacute; los primeros disturbios entonces fue la detenci&oacute;n de dos j&oacute;venes extranjeros en un bar durante un control de pasaportes.

<P><span>A diario hay una media de 15 ataques a funcionarios y 115 coches incendiados en la zona de Par&iacute;s</span>. El domingo, un grupo de j&oacute;venes prendi&oacute; fuego a un autob&uacute;s de l&iacute;nea, lo que llev&oacute; a declararse en huelga a los conductores de Grigny, en las inmediaciones de la capital francesa.

<P>El autob&uacute;s de l&iacute;nea fue incendiado por entre 30 y 40 j&oacute;venes, pero el conductor y los pasajeros salieron ilesos. Los asaltantes hab&iacute;an quemado anteriormente coches y los hab&iacute;an utilizado como barricada.

<P>Seg&uacute;n los sindicatos, los conductores se niegan a adentrarse en el <EM>barrio conflictivo</EM> de Grande-Borne y exigen el acompa&ntilde;amiento de las fuerzas de seguridad en otros lugares.

<H2>Francia tambi&eacute;n se rearma</H2>

A medida que las contradicciones entre las grandes potencias imperialistas se acrecientan, la carrera armamentista se desata alarmantemente.

<P>El gobierno imperialista franc&eacute;s aprob&oacute; un programa de rearme militar de seis a&ntilde;os de duraci&oacute;n por un valor de 5.500 millones de euros m&aacute;s. El general Jean-Pierre Kelche, jefe del Estado Mayor franc&eacute;s, pidi&oacute; que el presupuesto militar supere el 2 por ciento del producto interior bruto. El presupuesto militar de Francia alcanza los 32.400 millones de euros, del cual se destina casi la mitad al equipamiento militar. Este &uacute;ltimo presupuesto subi&oacute; un 6 por ciento en 2003 y por encima del 9 por ciento en 2004.

<P>El 20 por ciento del presupuesto se destina a equipamiento militar y unos 3.000 millones de euros, a armas nucleares. Para el 2007, Francia quiere disponer de unos nuevos misiles nucleares, cada uno de ellos a 1.400 millones de euros.

<P>El programa militarista ya fue aprobado por el gobierno el 31 de julio de 2001 en la etapa de cohabitaci&oacute;n con el Partido Socialista. En 1996 se alcanz&oacute; la profesionalizaci&oacute;n completa de las fuerzas armadas e inmediatamente despu&eacute;s se proyect&oacute; el modelo <EM>Ej&eacute;rcito 2015</EM> en el que se basa el programa actualmente aprobado.

<P>Desde los 12.500 millones de euros gastados en armamento pretenden alcanzar progresivamente los 15.000 millones de euros. El programa militarista de Chirac incluye la construcci&oacute;n de cuatro submarinos nucleares, misiles estrat&eacute;gicos nucleares M51, nuevos aviones de combate y un segundo portaaviones. Tras la &uacute;ltima misi&oacute;n del portaaviones Charles de Gaulle por el Oc&eacute;ano &Iacute;ndico, Chirac insisti&oacute; en que su pa&iacute;s debe disponer de un grupo aeronaval operativo en todo momento.

<P>El objetivo perseguido es alcanzar los 357.000 mercenarios profesionales en los ej&eacute;rcitos, a los que se agregan 83.000 civiles asignados a la Defensa.

<P>Chirac aludi&oacute; a la <EM>Europa de la Defensa</EM> y a la necesidad de que la Uni&oacute;n Europea cuente con medios militares, si quiere jugar un verdadero papel en el mundo. Le inquieta el retraso de su pa&iacute;s respecto al Reino Unido, que dedica a la defensa el 2'5 por ciento de su producto interior bruto en lugar del 1'9 por ciento en Francia.

<P>El Primer Ministro, Jean Pierre Raffarin, habl&oacute; a comienzos de 2004 de la necesidad de responder a las m&uacute;ltiples amenazas que acechan a Francia, por lo que el ej&eacute;rcito franc&eacute;s debe disponer de plena disponibilidad operativa frente a ellas.

<P>Una nueva guerra mundial est&aacute; servida y, una vez m&aacute;s, tratar&aacute;n de utilizar al pueblo como carne de ca&ntilde;&oacute;n para que sirva a sus voraces intereses.

<P>La guerra en Irak y el conflicto franco-americano han ofrecido una nueva prueba del declive de Francia como potencia mundial. Su oposici&oacute;n a la invasi&oacute;n de Irak, que asesta un golpe fatal a sus propios intereses econ&oacute;micos en la regi&oacute;n, ha sido desechada con desprecio por Bush y los imperialistas norteamericanos.

<P>Las circunstancias particulares de la guerra en Irak han presentado a Chirac, Raffarin y Villepin como los defensores <EM>de la paz</EM>, que buscan por todos los medios evitar <EM>el horror de la guerra</EM>. Ahora bien, este <EM>conmovedor</EM> espect&aacute;culo se explica ante todo por el declive de la posici&oacute;n mundial del imperialismo franc&eacute;s, fundamentalmente con respecto a Estados Unidos y Alemania. Desde hace m&aacute;s de 60 a&ntilde;os el imperialismo franc&eacute;s pierde constantemente terreno en Asia y &Aacute;frica, y la actual guerra se traducir&aacute; en un claro retroceso de lo que queda de su influencia en Oriente Medio. Los gastos militares de Francia solo representan un 7 por ciento del presupuesto militar de Estados Unidos. Las &uacute;ltimas guerras -en Irak en 1991, en Yugoslavia en 1999 y recientemente en Afganist&aacute;n- han demostrado ampliamente los l&iacute;mites de las fuerzas militares francesas.

<P>El desprecio que el aparato militar franc&eacute;s inspira a los dirigentes norteamericanos figura en una nota oficial con fecha del 1 de octubre de 2002 de la <EM>Heritage Foundation</EM>, que proporciona an&aacute;lisis y orientaciones estrat&eacute;gicas a la Casa Blanca: <EM>Sin duda, las tropas francesas, incluidas aquellas de su Legi&oacute;n Extranjera, ser&iacute;an un complemento &uacute;til a las fuerzas anglo-americanas en Irak despu&eacute;s de la guerra. Sin embargo, dada la pobre calidad de las prestaciones francesas en las operaciones de mantenimiento de la paz en Ruanda-Burundi y en los Balcanes, es obligatorio colocar a las fuerzas francesas bajo el mando del Estado mayor americano y brit&aacute;nico</EM>.

<P>En estas condiciones, el capitalismo franc&eacute;s era incapaz de hacer valer sus pretensiones concernientes a las reservas de petr&oacute;leo irak&iacute;es y al reparto del bot&iacute;n de la guerra imperialista. Hab&iacute;a contratos entre Saddam Hussein y Francia sobre el acceso prioritario a las reservas de petr&oacute;leo en caso de levantamiento del embargo. La invasi&oacute;n norteamericana ha derogado estos contratos y, por tanto, se inmiscuye directamente en los intereses del imperialismo franc&eacute;s: &eacute;sta es la principal raz&oacute;n de la oposici&oacute;n del El&iacute;seo.

<P>El imperialismo franc&eacute;s no es menos rapaz ni menos asesino que el imperialismo estadounidense. La &uacute;nica diferencia entre ellos est&aacute; en la potencia militar y econ&oacute;mica de la que disponen. Los representantes del capitalismo franc&eacute;s no han dudado jam&aacute;s en hacer la guerra cuando sus intereses estaban en juego. A lo largo del siglo pasado, los pueblos de Indochina, Madagascar, Marruecos y Argelia han pagado un tributo muy grande al belicismo del imperialismo franc&eacute;s. Hoy, en el mismo momento en que Chirac se convierte en ap&oacute;stol de la paz en Irak, el ej&eacute;rcito y los servicios secretos franceses, con la ayuda de batallones de mercenarios, est&aacute;n implicados en conflictos armados en Sud&aacute;n, Sierra Leona y Costa de Marfil.

<P>En Sierra Leona, Francia fomenta en secreto una guerra contra los intereses anglo-americanos, al estar en juego principalmente el control de las minas de diamantes. En Sud&aacute;n, hace muchos a&ntilde;os que el aparato militar franc&eacute;s colabora estrechamente con el r&eacute;gimen islamista en el poder, que est&aacute; en guerra con los rebeldes del sur, apoyados por Estados Unidos. En Congo-Brazzaville, el control de las reservas de petr&oacute;leo sigue estando en manos de TotalFina-Elf gracias a una guerra civil desatada por Francia.

<P>Francia vende armas y colabora con dictaduras sanguinarias en todo el mundo y, a veces, asegura la formaci&oacute;n del personal de sus aparatos represivos. No hace tanto tiempo estuvo fuertemente implicada en la guerra civil de Ruanda, que cost&oacute; la vida de 500.000 personas. Oficiales del ej&eacute;rcito franc&eacute;s estaban presentes en los campos de entrenamiento de los combatientes hutus, y la financiaci&oacute;n de esa carnicer&iacute;a fue asegurada, entre otros, por los buenos oficios del banco Cr&eacute;dit Lyonnais.

<P>Francia es el tercer exportador de armamento en el mundo y, con 455.000 militares, dispone del <span>mayor ej&eacute;rcito profesional del mundo en proporci&oacute;n a su poblaci&oacute;n</span>.

<P>Chirac no se opone a Bush por razones humanitarias o <EM>pacifistas</EM>, sino simplemente porque la guerra de Irak contraviene sus intereses imperialistas. En caso de una victoria americana, la guerra de Irak se va a traducir en el acceso de las compa&ntilde;&iacute;as americanas a las grandes reservas de petr&oacute;leo iraqu&iacute;es, en detrimento de la industria petrolera francesa. La ocupaci&oacute;n militar de Irak por Estados Unidos llevar&aacute; a Francia al papel de espectador impotente de los negocios de las grandes potencias en Oriente Medio.

<H2><A NAME="alcatel"></A>Alcatel suprimir&aacute; 12.500 empleos en tres a&ntilde;os</H2>

<P>El grupo de telecomunicaciones franco-estadounidense Alcatel-Lucent suprimir&aacute; 12.500 empleos en tres a&ntilde;os dentro de las medidas contenidas en un plan de saneamiento de una plantilla total de 80.000 obreros.</P>

<P>La cifra es superior a la anunciada en abril de 2006, cuando se produjo la fusi&oacute;n de ambas entidades, que consist&iacute;a en la eliminaci&oacute;n de 9.000 puestos de trabajo para ahorrar 1.700 millones de euros.</P>

<P>Alcatel-Lucent ha optado por elevar la cifra dados los malos resultados del &uacute;ltimo trimestre de 2006, cuando registr&oacute; p&eacute;rdidas por valor de 618 millones de euros, frente a los beneficios de 381 millones del mismo periodo del ejercicio anterior. En el conjunto de 2006 gan&oacute; 522 millones de euros, muy por debajo de los 1.674 millones que alcanz&oacute; en 2005.</P>

<P>Las cantidades han sido revisadas al alza como consecuencia de los resultados financieros logrados en el cuarto trimestre del a&ntilde;o por el nuevo grupo.</P>

<H2>El declive del capitalismo franc&eacute;s</H2>

Los imperialistas regresan al lugar del que no pueden salir, al rearme y al d&eacute;ficit como &uacute;nico modo de intentar salir de la crisis en la que est&aacute;n metidos. Todo esto en un momento en el que las las finanzas p&uacute;blicas de Francia se hunden. El d&eacute;ficit se eleva a 37.150 millones de euros y el gobierno es incapaz de cumplir con el 3 por ciento de d&eacute;ficit p&uacute;blico previsto en Mastrique.

<P>El declive del capitalismo franc&eacute;s se manifiesta en el car&aacute;cter totalmente reaccionario y parasitario de la clase dominante que, teniendo firmemente entre sus manos avaras las palancas del poder econ&oacute;mico, se levanta como un muro contra el m&iacute;nimo progreso social. Para defender sus beneficios y sus intereses ego&iacute;stas ataca la infraestructura industrial, social y cultural del pa&iacute;s, empujando a la sociedad hacia atr&aacute;s. La pobreza se generaliza, el paro aumenta, comunidades enteras quedan devastadas por el cierre de las empresas y la supresi&oacute;n masiva de empleos. El n&uacute;mero de empleos precarios ha aumentado fuertemente.

<P>En enero de 2004, Michel de Virville, Director de Recursos Humanos de Renault y asesor del gobierno, entreg&oacute; al Ministro de Trabajo, Fran&ccedil;ois Fillon, un informe que contiene cerca de 50 medidas para modificar el C&oacute;digo de Trabajo.

<P>Entre las medidas propuestas, hay una que ha generado especial pol&eacute;mica ya que la mayor&iacute;a de sindicatos y partidos de izquierda se han mostrado contrarios a la misma: se trata de la creaci&oacute;n del <EM>contrato de proyecto</EM>, un contrato de trabajo de fin de obra que se aplicar&iacute;a, en principio, a ingenieros y cuadros, sobre todo del sector inform&aacute;tico.

<P>En la actualidad, existe ya un contrato de duraci&oacute;n determinada que se aplica en estos casos pero cuya vigencia, al igual que la de los contratos temporales, no puede exceder los 18 meses. Seg&uacute;n las reformas preconizadas por Virville, estos contratos <EM>no responden a las actuales necesidades de ciertas empresas que, debido al entorno econ&oacute;mico cambiante, trabajan en base a proyectos que precisan empleados por un per&iacute;odo que es dif&iacute;cil de fijar de antemano</EM>. Para evitar las obligaciones del contrato a duraci&oacute;n indefinida, indemnizaciones por despido, antig&uuml;edad, etc., propugna esta f&oacute;rmula m&aacute;s flexible.

<P>Esta medida recoge las demandas que el Medef, la patronal, estaba planteando ya desde hace varios a&ntilde;os.

<P>Siempre al acecho de nuevas fuentes de beneficios, los capitalistas echan el ojo al sistema educativo y a los potenciales mercados de las pensiones y de la cobertura social. De ah&iacute; los proyectos del gobierno de abrir m&aacute;s la universidad, las pensiones y la seguridad social a las inversiones privadas. En lo que se refiere al empleo, al sector p&uacute;blico y a la vivienda, la conclusi&oacute;n es la misma: el capitalismo franc&eacute;s necesita imponer la regresi&oacute;n social a la vasta mayor&iacute;a de la poblaci&oacute;n para seguir existiendo.

<P>En 2002 el crecimiento del producto interior bruto franc&eacute;s no sobrepas&oacute; el uno por cien. La econom&iacute;a francesa se dirige directamente hacia la recesi&oacute;n. Incluso sin la guerra, el crecimiento en 2003 tambi&eacute;n fue inferior al uno por ciento. Las repercusiones de la guerra sobre la econom&iacute;a capitalista mundial acelerar&aacute;n su evoluci&oacute;n hacia cifras negativas.

<P>Las inversiones est&aacute;n en declive y la producci&oacute;n industrial ha entrado en recesi&oacute;n. Entre 2000 y 2001 no ha habido ning&uacute;n aumento de las inversiones industriales; entre 2001 y 2002 han ca&iacute;do un 7 por ciento. Esta reducci&oacute;n de la actividad econ&oacute;mica supone una reducci&oacute;n importante de los ingresos fiscales. El d&eacute;ficit presupuestario del Estado se acercaba a los 46.000 millones de euros en 2002. Raffarin reaccion&oacute; entonces atacando el gasto p&uacute;blico, con la excepci&oacute;n, por supuesto, de aquel destinado al ej&eacute;rcito y al refuerzo del aparato represivo y policial.

<H2><A NAME="paro"></A>En