<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<body>

<H1 style="font-size:26">Silva Sande intent&oacute; fugarse otra vez de la c&aacute;rcel</H1>

<h3 style="text-align:right">El Peri&oacute;dico de Catalunya, 6 de enero</H3>

<img src="../foto/silva-2.jpg" width=85 height=123 hspace=15 align="right">

Fernando Silva Sande, dirigente de los GRAPO encarcelado en Par&iacute;s, trat&oacute; de escapar de la c&aacute;rcel parisiense de La Sant&eacute; el pasado mi&eacute;rcoles. Como represalia Silva Sande ha sido condenado a 30 d&iacute;as de encierro en una celda de castigo por los carcelaros.

<P>Los carceleros descubrieron, tras realizar una ronda de seguridad, que los barrotes de la celda de Silva hab&iacute;an sido parcialmente arrancados. Despu&eacute;s de ese incidente, los jefes de la represi&oacute;n consideraron que hab&iacute;a que verificar las celdas de La Sant&eacute; y transfirieron todos los presos del &aacute;rea de aislamiento a otras prisiones. 

<P>Silva Sande, de 46 a&ntilde;os, fue detenido el pasado 9 de noviembre en Par&iacute;s y ya se hab&iacute;a fugado de la c&aacute;rcel de Granada en 1992 tras cavar un agujero.

<P>Fernando Silva Sande, dirigente de los GRAPO, naci&oacute; en Carnota Adra&ntilde;o (A Coru&ntilde;a) en marzo de 1954 y ha intervenido en numerosas acciones armadas de la resistencia. Seg&uacute;n el Ministerio del Interior, desde que se fug&oacute; de la c&aacute;rcel de Granada en marzo de 1992, ha participado en tres asaltos a furgones blindados, varias retenciones, entre ellos el de Publio Cord&oacute;n. 

<P>Ingres&oacute; en prisi&oacute;n en 1978. En mayo de 1988 fue puesto en libertad y paso a encargarse del comando itinerante. Detenido de nuevo en octubre de 1990, se fug&oacute; de la c&aacute;rcel de Granada en marzo de 1992 excavando un agujero en la pared. A comienzos de 1995 fue el &uacute;nico GRAPO que logr&oacute; eludir la redada policial en Barcelona, Valencia y C&aacute;diz en la que fueron detenidos 16 militantes de la organizaci&oacute;n armada antifascista.

<P>Pero la Fiscal&iacute;a s&oacute;lo ha pedido la extradici&oacute;n de Silva Sande por cuatro causas, seg&uacute;n una informaci&oacute;n de Europa Press de 10 de noviembre de 2000.

<P>Fernando Silva Sande tiene once causas abiertas en la Audiencia Nacional, de las que cinco son por asesinato y una es por el secuestro del empresario zaragozano Publio Cord&oacute;n, que a&uacute;n desapareci&oacute; tras su liberaci&oacute;n.

<P>No obstante, por el momento, la Fiscal&iacute;a de la Audiencia Nacional s&oacute;lo solicitar&aacute; a Francia su extradici&oacute;n por cuatro causas, seg&uacute;n informaron hoy fuentes jur&iacute;dicas.

<P>El fiscal tambi&eacute;n solicitar&aacute; a Francia la extradici&oacute;n de Victoria G&oacute;mez M&eacute;ndez por los delitos de pertenencia a banda armada y dep&oacute;sito de armas y explosivos. La Fiscal&iacute;a s&oacute;lo pedir&aacute; la extradici&oacute;n de Silva Sande por cuatro causas, a pesar de tener once, por razones operativas, encaminadas a conseguir su entrega a Espa&ntilde;a con mayor rapidez, ya que las autoridades francesas deben reabrir el proceso correspondiente con cada nueva petici&oacute;n de extradici&oacute;n, lo que ralentiza el procedimiento.

<P>No obstante, Silva Sande tambi&eacute;n ser&aacute; juzgado en Espa&ntilde;a por las dem&aacute;s causas, ya que una vez entregado se solicitar&aacute;n a Francia ampliaciones de extradici&oacute;n por ellas. Entre las causas que tiene abiertas figuran los asesinatos de dos guardias civiles en sendos atentados perpetrados en Gij&oacute;n y Santiago de Compostela a principios de los noventa.


<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</body>
</html>
