<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>


<H1>Entre golpistas anda el juego</H1>

En este pa&iacute;s los militares no dan ni golpe pero dan golpes (de Estado) y, por contagio, los dem&aacute;s funcionarios p&uacute;blicos le han cogido el gusto a eso de no dar ni golpe pero dar golpes (de efecto). Si hace unos d&iacute;as volv&iacute;a a sonar &ndash;como en los peores tiempos- el ruido de sables, ahora los rumores de malestar se extienden entre los togados. Nada menos que Fungairi&ntilde;o, el Fiscal-Jefe de la Audiencia Nacional, es despedido de su cargo.

<P>Los falangistas del PP est&aacute;n echando toda la carne en el asador; no hay d&iacute;a que no preparen un altercado, si no es en la calle es en los despachos, donde las alfombras amortiguan el ruido (de los golpes).

<P>La n&oacute;mina va engordando: el matrimonio de los homosexuales, la nueva ley de educaci&oacute;n, los papeles de Salamanca, la negociaci&oacute;n con la resistencia armada antifascista, el Yak-42, el nuevo Estatut, la OPA de Gas Natural,...

<P>Si rabian de coraje no les faltan motivos y su vena cavern&iacute;cola les sale hasta por los poros. Est&aacute;n apretando al m&aacute;ximo, aprovech&aacute;ndose tambi&eacute;n de la absoluta falta de decisi&oacute;n por parte de Zapatero y sus muchachos, que est&aacute;n dejando comerse la tostada (no dan ni golpe). El exceso de talante les puede salir caro...

<P>Ahora le ha tocado el turno a Fungairi&ntilde;o, que no es la primera vez que monta el espect&aacute;culo, porque eso le encanta, rompe la monoton&iacute;a de su gris oficina en la Audiencia Nacional. Fungairi&ntilde;o es un nazi que desde hace muchos a&ntilde;os se viene prestando a ser el mamporrero con toga de la Guardia Civil. Luego dicen que somos nosotros los que exageramos, pero Fungairi&ntilde;o dijo que lo de Pinochet en Chile no hab&iacute;a sido un golpe (de Estado) sino s&oacute;lo <EM>un par&eacute;ntesis constitucional</EM>. La Audiencia Nacional no est&aacute; para esas cosas; no est&aacute; para perseguir a los torturadores sino a los torturados; no saben hacer otro tipo de juicios que &eacute;sos; son especialistas en darle la vuelta a la tortilla, algo que ya forma parte de la historia de este pa&iacute;s (fuimos los republicanos los que dimos el golpe de Estado de 1936 y nos fusilaron luego por <EM>rebeli&oacute;n</EM> porque ellos, los <EM>rebeldes</EM> no son golpistas).

<P>En la &eacute;poca de Felipe Gonz&aacute;lez este fiscal ya dio su golpe al gobierno de turno y &iquest;sab&eacute;is lo que hicieron los socialfascistas? Pues justamente eso: en lugar de destituirle a &eacute;l, le destituyeron al Fiscal General del Estado. Es como si arrestan al capit&aacute;n porque le ha desobedecido el sargento... Siempre las cosas al rev&eacute;s. Ahora Fungairi&ntilde;o, a quien ni la socialdemocracia m&aacute;s d&oacute;cil le gusta un pelo, vuelve a ponerse terco... y le ascienden a fiscal del Tribunal Supremo (ya se sabe que en los pa&iacute;ses bananeros cuando a uno le ascienden es que quieren quit&aacute;rselo de enmedio).

<P>No es que Fungairi&ntilde;o est&eacute; bien destituido: es que nunca debi&oacute; ocupar su cargo porque -aunque lo callen- no reun&iacute;a las condiciones legales exigidas para ser fiscal-jefe de la Audiencia Nacional. Para ser claros: quien ten&iacute;a que defender la legalidad estaba ah&iacute; ilegalmente. O mejor dicho: que fue el PP quien le nombr&oacute; a dedo salt&aacute;ndose a la la torerera sus propias normas legales (&iquest;y no es esto un golpe de Estado, aunque sea en peque&ntilde;ito?).

<P>Otro ejemplar de zool&oacute;gico de los que nos gobiernan es el m&aacute;ximo jefe de la judicatura, Francisco Jos&eacute; Hernando, Presidente del Tribunal Supremo y Presidente del Consejo General del Poder Judicial, que ya ha demostrado suficientemente su cari&ntilde;o por los valores humanos cuya defensa tiene encomendada. Este sujeto es el que dijo aquello de que Scotland Yard hab&iacute;a hecho muy bien matando y rematando al obrero brasile&ntilde;o Menezes en el metro de Londres porque <EM>estamos ya en la III Guerra Mundial</EM> y recientemente, al m&aacute;s puro estilo fascineroso, compar&oacute; al idioma catal&aacute;n con las sevillanas.

<P>Esto es as&iacute;: aqu&iacute; los que tienen el poder no s&oacute;lo son unos fascistas redomados sino completamente imb&eacute;ciles.

<P>Pero habr&iacute;amos perdido de vista lo principal si pens&aacute;ramos que tipos como Hernando o Fungairi&ntilde;o son un caso aislado. Por supuesto que eso es lo que prima en la Audiencia Nacional, un tribunal descaradamente fascista (golpista) que tiene entre sus competencias privilegiadas el encarcelamiento de por vida de los antifascistas. Lo mismo que la Guardia Civil, este tribunal especial se ha convertido en todo un s&iacute;mbolo de la represi&oacute;n desde su refundaci&oacute;n durante la transici&oacute;n pol&iacute;tica. Recordemos: cuando Fungairi&ntilde;o tomo posesi&oacute;n de su cargo jur&oacute; solemnemente lealtad a Franco y a los Principios del Movimiento Nacional (golpista). Como &eacute;l son todos los jueces (y fiscales, y funcionarios) que hemos heredado del pasado y que la transici&oacute;n no nos quit&oacute; de encima.

<P>Sin embargo, la tostada vuelve a aparecer al rev&eacute;s: con el juicio a Pinochet y similares por todo Latinoam&eacute;rica piensan que este tribunal es como el gran or&aacute;culo que protege los derechos humanos en todo el mundo. Ahora van a <EM>juzgar</EM> nada menos que el supuesto <EM>genocidio</EM> del Tibet. Por sus calabozos pasan todos los d&iacute;as delante de sus ojos los antifascistas torturados y masacrados pero eso a sus jueces les importa un bledo. Les preocupan los derechos humanos en el Tibet.

<P>Por ejemplo, les preocupa mucho el derecho de asociaci&oacute;n, por eso han ilegalizado a nuestro Partido y a otras organizaciones populares. Cuando la ilegalizaci&oacute;n comenz&oacute; a fraguarse, a Garz&oacute;n &ndash;el t&oacute;tem de esa caverna- le preguntaron dos diputados acerca de su opini&oacute;n sobre la Ley de Partidos que pretend&iacute;a ilegalizar a Batasuna. El juez les respondi&oacute; que esa ley no s&oacute;lo era anticonstitucional sino que, adem&aacute;s, no era necesaria en absoluto: <EM>Yo mismo puedo hacerlo</EM>, les dijo. Dicho y hecho. A Garz&oacute;n le va el protagonismo y pocos d&iacute;as antes de la entrada en vigor de la Ley de Partidos, se adelant&oacute; e ilegaliz&oacute; a Batasuna por su cuenta. Detr&aacute;s vinimos nosotros.

<P>El detalle es curioso: un funcionario acumula m&aacute;s poder que todo un parlamento junto. Puede lograr incluso lo que 600 diputados <EM>representantes del pueblo</EM> no pueden.

<P>La <EM>democracia</EM> a la espa&ntilde;ola est&aacute; repleta de personajes as&iacute;, de militares golpistas, de jueces estrella, de funcionarios d&iacute;scolos y de pol&iacute;ticos esperp&eacute;nticos. Son los pilares de este maravilloso Estado de Deshecho y se permiten jugar a las presiones extraparlamentarias m&aacute;s all&aacute; de su propia legalidad. Luego no les importa decir que aqu&iacute; la democracia est&aacute; consolidada y que no hay cambios de gobieno traum&aacute;ticos. Pues si eso es verdad que nos expliquen c&oacute;mo es posible que el PSOE haya llegado al poder tras un 23-F y un 11-M, o sea, tras sendos golpes de Estado.

<P>La &uacute;nica explicaci&oacute;n es la siguiente: vivimos en un pa&iacute;s de militares golpistas desde el a&ntilde;o 1808, hace ya 200 a&ntilde;os; aqu&iacute; las cosas nunca se han arreglado por las buenas sino por la fuerza bruta, de manera que todos ven como <EM>normal</EM> ese tipo de grandes y peque&ntilde;os golpes. Aqu&iacute; siempre ha habido muchas clases de golpes; hay golpes de tim&oacute;n, golpes de efecto, hay los que no dan ni golpe y hay los que en los cuartelillos te muelen a golpes.

<P>Dentro del partido golpista por antonomasia, el PP, tambi&eacute;n tienen sus propios golpes internos. Hace unos meses Piqu&eacute; dijo que hab&iacute;a que acabar con la vieja guardia (se refer&iacute;a al d&uacute;o Acebes-Zaplana); ahora vuelve a dar otro golpe diciendo que el Estatut no est&aacute; tan mal como lo pinta Rajoy. En marzo el PP tendr&aacute; una convenci&oacute;n y si alguien no da un <EM>golpe de partido</EM> la vieja guardia va a tener que emprender un verdadero via crucis (pol&iacute;tico, claro).

<P>Pero para golpes, los &uacute;ltimos de ETA que han sacado de su sopor al Zapatitos y sus chicos. Es que este gobierno acaba con la paciencia de cualquiera porque no solamente se ha enfadado ETA &ndash;y con raz&oacute;n- sino que hasta el mismo Ibarretxe les ha dicho a los de la Moncloa que espabilen de una vez porque est&aacute;n realmente atontados y les van a llover golpes desde todas partes. Si siguen dormidos, el Lehendakari est&aacute; dipuesto a convocar la <EM>mesa de partidos</EM> por su cuenta para avanzar en la negociaci&oacute;n pol&iacute;tica.

<P>Este ser&iacute;a otro golpe, lo que pasa es que ya muy repetido. A Atutxa (presidente de un parlamento auton&oacute;mico) quisieron encarcelarlo por no <EM>disolver</EM> al grupo parlamentario de Batasuna como le hab&iacute;a ordenado el Tribunal Supremo. A Ibarretxe (presidente de una comunidad aut&oacute;noma) tambi&eacute;n quisieron encarcelarlo por tratar de convocar un refer&eacute;ndum.

<P>Esas cosas s&oacute;lo pasan aqu&iacute;; s&oacute;lo en este pa&iacute;s es posible concebir que a un mandatario p&uacute;blico elegido en las urnas se le pueda meter en la c&aacute;rcel por recurrir a algo tan democr&aacute;tico como es convocar un refer&eacute;mdum. As&iacute; que la pregunta sigue en el aire: &iquest;d&oacute;nde est&aacute; el golpe de Estado? &iquest;en convocar el refer&eacute;ndum o en encarcelar al presidente de una comunidad auton&oacute;ma por ello?

<P>Como &eacute;ste es un pa&iacute;s democr&aacute;tico cada uno puede opinar lo que quiera. Ahora bien lo verdaderamente importante de todo este asunto, sin duda, es que Zapatero no da ni golpe y hay que record&aacute;rselo a base de golpes.

<P align=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Stalin';return true;">
hemeroteca</A>


</body>
</html>
