<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Title" content="Automoción: el mayor déficit comercial de la historia">
<TITLE>Automoción: el mayor déficit comercial de la historia</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="crisis, despido, cierre empresarial, sobreproduccion, automocion">
<META name="description" content="La crisis de la industria del autom&oacute;vil en Europa">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Automoción: el mayor déficit comercial de la historia</H1>

<P>La industria automovilística española cerró 2007 con el mayor déficit comercial de la historia y el cuarto saldo negativo anual consecutivo. Las importaciones de coches, motocicletas y componentes crecieron a un ritmo muy superior a las exportaciones. De enero a octubre de 2007 las importaciones superaron en 6.300 millones a las exportaciones, un saldo negativo superior al de todo el año anterior, que supuso un máximo histórico, según datos del Ministerio de Industria.</P>

<P>Entre los años 2000 y 2003, la balanza comercial de la industria automovilística registró saldos anuales positivos, pero <span>la tendencia se rompió en 2004</span> y desde entonces el déficit comercial no ha dejado de incrementarse.</P>

<P>De enero y octubre de 2007, las exportaciones del sector de automoción crecieron un 5,8 por ciento, hasta situarse en 28.105,7 millones de euros. Por su parte, las importaciones de la industria automovilística se elevaron a 34.395 millones de euros en los diez primeros meses de 2007, un 9,2 por ciento más.</P>

<P>Las cifras del Ministerio de Industria ponen de manifiesto además una pérdida de presencia del automóvil en el sector comercial español, en el que concentra el 18,6 por ciento de las exportaciones totales, frente al 19 por ciento a cierre de 2007.</P>

<P>A comienzos de 2007 el secretario general de la Asociaci&oacute;n Europea de Fabricantes de Autom&oacute;viles, Ivan Hodac, advirtió de que en el sector habr&aacute; p&eacute;rdidas de empleo en Italia y Espa&ntilde;a porque agrupan buena parte de la producci&oacute;n de coches peque&ntilde;os en Europa.</P>

<P>Hodac pidi&oacute; en una conferencia de prensa que los gobiernos espa&ntilde;ol e italiano reaccionen en contra de la propuesta de la Unión Europea de reducci&oacute;n de las emisiones de CO2 de los autom&oacute;viles hasta una media de 120 gramos por kil&oacute;metro a partir de 2012.</P>

<P>Por su parte, el 7 de febrero de 2007 el comisario europeo de Industria, Gunter Verheugen, alert&oacute; de los riesgos que amenazan a los fabricantes de autom&oacute;viles peque&ntilde;os y medianos en Espa&ntilde;a e Italia, durante la presentaci&oacute;n de la propuesta que obliga a la reducci&oacute;n de gases contaminantes a partir de 2012.</P>

<P>El comisario admiti&oacute; que, de salir adelante, la propuesta elevar&aacute; los precios de los autom&oacute;viles. Los pa&iacute;ses m&aacute;s afectados en la Unión Europea ser&iacute;an Espa&ntilde;a e Italia, <EM>que podr&iacute;an ver socavadas sus perspectivas econ&oacute;micas</EM>.</P>

<P>Seg&uacute;n el comisario, la competitividad <EM>no es un problema para la industria de las marcas m&aacute;s destacadas, en las que poco importa que la producci&oacute;n sea 1.000, 2.000 &oacute; 3.000 euros m&aacute;s cara, sino para los fabricantes de veh&iacute;culos de tama&ntilde;o medio y para los turismos</EM>.</P>

<P>Precis&oacute; adem&aacute;s que en Espa&ntilde;a <EM>las antiguas ventajas que ofrec&iacute;a el pa&iacute;s a nivel de mano de obra, ya no son tales</EM>. En la actualidad, agreg&oacute;, el pa&iacute;s <EM>sufre una desventaja a nivel competitivo por encontrarse en una situaci&oacute;n perif&eacute;rica con respecto al mercado europeo</EM>. Seg&uacute;n el comisario, ese ha sido tambi&eacute;n el motivo por el que General Motors decidi&oacute; hace poco cerrar sus instalaciones en Portugal. Para Verheugen, <EM>la cuesti&oacute;n es c&oacute;mo hacer que la presi&oacute;n que sufren los fabricantes de autom&oacute;viles peque&ntilde;os y medianos no les lleve a trasladarse fuera de la UE</EM>.</P>

<H2>Espa&ntilde;a reducir&aacute; la producci&oacute;n de veh&iacute;culos un 11'5 por ciento</H2>

<P>Seg&uacute;n un estudio de PricewaterhouseCoopers, en Espa&ntilde;a la fabricaci&oacute;n de veh&iacute;culos caer&aacute; un 11'5 por ciento entre 2005 y 2009, con lo que el sector fabricar&aacute; en 2009 un total de 2'58 millones de coches, 337.453 unidades menos que en 2004.</P>

<P>Espa&ntilde;a <span>es el &uacute;nico de los primeros productores mundiales que reducir&aacute; su producci&oacute;n</span>, pues Estados Unidos la aumentar&aacute; un 8'9 por ciento, Jap&oacute;n un 0'5 por ciento, Alemania un 6'2 por ciento, Francia un 5'6 por ciento y Corea del Sur, un 5'9 por ciento.</P>

<P>El informe pronostica la evoluci&oacute;n de la producci&oacute;n mundial de veh&iacute;culos ligeros en el per&iacute;odo comprendido entre 2005 y 2009, y concluye que la producci&oacute;n crecer&aacute; un 14'6 por ciento en el per&iacute;odo, hasta alcanzar los 68'9 millones de unidades.

<P>El ministerio de Industria reconoce que todo el entramado automovil&iacute;stico espa&ntilde;ol atraviesa uno de sus momentos m&aacute;s complicados con las f&aacute;bricas de General Motors, Renault y Seat en el ojo del hurac&aacute;n. A los anuncios de Seat, General Motors y Renault, advirtiendo del exceso de mano de obra en sus f&aacute;bricas y proponiendo ajustes de plantilla, podr&iacute;an sumarse otros fabricantes ante las previsiones de superproducci&oacute;n.

<P>La industria espa&ntilde;ola del autom&oacute;vil es uno de los pilares de la econom&iacute;a. Espa&ntilde;a es el s&eacute;ptimo productor de coches del mundo y el cuarto en exportaciones. La contribuci&oacute;n del sector al PIB ronda el 10 por ciento, incluyendo la industria de componentes. Esta &uacute;ltima sigue siendo uno de los argumentos b&aacute;sicos para que algunas de las grandes multinacionales no hayan abandonado Espa&ntilde;a ya que la calidad, variedad y competitividad de la industria auxiliar del autom&oacute;vil le ha hecho muy barata la producci&oacute;n a las multinacionales del motor. En conjunto, <span>todo este complejo industrial se acerca a los 350.000 puestos de trabajo</span>.

<P>En Espa&ntilde;a en el sector de la automoci&oacute;n las empresas ya hab&iacute;an aumentado la explotaci&oacute;n obrera hasta l&iacute;mites insospechados, unas eliminando las horas extras y otras con expedientes de regulaci&oacute;n temporal de empleo. &Eacute;ste es el caso de Nissan, donde afect&oacute; a 4.000 trabajadores. Luego el monopolio japon&eacute;s aprovech&oacute; el expediente para parar la producci&oacute;n ajust&aacute;ndola a los nuevos modelos. Tambi&eacute;n fue el caso de empresas como Robert Bosch o Delphi, para un conjunto de 2.995 trabajadores afectados.

<P>En el conjunto del sector hay otras empresas que han aplicado tambi&eacute;n ese mecanismo y, en total, los expedientes de crisis han afectado a 13.200 obreros. Pero todo eso no es suficiente para la voracidad capitalista. Pretenden imponer recortes de plantilla a pesar de los convenios ya firmados y, en muchos casos, acompa&ntilde;ados de rebajas en los salarios para los trabajadores que quedan en plantilla.

<H2><A NAME="mb"></A>Movilizaciones contra el cierre de Mercedes</H2>

<p>El 16 de octubre de 2007 comenzaron las movilizaciones y huelgas contra el cierre de la planta de Mercedes en Barcelona y el 29 de octubre los trabajadores convocaron diez días de huelga para el mes de noviembre en protesta contra el cierre. También hubo jornadas de huelga el 30 y 31 de octubre.</p>

<p>El calendario de movilizaciones prevé tres días de huelga (martes, miércoles y jueves) durante la primera y la tercera semana de noviembre y otros dos días de paros la segunda y última semana del mismo mes.</p>

<p>El 23 de octubre la multinacional presentó un Expediente de Regulación de Empleo que afecta la totalidad de la plantilla, compuesta por 424 personas.</p>

<p>La fábrica catalana tenía un plan industrial basado en un producto y un modelo con vida hasta el año 2014, por lo que la producción parecía asegurada hasta esa fecha. A pesar de ello la empresa presentó un cierre total. Primero lo justificaron como un mero traslado de producción, pero ahora el cese de la actividad en Barcelona tratan de justificarlo por causas tecnológicas, organizativas y productivas. El informe técnico prevé un abaratamiento de la producción de seis millones de euros anuales a través de la externalización de la actividad.</p>

<p>Además, la decisión de la multinacional alemana no responde a razones industriales sino a <span>una operación de especulación urbanística</span> para obtener importantes plusvalías de las actuales instalaciones de Sant Andreu, en el polígono industrial del Bon Pastor, cerca del complejo de ocio de La Maquinista, ya que están en una zona de gran desarrollo urbanístico.</p>

<p>En la parte social el plan prevé la recolocación de unos 210 trabajadores en la nueva empresa que Mercedes creará junto con <EM>Estampaciones Sabadell</EM> en Esparraguera (Barcelona), una medida que la mayoría de la plantilla no ve con buenos ojos, ya que supondría desvincularse de la multinacional alemana.</p>

<p>El resto de la plantilla, según el plan social, tendría la posibilidad de negociar su ingreso en proveedores de la marca. Sin embargo, según ha informó la agencia <EM>Argenpress</EM>, la fábrica se va a trasladar a Brasil y Uruguay.</p>

<p>Las huelgas también están afectando a la planta de Mercedes en Vitoria. Allá la dirección de la multinacional ha informado que la fábrica estará parada cuatro días a raíz de la huelga, por falta de componentes para las furgonetas Vito y Viano. Hasta el momento, los trabajadores son enviados a casa siete días, recordando que el convenio recoge un máximo de 18 días al año de flexibilidad.</p>

<p>En Vitoria la empresa había previsto la contratación de 160 obreros en estos meses de fin de año pero han quedado en suspenso. La multinacional asume la imposibilidad de cumplir el objetivo de cerrar 2007 con una cifra récord en Vitoria de 105.000 vehículos. La empresa obligará a los trabajadores de la capital alavesa a recuperar los días que suspenda la producción, con cargo al calendario de 2008, activando sábados y días extraordinarios de montaje porque este año ya no queda tiempo.</p>

<p>Por tanto, la multinacional está utilizando la flexibilidad permitida por el convenio para paliar los efectos de una huelga en Barcelona que la propia empresa ha provocado.</p>

<p>El anuncio del cierre de la fábrica de Barcelona se produjo después de que en el verano de 2006 se firmara el convenio colectivo de la multinacional para los próximos cuatro años, por lo que había un compromiso de futuro que, una vez más, los capitalistas han roto.</p>

<p>Mercedes Benz fabrica en Barcelona los bastidores y otras piezas de la furgoneta Vito y del monovolumen Viano, que se ensamblan en Vitoria (Álava) y preveía cerrar 2007 con una producción próxima a las 96.000 unidades.</p>

<P>Perteneciente al monopolio Daimler-Chrysler, la marca Mercedes Benz atraviesa una profunda crisis que en Estados Unidos le ha llevado a renunciar a la marca Chrysler. En octubre de 2005 la casa matriz remitió un comunicado a la Bolsa de Frankfurt anunciando el despido de 8.500 trabajadores en su filial alemana. Las plantas afectadas por los recortes de personal eran las de Bremen Sindelfigen y Untert&uuml;rkheim.</p>

<P>Tampoco entonces los papeles firmados por los grandes capitalistas sirvieron para nada. En 2004, Daimler-Chrysler lleg&oacute; a un acuerdo con los trabajadores de Mercedes por el cual &eacute;stos aumentaban su jornada laboral, aceptaban moderadas subidas salariales y se compromet&iacute;an a reducir los costos de la firma en unos 500 millones de euros a cambio de que la matriz no despidiese a ning&uacute;n obrero antes de 2012.</p>

<P>Aquel a&ntilde;o el monopolio germano-estadounidense present&oacute;, por primera vez en 13 a&ntilde;os, sus primeras p&eacute;rdidas. Los sindicatos del grupo Daimler-Chrysler ya aceptaron una reducci&oacute;n de 180 millones de euros, pero J&uuml;rgen Gubert, presidente de la divisi&oacute;n Mercedes-Benz, advirti&oacute; de que <EM>faltan todav&iacute;a 320 millones de euros</EM>. Gubert no vacil&oacute; en apuntar que ese mayor ahorro podr&iacute;a lograrse eliminando las bonificaciones para los turnos de trabajo posteriores a la hora 13.00, as&iacute; como los cinco minutos de descanso por cada hora trabajada a los que tienen derecho los trabajadores.</p>

<P>El prestigio de la marca automovilística est&aacute; en entredicho. Mercedes ha tenido que realizar la mayor revisi&oacute;n técnica en su historia por defectos de fabricación de varios modelos y las p&eacute;rdidas continuas del micro veh&iacute;culo Smart han puesto en duda su supervivencia.</p>

<H2><A NAME="almussafes"></A>Ford de Almussafes: futuro a cambio de paz social</H2>

<p>El presidente de Ford Europa, John Fleming, y el sindicato UGT firmaron en 2007 un acuerdo que garantiza el futuro de la factoría de Almussafes en Valencia hasta el 2013. A cambio, UGT, sindicato mayoritario en el comité de empresa de Ford, se compromete a mantener la paz social durante los próximos cinco años y a defender reivindicaciones <EM>de tono moderado</EM>, centradas en mantener los puestos de trabajo y en aceptar incrementos salariales que tengan como base el IPC.</p>

<p>Este acuerdo permitirá mantener sólo el 40 por ciento de los 7.500 trabajadores que conforman la plantilla durante la segunda mitad de 2008, cuando está previsto que sólo se fabriquen mil unidades del Focus, y aseguró que la empresa <EM>se ha comprometido a no echar a nadie</EM>.</p>

<p>La compañía invertirá 425 millones de euros y garantizará una producción mínima de 350.000 unidades anuales en tres turnos de trabajo. En función de este acuerdo, que se aplicará a partir de 2008, la compañía se compromete a introducir en la planta de Almussafes hasta tres nuevos modelos de los segmentos mediano y pequeño.</p>

<p>Tras la firma, Fleming y otros dirigentes de la compañía fueron recibidos en la sede del Gobierno valenciano por el presidente de la Generalitat, Francisco Camps. Tanto Fleming como Camps coincidieron en destacar la <EM>buena sintonía</EM> que existe entre la Administración autonómica y la empresa desde hace casi 30 años.</p>

<p>El presidente de Ford Europa explicó que para que la multinacional siguiera en Valencia se han tenido en cuenta tres factores, como son la calidad de la mano de obra y de los vehículos que se producen, la relación con UGT, y la relación con con la Generalitat.</p>

<p>Por tanto, los motivos que han llevado a Ford a mantener la planta son las subvenciones y ventajas fiscales de la Comunidad Autónoma y la mafia de UGT, una prolongación del departamento de personal de la multinacional.</p>

<H2><A NAME="vw"></A>En Alemania los obreros de Volkswagen trabajar&aacute;n m&aacute;s horas por el mismo salario</H2>

El acuerdo firmado en setiembre de 2006 entre Volkswagen, que es el primer fabricante europeo de autom&oacute;viles, y los sindicalistas fue calificado de hist&oacute;rico. El podrido sindicato IG Metall acept&oacute; que sus afiliados trabajasen m&aacute;s horas a la semana sin compensaci&oacute;n salarial. A cambio, la direcci&oacute;n se comprometi&oacute; a garantizar los puestos de trabajo en las seis factor&iacute;as que tiene el monopolio en Alemania hasta despu&eacute;s de 2011.

<P>El acuerdo estableció que la jornada de trabajo pasaba de 28,8 a 33 horas semanales sin compensaci&oacute;n salarial, mientras que la semana laboral para los trabajadores de oficina ser&iacute;a de 34 horas. El personal cualificado tambi&eacute;n aumentó hasta las 40 horas a la semana sin compensaci&oacute;n alguna.

<P>A cambio la empresa acept&oacute; la implantaci&oacute;n una jornada laboral flexible de entre 23 y 33 horas semanales para permitir, en caso de necesidad, que los obreros que trabajen menos de las 28,8 horas semanales recibieran el mismo salario.

<P>Pero al margen del acuerdo, el monopolio, que hab&iacute;a anunciado la supresi&oacute;n de 20.000 puestos de trabajo hasta 2007, continuó negociando ese volumen de despido masivo en Alemania y unos 13.000 obreros aceptaron indemnizaciones o un programa de jubilaci&oacute;n anticipada.

<P>El centro de este plan fue la remodelaci&oacute;n de las f&aacute;bricas de componentes, el ajuste de los costes laborales para hacerlos m&aacute;s competitivos y la ocupaci&oacute;n total de las plantas de producci&oacute;n mediante un ajuste de la capacidad. El plan de saneamiento incluyó tambi&eacute;n la venta de plantas de fabricaci&oacute;n de componentes.

<P>Sin embargo, en 2005 el monopolio había incrementado sus beneficios netos un 60'7 por ciento respecto al año anterior, hasta los 1.120 millones de euros. Adem&aacute;s, la facturaci&oacute;n creci&oacute; un 7 por ciento y alcanz&oacute; los 95.268 millones de euros.

<P>Volkswagen, que sobrepas&oacute; las expectativas con estas cifras, dijo que el volumen de negocio del grupo había crecido en 2006 por encima del resultado del año anterior, impulsado por el programa de reducci&oacute;n de costes ForMotion, por las medidas de recorte de costes de material y la mejora de los procesos de montaje.

<P>Adem&aacute;s, la empresa espera alcanzar hasta 2008 unos beneficios antes de impuestos de 5.100 millones de euros. En 2005, esta partida ascendi&oacute; hasta 1.722 millones de euros.

<P>El ajuste de plantilla dentro del grupo Volkswagen se debe a que el monopolio dispone de una capacidad productiva de unos seis millones de veh&iacute;culos al a&ntilde;o, mientras que sus ventas mundiales son de cinco millones de unidades, por lo que sufre una sobrecapacidad de fabricaci&oacute;n de un mill&oacute;n de autom&oacute;viles anuales.

<P>La planta de Wolfsburg, cerca de Hannover, trabaja con un ritmo de aprovechamiento de su capacidad de producci&oacute;n de tan s&oacute;lo el 65 por ciento, a todos luces insuficiente para incrementar los beneficios del monopolio.

<P>Acuciada por la superproducci&oacute;n, Volkswagen ha anunció que trasladar&aacute; parte de la fabricaci&oacute;n de componentes a su filial Skoda en la Rep&uacute;blica Checa.

<P>El recorte de una plantilla total de 103.000 obreros afecta especialmente a la planta Wolfsburg aunque se desconoce por ahora el alcance que podr&iacute;a tener en otras plantas de Europa y del extranjero. Seg&uacute;n el semanario <EM>Focus</EM>, una parte de los trabajadores en Wolfsburg s&oacute;lo se dedican a corregir fallos de producci&oacute;n debido a la p&eacute;rdida de calidad en las cadenas de montaje.

<P>Los salarios en Volkswagen est&aacute;n congelados hasta 2007 y, pese a ello, la multinacional no ha logrado salir del profundo bache. En 2004 los sindicatos amarillos trataron de justificar la firma del acuerdo de congelaci&oacute;n salarial con el objetivo de evitar los 30.000 despidos con los que la direcci&oacute;n de Volkswagen hab&iacute;a amenazado. Un a&ntilde;o despu&eacute;s la farsa quedó al descubierto: la multinacional ha logrado las dos cosas a la vez, bajar los salarios y eliminar fuerza de abajo.

<P>El 23 de agosto de 2004 el consorcio multinacional, del que forman parte entre otros SEAT, Skoda y Audi, anunci&oacute; un duro plan de ajuste hasta el a&ntilde;o 2010. Para lograrlo, propuso a los sindicatos una congelaci&oacute;n salarial durante dos a&ntilde;os <span>a cambio de mantener la actual plantilla</span>.

<P>Un mes despu&eacute;s, cuando se iniciaban las negociaciones del convenio colectivo del sector del autom&oacute;vil, Volkswagen amenaz&oacute; con el despido de 30.000 obreros si no aceptaban su plan. El director de Recursos Humanos del grupo automovil&iacute;stico, el corrupto Peter Hartz, se&ntilde;al&oacute; al diario <EM>Frankfurter Allgemeine Zeitung</EM> que Volkswagen tendr&iacute;a que proceder a una reducci&oacute;n dr&aacute;stica de su plantilla en Alemania en caso de no conseguir un acuerdo con los trabajadores sobre los despidos masivos que propone la empresa: <EM>Si no conseguimos imponer nuestra propuesta relativa a la reducci&oacute;n de costes, nuestros efectivos en Alemania se reducir&aacute;n de forma dr&aacute;stica en los pr&oacute;ximos a&ntilde;os</EM>, advirti&oacute; Hartz.

<P>El plan de reducci&oacute;n de costes laborales propuesto por la direcci&oacute;n de Volkswagen exig&iacute;a la <span>congelaci&oacute;n salarial durante dos a&ntilde;os</span> para los 103.000 obreros que tienen las seis plantas del monopolio en Alemania, as&iacute; como reducir los costes salariales en un 30 por ciento (2.000 millones de euros) hasta el a&ntilde;o 2011.

<P>M&aacute;s de 7.000 trabajadores de Volkswagen se manifestaron el 27 de octubre de 2004 en Alemania para protestar contra este plan. Pero los sindicatos amarillos firmaron y, con el acuerdo de congelaci&oacute;n salarial en la mano, la multinacional logr&oacute; evitar la primera huelga general en la historia del monopolio, con los 103.000 empleados de las seis plantas alemanas en la calle.

<H3>Una multinacional hitleriana</H3>

Desde hace doce a&ntilde;os el presidente de Volkswagen es Ferdinand Pi&euml;ch, nieto de Ferdinand Porsche. Con la ayuda de su paisano Hitler, el abuelo escribi&oacute; uno de los grandes cap&iacute;tulos en la saga de la familia, construyendo el primer coche popular de Alemania: el <EM>volkswagen</EM>, el coche del pueblo, el famoso <EM>escarabajo</EM>.

<P>Todo comenz&oacute; el 11 de febrero de 1933, doce d&iacute;as despu&eacute;s del ascenso de Hitler al poder, cuando el F&uuml;her, en el marco del Sal&oacute;n del Autom&oacute;vil en Berl&iacute;n, anunci&oacute; que <span>los alemanes deb&iacute;an convertirse en un pueblo de automovilistas</span>. Cada alem&aacute;n deb&iacute;a disponer de una radio (para escuchar sus discursos) y un veh&iacute;culo. La idea fascin&oacute; al ingeniero Porsche, quien se ofreci&oacute; a Hitler para realizar su sue&ntilde;o: dise&ntilde;ar el primer autom&oacute;vil popular en el pa&iacute;s.

<P><EM>Se&ntilde;or Porsche. Usted quiere saber a qu&eacute; precio se puede construir el nuevo autom&oacute;vil. Estoy de acuerdo en que el precio debe ser menor a 1.000 marcos y si la industria no quiere colaborar, el Estado construir&aacute; una fabrica propia</EM>, prometi&oacute; el F&uuml;hrer al ingeniero.

<P>As&iacute; naci&oacute; la planta de Wolfsburg y comenz&oacute; una alianza que a&uacute;n sigue dando frutos a los herederos del ingeniero nazi. Porsche puso su genio 