<HTML><HEAD>
<title>Informe sobre Guinea Ecuatorial || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Las aventuras de los imperialistas espa&ntilde;oles<BR>en  Guinea Ecuatorial</H1>

<span>&#8594; 1968.</span> En un proceso dirigido por los servicios secretos del <span>almirante Carrero Blanco</span>, Guinea Ecuatorial accede a su <EM>independencia</EM> pero el pa&iacute;s sigue controlado de cerca. All&iacute; siguen pululando siniestros negociantes espa&ntilde;oles que saquean las riquezas y el gobierno de Francisco Mac&iacute;as se rodea de <EM>asesores</EM> enviados desde Madrid.

<P><span>&#8594; 1972.</span> Los esc&aacute;ndalos econ&oacute;micos se suceden, saltan a la prensa y cualquier informaci&oacute;n sobre Guinea se declara <EM>materia reservada</EM>. Es el &uacute;nico pa&iacute;s del mundo que se sumerge en el secreto para otro pa&iacute;s.

<P><span>&#8594; 1979.</span> Teodoro Obiang Nguema, entrenado en la <span>academia militar de Zaragoza</span>, fusila a su t&iacute;o Francisco Mac&iacute;as y se hace con el poder. Inmediatamente despu&eacute;s del golpe de Estado, en diciembre de 1979, el rey Juan Carlos visita oficialmente Guinea Ecuatorial para respaldar al nuevo r&eacute;gimen. Obiang devuelve la visita el 29 de abril de 1980 y ambos pa&iacute;ses firman un tratado de Amistad y Cooperaci&oacute;n.

<P><span>&#8594; 1991.</span> En sus costas aparece una de las mayores reservas petrol&iacute;feras de &Aacute;frica pero <span>Repsol</span> se queda fuera del reparto. Son los monopolios estadounidenses los que acaparan el mayor bocado mientras los franceses (Total) pugnan por hacerse con una parte.

<P><span>&#8594; 2004.</span> Tras una incursi&oacute;n de la armada, el gobierno del PP intenta un golpe de Estado para desalojar a Obiang del poder, poner en su lugar a un amigo de Aznar, Severo Moto, y entregar a Repsol la parte del petr&oacute;leo que pretend&iacute;a Total.

<P><span>&#8594; 2005.</span> Severo Moto desaparece durante mes y medio, al cabo del cual concede una rueda de prensa en Croacia y asevera que el gobierno del PSOE quiere asesinarle.

<H2>El neocolonialismo hisp&aacute;nico en &Aacute;frica</H2>


<span>1885.</span> En pleno reparto del mundo entre los imperialistas, las grandes potencias ceden a Madrid un peque&ntilde;o pasillo en &Aacute;frica, constituido por tres peque&ntilde;os territorios: R&iacute;o Muni, una parte continental de 26.000 kil&oacute;metros cuadrados entre Camer&uacute;n y Gab&oacute;n; la isla de Fernando Poo, ahora Bioko, de 2.000 kil&oacute;metros cuadrados, en el golfo de Guinea, muy cerca de Nigeria; y la peque&ntilde;a isla de Anob&oacute;n, de 17 kil&oacute;metros cuadrados, situada a 600 kil&oacute;metros al sur de Bioko, con 2.000 habitantes, unida a la capital por un &uacute;nico barco que realiza dos a tres viajes al a&ntilde;o.

<P>Dos pueblos habitan la zona: los bubis en la insular y los fang en el continente.

<P>A esta aberraci&oacute;n geogr&aacute;fica de los imperialistas es a lo que Espa&ntilde;a le concede la independencia en 1968.

<P>La pobreza es pavorosa porque los colonialistas no se preocupan m&aacute;s que de saquear el cacao y el caf&eacute;. Con la madera no pueden porque no hay un puerto en condiciones para llev&aacute;rsela. Un ejemplo: en la isla de Anob&oacute;n la &uacute;nica presencia del Estado es la de veinte militares de guarnici&oacute;n. El abandono es tal que carec&iacute;an de alimentaci&oacute;n, de manera que empezaron a comerse todos los gatos que deambulaban por all&aacute;. Esto hizo que las aparecieron las ratas, que comenzaron a devorar las cosechas, lo que provoc&oacute; una revuelta de los vecinos contra los hambrientos soldados...

<P>Cuando Francisco Mac&iacute;as se convierte en el primer presidente de Guinea Ecuatorial, no era m&aacute;s que un mercenario forjado en el espionaje de Carrero Blanco que, a partir de 1968 control&oacute; la descolonizaci&oacute;n a trav&eacute;s de agentes del r&eacute;gimen como Manuel Fraga, el magistrado fascista Rafael Mendiz&aacute;bal, luego creador de la Audiencia Nacional y el abogado Garc&iacute;a Trevijano, luego creador de la Junta Democr&aacute;tica de la mano de los revisionistas del PCE.

<P>Hasta la aparici&oacute;n del petr&oacute;leo, un consorcio pol&iacute;tico-econ&oacute;mico-financiero-militar pilotaba siempre la ex-colonia. Desde 1972 toda informaci&oacute;n referente a aquel pa&iacute;s africano se declar&oacute; <EM>materia reservada</EM>. Por eso Guinea Ecuatorial es el pa&iacute;s de los manejos oscuros, el secreto mejor guardado en Espa&ntilde;a. Muchos asuntos turbios de la transici&oacute;n <EM>democr&aacute;tica</EM> tienen su origen en Malabo, la antigua Santa Isabel, capital de la ex-colonia, donde conviven negociantes sin escr&uacute;pulos con agentes de las cloacas del Estado espa&ntilde;ol que all&iacute; se mueven con total impunidad. <span>Francisco Paesa</span>, mercenario del GAL y encubridor de Rold&aacute;n, muerto y luego resucitado en Suiza, es el primer presidente de la Sociedad Financiera Guineana de Desarrollo y del Banco de Guinea, una tapadera en la que el CNI -el espionaje espa&ntilde;ol- financia la guerra sucia, enriquece a los altos oficiales del Ej&eacute;rcito, trafica con armas ilegales, blanquea dinero negro y encubre los fondos reservados.

<P>Ha quedado en el olvido todo lo relativo a la quiebra del Banco Guinextebank, la <EM>cooperaci&oacute;n espa&ntilde;ola</EM> y los apoyos interesados de Focoex (Fomento del Comercio Exterior) a los especuladores y traficantes de todo tipo. Ha quedado sin explicar la cancelaci&oacute;n de la deuda que el gobierno de Obiang ten&iacute;a con Espa&ntilde;a. El antiguo ministro de Econom&iacute;a del PP, Rodrigo Rato (hoy director del FMI) condon&oacute; a Obiang m&aacute;s de 17.000 millones de pesetas, adem&aacute;s de firmar con la ex-colonia, acuerdos en materia de cooperaci&oacute;n y hasta un Acuerdo de Protecci&oacute;n Rec&iacute;proca de Inversiones. Tras su visita a Malabo, el ministro de Asuntos Exteriores del PSOE Miguel &Aacute;ngel Moratinos regal&oacute; otros 27 millones de euros al segundo pa&iacute;s productor de petr&oacute;leo de &Aacute;frica. En 1983 muri&oacute; la monja Carmen Samaranch Kimer que denunci&oacute; la corrupci&oacute;n en torno a la <EM>ayuda</EM> que llegaba de Espa&ntilde;a a Guinea. En 1995 muri&oacute; el <EM>inversor</EM> Antonio Mart&iacute;nez L&iacute;ster. En 2004 un <EM>atropello</EM> caus&oacute; la muerte del doctor El&iacute;as Maho Sicacha, que fuera Presidente de la Cruz Roja Guineana. Todas las instituciones, incluida la Cruz Roja Espa&ntilde;ola, silenciaron este <EM>accidente</EM>  as&iacute; como el acto que se organiz&oacute; en Madrid en su memoria.

<P>Pero los asuntos turbios no s&oacute;lo conciernen a Espa&ntilde;a, sino tambi&eacute;n a Francia. En la noche del 10 al 11 de febrero de 1993 en Malabo, Andr&eacute; Branger, un economista del ministerio ecuatoguineano de planificaci&oacute;n, aparece asesinado en su casa. Tiene las car&oacute;tidas cortadas y el cr&aacute;neo hundido. En Par&iacute;s, siete piezas del sumario sobre el asesinato se clasifican como confidenciales por <EM>asuntos de defensa</EM>. Seis meses despu&eacute;s, un m&eacute;dico cooperante franc&eacute;s, el doctor G&eacute;rard Desgranges, muere en Bata por <EM>intoxicaci&oacute;n medicamentosa aguda</EM>, es decir, envenenado. Le reemplaza otro m&eacute;dico, el doctor Abdulaye Keita. &Eacute;ste pronto se da cuenta de que los fondos franceses de <EM>ayuda y cooperaci&oacute;n</EM> se esfuman antes de llegar a Guinea. El 17 de septembre de 1994, Keita hace sus maletas porque, por tercera vez en siete meses, presenta extra&ntilde;os s&iacute;ntomas: le est&aacute;n tratando de envenenar con digitalina, un medicamento utilizado para regular el ritmo cardiaco. A su regreso, Keita denuncia en la prensa francesa a varios diplom&aacute;ticos, polic&iacute;as y gendarmes como los responsables de su envenenamiento y el de su predecesor. Se le despide de la cooperaci&oacute;n francesa...

<P>Seg&uacute;n el Observatorio geopolitico de drogas, Guinea Ecuatorial es una de las plataformas del tr&aacute;fico de coca&iacute;na entre Am&eacute;rica latina y Europa.

<P>En cualquier caso, las vistas de pol&iacute;ticos, funcionarios, diplom&aacute;ticos, militares, traficantes y especuladores a Malabo son continuas, muchas veces secretas y otras solamente discretas.

<P><span>Octubre de 2001</span>. Es el noveno viaje a Espa&ntilde;a de Obiang. Se entrevista con Aznar y es recibido por el rey Juan Carlos.

<P><span>Abril de 2002.</span> Obiang viaja otra vez a Madrid (y van diez).

<P><span>2002.</span> Visitas a Malabo del secretario de Estado de Cooperaci&oacute;n, Miguel &Aacute;ngel Cort&eacute;s, y del de Comercio, Juan Costa.

<P><span>Diciembre de 2002.</span> Aznar recibe a Obiang en Madrid (y van once).

<P><span>Noviembre de 2003.</span> Ana Palacio, su ministra de Exteriores, devuelve la visita a Malabo. Tambi&eacute;n viaja hasta all&iacute; la ministra Ana Pastor para asuntos que nada ten&iacute;an que ver con su departamento. Tambi&eacute;n ha viajado hasta Malabo, entre otros, Juan Jos&eacute; Laborda, antiguo presidente del Senado con el PSOE.

<P>Sobre Guinea Ecuatorial no hay ninguna informaci&oacute;n pero s&iacute; mucho inter&eacute;s. Pero, &iquest;qu&eacute; clase de inter&eacute;s?

<H2>Kuwait en el continente negro</H2>

El inter&eacute;s no es otro que el inter&eacute;s petrol&iacute;fero de Repsol. En Guinea Ecuatorial los imperialistas espa&ntilde;oles hab&iacute;an estado buscando petr&oacute;leo entre Bioko (la antigua Fernando Poo) y las costas de Nigeria y Camer&uacute;n. Encontraron algo, pero no bolsas abundantes. En la etapa en que &Oacute;scar Fanjul era presidente de Repsol, el crudo de Guinea Ecuatorial fue despreciado porque -seg&uacute;n se afirm&oacute;- era de mala calidad.

<P><span>1991.</span> La petrolera Walter International (Mobil) descubre grandes yacimientos de petr&oacute;leo y en marzo del a&ntilde;o siguiente construye la plataforma Alba. Posteriormente entran en servicio los yacimientos de Zafiro, en el l&iacute;mite de las aguas territoriales de Nigeria y pr&oacute;ximo al anterior, y Ceiba, mucho m&aacute;s al sur, frente a la provincia continental de Litoral. Tras Nigeria y Angola, Guinea se convierte en el tercer productor africano de petr&oacute;leo con reservas calculadas en 2.000 millones de barriles.

<P><span>1996.</span> El Estado ecuatoguineano empieza a recaudar los primeros ingresos por el petr&oacute;leo. Aunque los monopolios petroleros s&oacute;lo dejan el cinco por ciento del beneficio neto al gobierno de Obiang, el descubrimiento es un revulsivo econ&oacute;mico: triplica el PIB entre 1996 y 1999 y lo incrementa un 72 por ciento s&oacute;lo en 2001, unas tasas fant&aacute;sticas que superan con creces las de cualquier pa&iacute;s del mundo. En estos a&ntilde;os, con m&aacute;s de 300.000 barriles diarios extraidos, los ingresos acumulados en Guinea Ecuatorial superan los 3.000 millones de d&oacute;lares, el 86 por ciento del PIB del pa&iacute;s. En 2004 igual&oacute; a Kuwait en el r&eacute;cord de producci&oacute;n relativa. En 2001 el valor de las exportaciones triplic&oacute; el de las importaciones, cuando una d&eacute;cada atr&aacute;s la balanza comercial era ampliamente deficitaria. El PIB por habitante pas&oacute; de 330 d&oacute;lares de 1990 a 5.600 en 2000.

<P>Con s&oacute;lo medio mill&oacute;n de habitantes, Guinea Ecuatorial se ha convertido en uno de los bocados m&aacute;s apetecibles de &Aacute;frica para los tiburones imperialistas. La pelea por las licencias de explotaci&oacute;n petrol&iacute;fera en el golfo de Guinea es cruenta entre las grandes potencias. Hay muchos intereses en disputa.

<P>Hasta  el momento, los principales beneficiarios de las licencias concedidas por Obiang son los monopolistas estadounidenses. Dos tercios de las concesiones petroleras se han otorgado a petroleras estadounidenses que tienen v&iacute;nculos cercanos con el gobierno de Bush. Por ejemplo, la petrolera Ocean Energy tiene como consultor en Malabo a Chester Norris, que fue embajador de Estados Unidos bajo el gobierno de Bush padre.

<P>Por eso el &Aacute;frica petrolera se ha convertido en una prioridad geopol&iacute;tica para Estados Unidos. En muy poco tiempo el golfo de Guinea, que tiene 24 mil millones de barriles de petr&oacute;leo de reserva, se va a convertir en el primer polo mundial de producci&oacute;n en offshore de gran profundidad. Como todos los yacimientos africanos, salvo Nigeria, Guinea presenta tambi&eacute;n evidentes ventajas pol&iacute;ticas: no est&aacute; en la OPEP, organismo que Estados Unidos trata de debilitar. Seg&uacute;n Walter Kansteiner, subsecretario de Estado norteamericano encargado de los asuntos africanos, el petr&oacute;leo del continente negro <EM>se ha convertido en un inter&eacute;s estrat&eacute;gico nacional para Estados Unidos</EM>. Por su parte, el senador Ed Royce, presidente del subcomit&eacute; &Aacute;frica en el seno del Comit&eacute; de relaciones exteriores de la C&aacute;mara de Representantes, ha declarado que <EM>el petr&oacute;leo africano debiera ser tratado como una prioridad para la seguridad nacional despu&eacute;s del 11 de septiembre</EM>. El general Carlton Fulford, alto responsable del mando militar de Estados Unidos en Europa, viaj&oacute; a Santo Tom&eacute; y Pr&iacute;ncipe en julio de 2002 para estudiar la seguridad de las operaciones petroleras en el golfo de Guinea y la eventualidad de instalar all&iacute; un nuevo mando regional militar estadounidense. Hasta Colin Powell realiz&oacute; una hist&oacute;rica visita a Gab&oacute;n aquel a&ntilde;o... Al siguiente, Estados Unidos reabría en Malabo un consulado cerrado en la &eacute;poca de Clinton por razones presupuestarias y borraban al país de la lista de 14 pa&iacute;ses africanos infractores de los derechos humanos.

<P>No hay nada como tener petr&oacute;leo para que a uno le abran todas las puertas, aunque se trate de un carnicero sin escr&uacute;pulos como Obiang. En septiembre de 1999 Obiang recibi&oacute; tratamiento contra el c&aacute;ncer de pr&oacute;stata en la cl&iacute;nica Mayo de Rochester, Minnesota, <span>con factura abonada por la compa&ntilde;&iacute;a Mobil Oil</span>. A Madrid acude a menudo, pero no visit&oacute; por primera vez Washington hasta abril de 2001 y, en el primer aniversario del 11-S, figur&oacute; entre la decena de escogidos dirigentes africanos que se reunieron con Bush en la sede central de la ONU en Nueva York. S&oacute;lo unos d&iacute;as m&aacute;s tarde, el 19 de septiembre, Obiang fue agasajado en Washington con una cena en su honor por un grupo de sanguijuelas de los hidrocarburos.

<P><span>2003.</span> Guinea Ecuatorial y Nigeria firman un tratado para el uso conjunto de los yacimientos petrol&iacute;feros de la frontera mar&iacute;tima entre ambos pa&iacute;ses. La francesa Total Fina (antigua Elf Aquitanie) operar&aacute; en Nigeria y la norteamericana Exxon-Mobil en la zona ecuatoguineana. Sin embargo, Camer&uacute;n, pa&iacute;s central en el golfo, incrustado entre ambos pa&iacute;ses, reclama a Nigeria la pen&iacute;nsula de Bakasso, una peque&ntilde;a franja de islas fluviales, rica en petr&oacute;leo. A la hora de discutir sobre las fronteras mar&iacute;timas entre Camer&uacute;n y Nigeria, surge la necesidad de definir las aguas territoriales camerunesas, que tambi&eacute;n lindan con Guinea Ecuatorial. All&iacute; las reservas no parecen ser menos ricas en petr&oacute;leo que en la pen&iacute;nsula de Bakasso.

<P>Adem&aacute;s Total Fina est&aacute; intentando apoderarse de las licencias correspondientes al estuario de R&iacute;o Muni, este de la isla de Bioko y otras zonas del &aacute;rea mar&iacute;tima.

<H2>La armada inservible</H2>

<span>Diciembre de 2003.</span> Obiang suspende la visita a Madrid que ten&iacute;a concertada con Aznar. Entre ambos las cosas no van nada bien.

<P><span>Enero de 2004.</span> Las aventuras militares de Espa&ntilde;a est&aacute;n en su apogeo. Si invadi&oacute; Irak, si atac&oacute; a Marruecos en Perejil y si intent&oacute; derrocar a Ch&aacute;vez en Venezuela, Guinea Ecuatorial no se iba a quedar a la zaga. En el momento mismo en que el plan golpista entraba en su fase final y los mercenarios se preparaban para entrar en acci&oacute;n, dos barcos de guerra espa&ntilde;oles, la fragata Canarias y el buque de apoyo Pati&ntilde;o, part&iacute;an subrepticiamente de la base de Rota con 500 legionarios a bordo. El movimiento de ambos barcos se encontraba bajo la supervisi&oacute;n del comandante en jefe del mando de las fuerzas estadounidenses en Europa y Comandante Supremo de la OTAN, el general James L. Jones.  &Uacute;nicamente el mando conoc&iacute;a su destino: Guinea. Espa&ntilde;a no hab&iacute;a enviado all&aacute; un nav&iacute;o de guerra desde que la ex-colonia alcanz&oacute; la independencia en 1968.

<P>Aznar esperaba aprovechar una estancia de Obiang en Marruecos, donde recibe tratamiento contra el c&aacute;ncer, para apoyar a los mercenarios, <EM>restablecer el orden</EM> si la situaci&oacute;n se complicaba y poner a su amigo Severo Moto en el poder. La excusa para encubrir la maniobra era la de siempre: las violaciones de los derechos humanos, para lo cual <span>Garz&oacute;n</span> ten&iacute;a preparada de antemano una orden internacional de captura contra Obiang como antes hab&iacute;a hecho con Pinochet.

<P>La expedici&oacute;n espa&ntilde;ola pon&iacute;a en peligro el delicado equilibrio petrol&iacute;fero en el Golfo de Guinea. La filtraci&oacute;n de la noticia en Sud&aacute;frica se hizo llegar a la prensa espa&ntilde;ola y, avisada por Francia, Camer&uacute;n formul&oacute; una protesta diplom&aacute;tica que, a las pocas horas, oblig&oacute; a los buques espa&ntilde;oles a atracar en Canarias. El gobierno del PP, que hab&iacute;a mantenido en secreto el operativo, comunica entonces que se trataba <EM>no de una misi&oacute;n de guerra sino de cooperaci&oacute;n</EM>  para la entrega de material militar destinado a ayudar a Obiang en el conflicto fronterizo entre su pa&iacute;s y el vecino Gab&oacute;n. El portavoz del gobierno del PP agrega que se hab&iacute;a decidido anular la decisi&oacute;n <EM>a causa del malentendido ocasionado por las informaciones de la prensa</EM>  y que cre&iacute;a oportuno posponerla hasta despu&eacute;s de las elecciones previstas en Guinea Ecuatorial para el mes de abril.

<P>Cambio de planes. El golpe de Estado deb&iacute;a producirse sin un desembarco de tropas espa&ntilde;olas.

<P><span>7 de marzo de 2004.</span> Espa&ntilde;a est&aacute; en plena campa&ntilde;a electoral, tan aburrida como todas las anteriores. Faltan pocos d&iacute;as para las elecciones y para las bombas del <span>11-M</span> en Madrid. Muy lejos de all&iacute;, en el aeropuerto de Harare (Zimbabwe), la polic&iacute;a registra un Boeing 727 militarizado y detiene a un grupo de 74 mercenarios, la mayor&iacute;a de ellos antiguos miembros de las fuerzas especiales sudafricanas de la &eacute;poca del apartheid. El avi&oacute;n de carga estaba matriculado en Estados Unidos y hab&iacute;a partido ilegalmente de Sud&aacute;frica. El grupo hac&iacute;a escala en Harare para embarcar armas y esperaba unirse a otro comando mercenario en Malabo para derrocar al r&eacute;gimen de Obiang. Al frente de la expedici&oacute;n estaba <span>Simon Mann</span>, un mercenario de las SAS (fuerzas especiales brit&aacute;nicas), formado en el colegio Eton de la realeza brit&aacute;nica, hijo de un importante empresario de la industria cervecera de aquel pa&iacute;s y millonario tras participar en oscuras operaciones de tr&aacute;fico de armas y diamantes en Sierra Leona.

<P>Otro fracaso m&aacute;s de los imperialistas espa&ntilde;oles (pero no s&oacute;lo de ellos).

<P>La detenci&oacute;n de los mercenarios en Zimbawe paraliz&oacute; el golpe. Inmediatamente despu&eacute;s fue detenido en Malabo <span>Nick DuToit</span>, un traficante de armas y diamantes sudafricano de 48 a&ntilde;os que, al frente de otro comando de 18 pistoleros (seis de ellos armenios), esperaba a los mercenarios y las armas de Zimbawe para instalar a Severo Moto, que -a su vez- esperaba en Mal&iacute; la toma del palacio presidencial para hacerse cargo de la situaci&oacute;n. El CNI hab&iacute;a persuadido al jefe de la polic&iacute;a y del Ej&eacute;rcito de Guinea Ecuatorial para que no opusieran resistencia y cooperaran con los golpistas, a cambio de cargos ministeriales en el nuevo gobierno, seg&uacute;n dijo el ministro del Interior de Zimbawe, Kembo Mohadi, en rueda de prensa.

<P><span>11 de marzo de 2004.</span> Tras el fracaso, <EM>El Pa&iacute;s</EM> asegura que Nick DuToit ha muerto bajo la tortura. No tienen ni idea; eso es lo que les hubiera gustado: que tuviera la boca cerrada, pero no es as&iacute;. El ministro ecuatoguineano de Exteriores, Pastor Mich&aacute;, convoca al cuerpo diplom&aacute;tico acreditado en Malabo para informarles de la intentona. En la reuni&oacute;n estaba DuToit delante de la televisi&oacute;n ecuatoguineana. All&iacute; mismo DuToit afirma que su objetivo era secuestrar al presidente Obiang y traerlo a Espa&ntilde;a para remplazarlo por Severo Moto. El jefe de los mercenarios detenidos en Malabo confiesa ante los diplomaticos y las c&aacute;maras de la televisi&oacute;n, que el golpe hab&iacute;a sido inspirado por Severo Moto y que Ely Khalil, un empresario liban&eacute;s afincado en Londres, era quien lo hab&iacute;a financiado.

<P>A trav&eacute;s de la empresa Asian Trading Group, Khalil pag&oacute; diez millones de d&oacute;lares a Mann para prepararlo todo. En noviembre de 2003 la sociedad Logo Logistic (con sede en las Islas V&iacute;rgenes) propiedad de Mann, percibi&oacute; cinco millones de d&aacute;lares de Asian Trading Group por supuestas inversiones en actividades mineras, de pesca <span>y por proyectos de seguridad en &Aacute;frica occidental</span>. Por su parte, el 1 de diciembre Mann firm&oacute; un acuerdo con DuToit para proyectos no especificados que ascedieron a dos millones de d&oacute;lares. En enero, DuToit se entrevist&oacute; con Mann en Johannesburgo en presence del director de Logo Logistic, Charles Burrows.

<P>Desde su primer interrogatorio en Harare, Simon Mann hab&iacute;a acusado tambi&eacute;n a Ely Khalil, un intermediario del petr&oacute;leo y gas africano, asesor de varios presidentes del continente como Nigeria, Angola, Congo-Brazaville, Senegal o Chad. En los mercados internacionales Ely Khalil es conocido por trabajar con los excedentes de petr&oacute;leo mundial no controlados, o sea, con la diferencia entre el petr&oacute;leo que los pa&iacute;ses productores declaran oficialmente y el que realmente obtienen. Los tribunales franceses le investigaron por el esc&aacute;ndalo Elf Aquitanie como intermediario del dirigente de N&iacute;ger Abacha en la entrega de comisiones encubiertas por los contratos petroleros. En 2002 fue tambi&eacute;n detenido en el Hotel Bristol de Par&iacute;s por otro turbio asunto de comisiones fraudulentas en Venezuela.

<P>Khalil es tambi&eacute;n muy amigo de <span>lord Jeffrey Archer</span>, que deposit&oacute; 74.000 libras esterlinas en la cuenta de Mann cuatro d&iacute;as antes de la detenci&oacute;n de este &uacute;ltimo en Zimbabwe. Escritor de &eacute;xito, el arist&oacute;crata Archer no neg&oacute; haber efectuado la transacci&oacute;n pero se excus&oacute; diciendo que no estaba al corriente de los planes de sus socios.

<H2>El hijo golpista de la Dama de Hierro</H2>

Simon Mann viv&iacute;a en Ciudad del Cabo y manten&iacute;a negocios con <EM>Executive Outcomes</EM>, una empresa de seguridad creada por ex-militares sudafricanos de la &eacute;poca del apartheid que fuera puesta fuera de la ley en su pa&iacute;s de origen. Bajo la tapadera de la seguridad, <EM>Executive Outcomes</EM> arrendaba mercenarios a la vieja usanza. Su corresponsal en Londres era <EM>Sandline International</EM>, otra empresa de seguridad de la misma factura.

<P><span>25 de agosto.</span> Es detenido en Ciudad del Cabo (Sud&aacute;frica) Mark Thatcher, una conocida sanguijuela de las finanzas internacionales refugiado en Sud&aacute;frica desde 1996 cuando sali&oacute; huyendo de una investigaci&oacute;n fiscal en Inglaterra. En el momento de su detenci&oacute;n el hijo de la Dama de Hierro preparaba su salida de Sud&aacute;frica, donde hab&iacute;a puesto su residencia en venta por 4'5 millones de d&oacute;lares. Ten&iacute;a reservados pasajes de avi&oacute;n para su familia con destino a Estados Unidos cuando fue arrestado por los Escorpiones, una brigada especial de la polic&iacute;a sudafricana, pa&iacute;s que aprob&oacute; la <EM>Foreign Military Assistance Act</EM> contra los mercenarios y que proh&iacute;be convertir al pa&iacute;s en una base para actividades golpistas en el continente africano.

<P>En Malabo <span>DuToit</span> hab&iacute;a declarado que Thatcher estuvo presente en una reuni&oacute;n durante los preparativos del golpe. Pese a ello, Sud&aacute;frica rechaz&oacute; la petici&oacute;n de extradici&oacute;n del hijo de la Dama de Hierro a Guinea Ecuatorial y le conden&oacute; recientemente a una pena simb&oacute;lica de multa, oblig&aacute;ndole a abandonar el pa&iacute;s. Los tribunales de Zimbabwe tambi&eacute;n exculparon a 66 de los 74 mercenarios del grupo de Mann. Este &uacute;ltimo fue condenado por intento de compra ilegal de armas y puede ser condenado tambi&eacute;n a una pena de hasta 10 a&ntilde;os de prisi&oacute;n.

<P>En el centro de la faceta especuladora de Mark Thatcher se encuentra la compa&ntilde;&iacute;a de aviaci&oacute;n Triple A Aviation que Thatcher utiliz&oacute; para transferir cerca de 275.000 d&oacute;lares para financiar el golpe. En enero de 2004 la compa&ntilde;&iacute;a firm&oacute; un contrato de prestaci&oacute;n de servicios a&eacute;reos con Logo Logistic, la compa&ntilde;&iacute;a de Simon Mann. Los archivos bancarios revelan la existencia de una transferencia de 100.000 d&oacute;lares a la cuenta de Logo Logistic con fecha de 2 de marzo, solamente unos d&iacute;as antes de la intentona golpista.

<P><span>Crause Steyl</span>, socio financiero de Thatcher y ex-piloto de &eacute;lite fue uno de los testigos interrogados por la polic&iacute;a sudafricana. Confes&oacute; que hab&iacute;a firmado contratos con Thatcher para la obtenci&oacute;n de material aeron&aacute;utico y el diario brit&aacute;nico <EM>The Observer</EM> revel&oacute; que fue Crause Steyl quien acompa&ntilde;&oacute; a Severo Moto en un avi&oacute;n King Air 200, desde Madrid hasta las islas Canarias la v&iacute;spera del d&iacute;a previsto para el golpe. El avi&oacute;n parti&oacute; despu&eacute;s hacia Bamako, en Mal&iacute;, donde Moto se manten&iacute;a al tanto de la marcha de los planes.

<P>M&aacute;s detalles: el piloto del avi&oacute;n Boeing 727 registrado por la polic&iacute;a en Harare era Neil Steyl, hermano de Crause Steyl.

<P>Pero la sangre no llega al r&iacute;o y no hay <EM>problemilla</EM> que no se solvente con divisas. El gobierno de Armenia pag&oacute; un mill&oacute;n de d&oacute;lares para que Obiang pusiera en libertad a los seis mercenarios involucrados en el golpe: Samuel Davrinian, Ashot Karapetyan, Samuel Matshkalian, Ratmik Khachatryan, Suren Muradyan y Ashot Simoyan, condenados a penas 20 a&ntilde;os de prisi&oacute;n. El yerno de Obiang, embajador de Guinea en Mosc&uacute;, Fausto Abes&oacute; Fuma, cobr&oacute; el dinero a trav&eacute;s del presidente del parlamento armenio, el multimillonario Abramyan, quien, como anticipo, transfiri&oacute; 200.000 d&oacute;lares a la cuenta que &eacute;ste tiene abierta en un banco de Estados Unidos. Como gesto de agradecimiento, Abramyan entreg&oacute; adem&aacute;s un sobre de 15.000 d&oacute;lares en met&aacute;lico a la se&ntilde;ora del embajador e hija de Obiang, Anita Mbasogo. Por decreto, Obiang indult&oacute; el 5 de junio a los seis mercenarios armenios. Aqu&iacute; paz y despu&eacute;s gloria...  y todos contentos.

<P>El brazo derecho de Simon Mann, James Kershaw -de 24 a&ntilde;os- se hab&iacute;a encargado de reclutar a los mercenarios para el operativo y a&uacute;n tiene en su poder una lista conocida como la <EM>Lista Wonga</EM>  en la cual aparecen personalidades influyentes que financiaron el proyecto golpista. No se conocen los nombres de la lista porque el secreto es una herramienta del chantaje. Lo que s&iacute; se sabe es que, adem&aacute;s de Thatcher, en el golpe estaban implicados nada menos que 17 dirigentes del Partido conservador brit&aacute;nico (Barbara Caron: <EM>Los nuevos mercenarios</EM>, Le Nouvel Afrique-Asie, febrero de 2005).

<P>Entre bastidores aparecen siempre los tiburones del dinero porque los mercenarios no trabajan gratis.


<H2>Tras los mercenarios, los estrategas imperialistas</H2>

Todo parece un gui&oacute;n de cine de acci&oacute;n. La tentativa de golpe de Estado en Malabo aparentemente estaba configurada al estilo m&aacute;s rancio: aviones, mercenarios, diplom&aacute;ticos y esp&iacute;as. Pero la tesis de una simple expedici&oacute;n colonialista preparada por unos cuantos aventureros de las finanzas internacionales no resiste el an&aacute;lisis en un contexto de tensiones crecientes entre la potencias imperialistas sobre el aprovisionamiento energ&eacute;tico mundial. La operaci&oacute;n no era cosa de especuladores sino del tr&iacute;o de las Azores (Espa&ntilde;a, Gran Breta&ntilde;a y Estados Unidos) que libra con Francia en Guinea Ecuatorial una lucha estrat&eacute;gica id&eacute;ntica a la desatada con motivo de la invasi&oacute;n de Irak. Derrocar a Obiang y tomar el control del pa&iacute;s ten&iacute;a dos objetivos precisos:

<P><span>Primero:</span> la compa&ntilde;&iacute;a petrolera estadounidense Marathon Oil deb&iacute;a invertir 1.000 millones de d&oacute;lares en un proyecto de terminal de gas natural licuado en Guinea Ecuatorial, aunque otras estimaciones calculan que el contrato se eleva en realidad a 3.000 millones de d&oacute;lares. Es la central de licuefacci&oacute;n de gas m&aacute;s grande del mundo. Esta terminal responde a un plan de urgencia para compensar la ca&iacute;da vertiginosa de la producci&oacute;n en Estados Unidos que es el centro de las preocupaciones en Washington. El contrato firmado con el ministerio de Minas, Industria y Energ&iacute;a de Guinea Ecuatorial y la compa&ntilde;&iacute;a nacional GEPetrol conclu&iacute;a precisamente en marzo de 2004...

<P><span>Segundo:</span> al estar firmados ya la mayor parte de los contratos de explotaci&oacute;n y no poder aumentar su cuota, Repsol ten&iacute;a que conformarse con las migajas que le dejaban Exxon-Mobil, Amerada Hess (la antigua Triton) y Total, que son las principales compa&ntilde;&iacute;as activas en Guinea Ecuatorial. El plan era expulsar del mercado a la petrolera francesa Total favoreciendo la entrada de Repsol. &Eacute;ste era el precio reclamado por Espa&ntilde;a. Por eso en las dos ocasiones fue Francia quien impidi&oacute; el golpe de Estado para consolidar la presencia de su propia petrolera. El espionaje franc&eacute;s estaba al tanto del operativo y se pusieron en marcha para impedir el golpe de Estado y tutelar los intereses de Total. En enero alert&oacute; a Camer&uacute;n y en marzo a Zimbawe y Sud&aacute;frica. Tambien alert&oacute; al propio Obiang.

<P>La pugna entre Francia y Espa&ntilde;a por el control de Guinea Ecuatorial no es de ahora. Tampoco son recientes loa manejos golpistas espa&ntilde;oles en la ex-colonia. Si Obiang est&aacute; ahora en el poder es gracias a que su golpe de Estado de 1979 lo fragu&oacute; de la mano del gobierno espa&ntilde;ol.

<P>Pero ha habido muchos golpes de Estado en Malabo. Aunque no todos tuvieron el &eacute;xito del de 1979, en todos estaba la flamante <EM>democracia</EM> espa&ntilde;ola:

<P><span>Mayo de 1983.</span> Crisis diplom&aacute;tica entre Espa&ntilde;a y el r&eacute;gimen de Obiang con motivo del refugio en la embajada en Malabo del sargento Venancio Mic&oacute;, reclamado por conspiraci&oacute;n. El gobierno socialfascista de Felipe Gonz&aacute;lez accede a la entrega de Mic&oacute; a cambio de un apa&ntilde;o: es sentenciado a muerte pero se le conmutada la pena posteriormente por otra de 20 a&ntilde;os de prisi&oacute;n.

<P>Espa&ntilde;a pierde su influencia colonial. Tras el incidente con Madrid, Obiang acelera el desplazamiento desde la &oacute;rbita econ&oacute;mica espa&ntilde;ola al &aacute;rea franc&oacute;fona africana, que es la imperante en su espacio geogr&aacute;fico inmediato. El 19 de diciembre de 1983 el pa&iacute;s accede a la Uni&oacute;n Aduanera y Econ&oacute;mica de &Aacute;frica Central y el 1 de enero de 1985 el franco CFA (Comunidad Financiera Africana) sustituye al ekwele como moneda nacional, pasando a compartir con otros pa&iacute;ses africanos una unidad de cuenta respaldada por el Tesoro franc&eacute;s. Incluso el ekwele dej&oacute; de ser convertible en pesetas. Malabo se pasaba a la francofon&iacute;a, algo que Espa&ntilde;a jam&aacute;s admiti&oacute;.

<P><span>Noviembre de 1993</span>. Expulsi&oacute;n del c&oacute;nsul espa&ntilde;ol en Bata acusado de <EM>injerencia en los asuntos internos</EM> del pa&iacute;s. Madrid replica en diciembre con la retirada temporal del embajador en Malabo y con la reducci&oacute;n a la mitad de su ayuda anual al desarrollo y la cooperaci&oacute;n, que aquel a&ntilde;o rebas&oacute; los 2.000 millones de pesetas.

<P>Tras la intentona golpista de 2004, Obiang acus&oacute; p&uacute;blicamente a los servicios secretos espa&ntilde;oles, brit&aacute;nicos y americanos de estar detr&aacute;s del proyecto y lo vuelve a repetir durante su entrevista en Par&iacute;s con su protector, el presidente franc&eacute;s, Jacques Chirac.

<P>En su discurso ante la Asamblea General de la ONU el 22 de septiembre de 2004 en el 59 Per&iacute;odo de Sesiones, el primer ministro de Guinea Ecuatorial, Miguel Abia Biteo Boric&oacute;, tambi&eacute;n acusa a Espa&ntilde;a de participar en la financiaci&oacute;n y apoyo log&iacute;stico del operativo. P&uacute;blicamente manifiesta que Espa&ntilde;a apoy&oacute; la invasi&oacute;n mercenaria multinacional que ten&iacute;a como objetivo asesinar al presidente y a los miembros del Gobierno. Durante su intervenci&oacute;n, el primer ministro guineano proclam&oacute; que <EM>Guinea Ecuatorial est&aacute; seriamente amenazada</EM>  y pidi&oacute; a la ONU que adoptara medidas <EM>severas y comprometedoras</EM>  para evitar que conspiraciones similares vuelvan a ocurrir: <EM>Lo decimos en voz alta, porque sabemos que los reclamos de los d&eacute;biles han encontrado el o&iacute;do sordo en este foro cuando est&aacute;n afectados los intereses de los m&aacute;s fuertes</EM>, afirm&oacute;.

<P>Pero las acusaciones no s&oacute;lo provinieron de los guineanos. <EM>Por una cuesti&oacute;n de principio, jam&aacute;s comentamos asuntos en los que se implique a los servicios secretos</EM>, dijo un portavoz oficial del ministerio de Exteriores de Zimbawe, pero el ministro del Interior, Kembo Mohadi, acus&oacute; a los servicios secretos de Reino Unido, Estados Unidos y Espa&ntilde;a de estar implicados en la intentona. Fue este ministro quien reconoci&oacute; que en su interrgatorio, Simon Mann hab&iacute;a revelado que los mercenarios <EM>fueron ayudados por el MI6 (el espionaje brit&aacute;nico), la CIA y los servicios secretos espa&ntilde;oles</EM>.

<P>Otro patinazo diplom&aacute;tico m&aacute;s del gobierno aznarista. Todos los grupos parlamentarios callaron; los medios de comunicaci&oacute;n tambi&eacute;n. Y eso que era el momento bueno: hab&iacute;a elecciones. Los fascistas espa&ntilde;oles cometen y seguir&aacute;n cometiendo- esta clase de atropellos porque cuentan con la complicidad de todos esos oportunistas y sindicalistas.

<H2>Severo Moto: golpe a golpe</H2>

Severo Moto Nsa es el presidente del Partido del Progreso (PP). Pero no s&oacute;lo le une a Aznar el tener las mismas siglas (PP) sino que ambos mantienen una a&ntilde;eja amistad. Durante diez a&ntilde;os Radio Exterior de Espa&ntilde;a tuvo un programa sobre Guinea Ecuatorial dirigido por Rafaela de la Torre. Aznar orden&oacute; suprimirlo y despedi&oacute; de la radio a su directora. El 7 de marzo de 2004 ya ten&iacute;a todo preparado para que su amigo subiera al poder en Malabo inmediatamente despu&eacute;s del derrocamiento de Obiang.

<P>Pero el de 2004 no fue el primer golpe de Estado intentado por Moto. En los &uacute;ltimos diez a&ntilde;os ha tratado de derribar a Obiang cuatro veces, mediante otros tantos golpes de Estado: 

<P><span>1994.</span> Financiado por empresarios madereros italianos y en alianza con altos mandos militares, trata de organizar una asonada cuando todav&iacute;a estaba viviendo en Guinea. Fue detenido, encerrado en la c&aacute;rcel de Black Beach y expulsado a Espa&ntilde;a.

<P><span>1996.</span> Vuelve a intentarlo en Camer&uacute;n a trav&eacute;s de un golpe de los llamados <EM>llave en mano</EM>: reclut&oacute; a un destacamento de aquel pa&iacute;s para que tomaran el poder en Guinea Ecuatorial y luego se lo entregaran a &eacute;l y sus compinches a cambio de un precio. El propio gobierno camerun&eacute;s desmont&oacute; la operaci&oacute;n.

<P><span>1997.</span> En junio Moto es detenido en Angola a bordo de un barco lleno de mercenarios espa&ntilde;oles cuando se dispon&iacute;an a levantar anclas con destino a las costas ecuatoguineanas. Fue devuelto a Espa&ntilde;a que de nuevo le acoge como exiliado a pesar de que su pa&iacute;s le acusaba de conspiraci&oacute;n golpista y de que un mes m&aacute;s tarde fue condenado en rebeld&iacute;a a 101 a&ntilde;os de c&aacute;rcel por los delitos de <EM>alta traici&oacute;n</EM> e <EM>intento de asesinato del jefe del Estado</EM>.

<P>Por eso, en el cuarto intento, Moto y sus mercenarios, mejor aconsejados por el CNI, echaron mano de profesionales extranjeros.

<P>Muy vinculado a la ultraderecha espa&ntilde;ola, Moto es otro pol&iacute;tico colonial fabricado a la medida del espionaje y los medios de comunicaci&oacute;n espa&ntilde;oles (Tania Vasconcelos: <EM>La saga del putsch abortado</EM>, Le Nouvel Afrique-Asie, mayo de 2004). <span>Rodolfo Mart&iacute;n Villa</span>, ex-jefe provincial del Movimiento fascista, Ministro del Interior durante la transici&oacute;n, luego presidente de Endesa y ahora en Sogecable (Prisa, <EM>El Pa&iacute;s</EM>), fue la persona encargada en su d&iacute;a de viajar a Malabo para sacar a Moto de las garras de Obiang. El diario <EM>El Pa&iacute;s</EM>, donde figuran como accionistas algunos de los financieros m&aacute;s importantes que apoyan a Moto, el 31 de agosto de 2003 di&oacute; la exclusiva de la constituci&oacute;n -en un hotel de cinco estrellas en Madrid- de un Gobierno de Guinea en el exilio. Y en abril de 2005 fue tambi&eacute;n <EM>El Pa&iacute;s</EM> quien lanz&oacute; la primicia sobre una supuesta conspiraci&oacute;n del Gobierno de Zapatero para asesinar a Severo Moto.

<P>Cuando lleg&oacute; a Madrid por vez primera, Moto no ten&iacute;a un c&eacute;ntimo. Su cuenta corriente, sin embargo, cambi&oacute; en 2003 con la entrada en escena de Ely Khalil. Este hombre es el principal sostenedor econ&oacute;mico de Moto y su partido al que le hace llegar el dinero a trav&eacute;s del despacho de Juan Garrigues, su representante en Espa&ntilde;a. Moto reconoce su amistad con Khalil <EM>porque yo soy amigo de todo el que me quiera ayudar. Y &eacute;l lo hace econ&oacute;micamente</EM>. Ambos se conocieron hace tres a&ntilde;os en Madrid por mediaci&oacute;n de la familia de picapleitos Garrigues y desde entonces han mantenido una fluida relaci&oacute;n. Bien poco antes del intento de golpe de Estado, Moto y Khalil cenaban juntos, con sus respectivas esposas, en el hotel Intercontinental de Madrid acompa&ntilde;ados de un tercer invitado: Simon Mann.

<P>Desde que lleg&oacute; el dinero fresco de Khalil y Garrigues, los <EM>ministros</EM> de Moto cobran sueldos cercanos a los 2.000 euros y, &eacute;l mismo, hace viajes de alto nivel por todo el mundo. En Nueva York mantuvo reuniones con representantes norteamericanos que en su d&iacute;a apoyaron a la contra nicarag&uuml;ense para derrocar al gobierno sandinista.

<P>Pero Aznar y Garrigues no son los &uacute;nicos valedores de Moto. Tambi&eacute;n mantiene una relaci&oacute;n muy fluida con el picapleitos <span>Emilio Rodr&iacute;guez Men&eacute;ndez</span>, otro de los matones de los GAL, implicado en cada uno de los negocios sucios de la polic&iacute;a espa&ntilde;ola. A trav&eacute;s suyo hizo contactos con la extrema derecha, en cuya &oacute;rbita se mueven antiguos generales franquistas destinados en Guinea.

<P>Todo esto ilustra el doble juego que viene manteniendo Espa&ntilde;a con su antigua colonia. Por un lado mantiene relaciones de <EM>cooperaci&oacute;n</EM> con Obiang y el gobierno de Malabo; por el otro conspira, prepara golpes de Estado y mantiene a un pol&iacute;tico de recambio, Severo Moto, en el banquillo. As&iacute; que Guinea Ecuatorial tiene su embajada en Madrid y muy cerca, en Fuenlabrada, est&aacute; el presidente de gobierno de Guinea Ecuatorial en el exilio, que disfruta de la ciudadan&iacute;a espa&ntilde;ola.

<P><span>20 de marzo de 2005.</span> Severo Moto lleva casi un mes desaparecido. Viaj&oacute; a Croacia el 8 de marzo con pasaporte falso y estuvo tres d&iacute;as en el hotel Argentina de Dubrobnik, en la costa adri&aacute;tica. Volvi&oacute; a Madrid y a la ma&ntilde;ana siguiente se le vio por &uacute;ltima vez p&uacute;blicamente participando en una manifestaci&oacute;n frente a la embajada de su pa&iacute;s, protestando contra la visita de Moratinos a Malabo. El 18 volvi&oacute; a coger otro avi&oacute;n a Zagreb y esa noche durmi&oacute; en el hotel Sheraton de la capital croata. Desaparece el 20 de marzo. En algunos medios espa&ntilde;oles se especula con la posibilidad de que haya sido asesinado.

<P><span>27 de abril de 2005.</span> Reaparece en Zagreb diciendo que el gobierno del PSOE quiere asesinarle. En una entrevista concedida al semanario croata <EM>Globus</EM> acusa a Zapatero de relacionarse con Obiang para que <EM>Repsol se haga con fuentes petrol&iacute;feras</EM> en Guinea Ecuatorial. Regresa a Madrid y dos d&iacute;as despu&eacute;s concede una una rueda de prensa en un hotel ante decenas de medios de comunicaci&oacute;n donde asegura que hab&iacute;a sido v&iacute;ctima de un intento de secuestro en Zagreb que estuvo a punto de costarle la vida. Asegura igualmente que el gobierno del PSOE le intimid&oacute; para que se fuese de Espa&ntilde;a y dejase de ser un obst&aacute;culo para las buenas relaciones hispano-guineanas, luego le amenazaron de muerte y, al final, prepararon su asesinato. Dice que sali&oacute; de Espa&ntilde;a el d&iacute;a 19 de marzo para buscar asilo en un pa&iacute;s que tuviera menos contactos con Guinea Ecuatorial y pudiera respaldar su proyecto pol&iacute;tico. A&ntilde;adi&oacute; que <EM>si fuera yo el presidente de Guinea Ecuatorial, Repsol no estar&iacute;a esperando permiso para explotar el petr&oacute;leo</EM>. La dictadura guineana y los servicios de inteligencia espa&ntilde;oles estaban detr&aacute;s de la trama. Sus colaboradores precisaron que estaban involucrados altos mandos de la polic&iacute;a y del ej&eacute;rcito espa&ntilde;ol y aludieron a un comisario de polic&iacute;a y un general del Ej&eacute;rcito destinados en Madrid.

<P>Continuar&aacute;...


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="castprin.htm" onMouseOver="window.status='Documentos';return true;">
Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Stalin';return true;">
Galeria</A>

</BODY>
</HTML>
