<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Segunda matanza de las fuerzas de la ONU en Hait&iacute;">
<title>Segunda matanza de las fuerzas de la ONU en Hait&iacute;</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="represion, golpe de Estado, haiti, aristide, preval, ocupacion, minustah">
<META name=description content="Represión en Haiti tras el golpe de Estado conra Aristide">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>Haití: las mentiras de Ban Ki Moon</H1>

<H4>José Steinsleger
<BR>La Jornada (México), 9 de agosto de 2007</H4>

<p>En días pasados, el secretario general de las Naciones Unidas, Ban Ki Moon, visitó Puerto Príncipe (en particular Cité Soleil, urbe paupérrima habitada por medio millón de personas), y luego redactó un informe increíble, adjetivo que por sus contenidos se nos hace más apropiado que un aguado <EM>no creíble</EM>.</p>

<p><EM>Me alegré de ver tanta actividad y animación, tantos indicios de normalidad</EM>, dijo el coreano, a más de festejar y solicitar al Consejo de Seguridad (o sea a Estados Unidos) una prórroga a la presencia de la llamada Misión de Estabilización (sic) de las Naciones Unidas (ONU, Minustah). Oigamos, entonces, la versión de Mercius Lublin, morador del distrito Boston de Cité Soleil, en la noche del primero de febrero pasado:</p>

<p><EM>... La familia estaba durmiendo en el suelo porque los soldados de la ONU habían aconsejado a todos en la zona que lo hicieran así. Entonces empezaron a disparar. Me di cuenta de que yo había sido herido en un brazo, mi mujer en los pies y que mis dos hijas se hallaban bañadas en sangre</EM> (Stephanie y Alexandra Lublin, de 7 y 4 años años).</p>

<p>Según la agencia de noticias IPS (que inspeccionó los cadáveres de las niñas), la Minustah calificó el hecho de <EM>daños colaterales</EM>. Por su lado, el representante especial adjunto del secretario general de la ONU para Haití, Joel Boutroue, responsabilizó de los asesinatos a los <EM>miembros de las pandillas</EM>. En suma: un capítulo más del operativo Sin Piedad Hacia Cité Soleil (así llamado por la Minustah en
diciembre pasado).</p>

<p>Siempre que se habla de Haití, hay que volver a empezar. ¿Hay palabras para explicar por qué su pueblo sigue cargando con dos siglos malditos de <EM>civilización</EM> y <EM>progreso</EM>? En la literatura aparecen. Recordemos al suizo Siguera, personaje de la novela El siglo de las luces (Alejo Carpentier, 1962), cuando en medio de la guerra independentista le dice a un francés: <EM>Los negros no los esperaron a ustedes para proclamarse libres un número incalculable de veces</EM>.</p>

<p>Con Haití hay un problema. Es un pueblo de negros explotados sin misericordia por un grupo minúsculo de burgueses negros. Pueblo que hace 200 años derrotó, simultáneamente, a todas las potencias militares de la cristiandad y, por esto, y nada más que por esto, se le dio de baja en el concierto de las naciones libres.</p>

<p>El suizo de Carpentier daba a entender que las ideas, alzamientos populares y proclamas independentistas de Haití fueron producto de sus contradicciones, primero, y de las influencias libertarias del pensamiento anglosajón y europeo, después. <EM>Todo lo que hizo la Revolución Francesa -añade- fue legalizar la Gran Cimarronada que no cesa desde el siglo XVI</EM>.</p>

<p>¿Acaso Macandal, quemado vivo por los franceses, fue en su época un simple jefe de pandilleros? Treinta y tres años después, en 1791, se levantó Boukman, quien organizó a los esclavos negros en el norte de Haití, proporcionándoles veneno hecho por él mismo de yerbas del país, para que se lo dieran a los franceses en comidas y refrescos.</p>

<p>En la noche de truenos y relámpagos del 22 de agosto de 1791, en una ceremonia vudú celebrada en el bosque de Bois Caiman, Boukman inició la rebelión de los esclavos. Los alzados imploraron la ayuda vengadora de los dioses negros contra los dioses blancos de la esclavitud, y así sostuvieron, victoriosamente, las cuatro patas de la libertad: la causa antiesclavista, la causa anticolonialista, la causa antifeudal, y la causa antimperialista.</p>

<p>En Haití, observó Carpentier, nació el verdadero concepto de independencia. Pero los llamados <EM>jacobinos negros</EM> decretaron derechos políticos iguales para todos los negros libres y los mulatos, y nada dijeron de los esclavos negros. La Asamblea francesa envió sus representantes y, ante el peligro de perder la rica colonia azucarera a manos de los ingleses, publicaron el decreto de emancipación general de los esclavos el 29 de agosto de 1793, hecho que no había ocurrido en el mundo hasta ese momento.</p>

<p>A inicios de 2004, los haitianos no pudieron celebrar el bicentenario de su independencia. Washington, París y la elite negra derrocaron al presidente constitucional Jean Bertrand Aristide. El país caribeño fue ocupado por enésima vez en su historia. Y a continuación, dispusieron que la Minustah quedase a cargo de las tareas sucias: 10 mil asesinatos, para empezar.</p>

<p>En ese mismo año, el Programa para el Desarrollo de Naciones Unidas señalaba que con 8 millones y medio de habitantes, 7 millones de haitianos subsistían con menos de dos dólares diarios. Y cinco, de estos siete, con menos de un dólar al día. La comida disponible apenas alcanzaba entonces para 55 por ciento en un país donde una de cada tres muertes, 38 mil al año, correspondía a niños y niñas menores de cinco años consumidos por la desnutrición crónica, grave y extrema.</p>

<p>Sin embargo, el lobotomizado señor Ban Ki Moon, títere de a Casa Negra, intituló su informe: <EM>Una esperanza para Haití</EM>. Porque vea usted: <EM>gracias a la promulgación de nuevas leyes, los ingresos
fiscales aumentaron una tercera parte el año pasado...</EM> etcétera.</p>

<H2>Segunda matanza de las fuerzas de la ONU en Hait&iacute;</H2>

<P>Tras el golpe de Estado de febrero de 2004 Hait&iacute; es escenario de una imparable crisis en todos los &oacute;rdenes. Desde que las tropas de la ONU ocupan Haití, con el título de fuerza <EM>humanitaria</EM> y de <EM>paz</EM>, lo que menos hubo fue algo de paz o una mínima mejora en cualquiera de los aspectos de la vida diaria y de las necesidades de la población. Al contrario: a pesar de las elecciones, las matanzas de las tropas de ocupación de la ONU se suceden: hubo una primera en julio de 2005 y otra un año y medio después, en diciembre de 2006.

<P>A primeras horas de la ma&ntilde;ana del 22 de diciembre de 2006 las fuerzas de la ONU llevaron a cabo una verdadera carnicería en el barrio costero de chabolas de Cit&eacute; Soleil, en Puerto Príncipe, la capital de Haití. Mataron a m&aacute;s de 30 personas, mujeres, ni&ntilde;os y ancianos. <EM>Les disparaban como si fueran animales</EM>, seg&uacute;n dijeron testigos oculares.</P>

<P>El ataque fue provocado no por una oleada de secuestros, como sostuvo la ONU, sino por una nueva manifestaci&oacute;n masiva de partidarios de Lavalas que comenz&oacute; en Cité Soleil. Cerca de 10.000 personas se hab&iacute;an manifestado durante varios d&iacute;as por el regreso del presidente Aristide, en claro repudio a lo que califican de ocupaci&oacute;n militar extranjera del pa&iacute;s.</P>

<P>Lavalas es un movimiento pol&iacute;tico del depuesto dirigente haitiano Jean Bertrand Aristide, derrocado por el golpe de Estado de 29 de febrero de 2004 por tropas estadounidenses y exiliado en Sud&aacute;frica. Despu&eacute;s de su remoci&oacute;n, Estados Unidos envió marines para patrullar el pa&iacute;s. Unos pocos meses despu&eacute;s, los marines fueron reemplazados por tropas de la ONU que son las que ocupan Hait&iacute; actualmente.

<P>La masacre de diciembre fue una repetici&oacute;n de las operaciones militares de la ONU del 6 de julio de 2005. Aquella vez el supuesto objetivo era una presunta banda de secuestradores dirigida por un joven llamado Belony. Sin embargo, las tropas de la ONU dejaron a m&aacute;s de 26 personas muertas durante asesinato de Emmanuel <EM>Dred</EM> Wilmer y cuatro de sus seguidores m&aacute;s cercanos. Wilmer era hostil a la ocupaci&oacute;n militar de su pa&iacute;s por la ONU, y se hab&iacute;a opuesto al derrocamiento de Jean Bertrand Aristide. Dirigió una resistencia armada e inspir&oacute; otros a hacer lo mismo contra la brutal polic&iacute;a haitiana y el corrupto sistema legislativo.</P>

<P>Filmaciones realizadas por vide&oacute;grafos pertenecientes al Proyecto de Informaci&oacute;n de Hait&iacute; muestran cómo civiles desarmados cayeron v&iacute;ctimas del fuego indiscriminado de las fuerzas de la ONU. Aunque la ONU niega que se haya disparado desde helic&oacute;pteros, a un hombre no identificado de 28 a&ntilde;os se le ve morir delante de las c&aacute;maras declarando haber sido baleado en el abdomen desde un helic&oacute;ptero que volaba sobre la zona.</P>

<P>No es la primera vez que la ONU desmiente haber asesinado a civiles desarmados en Cité Soleil, un barrio de unos 400.000 habitantes. La fuerza de ocupaci&oacute;n tambi&eacute;n neg&oacute; haber matado a civiles desarmados el 6 de julio de 2005. Eloufi Boulbars, un portavoz de la ONU, declaraba el 8 de julio de 2005 que <EM>vimos a cinco personas asesinadas, fue lo que pudimos contar. A bandidos armados que intentaban resistir se les mataba o her&iacute;a</EM>. Pero la evidencia brindada por el documental oblig&oacute; finalmente a la ONU a admitir que civiles desarmados hab&iacute;an sido asesinados por sus tropas.</P>

<P>Lo sucedido en diciembre no fue muy distinto, con la ONU suministrando a la prensa un relato falso que aludía a una intervenci&oacute;n militar contra secuestradores y desmintiendo una vez m&aacute;s el uso de la fuerza, que hab&iacute;a provocado numerosas muertes entre civiles desarmados.</P>

<P>Otra similitud fue la total indiferencia de la ONU en prever v&iacute;ctimas civiles. Como sucediera en julio de 2005, ninguna unidad m&eacute;dica acompa&ntilde;&oacute; a las fuerzas de la ONU, mientras que  residentes alcanzados por el fuego continuo e indiscriminado se desangraban hasta la muerte en plena calle o lograban arrastrarse hasta sus viviendas para morir en brazos de sus familiares.</P>

<P>M&aacute;s de tres horas de filmaciones de vídeo y un gran surtido de fotos digitales ilustran, como jam&aacute;s podr&iacute;an hacerlo las palabras, lo que la ONU est&aacute; haciendo en Hait&iacute;. Los heridos y agonizantes expresan su horror y desconcierto acerca de las razones por las que la ONU les dispara. Un joven de 16 a&ntilde;os, al ver que est&aacute; a punto de morir, pregunta por qu&eacute; las fuerzas de la ONU le disparan. Menos de una hora despu&eacute;s un cuerpo sin vida yace en lugar de lo que hab&iacute;a sido hasta hace poco un joven alegre y elocuente. El montador y fundador del Proyecto de Información de Haití, Kevin Pina, comenta: <EM>Est&aacute; claro que esto constituye un acto del terror contra la comunidad. La evidencia que este video brinda muestra claramente que  la ONU es culpable, de nuevo, de haber enca&ntilde;onado a civiles desarmados en Cité Soleil. No puede haber justificaci&oacute;n para el uso de tal grado de fuerza en zonas densamente pobladas de este barrio. Est&aacute; claro que la ONU considera la matanza de estos inocentes como algo que de alguna manera resulta aceptable para sus fines de pacificaci&oacute;n de esta comunidad. Cada manifestaci&oacute;n, no importa lo pac&iacute;fica que sea,  se ve como una amenaza a su control si &eacute;sta contiene demandas por el retorno de Aristide a Hait&iacute;. En este contexto se nos hace dif&iacute;cil seguir viendo la misi&oacute;n de la ONU como una fuerza independiente y neutral en Hait&iacute;. Al parecer, en alg&uacute;n momento han decidido hacer uso de la fuerza militar para modificar el mapa pol&iacute;tico y ajustarlo a las metas estrat&eacute;gicas que tienen para el pueblo haitiano</EM>.</P>

<P>El presidente Ren&eacute; Preval, elegido en febrero de 2006 con la ayuda del movimiento Lavalas de Aristide, dio el visto bueno para la masacre. Ahora el pueblo de Cité Soleil tiene un presidente con las manos manchadas de  sangre de v&iacute;ctimas inocentes, a semejanza del enviado especial de la ONU en Hait&iacute;, Edmond Mulet, y del general brasile&ntilde;o recientemente substituido Jos&eacute; Elito Carvalho de Siqueira. En la mente de los supervivientes esta gente se incorpora ahora a las filas donde ya estaban el general Heleno Ribera, el anterior enviado de la ONU, el español Juan Gabriel Vald&eacute;s, y el anterior primer ministro, aupado por Estados Unidos, Gerard Latortue, todos ellos implicados en ordenar y ocultar la masacre del 6 de julio de 2005.</P>

<H2>Los asesinos tambi&eacute;n se presentaron a las elecciones</H2>

<P>Un país cuyo pueblo no pidió elecciones, no necesita elecciones, puesto que ya eligió a un gobernante, Jean Bertrand Aristide, le pese a quien le pese, en las urnas del año 2000. Pero la ONU necesitaba avalar el golpe de Estado con una farsa electoral. Tuvieron que postergarlas hasta en cuatro ocasiones: se convocaron inicialmente para el 13 de noviembre de 2005, pero se vieron retrasadas sucesivamente a causa de la resistencia popular hasta el 20 de noviembre, el 27 de diciembre y el 8 de enero de 2006. Finalmente, tras un ultim&aacute;tum del Consejo de Seguridad de la ONU, se pudieron celebrar el 7 de febrero de 2006.</P>

<P>En Cité Soleil, el barrio donde se concentran los partidarios de Aristide, la ONU no instaló ni un solo centro de votación: sus habitantes tuvieron que caminar varios kilómetros para emitir su sufragio.</P>

<P>Se presentaron 33 candidatos a la Presidencia en unos comicios en los que se eleg&iacute;a tambi&eacute;n a los 129 diputados que forman el Parlamento, de entre los m&aacute;s de 300.000 candidatos que se presentaron para ello.

<P>Concurri&oacute; a las urnas Guy Philippe, comisario de policía, narcotraficante de 37 a&ntilde;os que se declaró <span>admirador del dictador chileno Augusto Pinochet</span>, fue uno de los colaboradores de la CIA en el golpe de Estado que derrocó a Aristide en febrero de 2004.

<P>Otro es Dany Toussaint, antiguo militar, sospechososo del asesinato de un conocido periodista en 2000.

<P>Un tercer candidato, el empresario blanco Charles Henri Baker, de 50 a&ntilde;os, tambi&eacute;n estuvo encarcelado durante el r&eacute;gimen de Aristide.

<P>Padre de dos hijas e ingeniero agr&oacute;nomo de 63 a&ntilde;os, Ren&eacute; Preval es el &uacute;nico ex presidente haitiano que pudo concluir su mandato, de 1996 a 2001. Preval curs&oacute; estudios de Agronom&iacute;a en las universidades belgas de Gembloux y Lovaina, as&iacute; como Ciencias Geot&eacute;rmicas en la universidad de Pisa, en Italia. Despu&eacute;s volvi&oacute; a Hait&iacute;, en la d&eacute;cada de los 70 y tom&oacute; parte en el movimiento para derrocar al gobierno de Jean-Claude <EM>Baby Doc</EM> Duvalier.

<P>Tras la ca&iacute;da de Duvalier, Preval se convirti&oacute; en aliado de Jean-Bertrand Aristide, y cuando &eacute;ste fue derrocado en 1991 huy&oacute; con &eacute;l.

<H2>Hait&iacute; un pa&iacute;s en el abismo</H2>

Hait&iacute;, que comparte la isla La Espa&ntilde;ola con la Rep&uacute;blica Dominicana, es el pa&iacute;s m&aacute;s pobre del continente americano, con un Producto Interior Bruto por habitante que no llega a los 480 d&oacute;lares anuales. El 76 por ciento de sus exportaciones van a Estados Unidos y el 65 por ciento de sus importaciones provienen de all&iacute;. Tiene minas de bauxita (de donde se extrae el aluminio), plantaciones de caf&eacute; y otras materias primas menores. La mayor riqueza para las multinacionales est&aacute; en su pobreza porque ofrece mano de obra muy barata. Por ello se han desarrollado en el pa&iacute;s una gran cantidad de empresas mineras subcontratistas de grandes monopolios norteamericanos.

<P>Con 8'3 millones de habitantes, tiene una fuerte dependencia de la ayuda internacional; Hait&iacute; es un pa&iacute;s mendicante. Si no fuera por la caridad extranjera que recibe, m&aacute;s de la mitad de la poblaci&oacute;n no lograr&iacute;a sobrevivir.

<P>Otro factor importante de supervivencia es la di&aacute;spora, la emigraci&oacute;n, que alcanza los dos millones de personas que ha vaciado el pa&iacute;s de una parte de su fuerza de trabajo m&aacute;s capaz.

<P>A lo anterior se suma un crecimiento explosivo de la poblaci&oacute;n, que pas&oacute; de cinco a ocho millones en los &uacute;ltimos 20 a&ntilde;os, de los cuales el 38'6 por ciento es menor de 15 a&ntilde;os.

<P>Se estima que el 80 por ciento de los haitianos, que tienen una esperanza de vida de poco m&aacute;s de 50 a&ntilde;os, se encuentran en paro. Para aquellos que consiguen un empleo, el salario promedio es de 1'07 d&oacute;lares diarios.

<P>El 77 por ciento de la poblaci&oacute;n vive por debajo del umbral de pobreza, una tasa de mortalidad infantil del 80 por ciento que mata cada a&ntilde;o a m&aacute;s de 30.000 ni&ntilde;os antes de los cinco a&ntilde;os de edad, y m&aacute;s de la mitad de la poblaci&oacute;n no sabe ni leer ni escribir.

<P>El 47 por ciento de los haitianos sufre de desnutrici&oacute;n cr&oacute;nica. De los que sobreviven, el 60 por ciento muere de VIH, la tasa m&aacute;s alta en el Caribe.

<P>Adem&aacute;s, m&aacute;s de la mitad de la poblaci&oacute;n carece de agua potable o acceso a instalaciones sanitarias. En Gonaives, por ejemplo, en m&aacute;s del 70 de las viviendas no hay sanitarios.

<P>A consecuencia de los sucesivos golpes de Estado auspiciados por Washington y Francia, la violencia es otro de los factores presentes en la vida de los haitianos: s&oacute;lo en la capital, Puerto Pr&iacute;ncipe, actualmente circulan m&aacute;s de 210.000 armas ligeras.

<H2>Las tropas de ocupación espa&ntilde;olas mataron a un haitiano</H2>

<P>El 12 de enero de 2006 el comisario de polic&iacute;a haitiano Ernst Dorfeuille dijo que un haitiano muri&oacute; y siete resultaron heridos cuando soldados espa&ntilde;oles de la fuerza de ocupaci&oacute;n de la ONU abrieron fuego en una manifestaci&oacute;n en la frontera de Hait&iacute; con la Rep&uacute;blica Dominicana.</P>

<P>Espa&ntilde;a aportó a la fuerza de ocupaci&oacute;n de la ONU polic&iacute;as, guardias civiles y doscientos infantes de Marina en Fort Libert&eacute;, cerca de la frontera con la Rep&uacute;blica Dominicana, como parte de un batall&oacute;n conjunto hispano-marroqu&iacute;.

<P>Los congregados en la frontera protestaban por la muerte de 24 haitianos muertos y enterrados en fosas comunes en una carretera cerca de la frontera entre ambos pa&iacute;ses.

<P>La emigrci&oacute;n clandestina desde Hait&iacute; hacia la Rep&uacute;blica Dominicana es continua. Alrededor de un mill&oacute;n de haitianos viven en Rep&uacute;blica Dominicana, la mayor&iacute;a en forma ilegal. En uno de estos cruces de la frontera, 24 haitianos murieron asfixiados en el interior de un veh&iacute;culo.

<P>La polic&iacute;a dominicana dijo que las v&iacute;ctimas se asfixiaron en la parte trasera de una furgoneta, y sus cuerpos fueron arrojados a un lado del camino desde el veh&iacute;culo en movimiento. Varias personas han sido detenidas por el suceso y las autoridades dominicanas se han comprometido a poner fin al tr&aacute;fico de personas.

<P>El jefe de los servicios de inteligencia de las Fuerzas Armadas dominicanas, mayor general Rafael Radhames Ram&iacute;rez Ferreiras, dijo que el incidente se produjo mientras las autoridades dominicanas enterraban en una fosa com&uacute;n a los 24 haitianos muertos en Dajabon. <EM>Se decidi&oacute; enterrarles en una fosa com&uacute;n debido al avanzado estado de descomposici&oacute;n</EM>, dijo Ram&iacute;rez.

<P>Al d&iacute;a siguiente un portavoz del Ministerio de Defensa espa&ntilde;ol asegur&oacute; que su contingente no tuvo la culpa de la muerte: <EM>Ese fallecimiento fue causado por disparos de un agente de inmigraci&oacute;n haitiano</EM>, declar&oacute;. El portavoz dijo que los militares espa&ntilde;oles <span>hab&iacute;an disparado al aire</span> para dispersar a la multitud durante los incidentes registrados en la frontera cerca de la localidad dominicana de Dajabon, 320 kil&oacute;metros al noroeste de Santo Domingo.

<P>No supo decir si todos los soldados desplazados en el lugar eran espa&ntilde;oles o si hab&iacute;a tambi&eacute;n soldados de otros pa&iacute;ses. Ning&uacute;n espa&ntilde;ol result&oacute; herido, declar&oacute;.

<P>Los portavoces de la ONU en Puerto Pr&iacute;ncipe no estuvieron disponibles para realizar comentarios.

<P>Ram&iacute;rez Ferreiras, dijo que cre&iacute;a que dos haitianos hab&iacute;an muerto y varios soldados de la ONU hab&iacute;an resultado heridos en los enfrentamientos.

<H2>Un francotirador mat&oacute; al jefe de la misi&oacute;n militar de la ONU en Hait&iacute;</H2>

El 7 enero de 2006 el jefe de las fuerzas de ocupaci&oacute;n de la ONU en Hait&iacute;, el teniente general brasile&ntilde;o Urano Teixeira da Mata  Bacellar, apareci&oacute; muerto de un disparo en la cabeza en Puerto Pr&iacute;ncipe. Da Mata Bacellar ten&iacute;a un disparo en la cabeza y su cad&aacute;ver estaba en una habitaci&oacute;n del hotel Montana.

<P>El segundo en el mando de la fuerza de ocupaci&oacute;n, el general chileno Eduardo Aldunate Herman, fue nombrado comandante interino.

<P>Una diario dominicano, <EM>El Nacional</EM>, apuntaba bas&aacute;ndose en fuentes haitianas que un francotirador hab&iacute;a asesinado al militar brasile&ntilde;o.

<P>Un portavoz del ej&eacute;rcito brasile&ntilde;o confirm&oacute; la muerte de Da Mata Bacellar pero se abstuvo de conjeturar si se trataba de un asesinato o de un suicidio. 

<P>Por su parte, la portavoz de la ONU Stephanie Dujarric en una declaraci&oacute;n oficial se limit&oacute; a decir que <EM>se ha iniciado una investigaci&oacute;n a fondo</EM>. El 13 de enero la portavoz afirmaba que, a la vista de los datos, la ONU conclu&iacute;a que el militar brasile&ntilde;o se hab&iacute;a suicidado. La autopsia realizada en Brasil apunta en esa misma direcci&oacute;n.

<P>Sin embargo, Celso Amorim, ministro brasile&ntilde;o de Relaciones Exteriores dijo p&uacute;blicamente ante la prensa: <EM>Nada de lo que disponemos como informci&oacute;n puede probar la hip&oacute;tesis de un suicidio o acreditarlo</EM>.

<P>El teniente general hab&iacute;a asumido a finales de agosto de 2005 la jefatura  de la Misi&oacute;n de Estabilizaci&oacute;n de las Naciones Unidas para Hait&iacute;, integrada por 9.000 militares y polic&iacute;as. La Misión fue desplegada para consolidar los resultados del golpe de Estado que destituy&oacute; al presidente Jean Bertrand Aristide en febrero de 2004.

<P>El portavoz de la Misión en Puerto Pr&iacute;ncipe era el espa&ntilde;ol Dami&aacute;n Onses Cardona, quien ley&oacute; un comunicado en el que afirmaba que el extra&ntilde;o deceso del militar no debilitar&iacute;a la determinaci&oacute;n de las tropas de ocupaci&oacute;n.

<H2>Golpe de Estado y secuestro de la CIA</H2>

El 29 de febrero de 2004 se produjo un golpe de Estado contra el presidente de Hait&iacute; Jean Bertrand Aristide, que fue detenido, y posteriormente secuestrado, por un contingente de marines estadounidenses y un grupo de agentes de inteligencia encabezados por <span>Luis Moreno</span>, el delegado de la CIA en la embajada norteamericana en Hait&iacute;.

<P>Tambi&eacute;n intervino una fuerza paramilitar encargada de <EM>limpiar el campo</EM> de resistentes a las fuerzas norteamericanas que entraron a primeros de marzo en Puerto Pr&iacute;ncipe.

<P>Como en el golpe contra Ch&aacute;vez en 2002, la prensa imperialista anunci&oacute; el golpe de Estado como una <EM>renuncia voluntaria</EM> del propio Aristide a su cargo. No hac&iacute;an m&aacute;s que obedecer fielmente las tesis norteamericanas. El entonces secretario de Estado norteamericano Colin Powell neg&oacute; las acusaciones de golpe de Estado y secuestro y se&ntilde;al&oacute; que Aristide subi&oacute; al avi&oacute;n que lo alej&oacute; de Hait&iacute; por su propia voluntad: <EM>No lo obligamos a subir al avi&oacute;n</EM>, dijo Powell. <EM>Subi&oacute; al avi&oacute;n por su propia voluntad y esa es la verdad</EM>, afirm&oacute;. Siguiendo estas instrucciones, el diario espa&ntilde;ol <EM>El Mundo</EM> (10 de marzo de 2004) aseguraba que Aristide hab&iacute;a <EM>abandonado</EM> el pa&iacute;s.

<P>Sin embargo, poco despu&eacute;s de su secuestro, en un di&aacute;logo telef&oacute;nico con la cadena CNN en espa&ntilde;ol, el presidente haitiano confirm&oacute; que militares y agentes de inteligencia estadounidenses le obligaron a renunciar y le sacaron del pa&iacute;s en un avi&oacute;n con rumbo desconocido.

<P>Despu&eacute;s de ser preguntado por <EM>Associated Press</EM> si en su derrocamiento intervinieron grupos paramilitares, Aristide relat&oacute; que alrededor de las 21 horas del 28 de febrero la sede presidencial fue <EM>rodeada por militares extranjeros</EM> y <EM>criminales haitianos</EM>.

<P>Preguntado si hab&iacute;a salido de Hait&iacute; por voluntad propia, Aristide dijo que <EM>los agentes me dijeron que si no me iba, iban a empezar a matar y a disparar</EM>. Al preguntarle qui&eacute;nes eran los agentes, Aristide respondi&oacute;: <EM>Estadounidenses blancos, ej&eacute;rcito. Llegaron por la noche. Eran muchos, no pude contarlos</EM>, se&ntilde;al&oacute; el ex presidente.

<P>Fuentes haitianas confirmaron que alrededor de las 4:30 horas de la madrugada (hora de Puerto Pr&iacute;ncipe) el delegado de la CIA en la embajada norteamericana de Hait&iacute;, Luis Moreno, acompa&ntilde;ado por unos 20 agentes especiales y un contingente de marines, mantuvo un di&aacute;logo en castellano con Aristide, donde le comunic&oacute; que iba a ser sacado del pa&iacute;s para preservar su vida y <EM>evitar un ba&ntilde;o de sangre</EM>.

<H3>Los escuadrones de la muerte</H3>

Con Moreno tambi&eacute;n se encontraban -seg&uacute;n confirm&oacute; Aristide- antiguos miembros del ej&eacute;rcito haitiano y de los escuadrones paramilitares que operaron durante la dictadura militar que gobern&oacute; Hait&iacute; despu&eacute;s del primer derrocamiento de Aristide en 1990.

<P>Esta fuerza paramilitar operaba bajo las siglas Frente por el Adelanto y el Progreso en Hait&iacute; (FRAPH). Estaba equipada y entrenada por la CIA en la Rep&uacute;blica Dominicana, bajo la direcci&oacute;n del narcotraficante y agente de la CIA, <span>Guy Phillippe</span>, a quien secundaba en el mando otro conocido represor y torturador, <span>Louis-Jodel Chamblain</span>, quienes tomaron la segunda ciudad de Hait&iacute;, Cabo Haitiano.

<P>Louis-Jodel Chamblain, vicepresidente del FRAPH, hab&iacute;a sido condenado por asesinato pero fue liberado inmediatamente de la c&aacute;rcel. El FRAPH no es m&aacute;s que un escuadr&oacute;n de la muerte paramilitar financiado por la CIA. Desde 1996 Estados Unidos da asilo pol&iacute;tico en Nueva York al asesino Emmanuel <EM>Toto</EM> Constant, tambi&eacute;n dirigente de la misma organizaci&oacute;n. Estos escuadrones de la muerte est&aacute;n vinculados con los sectores <EM>anticastristas</EM> de Miami, dirigidos por el antiguo subsecretario de Estado estadounidense <span>Otto Reich</span>, y operan bajo &oacute;rdenes directas del actual subsecretario para asuntos latinoamericanos, <span>Roger Noriega</span>.

<P>Los hombres de Phillippe que acompa&ntilde;aban a Moreno realizaron el trabajo sucio represivo. Entraron en Puerto Pr&iacute;ncipe con el contingente de marines norteamericanos que desembarcaron en la isla caribe&ntilde;a y su funci&oacute;n consisti&oacute; en limpiar <EM>desde adentro</EM> los focos rebeldes para despejar el camino y facilitar la penetraci&oacute;n de las tropas norteamericanas. Particularmente su labor estuvo centrada en el exterminio <EM>selectivo</EM> de algunos jefes de los grupos rebeldes, peligrosos e incontrolables para la ocupaci&oacute;n militar norteamericana que, de este modo, pudo presentarse ante el mundo como poniendo <EM>orden en el caos imperante</EM> dentro de Hait&iacute;.

<P>Los marines norteamericanos fueron secundados en esta acci&oacute;n por los imperialistas franceses, que tambi&eacute;n enviaron tropas, y en menor medida por los canadienses y chilenos.

<P>Despu&eacute;s del golpe de Estado -relatado por el propio Aristide- el presidente y su esposa Mildred Aristide, de nacionalidad estadounidense, fueron introducidos en un avi&oacute;n militar con la expresa recomendaci&oacute;n de no preguntar por el destino del viaje, no utilizar el tel&eacute;fono m&oacute;vil, ni mirar por las ventanillas.

<P>Durante m&aacute;s de cuatro horas el avi&oacute;n dio vueltas hasta aterrizar finalmente en el aeropuerto de la isla caribe&ntilde;a de Antigua. Inmediatamente se les introdujo en un coche con vidrios polarizados que se desplaz&oacute; varias horas hasta una base militar donde tomaron otro avi&oacute;n que los traslad&oacute; a Bangui, la capital de la Rep&uacute;blica Centroafricana. All&iacute; fueron recibidos por varios funcionarios del gobierno, quedando bajo la custodia de oficiales franceses y centroafricanos.

<P>Desde la Rep&uacute;blica Centroafricana Aristide confirm&oacute; la participaci&oacute;n de marines y de un grupo de inteligencia de la CIA en su detenci&oacute;n, y posterior secuestro, en el palacio presidencial de Puerto Pr&iacute;ncipe.

<P>En declaraciones a la BBC, el representante legal de Aristide en Estados Unidos, Ira Kurzban, confirm&oacute; lo dicho por el ex mandatario y su esposa, desde su exilio en la Rep&uacute;blica Centroafricana: <EM>Concretamente hubo un golpe de Estado y Estados Unidos asisti&oacute; en este golpe o estuvo involucrado de alguna manera. Dio equipo y entrenamiento a los rebeldes que entraron desde la Rep&uacute;blica Dominicana</EM>, dijo el secretario a la BBC.

<P>Tambi&eacute;n cont&oacute; el asistente que, antes de su secuestro en la madrugada, funcionarios de la embajada norteamericana intimidaron y amenazaron al presidente dici&eacute;ndole que Chamblain y su grupo <EM>matar&iacute;an al mandatario, su esposa y sus simpatizantes </EM>[...]<EM> El presidente me dijo que no saldr&iacute;a del pa&iacute;s y que iba a luchar. No hubo la m&aacute;s m&iacute;nima sugerencia de que saldr&iacute;a del pa&iacute;s</EM>, dijo Ira Kurzban.

<P>Seg&uacute;n el representante, Aristide dijo a Estados Unidos y a la comunidad internacional que aceptar&iacute;a el proceso para resolver la crisis pol&iacute;tica en Hait&iacute;. Pero las fuerzas golpistas no respaldaron un acuerdo. En ese momento Washington debi&oacute; llegar a un acuerdo con Aristide. En lugar de seguir esa l&iacute;nea, prefiri&oacute; culpar a Aristide. El golpe ya estaba preparado, agreg&oacute; el representante de Aristide en Estados Unidos.

<P>La congresista dem&oacute;crata Maxine Waters y su par y correligionario Charles Rangel dijeron tambi&eacute;n que Aristide les llam&oacute; para decirles que hab&iacute;a sido obligado por soldados estadounidenses a abandonar Hait&iacute;.

<P>En declaraciones realizadas desde Los Angeles, Waters dijo que recibi&oacute; una llamada en la que Aristide le dijo que <span>el jefe de personal de la embajada de Estados Unidos en Hait&iacute;</span> hab&iacute;a ido a su residencia en Puerto Pr&iacute;ncipe para decirle que ten&iacute;a que irse <EM>ahora</EM>, porque corr&iacute;a el riesgo de ser asesinado y de que <EM>muchos haitianos</EM> morir&iacute;an si no se marchaba.

<P>La congresista dem&oacute;crata dijo que tambi&eacute;n convers&oacute; con la esposa del ex mandatario haitiano, Mildred Aristide, quien le dijo que <EM>el golpe de Estado ha sido consumado</EM>.

<H2>Donde hay opresi&oacute;n...</H2>

Tras el golpe de Estado lleg&oacute; la ocupaci&oacute;n militar, que <span>encontr&oacute; una fuerte resistencia entre la poblaci&oacute;n</span>. Para legalizar la injerencia de los imperialistas, la ONU procedi&oacute; a enviar una fuerza de <EM>pacificaci&oacute;n</EM> que se ha convertido en c&oacute;mplice de las atrocidades que viene cometiendo la Polic&iacute;a Nacional Haitiana (<span>entrenada por la Guardia Civil espa&ntilde;ola</span>) contra la poblaci&oacute;n.

<P>Los partidarios de Aristide se agrupan en una organizaci&oacute;n llamada <EM>Lavalas</EM> que en franc&eacute;s criollo significa algo as&iacute; como <EM>Riada</EM>. La polic&iacute;a haitiana ha matado a tiros a manifestantes de Lavalas desarmados en varias ocasiones durante los dos &uacute;ltimos a&ntilde;os e incluso ha colocado armas sobre los cad&aacute;veres de sus v&iacute;ctimas para aparentar que se trata de enfrentamientos con grupos armados.

<P>El 20 de agosto de 2005 se produjo uno de esos <EM>enfrentamientos</EM> cuando, bajo las mismas narices de las tropas de la ONU, la polic&iacute;a haitiana, blandiendo sus machetes, atac&oacute; a los espectadores de un partido de f&uacute;tbol organizado por la USAID (Agencia de Desarrollo Internacional de Estados Unidos), matando por lo menos a ocho de ellos.

<P>El jefe de polic&iacute;a durante estas operaciones era Le&oacute;n Charles, nombrado por Estados Unidos y aceptado por la ONU. Luego fue destituido porque se quedaba con los sueldos de polic&iacute;as inexistentes. S&oacute;lo se le cambi&oacute; de tarea; ahora Charles es el <span>Jefe de Seguridad y Adquisici&oacute;n de Armas de facto del gobierno en la embajada haitiana en Washington</span> con unos ingresos anuales de 150.000 d&oacute;lares.

<P>El manual de los imperialistas es el mismo que en Irak: invadimos, ponemos a nuestros peleles en el gobierno y luego tapamos el asunto con las urnas. A ese tipo de farsas le llaman democracia...

<P>Jean Bertrand Aristide es un cura que segu&iacute;a los principios de la <EM>Teolog&iacute;a de la Liberaci&oacute;n</EM> con una defensa ret&oacute;rica de los intereses populares. Retirado de la iglesia, se dedic&oacute; a la pol&iacute;tica y fue elegido presidente de Hait&iacute; en 1990. Entonces fue derrocado por primera vez a los siete meses por los militares, que impusieron una dictadura.

<P>Entonces Aristide se refugi&oacute; en Estados Unidos. Cuando los imperialistas creyeron que estaba bien domesticado, lo volvieron a reinstalar como presidente de Hait&iacute; tras una nueva invasi&oacute;n. Entonces Aristide, demostr&oacute; que sus ideas sociales a favor de las masas populares eran inofensivas... pero a&uacute;n no estaba suficientemente postrado a los pies de sus amos.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
