<HTML><HEAD>
<title>Elecciones en Palestina || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Aplastante victoria de Ham&aacute;s en las elecciones palestinas</H1>

Las elecciones palestinas no han cambiado para nada la pol&iacute;tica imperialista, que puede resumirse en lo siguiente: quienes tienen que cambiar son los palestinos. Todo lo dem&aacute;s puede seguir igual, pero los palestinos siempre son los que tiene que <EM>mover ficha</EM>.

<P>Tras su victoria en las elecciones de 26 de enero, Ham&aacute;s no ha tenido ue esperar mucho para soportar las presiones de casi todo el mundo, que han dicho de todo, excepto una cosa (muy habitual por lo dem&aacute;s cuando se trata de elecciones): que aceptan y acatan los resultados electorales.

<P>Seg&uacute;n afirm&oacute; Solana, el conocido como <EM>Cuarteto</EM> -la Uni&oacute;n Europea, Estados Unidos, la ONU y Rusia- celebrar&aacute; este lunes un encuentro a nivel ministerial para <EM>debatir esta nueva situaci&oacute;n</EM>.

<P>El primer ministro interino de Israel, Ehud Olmert, asegur&oacute; que los israel&iacute;es <span>jam&aacute;s negociaciar&aacute;n con un gobierno palestino en el que est&eacute; incluido Ham&aacute;s</span>. O sea que no son nada dem&oacute;cratas. Un Consejo de Ministros israel&iacute; convocado con urgencia el jueves por la noche decidi&oacute; que Israel no se sentar&aacute; en la mesa de di&aacute;logo con Ham&aacute;s hasta que el grupo condene la violencia y reconozca al Estado de Israel.

<P>El ministro de Exteriores alem&aacute;n, tambi&eacute;n emplaz&oacute; a Ham&aacute;s a abandonar las armas si quiere pertenecer a un futuro ejecutivo. <EM>Aquellos que forman parte de un Gobierno deben comprometerse contra la violencia</EM>, anot&oacute;, a&ntilde;adiendo que deber&aacute; cumplir la segunda premisa de reconocer a Israel.

<P>El gobierno sueco advirti&oacute; de que <span>Ham&aacute;s debe cambiar</span> si quiere contar con la ayuda de la Uni&oacute;n Europea: <EM>Ham&aacute;s debe cambiar sus pol&iacute;ticas de forma radical, de lo contrario Suecia y la Uni&oacute;n Europea no podr&aacute;n colaborar con un futuro Ejecutivo palestino en el que Ham&aacute;s ocupe una posici&oacute;n dominante</EM>, indic&oacute; la ministra de exteriores del pa&iacute;s escandinavo, Laila Freivalds.

<P>El Ministerio de Exteriores ruso cambi&oacute; bastante las cosas. Hizo p&uacute;blico un comunicado que afirm&oacute; que Rusia <EM>siempre ha respetado y respetar&aacute; la voluntad democr&aacute;tica del pueblo palestino</EM>. Va a ser de una importancia clave que <EM>todas las partes implicadas en el proceso pol&iacute;tico palestino se comprometen a cumplir las expectativas internacionalmente reconocidas del pueblo palestino</EM>, subray&oacute; la nota oficial.

<P>En la misma l&iacute;nea y, como es natual, Ir&aacute;n felicit&oacute; a Ham&aacute;s por su triunfo: <EM>El pueblo  palestino ha elegido sabiamente la opci&oacute;n de la resistentia y nosotros les apoyaremos por completo</EM>, declar&oacute; Hamid-Reza Asefi, portavoz del canciller iran&iacute;.

<P>Finalmente, Egipto apunt&oacute; que respeta los resultados de los  comicios legislativos palestinos y abog&oacute; por que puedan ayudar a  que avance el proceso de paz en la regi&oacute;n.

<P>Por su parte, <span>Bush</span> exigi&oacute; a Ham&aacute;s renunciar a la violencia: <EM>No podr&eacute;is ser un socio para la paz mientras el partido disponga de un brazo armado</EM>, dej&oacute; claro durante una conferencia de prensa en la Casa Blanca.

<P>La secretaria de Estado de Estados Unidos, Condoleezza Rice, declar&oacute; el jueves que la  posici&oacute;n de Washington hacia el movimiento radical Hamas no ha  cambiado pese a que el grupo haya logrado la victoria en las  elecciones palestinas del mi&eacute;rcoles: <EM>No puedes tener un pie en la pol&iacute;tica y otro en el terrorismo</EM>, recalc&oacute; Rice en una videoconferencia sostenida en el Foro Econ&oacute;mico Mundial. Destac&oacute; que estas aspiraciones a la paz no las pueden alcanzar sino a trav&eacute;s de una soluci&oacute;n de dos Estados, lo que  exige la renuncia de la violencia y el terrorismo, y el reconocimiento del derecho de Israel a existir como Estado, accediendo igualmente al <span>desarme de los milicianos</span>.

<P>No obstante, los dirigentes de los pa&iacute;ses isl&aacute;micos asistentes a la reuni&oacute;n de Davos sostuvieron una posici&oacute;n diferente a la de Rice, indicando que el mundo debe respetar la victoria de Ham&aacute;s. Musharraf opin&oacute; que el mundo exterior ha de presionar tanto a  la administraci&oacute;n de Hamas en Palestina, como a Israel, para que  ambos trabajen juntos. A Israel debe exig&iacute;rsele que acepte la  realidad de una tierra natal palestina, mientras que Hamas debe  demostrarse como un poder capaz de traer la paz: <EM>Concedemos una oportunidad a Hamas</EM>, record&oacute; Musharraf.

<P>El secretario general de la Liga Arabe, Amr Moussa, subray&oacute; que el Hamas en el Gobierno mantendr&aacute; una postura diferente a la de las calles: <EM>Si Hamas va a formar un Gobierno, en representaci&oacute;n  de la autoridad, tiene entonces la responsabilidad de gobernar,  sostener negociaciones y lograr la paz</EM>.

<P>El presidente de la Asamblea Nacional iraqu&iacute;, Hajim Alhasani, se&ntilde;al&oacute; que la entrada de Hamas en el proceso pol&iacute;tico servir&aacute; a la democracia. <EM>Habr&aacute; presi&oacute;n para que se modernice y democratice, ya que, de no hacerlo, el grupo ser&aacute; expulsado del juego pol&iacute;tico</EM>.

<H2>Ham&aacute;s tiene todas las cartas en la mano</H2>

El 26 de enero Ham&aacute;s se hizo con la mayor&iacute;a absoluta del Parlamento palestino con 76 esca&ntilde;os, sobre un total de 132, frente a los escasos 43 del hasta ahora hegem&oacute;nico Fatah.

<P>Los expertos intoxicadores del imperialismo nos bombardear&aacute;n ahora con el cuento del extremismo, el fundamentalismo y dem&aacute;s teor&iacute;as (o mejor dicho, tonter&iacute;as). Nos hablar&aacute;n de que las claves del triunfo hay que buscarlas en la corrupci&oacute;n de la Autoridad Nacional Palestina, en su ineficacia econ&oacute;mica, en el caos y la anarqu&iacute;a, en el paro y la desesperanza, en la muerte de Arafat...

<P>En fin, para distraer nuestra atenci&oacute;n la prensa imperialista <span>nos hablar&aacute; de todo menos de lo que nos tiene que hablar</span>. No nos dir&aacute;n lo fundamental: que los palestinos han acudido a unas elecciones pero no tienen su Estado despu&eacute;s de doce a&ntilde;os de interminables negociaciones. Nosotros nos quedamos con las palabras del portavoz del movimiento islamista, Sami Abu Zuhri: <EM>Es una victoria del proyecto de resistencia y del proyecto de cambio y reforma</EM>. O lo que es lo mismo: es una derrota del imperialismo criminal, del sionismo asesino, del reformismo palestino y de todos sus hip&oacute;critas planes de paz.

<P>Cuando nos hablen de victoria del extremismo, silenciar&aacute;n que en Israel todas las elecciones las vienen ganando asesinos como Netanyahu y Sharon, quienes vienen poniendo todo su esfuerzo en el exterminio de la resistencia palestina. Con la diferencia de que esos extremistas s&iacute; tienen un Estado, es decir, un ej&eacute;rcito, con sus fusiles, sus tanques, sus aviones y sus misiles.

<P>Nos van ocultar datos importantes como lo que sucedi&oacute; ayer, pasadas las diez de la noche: las calles de Gaza eran un hervidero, con miles de palestinos de fiesta. A s&oacute;lo unos kil&oacute;metros, en un episodio demasiado repetido, <span>soldados israel&iacute;es mataban a una ni&ntilde;a palestina de 9 a&ntilde;os que llevaba una mochila sospechosa junto a la frontera...</span>

<P>Ham&aacute;s ha ganado porque cosas as&iacute; se repiten cada minuto; Ham&aacute;s ha ganado porque los asesinatos de palestinos siempre ten&iacute;an una nota explicativa muy simple: el muerto siempre era un alto dirigente de Ham&aacute;s…

<P>La red de asistencia social de esos que llaman <EM>extremistas</EM> ofrece algo como manda uno de los cinco preceptos del Islam, y que la Autoridad Nacional Palestina nunca ha proporcionado: hospitales, escuelas, orfanatos, ayudas econ&oacute;micas a las familias de los m&aacute;rtires palestinos, sustento a los m&aacute;s necesitados... En fin, todo lo que ten&iacute;a que haber hecho Fatah con los millones que les llegaban de Europa y de Arabia saudita y que quedaron para siempre en sus bolsillos. Ham&aacute;s ha hecho todo lo contrario: ha sacado el dinero de su bolsillo para sufragar esa asistencia.

<P>La victoria de los islamistas no se ha concentrado s&oacute;lo en sus tradicionales feudos de Gaza, donde arrasaron; en Hebr&oacute;n, donde arrasaron; en Nablus, donde arrasaron, sino en casi todos los distritos electorales, y en Yen&iacute;n y en Tulkarem y en Jerusal&eacute;n este, donde se hicieron, para asombro de casi todos, con los cuatro esca&ntilde;os reservados a los candidatos isl&aacute;micos. Triunfo arrollador salvo, dato curioso en Qalquilia, donde mandan en la alcald&iacute;a tras su victoria en las municipales...

<P>Ham&aacute;s ha vencido tambi&eacute;n a todas las presiones internacionales de los imperialistas. Desde Washington, Bruselas y Madrid han llegado chantajes, amenazas de ayudas econ&oacute;micas anuladas, injerencias y todo tipo de coacciones para que votaran por Fatah. O eso o el caos, les dijeron... y han elegido el caos porque para los imperialistas Ham&aacute;s es el caos. Pero nosotros siempre repetimos aquello de la Revoluci&oacute;n Cultural: cuando el desorden reina bajo los cielos es que las cosas marchan bien.

<P><span>&iquest;Extremismo? &iquest;Qu&eacute; extremismo?</span> Khaled Mechaal, jefe de la Oficina Pol&iacute;tica de Ham&aacute;s, telefone&oacute; a M.Abbas para reiterarle el compromiso de Ham&aacute;s <EM>de compartir su victoria con todas las fuerzas palestinas, comprendidos los hermanos de Fatah</EM>.

<P>Mahmud al-Zahar ha dicho que Ham&aacute;s nunca reconocer&iacute;a a Israel ni negociar&iacute;a con Tel Aviv, salvo a trav&eacute;s de terceros. Pero Ham&aacute;s no ha incluido en su programa electoral, a diferencia de lo que recoge su carta fundacional de 1988, un llamamiento a la destrucci&oacute;n del Estado de Israel.

<P>Por su parte, el cabeza de lista a las elecciones por Ham&aacute;s, Ismail Haniyeh, ha expuesto que <EM>pr&oacute;ximamente comenzaremos consultas con el presidente Abu Mazen, los hermanos de Fatah y otros grupos palestinos para hablar de la naturaleza de esa colaboraci&oacute;n en la etapa pr&oacute;xima</EM>. Ha a&ntilde;adido que quer&iacute;an abrir un proceso de reconciliaci&oacute;n nacional y que no pretend&iacute;an la dimisi&oacute;n del presidente Abbas: <EM>La relaci&oacute;n entre nosotros y Abu Mazen se fundamenta en el respeto mutuo, a pesar de las diferencias… y no estamos en lucha con ellos</EM>.

<P>Ismail Haniyeh ha reafirmado que su movimiento <span>continuar&aacute; la resistencia contra Israel</span>, ya que <EM>el problema principal es la ocupaci&oacute;n sionista y la continuaci&oacute;n de las agresiones contra nuestro pueblo</EM>. El cabeza de lista tambi&eacute;n declar&oacute; que su pretensi&oacute;n era completar la liberaci&oacute;n de los dem&aacute;s territorios palestinos, sin precisar a qu&eacute; territorios se refer&iacute;a ni los m&eacute;todos que pensaba utilizar para lograrlo. La v&iacute;spera hab&iacute;a advertido que su movimiento no se desarmar&iacute;a, incluso tras su entrada en el Parlamento: <EM>Los americanos y los europeos dicen que Ham&aacute;s debe tener el Parlamento o las armas, pero nosotros decimos: las armas y el parlamento</EM>.

<P>Ham&aacute;s es una organizaci&oacute;n islamista surgida en 1987 a la sombra de la OLP. Naci&oacute; a la estela del movimiento de los Hermanos Musulmanes creado en Egipto, y <span>cont&oacute; con el apoyo inicial de Israel</span>. Con ello, el gobierno israel&iacute; pretend&iacute;a dividir al movimiento nacionalista palestino.

<P>Como los talibanes en Afganist&aacute;n, tambi&eacute;n fueron creados y amamantados inicialmente por los imperialistas, hasta que se les volvieron en su contra. Esto a algunos puristas les pone el cuerpo malo, como si eso contaminara irremisiblemente y pudriera todo lo que viene despu&eacute;s.

<P>Pero s&oacute;lo un a&ntilde;o despu&eacute;s ese inicial movimiento religioso y asistencial declar&oacute; en 1988 una guerra (indudablemente santa) para la destrucci&oacute;n de sus progenitores del Estado de Israel.

<P>El 6 de abril de 1994 perpetr&oacute; su primera acci&oacute;n armada, al activar un coche bomba en Afula. Una semana m&aacute;s tarde comet&iacute;a su primer atentado suicida. Era el principio de una tenaz resistencia, que compagina con sus labores de asistencia social entre los refugiados.

<P>Como es natural, la resistencia de Ham&aacute;s le ha llevado tambi&eacute;n a padecer los cr&iacute;menes de los sionistas. En marzo de 2004 un ataque a&eacute;reo de Israel asesin&oacute; a su hist&oacute;rico fundador, el jeque Yas&iacute;n. Su sucesor, Abdel Aziz al Rantisi, muri&oacute; tambi&eacute;n a consecuencia de un ataque a&eacute;reo lanzado por Israel.

<P>A pesar de que desde abril de 2005, Ham&aacute;s ha observado el  acuerdo interino de alto de fuego y suspendido toda clase de ataques violentos a&uacute;n figura en la lista de organizaciones <EM>terroristas</EM> de la Uni&oacute;n Europea y de Estados Unidos. No obstante, altos representantes de Bruselas (Moratinos y Javier Solana) y de Washington (algunos de sus enviados especiales) <span>ya han negociado</span> antes, en secreto, con ellos. No cabe duda de que pronto borrar&aacute;n a Ham&aacute;s de la lista, porque para eso se hacen listas de organizaciones <EM>terroristas</EM>: primero te meten, luego te sacan y te vuelven a meter. No hay <EM>terroristas puros</EM>; eso depende de si ganas unas elecciones o las pierdes, de si te llevas bien con los imperialistas o no.

<P><span>&iquest;Qu&eacute; va a pasar?</span> No podemos dejar de recordar el ejemplo de Argelia, cuando a comienzos de la d&eacute;cada de los noventa los islamistas ganaron las elecciones y el FLN &ndash;de la mano de los imperialistas europeos- dio un golpe de Estado que desat&oacute; un terrible guerra civil. No cabe descartar que los imperialistas, si la resistencia palestina no claudica, hagan lo mismo para reintegrar en sus puestos a Fatah y sus interminables negociaciones &iquest;o debemos decir mejor claudicaciones?

<P>El presupuesto anual palestino totaliza 1.600 millones de d&oacute;lares, de los cuales, 1.100 millones proceden  del extranjero, en su mayor&iacute;a de Estados Unidos y Europa. Estados Unidos y Europa podr&iacute;an suspender su apoyo econ&oacute;mico.

<P>Diversas facciones de las tropas de seguridad palestinas no reconocen la  posici&oacute;n de Ham&aacute;s y se opon&iacute;an a su participaci&oacute;n en las elecciones. Su convivencia con las milicias islamistas no parece nada f&aacute;cil...


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Stalin';return true;">
Hemeroteca</A>

</body>
</html>
