<HTML><HEAD>
<title>Oriente Medio || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>La muerte de Rafik Hariri abre un
<BR>nuevo foco de guerra en Oriente Medio</H1>

<IMG SRC="../foto/hariri5.jpg" WIDTH="180" HEIGHT="180" hspace="15" align="right">

Rafik Hariri, ex primer ministro del L&iacute;bano y uno de los hombres m&aacute;s ricos del pa&iacute;s, muri&oacute; el 14 de febrero cuando un coche bomba explot&oacute; cerca del veh&iacute;culo en el que se desplazaba por el centro de Beirut, causando la muerte de 15 personas m&aacute;s e hiriendo a otras 100. Fue ejecutado junto a la Corniche, el paseo mar&iacute;timo beirut&iacute;, por un piloto suicida que hizo saltar por los aires el coche que conduc&iacute;a, con m&aacute;s de 300 kilos de dinamita, junto a la caravana de escolta. La explosi&oacute;n fue preparada con sumo cuidado ya que el coche estaba en marcha. Devast&oacute; varias manzanas y al menos un cad&aacute;ver fue recuperado varias horas despu&eacute;s del atentado. En el lugar de los hechos, a orillas del mar, un cr&aacute;ter de cinco metros de di&aacute;metro y dos de profundidad daba testimonio en mitad de la calle  de la potencia del artefacto.

<P>Un portavoz del del grupo Al Nasir (victoria) y Yihad (guerra santa) en los pa&iacute;ses de Al Sham (Siria, L&iacute;bano, Jordania y Palestina) reivindic&oacute;, en una llamada telef&oacute;nica a la oficina en Beirut de la cadena de televisi&oacute;n Al Jazira, el ataque con explosivos. La persona que llam&oacute; por tel&eacute;fono anunci&oacute; que su grupo hab&iacute;a cometido <EM>el justo castigo al infiel agente Rafik Hariri</EM> y que se ha tratado de una <EM>operaci&oacute;n de martirio</EM>.

<P>Tras la explosi&oacute;n, alentadas por el imperialismo, en Beirut se sucedieron manifestaciones de la oposici&oacute;n antisiria que obligaron a dimitir el primer ministro Omar Karam&eacute;. Estados Unidos y Francia -y naturalmente Israel- acusan a Siria de estar detr&aacute;s de la acci&oacute;n y a Karam&eacute; de ser el hombre de Damasco dentro del gobierno liban&eacute;s. Pero como dice Eyal Zisser, especialista en asuntos sirios en el Dayan Institute de la universidad de Tel Aviv: <EM>Es totalmente ilógico que lo haya hecho Siria. Hubiera sido una decisión estúpida por su parte. Todo el mundo vigila a ese país, que no tiene ningún interés en desestabilizar el Líbano</EM>.

<P>Sin embargo, los d&iacute;as 8 y 20 de marzo otras dos impresionantes manifestaciones, de de un mill&oacute;n de personas la primera de ellas, volvieron a recorrer las calles de Beirut esta vez en apoyo de Karam&eacute; y la presencia de tropas sirias en el pa&iacute;s. La convoc&oacute; Hezbol&aacute; y a esta organizaci&oacute;n pertenec&iacute;an la mayor&iacute;a de los manifestantes.

<P>L&iacute;bano est&aacute; frontal y definitivamente mente dividido y la presencia siria es s&oacute;lo una de la excusas para dbilitar al pa&iacute;s e imponer la voluntad de los imperialistas y de sus mejores valedores en la regi&oacute;n: Israel. Hablan de la <EM>ocupaci&oacute;n</EM> siria de Libano pero no de la ocupaci&oacute;n israel&iacute; de los altos del Gol&aacute;n; la primera es plenamente legal y consensuada, por m&aacute;s que los imperialistas rabien; la segunda proviene de una agresi&oacute;n ilegal de los sionistas en 1967.

<P>Los imperialistas quieren que las tropas sirias evac&uacute;en para debilitar a Hezbol&aacute; y lograr as&iacute; lo que no pudo lograr as&iacute; la invasi&oacute;n isral&iacute;. Hezbolá está incluida por Estados Unidos (pero no por la Unión Europea) en la lista de organizaciones terroristas.

<P>Por otro lado, la intolerable presi&oacute;n imperialista contra Siria y la amenaza de invasi&oacute;n, va surtiendo efecto: han entregado a los Estados Unidos a un familiar muy cercano de Sadam Hussein que estaba refugiado en su pa&iacute;s y han comenzado el repliegue de sus tropas. 

<P>L&iacute;bano queda al pie de los caballos.

<H2>El amigo de los imperialistas norteamericanos</H2>

El atentado apresura un conflicto en ciernes y marca la vuelta de la violencia al L&iacute;bano, tras los 15 a&ntilde;os de relativa calma que siguieron a la sangrienta guerra civil entre 1975 y 1990 que causó la muerte de 100.000 personas.

<P>Hariri Hariri era un hombre de negocios que procedía de una familia pobre y ordinaria del Líbano. En los años sesenta emigró a Arabia Saudí donde se convirtió en un hombre muy rico.

<P>Fue primer ministro entre 1992 y 2004, a excepci&oacute;n del corto intervalo en que la cartera fue ocupada por Salim Hoss de 1998 a 2000. Su renuncia, por diferencias con el presidente pro-sirio Emile Lahoud, en relaci&oacute;n a la petici&oacute;n de retirada de las tropas sirias del Libano por Estados Unidos y la ONU sacudi&oacute; a todo el &aacute;mbito pol&iacute;tico liban&eacute;s y dividi&oacute; al sector pol&iacute;tico liban&eacute;s entre pro-sirios y anti-sirios pro-EEUU.

<P>Present&oacute; su dimisi&oacute;n el 6 de septiembre de 2004, junto con cuatro ministros m&aacute;s por su desacuerdo con la aprobaci&oacute;n de una enmienda constitucional que permiti&oacute; al presidente Emile Lahoud mantenerse en el cargo tres a&ntilde;os m&aacute;s. El Parlamento hab&iacute;a aprobado la pr&oacute;rroga del mandato del presidente y, aunque Hariri se opon&iacute;a, vot&oacute; a favor.

<P>Hariri se convirtió en primer ministro después de los acuerdos de Taif (ciudad de Arabia Saudí) en 1989, que pusieron fin a la guerra civil en el Líbano (1975-1990). En aquel momento se aceptó la presencia de tropas sirias como un factor de estabilización. Todas las fuerzas nacionalistas deseaban la presencia de tropas sirias. Israel seguía ocupando el sur del Líbano. Hasta Estados Unidos, Francia y Arabia Saudí aceptaron entonces la presencia siria.

<P>Luego cambi&oacute; de posici&oacute;n y alentó a Estados Unidos y Francia a impulsar una resolución del Consejo de Seguridad de la ONU que ordenaba la retirada de las tropas extranjeras de Líbano. Ése no fue sólo un duro golpe para Damasco, sino que unificó a la oposición libanesa, movilizada para las elecciones parlamentarias de mayo próximo con una plataforma común antisiria.

<P>Era elogiado por Washington, la banca internacional, y el presidente franc&eacute;s Jacques Chirac, que comenzaron a ver en el primer ministro liban&eacute;s un muro de contenci&oacute;n contra la influencia de Siria y de las organizaciones armadas que combaten el expansionismo israel&iacute; en la regi&oacute;n.

<P>Durante su mandato Hariri cultiv&oacute; relaciones privilegiadas con Washington, e hizo uso de sus relaciones para incentivar la inversi&oacute;n estadounidense y europea, y coordin&oacute; personalmente las concesiones a empresas (entre otras las suyas propias) para la remodelaci&oacute;n del centro financiero de Beirut, lo que le convirti&oacute; en el favorito de las transnacionales que operan en L&iacute;bano.

<P>Hariri utiliz&oacute; el aparato de Estado para enriquecerse personalmente aún más. Esto le permit&oacute; convertirse en el hombre m&aacute;s rico e influyente del pa&iacute;s con una fortuna estimada en 2.000 millones de d&oacute;lares. Tenía una gran casa en Washington y allí mismo estaba construyéndose otra enorme mansión.

<P>Elogiado por los monopolios financieros internacionales, Hariri fue el responsable del incremento millonario de la deuda p&uacute;blica y el d&eacute;ficit presupuestario, lo que impuls&oacute; un alza en los intereses y la paralizaci&oacute;n de la econom&iacute;a, arrojando a los m&aacute;s bajos niveles de pobreza a los sectores m&aacute;s humildes del pa&iacute;s.

<P>Orgulloso de reinsertar al L&iacute;bano en el mapa financiero internacional, Hariri fue criticado por su programa econ&oacute;mico por los sectores populares mientras recib&iacute;a elogios del FMI y del Banco Mundial.

<H2>El Gobierno liban&eacute;s saca al Ej&eacute;rcito a la calle</H2>

Desde la explosi&oacute;n se observan frecuentes patrullas y el establecimiento de puestos de control en el centro de Beirut, mientras se decretaron tres d&iacute;as de duelo oficial por la muerte del multimillonario.

<P>El Ej&eacute;rcito liban&eacute;s fue puesto en estado de m&aacute;xima alerta y las tropas montan guardia en los puntos estrat&eacute;gicos de la capital. El alto mando decret&oacute; una movilizaci&oacute;n general y adopt&oacute; medidas de excepci&oacute;n <EM>para salvaguardar la estabilidad del pa&iacute;s</EM>.

<P>La muerte de Hariri, amenaza con sumir a L&iacute;bano en una nueva etapa de inestabilidad. Tras la acci&oacute;n, la crisis que conoce el L&iacute;bano desde el oto&ntilde;o de 2004 corre el riesgo de desatarse. Se hab&iacute;a olvidado que en Oriente Pr&oacute;ximo hay otro polvor&iacute;n, el L&iacute;bano. El atentado lo ha recordado de forma dram&aacute;tica y tambi&eacute;n ha indicado que puede estar a punto de estallar. Y, lo que es peor, que no hay v&iacute;as claras para evitarlo.

<P>Una vez m&aacute;s, el L&iacute;bano paga por unas rivalidades imperialistas que le superan. La desaparici&oacute;n de Hariri no es, sin duda, ajena al pulso que se libra en torno a la resoluci&oacute;n 1559 del Consejo de Seguridad de la ONU que, a iniciativa francesa y norteamericana, exige la retirada de las tropas sirias del L&iacute;bano y el desarme de las milicias.

<P>La mayor parte de la prensa local consideraba que el atentado sume al Pa&iacute;s del Cedro en un periodo de profunda incertidumbre. <EM>Hariri muri&oacute; como un m&aacute;rtir y el L&iacute;bano se ha sumido en la tormenta</EM>, titulaba As Safir. Para el opositor An Nahar, <EM>el infierno ha prendido de nuevo de Beirut</EM>. Al Mustaqbal, perteneciente a Hariri, afirmaba que <EM>muri&oacute; como un m&aacute;rtir por el L&iacute;bano</EM> y recog&iacute;a en su portada las acusaciones de la oposici&oacute;n contra Siria y el actual poder liban&eacute;s.

<H2>Siria en el punto de mira</H2>

Desde que se desató la invasión estadounidense de Irak, Damasco advirtió de que uno de los objetivos principales de esta guerra era sitiar Siria.

<P>La identificaci&oacute;n de Siria como un pa&iacute;s terrorista que brinda asilo y protecci&oacute;n a las organizaciones isl&aacute;micas que, seg&uacute;n Estados Unidos e Israel, <EM>desestabilizan Oriente Medio</EM>, fue lanzada por Washington a s&oacute;lo una semana de la ocupaci&oacute;n militar de Irak. Despu&eacute;s de que sus tanques entraran en Bagdad, Bush intensific&oacute; su presi&oacute;n sobre Siria para que se abstuviera de ayudar a integrantes de la resistencia. Bush le advirti&oacute; entonces que <EM>coopere con la Casa Blanca</EM>, quien tambi&eacute;n hab&iacute;a acusado al gobierno sirio de tener armas qu&iacute;micas.

<P>Aunque de forma encubierta, en septiembre de 2004 Hariri hab&iacute;a apoyado la invasi&oacute;n militar de Estados Unidos y Gran Breta&ntilde;a con la complicidad del Consejo de Seguridad de la ONU que, sin embargo, solicitaba la retirada de las tropas sirias del L&iacute;bano.

<P>Desde el fin de la guerra civil en 1990, Siria mantiene unos 17.000 efectivos en L&iacute;bano en virtud de un <EM>acuerdo de amistad</EM> entre ambos pa&iacute;ses. La resolución 1559 del Consejo de Seguridad no menciona específicamente a Siria, pero ese país es el único que tiene presencia militar significativa en Líbano. En 1976, al comienzo de la guerra civil, Damasco envió a unos 25.000 soldados a Líbano a petición del gobierno de hegemonía cristiana. El conflicto concluyó con el Acuerdo de Taif, firmado en 1989 en Arabia Saudita por legisladores libaneses e incluía una reforma política, el cese de la violencia, el establecimiento de relaciones especiales entre Damasco y Beirut y la retirada de las tropas sirias, pero sin fijar un calendario.

<P>El Consejo de Seguridad de la ONU, mediante la resoluci&oacute;n 1559, firmada por todos los pa&iacute;ses europeos que -parad&oacute;jicamente- cuestionan la pol&iacute;tica de Bush en Irak, tambi&eacute;n pidi&oacute; la retirada de todas las tropas sirias en L&iacute;bano, y el enviado especial de Estados Unidos en Oriente Medio, William Burns, le pidi&oacute; a Siria que ponga fin a lo que llam&oacute; <EM>interferencia en los asuntos internos del L&iacute;bano</EM>. 

<P>Estados Unidos y Francia (que hizo nuevamente gala de su doble discurso) redactaron la resoluci&oacute;n 1559 del Consejo de Seguridad despu&eacute;s de que Siria pidiera a altos cargos de ese pa&iacute;s que ampliaran el mandato del presidente Emile Lahoud, aliado de Siria, pese a la oposici&oacute;n local. 

<P>Hariri encabez&oacute; las posturas de los sectores anti-sirios, y renunci&oacute; cuando la maniobra fracas&oacute; en el Parlamento que consagr&oacute; la continuidad del presidente liban&eacute;s pro-sirio Emile Lahoud. El Parlamento liban&eacute;s rechaz&oacute; la resoluci&oacute;n, que tambi&eacute;n ped&iacute;a que los <EM>ej&eacute;rcitos extranjeros</EM> abandonaran el L&iacute;bano, y enmend&oacute; la Constituci&oacute;n para permitir a Lahoud seguir en el cargo tres a&ntilde;os m&aacute;s.

<P>Retirado del gobierno, Hariri continu&oacute; utilizando su influencia para movilizar a los sectores opositores contra Siria, en coincidencia con las amenazas de Washington y de sus funcionarios de lanzar un ataque militar contra ese pa&iacute;s.

<P>El 14 de febrero un coche bomba termin&oacute; con la carrera del millonario Rafik Hariri y, seguramente, su muerte marcar&aacute; el principio de una etapa de grandes conflictos en el L&iacute;bano y en Siria, adem&aacute;s de una nueva ofensiva de la Casa Blanca en la regi&oacute;n.

<H2>Estados Unidos amenaza con represalias</H2>

Estados Unidos concedi&oacute; gran trascendencia al ataque que mat&oacute; al ex premier liban&eacute;s; se apresur&oacute; a conden&oacute; el atentado, prometi&oacute; impulsar sanciones en la ONU y consider&oacute; <EM>intolerable</EM> la pol&iacute;tica de Siria.

<P>La ejecuci&oacute;n del 14 de febrero reaviv&oacute; los proyectos intervencionistas de la Casa Blanca en Oriente Medio, apresurando un conflicto en ciernes. Estados Unidos e Israel desataron una ofensiva conjunta contra Siria, a la que responsabilizan de la acci&oacute;n. La Casa Blanca no descart&oacute; la posibilidad de aplicar sanciones que, como en Irak, pueden ser el preludio de una nueva invasi&oacute;n militar.

<P>La secretaria de Estado, Condoleezza Rice, asegur&oacute; que <EM>es inaceptable que Siria contin&uacute;e siendo un lugar desde el cual los terroristas son financiados y ayudados para destruir el fr&aacute;gil proceso de Oriente Medio</EM>.

<P><EM>Condenamos este brutal ataque, en los t&eacute;rminos m&aacute;s fuertes posibles</EM>, subray&oacute; Scott McClellan, el portavoz de la Casa Blanca. <EM>Este crimen es un terrible recordatorio y debe estimular a los libaneses a buscar su propio futuro pol&iacute;tico, sin admitir intimidaciones como es la ocupaci&oacute;n siria</EM>. Scott McClellan, se&ntilde;al&oacute; que el Ejecutivo estadounidense ya hab&iacute;a advertido que har&iacute;a todo lo posible <EM>para restablecer la independencia, soberan&iacute;a y democracia del L&iacute;bano liber&aacute;ndolo de la ocupaci&oacute;n extranjera</EM>.

<P>La Casa Blanca anunci&oacute; el 16 de febrero que va a realizar consultas en el Consejo de Seguridad de la ONU para tomar medidas contra los responsables de la ejecuci&oacute;n de Hariri. El portavoz de la Casa Blanca anunci&oacute; que Estados Unidos <EM>consultar&aacute; con otros Gobiernos en la regi&oacute;n y con el Consejo de Seguridad acerca de las medidas que pueden adoptarse para castigar a los responsables del atentado terrorista</EM> en L&iacute;bano.

<P>McClellan afirm&oacute; que, hasta el momento, su Gobierno desconoce qui&eacute;n puede estar detr&aacute;s del asesinato y no quiso conjeturar si Siria o Ir&aacute;n podr&iacute;an ser responsables. Sin embargo, conden&oacute; con contundencia la presencia siria en L&iacute;bano.

<P>En conferencia de prensa, el portavoz del Departamento de Estado, Richard Boucher, tambi&eacute;n conden&oacute; el ataque del 14 de febrero en Beirut y lo calific&oacute; como un <EM>incidente horrible</EM>, aclarando que a&uacute;n no se ha determinado qui&eacute;n fue responsable y que contin&uacute;an las investigaciones. El portavoz del Departamento de Estado tambi&eacute;n destac&oacute; los presuntos v&iacute;nculos de Siria con al-Qaeda y su relaci&oacute;n con Ir&aacute;n.

<P>Bush llam&oacute; a consultas a la embajadora estadounidense en Siria, Margaret Scobey, como un primer paso diplom&aacute;tico orientado a replantear las relaciones con aquel pa&iacute;s. Esta decisi&oacute;n supone acelerar un proceso de conflicto con Siria, pa&iacute;s al que Washington acusa de promover el terrorismo, obstaculizar el proceso de paz en Oriente Medio y ayudar a la resistencia en Irak.

<P>La secretaria de Estado norteamericana, Condoleezza Rice, orden&oacute; a su embajadora en Siria que regrese a EEUU sin m&aacute;s tr&aacute;mite, despu&eacute;s de que la representante diplom&aacute;tica entregara una nota al Gobierno sirio sin que trascendiera su contenido. Rice advirtió que la representación en Damasco queda vacante <EM>por tiempo indeterminado</EM>.

<P>La retirada de la embajadora de Estados Unidos en Siria multiplica el riesgo de un ataque armado en la regi&oacute;n.

<H2>Israel de u&ntilde;as</H2>

Siria se convirti&oacute; tambi&eacute;n en el blanco de las acusaciones de su enemigo Israel. Al mismo tiempo que Estados Unidos, Israel dijo que Damasco ha convertido L&iacute;bano en <EM>una central del terrorismo</EM>. El discurso de Israel, que mantiene ocupados los altos del Gol&aacute;n, y que hasta el 2000 tambi&eacute;n mantuvo tropas en lo que llam&oacute; su <EM>zona de seguridad</EM> en el sur de L&iacute;bano, es id&eacute;ntico al de Bush, quien tiene la mira puesta en Siria y en Ir&aacute;n, en el marco de sus proyectos imperialistas.

<P>Aunque el primer ministro Ariel Sharon afirm&oacute; que Israel busca la paz con sus vecinos &aacute;rabes, entre ellos Siria, lo cierto es que el enfrentamiento crece. Sharon consider&oacute; innecesario responder a las imputaciones de Siria e Ir&aacute;n sobre la complicidad de Israel en la explosi&oacute;n de Beirut. Remarc&oacute; que L&iacute;bano est&aacute; <EM>completamente bajo control sirio</EM> y asegur&oacute; que los grupos extremistas palestinos tienen sus bases en Siria y, con Ir&aacute;n, <EM>manejan la guerrilla de Hezbol&aacute; en L&iacute;bano</EM>. Adem&aacute;s, dijo que Rusia vender&aacute; misiles a Siria, pese a la oposici&oacute;n de Israel, que teme que <EM>caigan en manos de terroristas</EM>.

<P>El ministro de Defensa israel&iacute;, Shaul Mofaz, asegur&oacute; que el atentado que mat&oacute; a Hariri fue obra de <EM>una organizaci&oacute;n terrorista prosiria que, por lo que sabemos, ser&iacute;a apoyada por Siria</EM>. Desde una base del ej&eacute;rcito cerca de la frontera con L&iacute;bano, el funcionario afirm&oacute; que Siria <EM>es un pa&iacute;s que colabora con el terrorismo</EM> y apoya fuertemente al grupo isl&aacute;mico Hezbol&aacute;.

<P>Seg&uacute;n el diario Jerusalem Post, el ministro de Defensa dijo, en una reuni&oacute;n con soldados, que <EM>la organizaci&oacute;n</EM> que atent&oacute; contra Hariri <EM>quer&iacute;a atacarlo porque se opuso a la presencia siria en L&iacute;bano. Siria est&aacute; usando el terror no s&oacute;lo en L&iacute;bano sino tambi&eacute;n en Irak contra las tropas de la coalici&oacute;n</EM>. A su vez, el presidente de la Comisi&oacute;n Parlamentaria para Seguridad y Defensa israel&iacute;, Yuval Steinitz (del partido de Sharon), dijo que <EM>Siria es el pa&iacute;s n&uacute;mero uno en apoyar al terrorismo</EM>.

<P>El diario israel&iacute; Yediot Ahronot tambi&eacute;n apoya esa idea. Su portada mostr&oacute; en primera p&aacute;gina la imagen de Hariri en la mira de un fusil bajo el t&iacute;tulo: <EM>La venganza de Siria</EM>.

<P>Hace muy poco, jefes del Ej&eacute;rcito israel&iacute; advert&iacute;an de que la verdadera amenaza contra una perspectiva de paz en el conflicto israelo-palestino proced&iacute;a de Hezbol&aacute;. Como un eco, The Wall Street Journal repet&iacute;a con cierta iron&iacute;a: <EM>Gracias, de nuevo, a la resistencia francesa, apoyada por Espa&ntilde;a y por B&eacute;lgica, hay pocas posibilidades de que Europa coloque a Hezbol&aacute; en la lista de organizaciones terroristas </EM>[...]<EM> Recientemente Francia ha aumentado su presi&oacute;n sobre Siria para que retire sus tropas y conceda total independencia al L&iacute;bano </EM>[...]<EM> Si fuera un esfuerzo sincero, no se entiende plenamente por qu&eacute; Chirac cree que su blandura hacia Hezbol&aacute; ayudar&aacute; a esa causa, sobre todo, tras el asesinato de Hariri </EM>[...]<EM> Pero Francia se suele oponer a toda pol&iacute;tica que tenga apoyo de EEUU</EM>.

<H2>La oposici&oacute;n libanesa</H2>

La oposici&oacute;n libanesa, que no ha cesado de responsabilizar a Siria y al Gobierno liban&eacute;s con su presidente, Emile Lahud, y su primer ministro, Omar Karam&eacute;, a la cabeza, convoc&oacute; una huelga general. En numerosas localidades se celebraron manifestaciones para denunciar el asesinato y acusar a Siria. Aunque no se registraron incidentes graves, en Sid&oacute;n, ciudad natal de Hariri, varios manifestantes furiosos agredieron a un grupo de obreros sirios, seg&uacute;n la polic&iacute;a.

<P>La familia y aliados pol&iacute;ticos de Hariri rechazaron con firmeza la celebraci&oacute;n de unos funerales de Estado. Los parientes manifestaron que <EM>cualquiera podr&aacute; acudir a la mezquita, incluso el presidente o sus ministros, porque es un lugar p&uacute;blico, pero rechazamos todo homenaje del Estado, que deber&aacute; limitarse a asegurar el orden p&uacute;blico en los actos</EM>.

<P>Tras una reuni&oacute;n en la casa de Hariri en Beirut en la misma noche del operativo, los dirigentes de la oposici&oacute;n libanesa responsabilizaron tanto al r&eacute;gimen del presidente liban&eacute;s, Emile Lahud, apoyado por Siria, como a Damasco del atentado. Tambi&eacute;n reiteraron que Siria debe retirar sus fuerzas del territorio liban&eacute;s antes de las elecciones parlamentarias de mayo de 2005 y dejar de intervenir en los asuntos internos de L&iacute;bano.

<P>La oposici&oacute;n libanesa intenta conseguir que Beirut y Damasco apliquen la resoluci&oacute;n 1559 del Consejo de Seguridad de la ONU, aprobada en septiembre de 2004 con apoyo de Estados Unidos y Francia, que pide que Siria ponga fin a su presencia militar en L&iacute;bano.

<P>La oposici&oacute;n, al igual que numerosos gobiernos, entre ellos los de Espa&ntilde;a, Francia, Alemania y Estados Unidos, pidieron una investigaci&oacute;n internacional del atentado pero el Ejecutivo liban&eacute;s, a trav&eacute;s del titular de Interior, rechaz&oacute; esta posibilidad por considerarla <EM>inaceptable, ya que los servicios de investigaci&oacute;n recurrir&aacute;n, si lo consideran necesario, a expertos de pa&iacute;ses neutrales</EM>. En la misma l&iacute;nea se situaron Arabia Saud&iacute; y otros pa&iacute;ses &aacute;rabes, que consideran esta petici&oacute;n <EM>ofensiva para la independencia del L&iacute;bano</EM>.

<P>El presidente Lahud y el jefe del Gobierno liban&eacute;s, Karam&eacute;, no acudieron al domicilio a dar el p&eacute;same a la familia aunque el Ejecutivo decret&oacute; tres d&iacute;a de duelo nacional.

<H2>Kofi Annan</H2>

El secretario general de las Naciones Unidas, Kofi Annan, aliado de Estados Unidos en el cumplimiento de la resoluci&oacute;n 1559 del Consejo de Seguridad, dijo que debe avanzarse m&aacute;s en la retirada de tropas sirias de L&iacute;bano. Annan se&ntilde;al&oacute; a la prensa que recientemente envi&oacute; al presidente de Siria, Bashar al-Assad, una carta inst&aacute;ndolo a cumplir con la resoluci&oacute;n de la ONU, la cual exige poner fin a la intervenci&oacute;n extranjera en L&iacute;bano y la retirada de las fuerzas de otros pa&iacute;ses.

<P>En Nueva York, el Consejo de Seguridad de la ONU conden&oacute; el ataque <EM>terrorista</EM> y expres&oacute; su preocupaci&oacute;n por la posibilidad de que L&iacute;bano sufra una <EM>mayor desestabilizaci&oacute;n</EM>. En un comunicado, record&oacute; adem&aacute;s la resoluci&oacute;n 1559 en la que ped&iacute;a la retirada de todas las fuerzas sirias de L&iacute;bano.

<P>La ONU cuenta con una fuerza de 2.000 soldados en el sur de Líbano (Unifil), establecida en marzo de 1978 para aplacar los ánimos en la frontera con Israel. De ellos han muerto unos 250.

<P>En L&iacute;bano apoyan la retirada de Siria los falangistas, las milicias cristianas que siempre han estado apoyadas por Israel. Y las familias feudales con Chamael, Wallid Jumblatt y otros que sue&ntilde;an con recuperar sus antiguos privilegios.

<P>La mitad de la poblaci&oacute;n libanesa es ahora chi&iacute;ta a causa del cambio demogr&aacute;fico. Ahora bien, las organizaciones pol&iacute;ticas que representan a la comunidad chi&iacute;ta, Hezbol&aacute; y Amal, son pro-sirias. Otros grupos, como la burgues&iacute;a de origen cristiano, se dan cuenta de que podr&iacute;an llegar a no tener influencia alguna. Finalmente, a escala regional, los reg&iacute;menes lacayos del imperialismo como Arabia Saud&iacute;, Jordania y Egipto apoyan la retirada y a las fuerzas pol&iacute;ticas que son sus aliadas en L&iacute;bano.

<H2>Siria desmiente</H2>

Siria rechaz&oacute; las acusaciones de Israel y de la oposici&oacute;n libanesa que responsabilizan a Damasco de la acci&oacute;n y conden&oacute; el atentado de Beirut. En declaraciones al canal de televisi&oacute;n Al Jazira, el ministro de Informaci&oacute;n sirio, Mahdi Dajlala, fue el m&aacute;s directo en defender a su pa&iacute;s, al considerar que esas denuncias <EM>buscan desviar la atenci&oacute;n de los verdaderos autores, que son los enemigos de L&iacute;bano</EM>. Dajlala no precis&oacute; a qui&eacute;nes acusa de ser <EM>enemigos de L&iacute;bano</EM>, aunque tanto la prensa como las autoridades sirias suelen vincular los atentados en L&iacute;bano con Israel, con el que Damasco est&aacute; en estado de guerra.

<P>El vicepresidente sirio, Abdel Halim Jadam, que viaj&oacute; a L&iacute;bano para dar el p&eacute;same, tambi&eacute;n se&ntilde;al&oacute; a los <EM>enemigos de L&iacute;bano y de los &aacute;rabes</EM>, y dijo que <EM>los autores del atentado quieren asesinar la paz en L&iacute;bano</EM>.

<P>Tanto Jadam como Dajlala, adem&aacute;s de la prensa siria, coincidieron en que Hariri <EM>era querido amigo</EM> de Siria, y uno de quienes favorecen el mantenimiento de relaciones distinguidas con ese pa&iacute;s. <EM>El asesinato de Hariri es un d&iacute;a negro tanto para Siria y L&iacute;bano como para el mundo &aacute;rabe</EM>, recalc&oacute; el ministro de Informaci&oacute;n, que insisti&oacute;: <EM>Quien quiera una completa retirada del Ej&eacute;rcito sirio de L&iacute;bano tiene que fortalecer la estabilidad en ese pa&iacute;s</EM>.

<P>Dajlala record&oacute; que su pa&iacute;s ha retirado sus tropas de la mayor parte del territorio liban&eacute;s, y lament&oacute; el hecho de que <EM>varios enemigos </EM>[de Damasco]<EM> est&aacute;n dispuestos a acusar a Siria sin pruebas</EM>.

<P>La prensa oficial no se refiri&oacute;, sin embargo, a las acusaciones contra Damasco, aunque el diario Tishrin, &oacute;rgano del gobierno, acusa directamente a Israel por ser <EM>el &uacute;nico al que le puede beneficiar una situaci&oacute;n de anarqu&iacute;a y debilidad en L&iacute;bano</EM>. Tishrin insisti&oacute; en que <EM>Israel a&uacute;n se esfuerza para sabotear los planes para la reconstrucci&oacute;n en L&iacute;bano</EM> despu&eacute;s de la guerra civil libanesa (1975-90).

<P>Los 17.000 solados que Siria tiene desplegados en el L&iacute;bano han sido puestos en estado de m&aacute;xima alerta y se ha ordenado una movilizaci&oacute;n general de todas las unidades del ej&eacute;rcito para <EM>salvaguardar la estabilidad</EM>.

<P>Michael Hudson, profesor del Centro de Estudios Árabes Contemporáneos de la Universidad de Georgetown, en la capital estadounidense, considera que la acción pudo no tener origen sirio, y que pudo, en cambio, ser obra de islámicos que pretendían dar una señal a la familia real saudita. C.S.Smith, de la Universidad de Arizona, sostiene: <EM>Muchos otros pudieron beneficiarse del crimen, incluidos los falangistas, que tienen estrechos vínculos con los neoconservadores</EM> del gobierno de Bush. Otros indican tambi&eacute;n que Israel y sus aliados en Líbano -la milicia cristiana falangista- pudo ser responsable, amparados en la certeza de que todos los dedos apuntarían a Siria. El neoconservador Walid Phares, un cristiano libanés, acusó de inmediato del crimen a Siria y a uno de los aliados de Damasco en Líbano, Hezbol&aacute;, que logró en 2000 con su resistencia armada poner fin a 25 años de ocupación israelí en el sur del país.

<P>Siria ha llegado a una alianza con Ir&aacute;n. No se trata s&oacute;lo de una alianza t&aacute;ctica sino tambi&eacute;n de una alianza estrat&eacute;gica. Ir&aacute;n es un pa&iacute;s rico, que se dispone a entrar en el grupo de Shangai que comprende a China, Rusia... Ir&aacute;n ha cerrado un importante contrato de 170.000 millones de d&oacute;lares con China para suministro de petr&oacute;leo. Tambi&eacute;n ha cerrado importantes contratos con India y Jap&oacute;n. EEUU quiere echar a todo el mundo de Oriente Medio, pero otros entran en &eacute;l.

<P>Al atacar a Siria, Estados Unidos est&aacute; ordenando a este pa&iacute;s que rompa su alianza con Ir&aacute;n y que deje de apoyar a Hezbol&aacute; y a la resistencia palestina. Pero el gobierno sirio no ha sucumbido al p&aacute;nico y ha mantenido su pol&iacute;tica. Incluso acaba de firmar un pacto com&uacute;n con Ir&aacute;n. Ambos pa&iacute;ses apoyan en el sur del L&iacute;bano a Hezbol&aacute;, que en 2000 expuls&oacute; de ah&iacute; a Israel y que contin&uacute;a presionando a Israel para que salga del &uacute;ltimo trozo de tierra que sigue ocupando. Debilitar a Siria, el &uacute;ltimo pa&iacute;s &aacute;rabe que mantiene una pol&iacute;tica nacionalista de independencia, supone reforzar a los gobiernos &aacute;rabes aliados de EEUU, como Egipto y Arabia Saud&iacute;.

<H2>El polvor&iacute;n liban&eacute;s</H2>

En los años 90, un documento académico recomendaba a Israel y a Estados Unidos financiar y armar a grupos locales que obligaran a Siria a retirarse de Líbano y desestabilizaran el régimen del partido Baath, gobernante en Siria. Los redactores de ese texto eran David Wurmser, uno de los principales asesores de Cheney, y Douglas Feith, actual subsecretario de Defensa. 

<P>En diciembre, algunos sectores imperialistas pidieron una escalada de la presión a Siria a través de columnas en periódicos reaccionarios como The Washington Times, The Weekly Standard y The Wall Street Journal. <EM>Podríamos bombardear instalaciones militares sirias, ingresar a territorio sirio para detener la infiltración en Irak, ocupar el poblado de Abu Kamal, cerca de la frontera, ayudar abierta o encubiertamente a la oposición</EM>, propuso William Kristol, director de The Weekly Standard.

<P>Ante la impotencia de Estados Unidos para controlar la situaci&oacute;n en Irak, acusan a Sira e Ir&aacute;n. As&iacute;, el ministro Irak&iacute; de Defensa del gobierno pro-estadounidense acus&oacute; expl&iacute;citamente a ambos pa&iacute;ses de fomentar la resistencia. El pasado 24 de febrero Al Jazira emiti&oacute; un v&iacute;deo procedente de la televisi&oacute;n Irak&iacute; que deb&iacute;a demostrar que los servicios secretos sirios entrenan a muchos resistentes Iraqu&iacute;es. Sin embargo, hace s&oacute;lo unos meses, la CIA afirmaba que la mayor&iacute;a de ellos proced&iacute;an de Arabia Saud&iacute;.

<P>Una intervenci&oacute;n militar contra Siria s&oacute;lo llegar&aacute; como &uacute;ltimo recurso, precedida de todo un periodo de presiones y de intervenciones de todo tipo. Pero las sanciones y las presiones actuales son una forma de guerra.

<P>Ante su impasse en Irak, Estados Unidos busca enemigos exteriores. Como hicieron durante la guerra contra Vietnam bombardeando Camboya y Laos, podr&iacute;an bombardear Siria e Ir&aacute;n. Porque la resistencia en Irak gana apoyos entre los nacionalistas en Siria e Ir&aacute;n. Pero si deciden bombardear Siria o Ir&aacute;n, esto no har&aacute; sino reforzar en los pueblos &aacute;rabes la corriente nacionalista anti-estadounidense.

<P>Seg&uacute;n The New York Times, para la Administraci&oacute;n Bush est&aacute; claro que Siria est&aacute; detr&aacute;s del asesinato de Hariri. El diario subraya que la Casa Blanca ya ha iniciado gestiones para que el Consejo de Seguridad de la ONU condene el dominio que el r&eacute;gimen de Damasco ejerce sobre L&iacute;bano, manteniendo 17.000 soldados en el pa&iacute;s. The New York Times se&ntilde;al&oacute; que tras el asesinato de Hariri, tanto Estados Unidos como Europa estudian la posibilidad de imponer sanciones m&aacute;s severas a Siria, a la que se acusa de colaboraci&oacute;n con la entrada de terroristas en Irak y de continuar estimulando la acci&oacute;n de grupos terroristas en Israel.

<P>El diario &aacute;rabe Al Hayat, editado en Londres, con capital saud&iacute; e hist&oacute;ricamente vinculado al L&iacute;bano, en donde los saud&iacute;s ejercen un protagonismo destacable, cuanto menos econ&oacute;mico, ha titulado as&iacute; su art&iacute;culo principal: <EM>El L&iacute;bano al borde del terremoto</EM>, donde se afirma lo siguiente: <EM>Desde ayer el L&iacute;bano est&aacute; en peligro. La desaparici&oacute;n de Rafic Hariri de la escena pol&iacute;tica libanesa, &aacute;rabe e internacional deja un vac&iacute;o que recordar&aacute;n varias generaciones libanesas</EM>.

<P>Recordando que Francia ha jugado un papel importante en la zona desde hace mucho, el editorial de Le Figaro dec&iacute;a: <EM>El espectro de una vuelta a la guerra atormenta de nuevo </EM>[...]<EM> Ayer estall&oacute; en pedazos la esperanza de una evoluci&oacute;n tranquila del L&iacute;bano</EM>.

<P>Desde Londres, The Guardian opina: <EM>El asesinato de Hariri recuerda que el L&iacute;bano, tras su fachada de estabilidad, es en realidad un pa&iacute;s sumamente vulnerable. A&uacute;n se desconoce la identidad de los asesinos, pero en el mercado de los rumores se insin&uacute;a que fue v&iacute;ctima del controvertido papel de Siria en el L&iacute;bano </EM>[...]<EM> La condena del atentado por el presidente Bachar al-Asad de Damasco -y de sus leales amigos libaneses- no anula autom&aacute;ticamente las sospechas en su contra </EM>[...]<EM> Siria se encuentra a la defensiva. Siria es calificado en Washington, no as&iacute; en Europa, como basti&oacute;n de la tiran&iacute;a y a George Bush le gustar&iacute;a ver un cambio de r&eacute;gimen en ese pa&iacute;s</EM>.

<P>The Telegraph, cuya opini&oacute;n no es muy distinta a la expresada por expertos oficiales brit&aacute;nicos, sosten&iacute;a: <EM>Siria y Hizbol&aacute; parecen tener los motivos m&aacute;s obvios para desear la muerte de Hariri. Sin embargo, ser acusado de este crimen implicar&iacute;a graves riesgos pol&iacute;ticos para Damasco </EM>[...]<EM> Aceptar la retirada del L&iacute;bano sin obtener como compensaci&oacute;n la devoluci&oacute;n de los altos del Gol&aacute;n podr&iacute;a suponer la muerte pol&iacute;tica del presidente Al Assad</EM>.

<P>Desde Roma La Repubblica opina: <EM>El ba&ntilde;o de sangre en Beirut abre la caja de Pandora y devela todos los males pol&iacute;ticos y econ&oacute;micos que se esconden tras las fachadas de los hoteles de gran lujo y las luces de ne&oacute;n de los clubes nocturnos de mercenarios intrigantes: el L&iacute;bano es un pa&iacute;s que fue reconstruido desde el extranjero, con instituciones inestables, deudas fantasmales y en su seno un conflicto mudo entre las fuerzas occidentales y Siria, que no s&oacute;lo domina al pa&iacute;s sino que en todos estos a&ntilde;os lo ha guiado convirti&eacute;ndolo en uno de los lugares m&aacute;s corruptos del mundo</EM>.

<P>Desde Par&iacute;s dice Lib&eacute;ration: <EM>Si uno se pregunta a qui&eacute;n le beneficia en primer lugar el asesinato, la primera respuesta ser&iacute;a: a Siria. Ciertamente, no existen pruebas de ello y puede haber otros responsables. El presidente de Siria, Bachar el Asad, catalogado por el presidente George W. Bush como uno de los pilares del club de los amigos del terrorismo en el Cercano Oriente, tiene importantes motivos para aceptar la investigaci&oacute;n internacional del atentado demandada por Francia. Su principal inter&eacute;s es lavarse las manos y evitar ser marcado por la comunidad internacional. Tanto m&aacute;s porque el presidente franc&eacute;s, Jacques Chirac, se podr&iacute;a sentir perjudicado por la muerte de su gran amigo</EM>.

<P>Desde Berl&iacute;n, el Dresdner Neueste Nachrichten afirma, por su parte: <EM>Para Rafic Hariri el L&iacute;bano era el modelo perfecto de un estado &aacute;rabe: multifuncional, tolerante y moderno </EM>[...]<EM> La sociedad libanesa sigue basada en un complicado sistema confesional que divide los poderes pol&iacute;ticos entre chi&iacute;es, sunitas y maronitas. Ir&aacute;n e Israel violan permanentemente la soberan&iacute;a del pa&iacute;s y evitan que los partidos nacionales logren desarrollarse. La clara postura de Hariri contra Siria lo pon&iacute;a en franca oposici&oacute;n al pa&iacute;s vecino. Quien sea que se encuentre tras el atentado su intenci&oacute;n es desestabilizar al L&iacute;bano. Impensable lo que suceder&iacute;a si este pa&iacute;s vuelve a caer en la vor&aacute;gine de una guerra civil</EM>.



<H2>Un poco de historia</H2>

La pol&iacute;tica imperialista en Oriente Medio ha perseguido siempre la divisi&oacute;n como forma de imponerse en una regi&oacute;n estrat&eacute;gicamente vital. Esto resultaba f&aacute;cil en un contexto de divisiones religiosas y nacionales. Como respuesta, el mundo &aacute;rabe ha respondido siempre con una aspiraci&oacute;n de unidad, nacionalismo y panarabismo.

<P>En 1952 Nasser, un nacionalista &aacute;rabe, tom&oacute; el poder en Egipto. En 1956 Francia, Gran Breta&ntilde;a e Israel atacaron a Egipto. Se trata de la guerra de Suez que acab&oacute; catastr&oacute;ficamente para los agresores. Estados Unidos lo aprovech&oacute; para debilitar la influencia de Francia y Gran Breta&ntilde;a en la zona. Los gobiernos nacionalistas de Egipto y Siria formaron una alianza y en 1958 crearon la Rep&uacute;blica &Aacute;rabe Unida.

<P>El imperialismo estadounidense respondi&oacute; con el pacto de Bagdad contra la Rep&uacute;blica &Aacute;rabe Unida, una alianza reaccionaria de Irak, Jordania, Ir&aacute;n y L&iacute;bano. Pero la revoluci&oacute;n Irak&iacute; de 1958 dio golpe de gracia al Pacto de Bagdad. Ese mismo a&ntilde;o Estados Unidos env&iacute;a por primera vez tropas a Oriente Medio, al L&iacute;bano. Gran Breta&ntilde;a hizo lo mismo en Jordania. Se trataba de evitar que la revoluci&oacute;n irak&iacute; se extendiera como una mancha de aceite. Pero no lograron contener el movimiento nacionalista &aacute;rabe que aspiraba independizarse del imperialismo. El nacionalismo contin&uacute;a desarroll&aacute;ndose en Yemen, en Argelia y en Palestina.

<P>En aquel momento en L&iacute;bano predominaba el confesionalismo: el poder se divid&iacute;a seg&uacute;n una base religiosa (cristianos, maronitas, sunnitas, chi&iacute;tas, drusos). Exist&iacute;a un fr&aacute;gil equilibrio entre las diferentes minor&iacute;as religiosas dirigidas por caciques feudales. Pero en los a&ntilde;os cincuenta se desarroll&oacute; el Movimiento de Liberaci&oacute;n Nacional &aacute;rabe, que estableci&oacute; una alianza con los palestinos. Muchos refugiados palestinos que hab&iacute;an sido expulsados por Israel se refugiaron en L&iacute;bano. Todo esto condujo a un debilitamiento de las fuerzas feudales y a la neutralidad de L&iacute;bano. La situaci&oacute;n corr&iacute;a peligro de bascular y de ah&iacute; la intervenci&oacute;n de Estados Unidos en 1958.

<P>Con la salida de Israel en 2000 se produjo una nueva situaci&oacute;n. El movimiento isl&aacute;mico Hezbol&aacute; controla el sur del L&iacute;bano. Los falangistas cristianos o bien se marcharon a Israel o se marginaron. En esta situaci&oacute;n Siria ejerc&iacute;a un papel de reconciliaci&oacute;n. De no ser por la presencia Siria podr&iacute;an haberse producido actos de venganza contra estos falangistas. Adem&aacute;s, los nacionalistas deseaban que las tropas sirias permanecieran para proteger los campos de refugiados palestinos. Hay que recordar que en 1982 los falangistas perpetraron masacres en ellos con el benepl&aacute;cito de Sharon.

<P>Hoy nos encontramos con la situaci&oacute;n inversa. El Irak nacionalista ha sido destruido pero hay una resistencia antiimperialista. Egipto se ha convertido en un r&eacute;gimen que colabora con Estados Unidos e Israel. Si se debilita el r&eacute;gimen sirio, si capitula o es derrocado, esto supondr&aacute; un fracaso para el movimiento nacional &aacute;rabe. Hezbol&aacute; se debilitar&aacute; o desaparecer&aacute; y eso favorecer&aacute; a los renegados palestinos, siempre dispuestos a colaborar con Israel haciendo todas las concesiones posibles. Entonces Estados Unidos podr&aacute; imponerse m&aacute;s f&aacute;cilmente en toda la zona e Israel podr&aacute; integrarse en la zona imponiendo su soluci&oacute;n a los palestinos, privados de apoyo exterior.

<P>Pero para Estados Unidos este escenario ideal es m&aacute;s que incierto. La resistencia Irak&iacute; sigue creciendo. Con vacilaciones, Siria se mantiene y se al&iacute;a con Ir&aacute;n. Y en los pa&iacute;ses &aacute;rabes son mayores que nunca la conciencia nacional y antimperialista.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galería';return true;">galería</A>

</body>
</html>
