<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>La guerra secreta contra Hizbul&aacute;</TITLE>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>La guerra secreta contra Hizbul&aacute;
<BR>La nueva estrategia de EEUU en L&iacute;bano</H1>

<H4>Alberto Cruz, 11.06.07</H4>

<P>Un viejo aserto period&iacute;stico dice que la redundancia ayuda a comprender mejor el lenguaje, as&iacute; que vamos una vez m&aacute;s con ello: el &aacute;rbol de Irak no nos deja ver el bosque de Oriente Medio.</P>

<P>Absortos en nuestro propio ombligo, nos comportamos como los ni&ntilde;os que se tapan los ojos para alejar de s&iacute; una realidad que no les gusta. Eso pasa con Irak cuando nos negamos a reconocer que hay m&aacute;s variantes de las que parecen a la hora de definir lo que est&aacute; sucediendo en ese pa&iacute;s, y pasa tambi&eacute;n en L&iacute;bano cuando la realidad nos vuelve a golpear en el rostro. Llega la realidad y no es que nos encuentre dormidos, sino alienados.</P>

<P>En poco menos de un a&ntilde;o hemos asistido a dos acontecimientos predecibles pero que, al producirse, pillaron a mucha gente por sorpresa. El primero fue la guerra del pasado verano y vuelve a suceder ahora con los enfrentamientos entre una organizaci&oacute;n aparentemente palestina vinculada al islamismo m&aacute;s ortodoxo y el Ej&eacute;rcito liban&eacute;s. En un art&iacute;culo publicado el 13 de julio de 2006, nada m&aacute;s iniciarse la guerra, este autor dec&iacute;a lo siguiente: <EM>En L&iacute;bano no hay un enfrentamiento sectario al estilo iraqu&iacute;, pero el radicalismo sun&iacute; est&aacute; en auge en zonas como Tr&iacute;poli y Akkar, donde parece que Al Qaeda se est&aacute; haciendo fuerte</EM> (1).</P>

<P>Guste o no, el avance de Al Qaeda en Oriente Medio es muy r&aacute;pido y el terreno est&aacute; abonado con la guerra de Irak. De hecho, Al Qaeda es como el alien de la pel&iacute;cula de Ridley Scott: un bicho que crece dentro del cuerpo, se va alimentando de &eacute;l y cuando es lo suficientemente fuerte ataca a su, digamos, progenitor. Scott podr&iacute;a haber colocado un letrero en su pel&iacute;cula que dijese <EM>basada en hechos reales</EM>. Unos hechos que tuvieron lugar en Afganist&aacute;n durante la ocupaci&oacute;n sovi&eacute;tica. El alien de entonces eran los islamistas de todo el mundo que se dieron cita en esa tierra, que crecieron gracias a la generosa ayuda de los EEUU y Arabia Saud&iacute; y, tras la salida sovi&eacute;tica del pa&iacute;s, evolucionaron hacia el fen&oacute;meno de Al Qaeda.</P>

<P>El alien Al Qaeda es hoy independiente en Irak y mantiene varios frentes abiertos (contra los ocupantes, los sun&iacute;es y los sh&iacute;ies, a quienes combate por considerarles ap&oacute;statas), pero a&uacute;n no puede vivir por s&iacute; s&oacute;lo en L&iacute;bano y necesita de un cuerpo para alimentarse. Ese cuerpo pudiera ser Fatah al Islam, una organizaci&oacute;n que no se identifica abiertamente como integrada en Al Qaeda pero s&iacute; dice ser <EM>comprensiva con los hermanos</EM> [en referencia a Al Qaeda] y compartir con ellos su pr&eacute;dica pol&iacute;tica y religiosa. Fatah al Islam se identifica a s&iacute; misma como <EM>seguidores de la tradici&oacute;n salafista de la naci&oacute;n isl&aacute;mica</EM>, dice tener presencia <EM>en la tierra de Al Sham</EM> (2) y en uno de los pocos documentos que se conocen de este grupo, fechado en febrero, llama a los musulmanes de todo el mundo a luchar contra <EM>los enemigos de Al&aacute;</EM>, critica a <EM>los l&iacute;deres ap&oacute;statas</EM> y, especialmente, a Ham&aacute;s por haber firmado el acuerdo con Fatah para lograr un gobierno de unidad nacional y acusaba a Ham&aacute;s de haber hecho <EM>cesiones en los derechos de los palestinos</EM>.</P>

<P>¿Cu&aacute;les son las razones por las que se produce este enfrentamiento entre un grupo insertado en un campo de refugiados palestinos, pero no compuesto &uacute;nicamente por &aacute;rabes de esta nacionalidad sino que ser&iacute;an minor&iacute;a, y un ej&eacute;rcito que se mantuvo al margen durante el mes largo que dur&oacute; la guerra contra Israel? Estas son algunas de ellas.</P>

<H2>El segundo informe de Ban Ki–moon</H2>

<P>El pasado 7 de mayo, el secretario general de la ONU, Ban Ki–moon, hizo p&uacute;blico su segundo informe (el quinto en total desde el fin de las hostilidades del verano pasado) sobre L&iacute;bano. En &eacute;l sigue el camino trazado con anterioridad y se separa a&uacute;n m&aacute;s de la pretendida equidistancia mostrada por su antecesor, Kofi Annan, en el informe publicado antes de retirarse del cargo en diciembre de 2006, el tercero por orden cronol&oacute;gico. Nada de lo que Ban Ki–moon recoge en ese informe tiene desperdicio (3) y las acusaciones a Hizbul&aacute; por no desarmarse y a Siria e Ir&aacute;n son constantes a lo largo de las 14 p&aacute;ginas y 66 puntos del documento.</P>

<P>Ki–moon repite hasta la extenuaci&oacute;n que el gobierno liban&eacute;s es <EM>leg&iacute;timo</EM> (olvidando que la dimisi&oacute;n de los ministros shi&iacute;es y un cristiano le deja sin legitimidad constitucional), por lo que no ha lugar a las protestas que se vienen produciendo desde el mes de noviembre del a&ntilde;o pasado en pro de un gobierno m&aacute;s representativo y de unidad nacional; insiste en que contin&uacute;a el tr&aacute;fico de armas desde Siria hacia Hizbul&aacute; (dando por buenas las tesis israel&iacute;es en ese sentido y avalando, as&iacute;, la constante violaci&oacute;n de la Resoluci&oacute;n 1701 por parte de Israel puesto que contin&uacute;an con los vuelos de sus aviones de guerra y de espionaje), y a pesar de haber dicho en su anterior informe del 14 de marzo pasado que antes de junio iba a estar lista la cartograf&iacute;a que sanciona si las granjas de la Shebaa son libanesas o sirias dice ahora que el cart&oacute;grafo <EM>contin&uacute;a con su trabajo</EM> y pide a ambos pa&iacute;ses que se pongan de acuerdo en los l&iacute;mites territoriales y fronterizos. Esta petici&oacute;n no es una simple f&oacute;rmula para trazar una nueva raya en un mapa, es vital para lograr que el Consejo de Seguridad de la ONU apruebe la extensi&oacute;n de la misi&oacute;n de la FINUL a la frontera con Siria para controlar el tr&aacute;fico de armas que, asumiendo las tesis israel&iacute;es, se producir&iacute;a a lo largo de la frontera.</P>

<P>El informe de Ban Ki–moon se dio a conocer tras el fracaso de la pretensi&oacute;n de Estados Unidos, Francia y Gran Breta&ntilde;a de que el Consejo de Seguridad aprobase una nueva resoluci&oacute;n sobre L&iacute;bano reforzando al gobierno de Siniora y acusando a Siria e Ir&aacute;n de continuar apoyando con armas y dinero a Hizbul&aacute;. El intento de aprobar dicha resoluci&oacute;n fue parado por Rusia y China, as&iacute; como por otros pa&iacute;ses miembros del CS de la ONU como Ghana y Sud&aacute;frica. En el borrador que fue parado se ped&iacute;a que el CS de la ONU formase una <EM>misi&oacute;n independiente</EM> formada por <EM>un comit&eacute; de expertos de la ONU</EM> para controlar la frontera (4). Una misi&oacute;n que iba a estar compuesta por pa&iacute;ses europeos y a la que se invitaba a egipcios y jordanos, los dos &uacute;nicos pa&iacute;ses &aacute;rabes de la zona que mantienen relaciones diplom&aacute;ticas con Israel.</P>

<P>Fracasado el intento, hab&iacute;a que mostrar a los pa&iacute;ses reticentes, y al mundo en general, que los objetivos que se prentend&iacute;an eran loables. Nada m&aacute;s iniciarse los combates en Nahr al Bared las acusaciones a Siria se han reproducido en la pr&aacute;ctica totalidad de los medios. De Fatah al Islam se sabe poco m&aacute;s que es una organizaci&oacute;n escindida de Fatah Intifada y de ah&iacute; deducen que cuenta con el patrocinio sirio. El gobierno liban&eacute;s y sus mentores occidentales se han apresurado a acusar a Siria de estar detr&aacute;s de este grupo con el objetivo, seg&uacute;n ellos, de dificultar la puesta en marcha del tribunal internacional que investiga la muerte del primer ministro <A HREF="hariri.htm">Rafiq Hariri</A>. Desde hace casi dos a&ntilde;os el tema <A HREF="hariri.htm">Hariri</A> (un multimillonario sunita estrechamente vinculado al r&eacute;gimen saud&iacute; y, en concreto, al principe Bandar bin Sultan, hoy Consejero de Seguridad de Arabia Saud&iacute;) es la &uacute;nica explicaci&oacute;n que tiene un gobierno corrupto y neoliberal para explicar lo que pasa en L&iacute;bano y que no es m&aacute;s que una muestra de su seguidismo hacia las pol&iacute;ticas neoliberales dise&ntilde;adas por el FMI y el BM y su propia corrupci&oacute;n e incompetencia.</P>

<P>Puede que haya implicaci&oacute;n siria, pero tambi&eacute;n puede que no. Lo que s&iacute; es evidente es que Fatah al Islam se dio a conocer en oto&ntilde;o del a&ntilde;o 2006, coincidiendo con la proclamaci&oacute;n del Estado Isl&aacute;mico en Irak por parte de Al Qaeda. Y para quienes conocemos la situaci&oacute;n en los campos de refugiados palestinos es evidente que no tiene nada que ver con Siria.</P>

<P>Durante una visita a algunos de los campos de refugiados palestinos ubicados en L&iacute;bano (Nahr Al Bared, Ein el Helwe, Chatila y Burj el Barajne) en diciembre de 2006, inmerso L&iacute;bano en una impresionante movilizaci&oacute;n popular por un gobierno nacional representativo (5), destacados representantes del Consejo Popular que gobierna Nahr el Bared hablaron directamente a este autor sobre la existencia entre ellos de Fatah al Islam, a quien no otorgaban el calificativo organizaci&oacute;n palestina por estar compuesta mayoritariamente, seg&uacute;n dec&iacute;an, por saud&iacute;es, marroqu&iacute;es, argelinos, jordanos, yemen&iacute;es y egipcios <EM>muchos de ellos jihadistas en Irak</EM>. Otros representantes de Ein el Helwe mencionarion que tras los enfrentamientos entre milicianos de otra organizaci&oacute;n islamista, Jund al Sham, y otras organizaciones palestinas como Asbat al Ansar, tambi&eacute;n islamista radical, y que caus&oacute; dos muertos, parte de los integrantes de Jund al Sham se hab&iacute;an trasladado <EM>al norte</EM> y habr&iacute;an ingresado en Fatah al Islam. Para abundar a&uacute;n m&aacute;s en la sospechosa aparici&oacute;n de este grupo en L&iacute;bano ya entonces se comentaba que la financiaci&oacute;n para su crecimiento ha provenido de los saud&iacute;es y del propio hijo de Hariri, Saad, con una doble finalidad: limitar el prestigio de Ham&aacute;s entre los palestinos y, sobre todo, de Hizbul&aacute;.</P>

<H2>La guerra secreta de EEUU contra Hizbul&aacute;</H2>

<P>El tiempo, implacable juez, acaba dando la raz&oacute;n a quien la tiene a pesar de las campa&ntilde;as que difunden los medios de comunicaci&oacute;n de masas en occidente. Ya nadie puede discutir que <span>la victoria de Hizbul&aacute; sobre Israel es tal vez el hecho m&aacute;s notorio de la historia en lo que va de siglo XXI</span>, puesto que termina con uno de los mitos del siglo XX: la invencibilidad de Israel. Es lo que los expertos en Oriente Medio comienzan a identificar como <EM>el efecto Hizbul&aacute;</EM> y que ha puesto patas arriba el dise&ntilde;o neocolonial en esa zona del mundo. De ah&iacute; que desde casi el mismo momento de constatar la derrota de Israel, los EEUU hayan puesto en marcha una guerra secreta contra el movimiento pol&iacute;tico–militar liban&eacute;s.</P>

<P>Varios diarios (el brit&aacute;nico The Guardian, el liban&eacute;s The Daily Star y el estadounidense New Yorker, por ejemplo), han venido publicando desde el mes de enero noticias o informes en ese sentido. En marzo, el periodista Seymour Hersh dec&iacute;a que el vicepresidente estadounidense Dick Cheney, el consejero de Seguridad Nacional Eliot Abrams y el pr&iacute;ncipe saud&iacute; Bandar bin Sultan –a su vez consejero de Seguridad Nacional en su pa&iacute;s– hab&iacute;an acordado financiar a Fatah al Islam <EM>como contrapeso de Hizbul&aacute;</EM>. El 12 de abril el Daily Star mencionaba que los EEUU habr&iacute;an destinado 60 millones de d&oacute;lares para reforzar a las fuerzas del Ministerio del Interior (polic&iacute;a) y a organizaciones sun&iacute;es identificadas por el diario como <EM>jihadistas</EM> aunque no mencionaba en concreto a ninguna de ellas. Unos d&iacute;as m&aacute;s tarde, The Asia Times ofrec&iacute;a un amplio reportaje en esta misma l&iacute;nea: <EM>Irak ha llegado a L&iacute;bano. Los centenares de jihadistas que est&aacute;n desparramados entre los m&aacute;s de 400.000 palestinos que viven en los campos </EM>[de refugiados]<EM> se integran en las filas de Ansar al Islam o Fatah al Islam, siguen claramente los designios de Al Qaeda y tienen experiencia de combate adquirida en el campo de batalla iraqu&iacute; luchando contra la ocupaci&oacute;n de los EEUU</EM> (6). Y el propio Hizbul&aacute;, a trav&eacute;s de su canal de televisi&oacute;n Al Manar, reforzaba la tesis afirmando que <span>la presencia de jihadistas en L&iacute;bano es parte de una estrategia de EEUU, Israel y Arabia Saud&iacute; que busca una guerra regional entre sun&iacute;es y sh&iacute;ies que dar&iacute;a pie a la partici&oacute;n de Irak y a la que segur&iacute;an la partici&oacute;n de Siria y L&iacute;bano</span> (7).</P>

<P>El plan estadounidense est&aacute; siendo puesto en marcha por el gobierno de Fouad Siniora, que no ha dudado ni un momento en acusar a Siria de amparar y armar a Fatah al Islam. Con este episodio, por una parte, se crean fuertes tensiones con el fin de provocar un ablandamiento de la postura de los pa&iacute;ses cr&iacute;ticos con el intento de EEUU, Francia y Gran Breta&ntilde;a de aprobar una nueva resoluci&oacute;n en el Consejo de Seguridad para extender la misi&oacute;n de la FINUL y controlar la frontera con Siria con la excusa del contrabando de armas y justificar una suerte de tutela internacional sobre L&iacute;bano. Aqu&iacute; va a tener el nuevo presidente franc&eacute;s, Nicol&aacute;s Sarkozy, su prueba del nueve para saber si mantiene la pol&iacute;tica de su predecesor Jacques Chirac (que ha recibido favores y dinero de Saad Hariri y que, en contraprestaci&oacute;n, le apoy&oacute; incondicionalmente tras la muerte de su padre en atentado).</P>

<P>Por otra, se prueba al Ej&eacute;rcito liban&eacute;s en un papel en el que nunca hasta ahora se hab&iacute;a visto envuelto desde los acuerdos de paz de Taif: la represi&oacute;n interna. Lo que se est&aacute; viendo es la posibilidad de un enfrentamiento en el futuro entre Hizbul&aacute; y el Ej&eacute;rcito liban&eacute;s, de ah&iacute; que el movimiento pol&iacute;tico–militar desde el primer momento haya mostrado su apoyo al Ej&eacute;rcito. En una declaraci&oacute;n algo compleja Hizbul&aacute; ha denunciado los ataques de Fatah al Islam contra el Ej&eacute;rcito liban&eacute;s al tiempo que critica al actual gobierno (<EM>sentimos que hay alguien que desea arrastrar al Ej&eacute;rcito a esta confrontaci&oacute;n y lucha sangrienta para servir a proyectos y objetivos bien conocidos</EM>) y pide una soluci&oacute;n pol&iacute;tica a la crisis para evitar mayores castigos a la ya castigada poblaci&oacute;n palestina de los campos (8). M&aacute;s expl&iacute;cito ha sido el secretario general de Hizbul&aacute;, Hassan Nasrala, al decir que <EM>el problema en el norte puede ser solucionado pol&iacute;ticamente y a trav&eacute;s de la judicatura de una manera que proteja al ej&eacute;rcito liban&eacute;s, nuestros hermanos palestinos, el estado y la paz y estabilidad sin transformar L&iacute;bano en un campo de batalla en el cual luchemos con Al Qaeda a nombre de los americanos</EM>. Nasrala fue mucho m&aacute;s all&aacute; y dijo, con cuntundencia, que <span>lo que pretende el imperialismo es una confrontaci&oacute;n de Al Qaeda y Hizbul&aacute;</span> y que por ello <EM>trae a tantos combatientes de Al Qaeda de todo el mundo a L&iacute;bano</EM> (9).</P>

<P>Nasrala dijo tambi&eacute;n, en un aviso al gobierno Siniora y las fuerzas que lo apoyan, que <EM>el Ej&eacute;rcito </EM>[liban&eacute;s]<EM> es el guardi&aacute;n de la seguridad, estabilidad y unidad nacional</EM>, por lo que le respetan como <EM>la &uacute;nica instituci&oacute;n</EM> capaz de preservar esos aspectos y que un ataque contra el Ej&eacute;rcito es <EM>la l&iacute;nea roja</EM> que Hizbul&aacute; no tolerar&aacute; que sea traspasada por nadie. Adem&aacute;s, pone el dedo en la llaga afirmando que la ayuda militar que est&aacute; siendo entregada por EEUU es peligrosa y pregunta al gobierno Siniora <EM>¿d&oacute;nde estaban esas armas cuando Israel bombardeaba sus posiciones y veh&iacute;culos?, es algo que hay que preguntar a los libaneses, a los palestinos y a los &aacute;rabes</EM>. Nasrala ha acusado en reiteradas ocasiones a la Administraci&oacute;n Bush en desencadenar la <EM>fitna</EM>, es decir, <EM>la fragmentaci&oacute;n dentro del Islam</EM> en referencia a las tensiones y enfrentamientos sectarios entre sun&iacute;es y shi&iacute;es.</P>

<P>Pero hay m&aacute;s. La OTAN tiene previsto construir una base militar en Qleiat, muy cerca de Tr&iacute;poli –donde se asienta el campo de Nahr el Bared– y de la frontera norte con Siria. Acoger&iacute;a un escuadr&oacute;n de helic&oacute;pteros, unidades de fuerzas especiales y formar&iacute;a al Ej&eacute;rcito liban&eacute;s y a la polic&iacute;a (10) y la zona ya habr&iacute;a sido visitada a mediados de abril por una delegaci&oacute;n de militares estadounidenses, alemanes y turcos de la OTAN para buscar el emplazamiento ideal.</P>

<P>EEUU y sus aliados europeos y &aacute;rabes est&aacute;n haciendo todo lo posible por evitar la ca&iacute;da del gobierno de Siniora porque eso ser&iacute;a percibido por el pueblo &aacute;rabe como una se&ntilde;al inequ&iacute;voca de la decadencia de los EEUU en Oriente Medio. Por eso, todo cambio en la actual correlaci&oacute;n de fuerzas en L&iacute;bano (donde la poblaci&oacute;n de religi&oacute;n sh&iacute;i est&aacute; infrarepresentada en el gobierno pese a ser el 40 por ciento de la poblaci&oacute;n total de L&iacute;bano) debe ser bloqueado, de ah&iacute; la resistencia de Siniora a aceptar la democr&aacute;tica petici&oacute;n de las fuerzas opositoras: gobierno de unidad nacional o adelanto de las elecciones.</P>

<H2>El fiasco de las promesas de ayuda de Par&iacute;s III</H2>

<P>A este escenario hay que a&ntilde;adir que la ayuda prometida por las potencias occidentales y gran parte de los pa&iacute;ses &aacute;rabes al gobierno de Siniora en la cumbre de Par&iacute;s del mes de enero (casi 8.000 millones de d&oacute;lares) no s&oacute;lo no llega, sino que est&aacute; generando deuda. El ministro de Hacienda, Jihad Azour, ha tenido que reconocer que la situaci&oacute;n de empantanamiento pol&iacute;tico le va a suponer a L&iacute;bano mil millones de d&oacute;lares puesto que no se pueden poner en marcha las medidas econ&oacute;micas neoliberales prometidas para conseguir esa ayuda. Para ello se necesita la aprobaci&oacute;n del parlamento y la oposici&oacute;n lo tiene claro, no habr&aacute; quorum mientras no se convoquen elecciones o se instaure un gobierno de unidad nacional. No hay que olvidar que Arabia Saud&iacute; tiene grandes intereses financieros en L&iacute;bano que no se podr&aacute;n poner en marcha mientras persista la situaci&oacute;n de bloqueo actual.</P>

<P>El d&iacute;a 10 de mayo el gobierno de Siniora firm&oacute; un acuerdo con el FMI para supervisar el gasto del Estado liban&eacute;s, lo que fue duramente criticado por Hizbul&aacute;, Amal y el Movimiento Patri&oacute;tico Libre (la organizaci&oacute;n mayoritaria dentro de los cristianos y compuesta en su mayor parte por la clase media y media–baja de esta religi&oacute;n). La inestabilidad refuerza a Siniora, da argumentos a quienes mueven los hilos desde fuera y atenaza en cierta forma a la oposici&oacute;n puesto que se ve obligada a posicionarse con el gobierno, aunque sea indirectamente al apoyar al Ej&eacute;rcito liban&eacute;s. Eso es algo que buscaba el gobierno prooccidental y neoliberal de Siniora, puesto que en su interior ha habido m&aacute;s de una cr&iacute;tica hacia lo que consideran <EM>complicidad con la oposici&oacute;n</EM> de un sector del Ej&eacute;rcito que, en su mayor&iacute;a, est&aacute; compuesto por sh&iacute;ies.</P>

<P>Y con todo este panorama una pregunta: si tanto inter&eacute;s tiene la ONU en aplicar las resoluciones sobre L&iacute;bano ¿para cu&aacute;ndo la 194, el derecho al retorno de los refugiados palestinos? El plan que la Liga &Aacute;rabe desempolv&oacute; tras la victoria de Hizbul&aacute; incluye este derecho, pero en las negociaciones que saud&iacute;es, egipcios y jordanos est&aacute;n manteniendo con emisarios estadounidenses e israel&iacute;es se habla ya de aceptar un retorno simb&oacute;lico. Los palestinos, de nuevo, como los grandes parias de la historia, se convierten en moneda de cambio y en carne de ca&ntilde;&oacute;n.</P>

<P class="nota">Notas:</P>

<P>(1) Alberto Cruz, <EM>La lecci&oacute;n de Hizbul&aacute;</EM>, http://www.rebelion.org/noticia.php?id=34516
<BR>(2) El salafismo es la tradici&oacute;n de seguir a los primeros creyentes de la generaci&oacute;n de Mahoma. La referencia a Al Sham es hist&oacute;rica y supone el &aacute;rea que hoy engloba a Palestina, L&iacute;bano y Siria.
<BR>(3) Quinto informe semestral del Secretario General sobre la aplicaci&oacute;n de la resoluci&oacute;n 1559 (2004) del Consejo de Seguridad. S/2007/262. 7 de mayo de 2007
<BR>(4) The Daily Star, 20 de abril de 2007.
<BR>(5) Alberto Cruz, <EM>Hizbul&aacute; lee a Gramsci</EM>. http://www.lahaine.org/index.php?p=19273
<BR>(6) The Asia Times, 20 de abril de 2007.
<BR>(7) Al Manar, 23 de abril de 2007.
<BR>(8) Al Manar, 20 de mayo de 2007.
<BR>(9) Al Manar, 25 de mayo de 2007.
<BR>(10) Al Diyar, 15 de abril de 2007.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
