<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>La Audiencia Nacional ordena la disoluci&oacute;n de nuestro Partido</H1>

El 3 de julio se conoci&oacute; la sentencia de los tribunales fascistas espa&ntilde;oles que pone fin al largo juicio de ilegalizaci&oacute;n contra nuestro Partido que se inici&oacute; con la detenci&oacute;n en diciembre de 2000 de nuestro Secretario General, Manuel P&eacute;rez Mart&iacute;nez, en Par&iacute;s, en uni&oacute;n de otros camaradas.

<P>La sentencia es otro jal&oacute;n de lo que ya hab&iacute;an establecido los tribunales franceses y de lo que puedan dictar los italianos, pa&iacute;s donde tambi&eacute;n existen procesos abiertos contra nosotros.

<P>No ha habido ninguna sorpresa: siguiendo al pie de la letra las indicaciones de la Guardia Civil, la Audiencia Nacional nos califica de organizaci&oacute;n <EM>terrorista</EM>, ordena nuestra disoluci&oacute;n e impone las m&aacute;ximas condenas que permite la ley a nuestros camaradas: once a&ntilde;os de c&aacute;rcel.

<P>Igual que despu&eacute;s de 1939, ser comunista sigue siendo un crimen muy grave en Espa&ntilde;a y no se pueden difundir por medios pac&iacute;ficos ni las ideas comunistas, ni la propaganda comunista, ni tampoco se pueden organizar reuniones ni manifestaciones. La cosa ha quedado as&iacute; de clara. No se han podido agarrar a nada m&aacute;s: entre los miles de papeles judiciales no hay armas ni acciones guerrilleras. El crimen por el que se les ha condenado a nuestros camaradas es justamente ese: ser militantes del PCE(r), esforzarse por organizar a las masas para la revoluci&oacute;n; no hay nada m&aacute;s.

<P>Sin embargo, la sentencia diferencia claramente a los buenos <EM>comunistas</EM>, los que se someten mansamente a su constituci&oacute;n y a su legalidad, de los <EM>malos</EM> comunistas, que somos nosotros, que no aceptamos la explotaci&oacute;n capitalista, ni el enga&ntilde;o permanente, ni ninguna de sus instituciones. Por eso la sentencia les dice a los camaradas condenados que pueden pedir un indulto, de manera que si se portan bien, si en el futuro son sumisos, quiz&aacute; les perdonen y no ejecuten la condena.

<P>As&iacute; se resume el <EM>buen talante</EM> del Zapatitos: la democracia es s&oacute;lo para los que tragan con toda la parafernalia del fascismo reformado: elecciones, parlamento, autonom&iacute;as, etc. Ellos nunca van a tener problemas legales, sino todo lo contrario. Pero los que no estamos dispuestos a aceptar su constituci&oacute;n y sus normas, los que combatimos su const