<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1 style="font-size:26">Ilegalizaci&oacute;n y guerra sicol&oacute;gica contra nuestro Partido</H1>

<img src="../foto/gruyer.jpg" width=139 height=263 hspace=15 align="left" alt="Bruguiere">

En Santa Alianza los imperialistas han desatado una caza de brujas contra los revolucionarios por toda Europa. Al m&aacute;s viejo estilo, han redactado <EM>listas negras</EM> calific&aacute;ndo de <EM>terroristas</EM> a quienes se oponen a sus sanguinarios planes. No se trata solamente de nuestro Partido, sino de eliminar en toda Europa, cualquier forma de resistencia popular. Detrás nuestro vendrán simulacros de procesos contra todos los demás que no agachen la cabeza.

<P>Lo mismo que los fascistas españoles, también la oligarquía francesa necesita una retaguardia tranquila para acometer sus planes expansionistas y embarcarse en la guerra mundial, y por eso están obligados a no dejar ni el más pequeño resquicio a la vanguardia revolucionaria y se embarcan en uno de los proyectos represivos más brutales que ha conocido Europa desde la apertura de los campos de concentración por Hitler en 1933.

<P>Los jueces y fiscales, como buenos bur&oacute;cratas, siguen ciegamente los que sus amos les dictan. Empez&oacute; el vichysta Brugui&egrave;re en Par&iacute;s con las detenciones de 2000 y de julio de 2002, y ahora contin&uacute;an la tarea los del interior apoltronados en los sof&aacute;s del Tribunal fascista de Orden P&uacute;blico, al que ahora llaman Audiencia Nacional.

<P>Van a marchas forzadas. El 13 de marzo el pelele de Garz&oacute;n decretó también la ilegalizaci&oacute;n de nuestro Partido, como estaba ya previsto por la Guardia Civil, que es quien da las órdenes. No es casualidad que al mismo tiempo que los franceses fijaran la fecha para el proceso contra nuestro Partido, el pelele de Garzón ordenara nuestra ilegalización.

<P>Nada nuevo, por tanto, m&aacute;s de lo mismo. Es algo con lo que ya contamos desde nuestro mismo nacimiento en 1975, as&iacute; que nos da igual que sea el fascismo puro y duro, o este nuevo fascismo de Aznar, Garz&oacute;n y compa&ntilde;&iacute;a. Las cosas no cambian para nosotros: hemos sido, somos y seremos siempre ilegales, mientras los fascistas sigan en el poder, y como nosotros estamos empe&ntilde;ados en echarles de sus poltronas, no nos sacar&aacute;n de nuestra ilegalidad, de la que estamos muy orgullosos.

<P>Los <EM>argumentos</EM> que emplean son siempre los mismos, sean en Francia o en España, sean de los jueces o de los policías. Todos son igualmente delirantes y absurdos como no podía ser de otra manera, proviniendo de las cloacas del Ministerio español del Interior y que todos acatan a pies juntillas (seguramente porque están chupando sus buenos billetes de los fondos reservados.

<P><img src="../foto/garzon.jpg" width=172 height=234 hspace=15 align="right">

Lo destacable de esos <EM>argumentos</EM> no es ya que se empeñen en mezclar a nuestro Partido con las acciones de la guerrilla, sino precisamente que, además, mezclen a organizaciones antifascistas de todo tipo, como las libertarias, independentistas, antifascistas, etc.

<P>Por eso queremos alertar, una vez más, a todo el movimiento de resistencia de que tanto el proceso de París como nuestra ilegalización no son más que la punta de lanza tras la cual el fascismo iniciará la criminalización de todos los movimientos que no tragan con sus planes belicistas y represivos.

<P>También por eso mismo reiteramos nuestro llamamiento a la unidad de todas las fuerzas populares, una unidad que tiene que fundamentarse en la lucha sin cuartel contra el fascismo y el militarismo, por la conquista de las verdaderas libertades democráticas de reunión, asociación y expresión, así como por la denuncia de los planes criminales que están poniendo en práctica.

<P>Naturalmente siempre que adoptan un medida represiva de estas características preparan cuidadosamente el terreno para corromper la conciencia de la gente con su correspondiente campa&ntilde;a intoxicadora de prensa que justifique sus atropellos y sus ataques a los derechos y libertades m&aacute;s elementales.

<P>Aunque breve, ésta es la nauseabunda crónica de la campaña de guerra sicológica que han desatado esta vez para justificar sus atropellos.

<H2>Intervi&uacute; inicia la guerra psicol&oacute;gica</H2>

<img src="../dibu/lexpres.jpg" width=142 height=136 hspace=15 border=2 align="left">

Ten&iacute;a que ser una revista porno, un medio del coraz&oacute;n, y c&oacute;mo no, el 5 de agosto de 2002 <A HREF="http://www.zetainterviu.com/rp10.asp?i_c=16439">Intervi&uacute;</A> abr&iacute;a la campa&ntilde;a con un art&iacute;culo firmado por el plum&iacute;fero de los GAL, Manuel Marlasca sobre las detenciones de julio de 2002.

<P>En aquel art&iacute;culo la Guardia Civil se lamentaba a trav&eacute;s de su portavoz Marlasca de que nuestros camaradas no se arrepientan a pesar de los 25 a&ntilde;os de condena en sus mazmorras y de que contin&uacute;en en la lucha. Nos califica de <EM>indomables</EM>, y es que est&aacute;n muy mal acostumbrados a otro tipo de comportamiento por parte de los oportunistas y sindicaleros, habituados a tragar con todo y a arrodillarse a los pies del fascismo.

<P>Eso es lo que nosotros nunca hemos hecho ni haremos, y por eso nos califican como <EM>la peor de las sectas destructivas</EM>. Saben que ese es precisamente nuestro objetivo, destruirlos, y por eso camaradas como Hierro y Brotons son un ejemplo para todos de abnegaci&oacute;n y entrega a la causa del socialismo, a pesar, como reconoce el art&iacute;culo, de que <EM>sufren aún hoy en sus carnes las devastadoras consecuencias de la larga huelga de hambre</EM>.

<P>Pues eso: a pesar de todo seguimos adelante porque defendemos una causa justa y tenemos plena confianza en nuestra clase obrera. Por eso tratan de amenazarnos y de intimidarnos. Nos se&ntilde;alan con el dedo, nos ponen en la picota, como en los m&aacute;s negros tiempos de la posguerra. Ya han difundido el nombre y direcci&oacute;n del titular de este dominio; ahora Marlasca dice que el m&aacute;ximo responsable pol&iacute;tico de nuestro Partido es <span>Juan Garcia Mart&iacute;n</span>, pero &iquest;no nos hab&iacute;an detenido a todos?

<P><img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=20 align="right">

Ya tenemos una larga experiencia: cuando estas cosas suceden no es por casualidad. Las detenciones, los juicios, extradiciones, c&aacute;rceles y dem&aacute;s triqui&ntilde;uelas legales, no les sirve para nada. Est&aacute;n preparando de nuevo a los GAL y por eso ponen nombres y apellidos que justifiquen sus asesinatos, no solamente de <span>Juan Garcia Mart&iacute;n</span> sino de los otros que tambi&eacute;n menciona.

<P>Tampoco es casualidad que utilicen como vocero a Marlasca, que fue director del diario <EM>Ya</EM> despu&eacute;s de que fuera comprado por Rafael Vera y Rodr&iacute;guez Men&eacute;ncez con el dinero de los fondos reservados para que ejerciera como instrumento de presi&oacute;n durante los juicios contra los GAL.

<P>Para quienes no le conocen, ese es Marlasca: un pe&oacute;n de los GAL, el correveidile de la Guardia Civil.

<P>En fin, luego tienen la cara dura de afirmar que nosotros s&oacute;lo buscamos publicidad, que como somos muy pocos, necesitamos meter mucho ruido para que la prensa hable de nosotros. Pero ya v&eacute;is qu&eacute; clase de <EM>publicidad</EM> nos hacen. La verdad es que nos gustar&iacute;a mucho m&aacute;s que nos dejaran tranquilos, que se olvidaran de nosotros y que se ahorraran sus mentiras. Pero eso va ser imposible... as&iacute; que esperaremos a la pr&oacute;xima campa&ntilde;a de embustes. Ya estamos acostumbrados (y preparados) para todo eso y para m&aacute;s.

<H2>Europa Press toma el relevo</H2>

Luego le toc&oacute; el turno al diario policiaco-fascista <span>La Raz&oacute;n</span>, que public&oacute; el 30 de setiembre de 2002 un art&iacute;culo diciendo que <EM>el GRAPO</EM> tiene una p&aacute;gina en internet, refiri&eacute;ndose a este sitio. Este art&iacute;culo est&aacute; a su vez basado en una <EM>noticia</EM> de las agencias desinformadoras <EM>EFE</EM> (lo de la F viene de falso) y <EM>Europa Press</EM> con amplia experiencia en este tipo de manipulaciones y enga&ntilde;os.

<P>No contentos con su intoxicaci&oacute;n local, <EM>Europa Press</EM> tradujo el bulo a diversos idiomas a fin de presionar a diversos pa&iacute;ses para que cierren el sitio de internet y una traducci&oacute;n en catal&aacute;n fue incluida dentro del conocido portal <EM>Yahoo</EM> inicialmente (y luego retirada), uno de los m&aacute;s visitados del mundo.

<P><img src="../foto/intoxica.jpg" width=150 height=150 hspace=15 align="left">

A partir de ah&iacute;, como suele suceder en internet, las copias se han disparado, apareciendo tambi&eacute;n en el <EM>Faro de Vigo</EM>, en el <EM>Diari de Balears</EM>, en el portal <EM>Vilaweb.com</EM>, en el portal <span>Eresmas</span>, todos los cuales reproducen &iacute;ntegramente los panfletos que el Ministerio del Interior difunde a trav&eacute;s de <EM>Europa Press</EM> y la agencia <EM>EFE</EM>, en los que, por supuesto, como en las mentiras mil veces repetidas de Goebbels que llegan a ser verdad, nosotros somos <EM>el brazo pol&iacute;tico de los GRAPO</EM>. Incluso alguno de ellos ha publicado nuestra foto, en la que se nos sorprende con los dedos encima del teclado del ordenador... Ah&iacute; la dejamos para que nos conozc&aacute;is, porque no somos nada clandestinos y hasta nuestra camisa es de color rojo.

<P>Entre las <EM>verdades</EM> que cuentan acerca de esta web, dicen que aqu&iacute; nos dedicamos a captar militantes...

<P>El embuste tambi&eacute;n ha sido reproducido por el servidor <A HREF="http://www.telepolis.com/centrales/marco/internet.htm?path=/tec/hemeroteca/internet/20020930/081315_modulo10031.htm">Telepolis</A>, que se presta as&iacute; a seguir con las mentiras de las agencias desinformativas del Ministerio del Interior. Pero as&iacute; como <span>La Raz&oacute;n</span> no deja de ser un diario que descaradamente viene haciendo llamamientos a la <EM>caza de brujas</EM> contra todo aquello que no sea la podrida monarqu&iacute;a, los de <A HREF="http://www.telepolis.com/centrales/marco/internet.htm?path=/tec/hemeroteca/internet/20020930/081315_modulo10031.htm">Tel&eacute;polis</A> presumen de la defensa de la libertad de expresi&oacute;n en internet. Ahora queda claro que s&oacute;lo se trataba de una pose, que lo suyo es tambi&eacute;n el silencio y la censura.

<P>Ya cerraron hace dos a&ntilde;os la web de la Asociaci&oacute;n contra la Tortura y ahora acaban de intentar cerrar la de <EM>Batasuna</EM> as&iacute; como la de su agrupación de Barakaldo, la antigua de Euskal Herritarrok y otras (como <EM>astigarraga.net</EM>), que han tratado de acallar.

<P>Toda esta campa&ntilde;a tiene como objeto no solamente el cierre de esta web antorcha.org, sino intensificar la represi&oacute;n contra el conjunto de movimiento de resistencia que no traga con el Bob&oacute;n, con Aznar, ni con Garz&oacute;n y que lo que quiere es la revoluci&oacute;n, la libertad y el socialismo.

<P>No nos vamos a dejar intimidar por esta campa&ntilde;a y llamamos a todos a enfrentarse contra este nuevo atropello. Es imprescindible sacar este nuevo acto de censura a la calle, denunciarlo por todas las v&iacute;as posibles: con carteles, octavillas, fanzines, radios, charlas,... Tambi&eacute;n es necesario que la gente realice espejos, o sea, copias de esta web para que todos puedan seguir ley&eacute;ndola o la copien en su ordenador.

<P><img src="../foto/silencio.jpg" width=236 height=81 hspace=15 align="left">

No sabemos cu&aacute;nto vamos a durar en el ciberespacio, pero desde luego, vamos a seguir estando en el mundo real como hasta ahora: dando ka&ntilde;a hasta tirar a toda esa escoria por el retrete y dar la bomba (queremos decir a la cisterna, perd&oacute;n), porque es el &uacute;nico modo de mandar a toda esa gente al &uacute;nico sitio que merecen: la mierda.

<P>Pedimos a todos los servidores progresistas que alojen nuestra p&aacute;gina e impidan que los fascistas lleven a cabo su objetivo de censura total y absoluta.

<H5>&iexcl;&iexcl;&iexcl; Ahora necesitamos todo vuestro apoyo !!!

<BR>&iexcl;&iexcl;&iexcl; Hay que hacer frente al terror fascista !!!</H5>


<H2><A NAME="c2"></a>Amenazas de muerte al titular de este dominio</H2>

<img src="../foto/garzon1.jpg" width=136 height=256 hspace=15 align="right">

Dentro de su campa&ntilde;a contra este sitio, <span>La Raz&oacute;n</span> ha tratado de criminalizar a El&iacute;as Letelier, titular del dominio, publicando la direcci&oacute;n del domicilio en el que actualmente se encuentra refugiado en Canad&aacute;, al m&aacute;s puro estilo policiaco.

<P>El titular de este dominio, El&iacute;as Letelier, es un luchador chileno que se refugi&oacute; en Canad&aacute; en 1973 huyendo de la dictadura de Pinochet y luego combati&oacute; contra intervenci&oacute;n imperialista en Nicaragua. Actualmente es secretario de Relaciones Internacionales del Frente Patri&oacute;tico Manuel Rodr&iacute;guez y director de su diario digital, fundador de Red de Familiares y Amigos de los Presos Pol&iacute;ticos de Chile, entre otras.

<P>Adem&aacute;s, El&iacute;as Letelier es un poeta con una amplia obra publicada en varias lenguas. Es promotor de la campaña de Alfabetización Tecnológica para dirigentes de base; asesor y director de diversas revistas literarias en lenguas inglesa, francesa y castellana. Ha residido en Suecia, Francia, Alemania, Nicaragua, Guatemala. Estudió lingüística antropológica, sicología, inglés, francés, alemán, electrónica, robótica, computación, como también literatura para una maestría inconclusa.

<P>No contentos con sus embustes, el 1 de octubre de 2002, en plena campa&ntilde;a de intoxicaci&oacute;n, el mafiosillo Paulino Guerra, subdirector de <EM>Europa Press</EM> en Madrid, llam&oacute; por tel&eacute;fono a El&iacute;as Letelier, amenaz&aacute;ndole, como buen GALoso, con estas palabras: <EM>Ten mucho cuidado que te vamos a agarrar, por terrorista</EM> y tambi&eacute;n: <EM>Ustedes tienen eso del Che Guevara, pero Espa&ntilde;a es un pa&iacute;s democr&aacute;tico y a usted se le va a castigar por apoyar a ese grupo de terroristas. Cu&iacute;date mucho que te vamos a castigar</EM>.

<P>Letelier ha difundido un escrito comentando que tanto <span>La Raz&oacute;n</span> como la agencia <EM>Europa Press</EM> han vulnerado cualquier &eacute;tica deontol&oacute;gica y han asumido <EM>la responsabilidad que conlleva</EM> facilitar sus datos. Respecto a las amenazas y la facilitaci&oacute;n de datos personales, Letelier ha dicho <EM>que lo m&aacute;s posible es que se refiera a un tipo de accidente, no veo la otra manera de realizar tan magna operaci&oacute;n</EM>.

<P>El texto completo del mensaje de El&iacute;as Letelier es el siguiente:

<DIV style="margin-left:20;margin-right:20;color:#8B4513">

<H3>Agencia de Prensa Espa&ntilde;ola me Amenaza de Muerte</H3>

<H4>Octubre 01 del a&ntilde;o 2001 <span>[error: es el a&ntilde;o 2002]</span></H4>
     
Yo, El&iacute;as letelier Ruz, declaro y denuncio con car&aacute;cter de urgente.

<P>El 30 de septiembre del a&ntilde;o en curso, en el diario  La Raz&oacute;n, Madrid-Espa&ntilde;a, se public&oacute; una nota hecha por la  agencia de prensa Europa Press,  la que me llam&oacute; por tel&eacute;fono desde Madrid,el d&iacute;a 01 de octubre para amedrentrame y amenazarme de muerte.

<P><span>La Raz&oacute;n</span>

<P>La publicaci&oacute;n apareci&oacute; escrita por la agencia Europa Press donde se da a conocer mi direcci&oacute;n privada, violando los derechos &eacute;ticos y asumiendo la responsabilidad que esto conlleva. Adem&aacute;s, me asocian intencionalmente al terrorismo, como ellos lo llaman. M&aacute;s, Ellos han actuado con tal premura, que han traducido la informaci&oacute;n en otras lenguas con el fin de acrecentar el margen de odio contra mi persona.

<P>Yahoo

<P>Tambi&eacute;n recib&iacute; un llamado de la misma agencia, de un se&ntilde;or que se identific&oacute; como Paulino Guerra, que me dijo:. <EM>Ten mucho cuidado que te vamos a agarrar, por terrorista</EM>. Sigui&oacute; profiriendo. <EM>Ustedes tienen eso del Che Guevara, pero Espa&ntilde;a es un pa&iacute;s democr&aacute;tico y a usted se le va a castigar por apoyar a ese grupo de terroristas. Cu&iacute;date mucho que te vamos a castigar</EM>.

<P>Esta acci&oacute;n criminal de dar a conocer en forma p&uacute;blica mi direcci&oacute;n, ha tenido como resultado una serie de amenazas de muerte que no han cesado, al grado de no dejarme responder el tel&eacute;fono.

<P>Es importante destacar, que hace algunos a&ntilde;os atr&aacute;s, pese al miedo existente en Chile, cre&eacute; la Red de Familiares y Amigos de los Presos Pol&iacute;ticos de Chile, cuando en ese pa&iacute;s todav&iacute;a se llamaba terroristas a las presas y presos pol&iacute;ticos. Como resultado, recib&iacute;a regularmente amenazas de muerte, al extremo que despu&eacute;s de viajar a Chile, fui golpeado por miembros de aparatos armados en pleno centro de Santiago, a ra&iacute;z de lo que se interpuso un recurso de Amparo ante la alta Corte. M&aacute;s adelante y pese a esta acci&oacute;n legal, trataron de ahogarme en el ri&oacute; Palena, despu&eacute;s de haber allanado casi todo el pueblo de Chaiten. (Ver nota al Director General de Carabineros de ese tiempo).

<P><A HREF="http://www.nodo50.org/entrerejas/63.htm">Entre Rejas</A>

<P>Estas t&aacute;cticas de amedrentamiento son muy regulares y no es extra&ntilde;o, ya que en estos momentos por otro lado, la prensa italiana pasa gran parte del tiempo acusando de terroristas a los miembros del Campo Antiimperialista. Ahora es la prensa oficial espa&ntilde;ola la que trata de perseguir a todo aquel que disiente, y adem&aacute;s hacen p&uacute;blica mi direcci&oacute;n privada con el fin de hacerme blanco de toda suerte de amenazas.

<P>Es importante destacar, que durante mis cinco a&ntilde;os como fundador y responsable de la Red de Familiares y Amigos de los Presos Pol&iacute;ticos de Chile, y m&aacute;s tarde, como director del medio de prensa digital del Frente Patri&oacute;tico Manuel Rodr&iacute;guez, y de otros medios de prensa, jam&aacute;s se hizo publica mi direcci&oacute;n privada, pese a que los medios de informaci&oacute;n chilenos y los servicios de inteligencia la conoc&iacute;an. Sin duda tengo que reconocer la responsabilidad &eacute;tica de esos medios de prensa chilenos.

<P>Normalmente ellos, estos medios de prensa utilizan fotograf&iacute;as que lo hacen aparecer a uno como una bestia salvaje, para luego cazarlo y destruirlo, para despertar terror y odio contra la o las personas de que se trate. No reniego de mis antecedentes ni de mi historia. Yo fui a Nicaragua a defender a ese pa&iacute;s hermano de la interferencia imperialista de los Estados Unidos. Estuve en esa guerra en calidad de combatiente contra los mercenarios estadounidenses y no me arrepiento ni me averg&uuml;enzo. Por el contrario, eso fue para m&iacute; un gran honor. De la misma manera luch&eacute; en Chile durante los primeros nueve a&ntilde;os de la dictadura de Pinochet y continuar&eacute; luchando contra quienes cercenan el derecho a ser. 

<P>Como poeta y activista, no me doy por vencido y seguir&eacute; haciendo o&iacute;r mi voz, por que quien calla es c&oacute;mplice y la complicidad es un crimen. No puedo quedarme en silencio, cuando veo a mis amigos entrar a las prisiones. Jam&aacute;s har&eacute; lo que muchos intelectuales hicieron en mi pa&iacute;s. 

<P>Pienso que hay que crear espacios para aquellos que son perseguidos y encarcelados por su pr&aacute;ctica pol&iacute;tica y su pensamiento social. Motivado por este principio he apoyado y seguir&eacute; apoyando el derecho a expresar y a manifestar las nociones progresistas sobre la realidad de los individuos y las organizaciones. Para ello, para vivir acorde con mis sue&ntilde;os, volver&eacute; a reestablecer el sitio que el estado espa&ntilde;ol trata de derrumbar, mientras encarcela a los dirigentes populares y trata de perseguir como un mat&oacute;n de barrio a los que piensan diferente. Curiosamente la prensa ha tomado un rol de inquisici&oacute;n o la inquisici&oacute;n se ha apoderado de la prensa, sin m&aacute;s libertad que la repetici&oacute;n de los discursos oficiales, todos llenos de amenazas antiterroristas.

<P>Como resultado de ese odio, irremediablemente me he visto en la obligaci&oacute;n a cancelar mi visita a Espa&ntilde;a, Valencia, proyectada para el 29 de octubre del a&ntilde;o en curso, donde he sido invitado a leer poes&iacute;a para los Obreros Socialistas de Espa&ntilde;a. 

<P>En Europa se ha creado una lista negra para perseguir a intelectuales y activistas. Una muestra de ello lo podemos ver en Italia, donde la prensa gubernamental se refiere al Campo Antiimperialista, (antiimperialistas.com) como a una organizaci&oacute;n terrorista. El Campo Antiimperialista no m&aacute;s que un &oacute;rgano de lucha social que trata de aglutinar a las voces prohibidas y dispersas, el cual me cautiv&oacute; por el ejemplo que constituye para Europa y el mundo, y acept&eacute; con gusto ser honorado con el cargo de Secretario de Relaciones Internacionales, Miembro de la Comisi&oacute;n Pol&iacute;tica para el a&ntilde;o 2001.

<P>Mi vida literaria siempre ha sido p&uacute;blica, s&oacute;lo basta con buscar en www.google.com para saber quien soy, lo que hago y lo que digo. Yo nunca he tenido nada que ocultar y me entristece que al publicar mi direcci&oacute;n privada se ponga en peligro la vida de mi familia, se les amedrente y tengan que vivir con miedo. Yo considero esto un acto criminal y se debe asumir las responsabilidades del caso. Entonces salta la pregunta. ¿Qui&eacute;n o quienes son los verdaderos terroristas?

<P>Despu&eacute;s de las amenazas y el acto intencional de publicar en la prensa nacional espa&ntilde;ola mi direcci&oacute;n domiciliaria, para que yo sea identificado y amedrentado, la pregunta que asalta a mis sentidos es c&oacute;mo se me va a castigar, si volvemos a la amenaza del susodicho Paulino Guerra. Pienso que lo m&aacute;s posible es que se refiera a un tipo de accidente, no veo la otra manera de realizar tan magna operaci&oacute;n. Ellos han actuado con tanta premura que se han dado el trabajo de traducir r&aacute;pidamente a otros idiomas para castigarme, como ellos dicen.

<P>Yahoo

<P>Yo responsabilizo al Gobierno de Espa&ntilde;a por las amenazas, lo responsabilizo de todo perjuicio o da&ntilde;o y por tanto, continuo con mi conciencia libre y hago llegar a la comunidad internacional mi testimonio para que adopte los juicios respectivos del caso.

<P>Atentamente saluda a usted,

<P>El&iacute;as Letelier,
<BR><A HREF="mailto:elias@letelier.com">correo</A>
<BR><A HREF="http://www.letelier.com">Web</A>

<P>Con copia conforme a:

<P>a. Partido Socialista de Espa&ntilde;a
<BR>b. Defensor del Pueblo, Espa&ntilde;a
<BR>c. Parlamentarios del Congreso Nacional de Chile 
<BR>d. Ministerio del Interior de Chile
<BR>e. Secretar&iacute;a General de las Naciones Unidas 
<BR>f. Congreso de los Estados Unidos de Am&eacute;rica 
<BR>g. Parlamentarios del Parlamento Europeo 
<BR>h. Parlamentarios del Parlamento de Alemania 
<BR>i. Parlamentarios del Parlamento de B&eacute;lgica 
<BR>j. Parlamentarios del Parlamento de Canad&aacute; 
<BR>k. Parlamentarios del Parlamento de Francia 
<BR>l. Parlamentarios del Parlamento de Holanda 
<BR>m. Parlamentarios del Parlamento de Suecia 
<BR>n. Ministerio de Educaci&oacute;n de Chile 
<BR>o. Escuelas y Liceos de Chile 
<BR>p. Comisi&oacute;n de los Derechos Humanos de las Naciones Unidas 
<BR>q. Amnist&iacute;a Internacional 
<BR>r. Medios de prensa en Chile 
<BR>s. Medios de prensa en el extranjero</DIV>


<P>Luego recibimos otra carta de El&iacute;as Letelier, que volvemos a transcribir tambi&eacute;n &iacute;ntegramente:

<P><DIV style="margin-left:20;margin-right:20;color:#8B4513">
Respetables compañeros:
   
<P>Felicitaciones por mantenerse 500 años de resistencia. Eso es un ejemplo de lucha incuestionable.

<P>Junto con autorizar la reproducción total o parcial de nuestra correspondencia y la nota denunciatoria, ahora, yo solicito autorización parta reproducir su nota en nuestro sistema de información que es bastante amplio y esta centrado en los gobiernos de América y la intelectualidad, como también los medios de prensa.

<P>Muchas gracias por escribirme y hacer manifiesta su solidaridad, y junto con expresarles mis saludos, permítanme hacer manifiesta toda mi solidaridad para con la lucha de su independencia y justicia de la que ustedes se transforman en ejemplo.

<P>España sufre  un gran decaimiento humano y los resultados serán desastrosos cuando se logré unir todas las fuerzas opositoras. Como usted podrá constatar, ellos han logrado atomizarnos a tal extremo, que incluso entre nosotros nos mostramos los dientes. Existe una falta de solidaridad y cada día tenemos que acercarnos más. De alguna manera tenemos que crear un puente entre las diferentes organizaciones para tal fin.

<P>El hecho de que los aparatos de inteligencia monitoreen la prensa y en muchos casos la controlen, es una operación vieja y muy recurrente cuando no se tiene la verdad y los intereses económicos son demasiado grandes para sacrificarlos. 

<P>Que los servicios de inteligencia controlen todo, es una cosa pero que nos detengan a todos los que queremos los cambios, es otra. Lo importante es estar concientes del modus opendi de ellos para poder seguir trabajando por la libertad y la liberación.

<P>En los que se refiere al nombre del periodista que me llamó para hacerme preguntas y luego para terminar insultándome y amenazándome es Paulino Guerra, de la agencia de prensa Europa Press.

<P>Es interesante el odio que había es sus palabras. Fue sorprendente, al grado de sentir pena por él. Al parecer creyó que hablaba con un pobre hombre temeroso que no lo denunciaría por su delito amedrentador.

<P>Que es lo que sucede.

<P>En la actualidad se encuentran trabajando en la ilegalización del PCr y al ver que un ciudadano no español, sobre quien no tienen ningún control es el responsable de mantener la página de PCr, ellos optaron por castigarme al exponerme como un defensor del terrorismo, citando mi dirección privada para hacerme blanco de amenazas y de las listas negras.

<P>Ahora, yo no tengo que estar de acuerdo con el PCr, no. Lo importante es que no puedo permitir que le nieguen el derecho a hablar y les corten toda posibilidad de comunicación. Si el responsable de esa página hubiese sido un español, en estos momentos estaría siendo torturado en la cárcel de España.

<P>Todo apunta a que trabajan en la ilegalización del PCr, pero es mi libertad y compromiso con la libertad lo que me hará buscar todas las fórmulas adecuadas que me permitirán mantener viva la palabra y la voz de esos perseguidos del PCr, de los cuales conozco a algunos y son seres humanos que sólo tienen un gran sueño de paz y justicia, que son víctimas tradicionales del despotismo y la crueldad estatal, de una ideología de odio y de fuerza malévola.

<P>Al concluir la presente, permítame abrazarlos por su resistencia, con un poema de uno de mis libros <EM>Historia de la Noche</EM>.

<P>Atentamente saluda a usted,

<P>Elías Letelier</DIV>

<H2>&iquest; C&oacute;mo puedes consultar las p&aacute;ginas censuradas ?</H2>

Hasta ahora los fascistas espa&ntilde;oles, aunque lo han intentado, no han conseguido cerrar ning&uacute;n sitio de internet cuyo servidor estuviese fuera de Espa&ntilde;a. Lo que han hecho es impedir el acceso a ese sitio desde Espa&ntilde;a. La p&aacute;gina sigue existiendo pero no se puede consultar desde el interior de este pa&iacute;s sino s&oacute;lo para quienes utilicen un ISP no español, los cuales no tienen &oacute;rdenes de cesurar la conexión.

<P>Lo hacen a trav&eacute;s de la propia conexi&oacute;n telef&oacute;nica de tu ordenador que tengas instalada.

<P>Por ejemplo, Terra, que es una empresa de Telef&oacute;nica, igual que otras empresas de de comunicaciones, decidieron no permitir enlazar con las p&aacute;ginas de <span>Batasuna</span> antes incluso de la orden de Garzón, de modo que los que ten&iacute;an conexiones por otras v&iacute;as pod&iacute;an seguir vi&eacute;ndolas. Por eso es importante que si tienes tu conexi&oacute;n a internet con alguno de esos servidores que no te dejan ver determinadas p&aacute;ginas, instales una nueva conexi&oacute;n con otro servidor diferente.

<P>Para denunciar el car&aacute;cter fascista de todos estos monopolios, hay que a&ntilde;adir que Terra, por el contrario, sí enlaza con <EM>Falange Española</EM> y con <EM>España 2000</EM>, pero no con Batasuna ni PNV.

<P>Pero aunque tengas un servidor de esos que no te dejan ver determinadas p&aacute;ginas, hay un sencillo sistema que permite acceder a ellas (incluida <span>Batasuna</span>), descargando la aplicación Anonymizer Privacy Toolbar, que es de uso libre y de reducido tamaño, 236 Kb., desde la página <A HREF="http://www.anonymizer.com">Anonymizer</A> que permite consultar las páginas censuradas. Quienes utilizan sistemas operativos diferentes de Windows pueden entrar en las webs censuradas rellenando, con la dirección completa de la búsqueda deseada, el menú superior izquierdo de la página de <A HREF="http://www.anonymizer.com">Anonymizer</A>. Este programa consigue que el servidor no detecte las p&aacute;ginas que consultas y de ese modo no te las puede censurar.

<P>Tambi&eacute;n hay otra manera de poder consultar las p&aacute;ginas censuradas directamente, sin necesidad de descargarte ning&uacute;n programa. Consiste en cambiar la direcci&oacute;n que aparece en la barra de tu navegador. Cuando censuren nuestra web, la direcci&oacute;n que deber&aacute;s teclear en ella ser&aacute;:

<P style="color:#8B4513; font-weight:900">
http://anon.free.anonymizer.com/http://www.antorcha.org/

<P>Este apaño reduce a papel mojado las manipulaciones de Garz&oacute;n y sus compinches fascistas, as&iacute; que preparaos para cuando cierren &eacute;sta.

<H2>Mensajes recibidos</H2>

<H3>Pero Siempre Hay Conciencias Libres</H3>

<H4>Editorial de Poetas Antimperialistas
<BR>NH Miquea-Cañas</H4>

Tantos años de Dictadura al parecer no pasan en vano. El poeta chileno Elías Letelier ha sido denunciado por el diario español <EM>La Razón</EM> como un particular al servicio del terrorismo internacional. Lo han identificado como el enemigo a disparar. Con la finalidad de no fallar en su intento, transgrediendo todas las normas de ética profesional, han mandado por todo el mundo y en diversos idiomas su dirección personal y teléfono. Y nadie hasta este momento ha sacado el habla desde su patria. El miedo es cosa viva aun a catorce años del plebiscito que sacó a Pinochet del poder. Quizá si algunos piensen que el mismísimo Bush se vaya a enterar y los vaya a poner en su lista negra como a un Saddam Hussein cualquiera. 
Aunque esto del miedo se da sólo en algunos casos, porque en otros de ellos únicamente se trata de los aprovechadores de siempre, disfrazados de ministros de educación, escritores o poetas, que a punta de mediocridad e insidia ocupan espacios que no les pertenecen. Pero siempre hay conciencias libres que mantienen abierta su sensibilidad a la libertad y la justicia. 

<P>Cuando en nuestro propio país, con la complicidad del Poder Judicial, se conculca una y otra vez el derecho a la libre expresión es el momento de que todos los artistas consecuentes levanten su voz en solidaridad con un poeta como Elías Letelier quien, a través de la Editorial de Poetas Antiimperialistas de América, no hace otra cosa sino mantener un canal abierto para los escritores que en Chile y el resto del mundo han sido marginados de de la cultura oficial por su compromiso social y disidencia con sistemas democráticos neoliberales que niegan en los hechos la igualdad de oportunidades a todos sus habitantes. Llamo a todos aquellos agentes culturales, que en la televisión chilena dan muestras de sus ideas libertarias, en diversos programas como panelistas, y les digo que este es el momento de! arriesgar algo más que una opinión y estar junto a este poeta perseguido que ya cuenta con la solidaridad de diversos líderes de otras latitudes, entre ellos Felipe González y Rigoberta Menchú.

<P>Yo soy uno de aquellos que en Dictadura posicionó y mantuvo viva la llama de la poesía en la ciudad de Concepción. Algún interesado en la poesía chilena entre 1974 y 1986 puede revisar la prensa de esos años y comprobarlo. Entre los miles de pobladores, marginados del triunfo sobre los militares a lo largo de todo Chile hubo también unos cuantos intelectuales y poetas que jamás cedieron ante esta democracia que se nos venía encima tutelada por el propio Pinochet y los renovados aires que traían los exiliados de elite y/o sus hijos, que ya habían ocupado relevantes cargos en el gobierno del Presidente Allende y que, dando la espalda a sus propias convicciones, ahora volvían a ser parte de la clase política (como la llaman), usufructuando de la misma Constitución que en Dictadura hizo aprobar Pinochet.

<P>Podríamos decir como aquel dicho popular que nos señala que quien te quiere te aporrea, que su tata Pinochet, luego de hacerlos pasar un gran susto los mandó por las más diversas universidades, de los Estados Unidos y Europa, a posgraduarse en alta traición a todo un pueblo que seguía resistiendo y siendo torturado y desaparecido. Ellos son los que después del plebiscito del 5 de octubre de 1988 asumieron como ingenieros, economistas, sociólogos, artistas, y más de alguno, con la chapa de estadista traída desde el extranjero, más tarde asumiría como Presidente de la República. Ellos nunca han transgredido los marcos y la inspiración del mismo gobierno militar que luego de exiliados, ya reeducados, los retornó. 

<P>Han sido, fueron o son ministros. Son senadores o diputados. Están en los más altos cargos y reparticiones públicas. En definitiva, y vendiendo sus conciencias, han gobernado para sí mismos y quienes los reinstalaron en el poder. ¿Qué podemos esperar de ellos y su institucionalidad cultural? Por supuesto que nada que ponga en riesgo sus posiciones de poder. Y mucho menos hacer presente su solidaridad y rechazo a la infamia de la nota de la agencia <EM>Europa Press</EM>, a través del diario madrileño <EM>La Razón</EM> en contra del poeta Elías Letelier. 

<P>Somos muchos los intelectuales y trabajadores que en Chile, durante 14 años, hemos visto transcurrir desde lejos los excesos, sofisticación y pedrería de este neoliberalismo. Estamos en lo alto de los cerros en Valparaíso, al menos hasta que nos saquen por la fuerza. Estamos en las poblaciones que, como laberintos a lo largo del territorio nacional, hacinan a los pobres en nuestra patria. El resto del mundo sólo sabe de la macroeconomía del ministro Eyzaguirre y de los megaeventos literarios, realizados por los consejeros de eventos del actual presidente Lagos, y el paseo a todo lujo de sus escritores, nacionales y extranjeros, por el océano Pacífico en barcazas de la Armada que ya olvidaron su pasado de prisiones flotantes como lo fue el Buque Escuela Esmeralda después del golpe militar. 

<P>Somos los mismos pobladores y entre ellos yo, uno de los tantos poetas anónimos de este país, que desde los acantilados de Porvenir Bajo, acá en el Puerto, hoy venimos a entregarle nuestro respaldo a Elías Letelier, hoy venimos a despertar las conciencias de todos aquellos que aún creen en un mejor mundo posible matizado, antes que por el odio y la violencia, por la paz y la tolerancia. 

<P align=center>
<img src="../dibu/alambre.gif" width=572 height=31 vspace=30>

<P>Salud :

<P>Como Responsable de Organizacion e Informacion de [...] y como Alergico al Sistema; agradezco la atencion que nos prestais y que siempre habeis prestado a estos camaradas con ganas de oir y de decir.
Personalmente me gustaria mostrar mi opinion, que no la de la Organizacion... aunque esté seguro que es identica. Mi opinion a cerca de la Ira Fascista descargada contra vuestra WEB.

<P>Es logica  la respuesta de los Perros del Totalitarismo Fascista... Esta pagina ha estado y aun esta, trabajando de manera periodica... de forma muy completa y descubriendo a nuestra Clase... VERDADES COMO PUÑOS. El dolor que muestra la Rabia del enemigo es sintoma del daño causado por el desencadenante... jajajaja!!!!!! Esta Pag duele, duele mucho... y por eso la quieren eliminar. 

<P>Asi pues... FELICIDADES!!!!!! Vuestra Propaganda y Mensajes de Agitacion FUNCIONAN!!!!!!!!

<P>Mirando tras mis orejas, he de aclarar que aun no se como reaccionara [...] Como sabeis... nuestra Organizacion es puramente Asamblearia, asi que hemos de esperar a la proxima Quedada (que sera en pocas horas) para determinar cual sera nuestra respuesta. Lo que si puedo asegurar desde ya mismo... es que [...] no se quedara de brazos cruzados...

<P>Hasta Siempre... y pendientes de la llegada de nuestro Nuevo Organo de Expresion........  ah!!!!.... y quedamos pendientes del tema Antorcha.

<P>Salud y Republica


<P align=center>
<img src="../dibu/alambre.gif" width=572 height=31 vspace=30>
          
<DIV style="text-align:left;font-size:11;margin-left:25;margin-right:25;  border-style:inset; padding:5; border-width:2;border-color:teal;padding:15">

Queremos recordar que hace dos a&ntilde;os reproducimos en esta web un <A HREF="../hemer/consejo.htm">art&iacute;culo del diario <EM>La Vanguardia</EM> de fecha 19 de noviembre de 2000</A>, en el que el entonces Ministro Mayor Oreja <EM>aconsejaba</EM> a la prensa que no hablara de los GRAPO. Pero visto el fracaso del silencio, tienen que pasar de nuevo a la intoxicaci&oacute;n. Luego dicen que somos nosotros los que aparecemos y desaparecemos. En realidad son ellos los que primero nos silencian y luego se hartan de escribir sobre nosotros

<P>
<A HREF="../cast/intox.htm">
Para comprender mejor el papel de la intoxicaci&oacute;n propagand&iacute;stica burguesa, consultad el art&iacute;culo <EM>La desinformaci&oacute;n y la guerra sicol&oacute;gica en la estrategia de la contrarrevoluci&oacute;n</EM>, pulsando sobre este enlace</A>

<P>
<A HREF="../cast/oscuro.htm">
Al respecto es tambi&eacute;n importante el folleto que editamos hace dos a&ntilde;os titulado <EM>Esos extra&ntilde;os y oscuros GRAPO</EM> en el que describimos la evoluci&oacute;n de la guerra sicol&oacute;gica desatada por la prensa contra el movimiento de resistencia antifascista en Espa&ntilde;a</A>

</DIV>

<P class="dos">

<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galería';return true;">galería</A>


</BODY>
</HTML>
