<html><head>
<title>Los trabajadores inmigrantes en Espa&ntilde;a || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>La econom&iacute;a espa&ntilde;ola crece gracias a los inmigrantes</H1>

<BLOCKQUOTE>&laquo;Entre las particularidades del imperialismo relacionadas con los fen&oacute;menos de que hemos hablado, figura la disminuci&oacute;n de la emigraci&oacute;n de los paises imperialistas y el aumento de la inmigraci&oacute;n (afluencia de obreros y transmigraciones) a estos &uacute;ltimos, procedente de los pa&iacute;ses m&aacute;s atrasados, donde el nivel de los salarios es m&aacute;s bajo&raquo;.
<BR>Lenin: <EM>El imperialismo fase superior del capitalismo</EM>.</BLOCKQUOTE>

La explotaci&oacute;n de los trabajadores inmigrantes en la d&eacute;cada 1995-2005 ha tenido un extraordinario efecto dinamizador de la econom&iacute;a espa&ntilde;ola, a la que ha aportado cada a&ntilde;o una media de 3,2 puntos de crecimiento, seg&uacute;n un estudio elaborado por Caixa Catalunya. Si no se hubiese llegado la mano de obra inmigrante en ese periodo, el Producto Interior Bruto por persona habr&iacute;a descendido 0,6 puntos por ejercicio, frente al avance del 2,6 por ciento anual que experiment&oacute;.

<P>Tras permanecer casi estancada durante los a&ntilde;os 90 por debajo de los 40 millones de personas, la poblaci&oacute;n espa&ntilde;ola va camino de los 45 millones, un hecho que est&aacute; insuflando un dinamismo econ&oacute;mico que se deja ver en todos los sectores.

<P>El consumo de las familias, uno de los pilares b&aacute;sicos de la actividad, ha visto favorecido su ascenso por la entrada de inmigrantes -3,73 millones estaban censados a comienzos de 2005-; un fen&oacute;meno que tambi&eacute;n ha impulsado la construcci&oacute;n, el otro gran soporte del crecimiento. Los extranjeros, por ejemplo, acapararon el 13 por ciento de las viviendas vendidas en marzo de 2006. Adem&aacute;s, hay que sumar la riqueza generada por su explotación, en la mayor&iacute;a de los casos en ocupaciones que los espa&ntilde;oles no est&aacute;n dispuestos a desempe&ntilde;ar, y la demanda adicional de servicios que ha generado su presencia. Ese conjunto de factores explican su notable aportaci&oacute;n al PIB.

<P>La llegada de obreros inmigrantes tambi&eacute;n tuvo un efecto positivo en el resto de la UE de quince miembros -la anterior a la &uacute;ltima ampliaci&oacute;n-, aunque inferior al de Espa&ntilde;a: su impacto en la renta per capita fue de 2 puntos. Ello supone que, de no haber sido por ese factor, el PIB habr&iacute;a ca&iacute;do una media de dos d&eacute;cimas por a&ntilde;o en la &uacute;ltima d&eacute;cada, en lugar de mejorar en 1,8 puntos como hizo.

<P>Adem&aacute;s, la gran mayor&iacute;a de los pa&iacute;ses europeos registran ca&iacute;das de su producto por habitante cuando se resta la contribuci&oacute;n de los ciudadanos extranjeros. Los descensos m&aacute;s llamativo, superiores incluso al espa&ntilde;ol, se registran en Alemania, con el 1,5 por ciento, y en Italia (1,2 por ciento). 

<P>El informe explica que, adem&aacute;s de en la econom&iacute;a, la inmigraci&oacute;n ha tenido una notable incidencia en el crecimiento demogr&aacute;fico europeo de la &uacute;ltima d&eacute;cada. La poblaci&oacute;n de la UE de 15 miembros ha crecido en 15,7 millones de personas gracias a que la entrada de extranjeros le ha aportado 11,9 millones (el 76 por ciento del total). En Alemania e Italia, las entradas de ciudadanos for&aacute;neos ha compensado con creces los descensos de los nativos.

<P>En el conjunto de la zona euro, la llegada de extranjeros representa el 79,4 por ciento del incremento de la poblaci&oacute;n, una proporci&oacute;n que en Espa&ntilde;a se sit&uacute;a en el 78,6 por ciento. Los inmigrantes son en Espa&ntilde;a, con toda seguridad, m&aacute;s de cuatro millones -censados son 3,885 millones-, de los que 3,553 millones tienen m&aacute;s de 16 a&ntilde;os y 2,425 millones est&aacute;n ocupados, seg&uacute;n la &uacute;ltima Encuesta de Poblaci&oacute;n Activa (EPA). Se trata, por otro lado, de una cifra netamente superior a los cerca de 1,9 millones de afiliados que registra la Seguridad Social.

<P>El estudio destaca tambi&eacute;n que Espa&ntilde;a es el pa&iacute;s donde porcentualmente m&aacute;s ha crecido la poblaci&oacute;n inmigrante, con un avance del 8,4 por ciento interanual, frente 3,5 por ciento de media en el &aacute;rea del euro.

<H2><A NAME="accilab"></A>La mortalidad laboral de los extranjeros supera a la media en una tercera parte</H2>

As&iacute; se desprende del informe elaborado por el Instituto Nacional de Seguridad e Higiene en el Trabajo que recoge por primera vez datos sobre la siniestralidad de la fuerza de trabajo inmigrante.

<P>La mortalidad laboral de los trabajadores extranjeros afiliados a la Seguridad Social supera en m&aacute;s de un 30 por ciento a la media del total de la poblaci&oacute;n ocupada. <span>Por cada 100.000 inmigrantes afiliados a la Seguridad Social, 8,4 murieron en accidentes laborales durante 2005</span>, frente a los 6,3 que fallecieron si se tiene en cuenta la poblaci&oacute;n total ocupada, lo que significa que el &iacute;ndice de siniestralidad de la poblaci&oacute;n extranjera se sit&uacute;a m&aacute;s de dos puntos por encima de la media. Con el agravante de que no se incluyen los accidentes acaecidos en la econom&iacute;a sumergida, sector reservado preferentamente a los extranjeros.

<P>En t&eacute;rminos generales, el n&uacute;mero de accidentes de trabajo por cada 100.000 afiliados fue de 6.108 entre julio de 2005 y junio de este a&ntilde;o, sobre una poblaci&oacute;n registrada de 15,19 millones.

<P>El n&uacute;mero de accidentes entre la poblaci&oacute;n inmigrante se situ&oacute; en 2005 en 78.395, de los que 96 fueron mortales, 838 graves y 77.461 leves. As&iacute;, el n&uacute;mero de accidentes de trabajo por cada 100.000 afiliados extranjeros fue de 6.822 en 2005, mayor que el total nacional (6.012), sobre una poblaci&oacute;n registrada en la Seguridad Social de 1,14 millones de trabajadores.

<P>El secretario general de Empleo, Valeriano G&oacute;mez, subray&oacute; sobre la situaci&oacute;n de la poblaci&oacute;n extranjera que <EM>estos datos avalan la impresi&oacute;n de que estamos en presencia de una poblaci&oacute;n que desempe&ntilde;a no s&oacute;lo los peores puestos de trabajo en cuanto a retribuci&oacute;n, sino tambi&eacute;n en cuanto a riesgo</EM>.

<P>La cifra total de accidentes laborales mortales ascendi&oacute; en Espa&ntilde;a en 2005 a 990 siniestros, de los que los citados 96, es decir el 10 por ciento, corresponden a inmigrantes.

<P>En orden a su gravedad, el &iacute;ndice de incidencia de los accidentes mortales descendi&oacute; un 5 por ciento, mientras que los de car&aacute;cter grave experimentaron una disminuci&oacute;n del 18,1 por ciento.

<H2>Los capitalistas no regularizan a los emigrantes: los despiden</H2>

La cantidad de trabajadores inmigrantes despedidos por sus patronos super&oacute; en las primeras semanas del proceso de regularizaci&oacute;n abierto en Espa&ntilde;a a quienes accedieron al plan para obtener papeles, seg&uacute;n una investigaci&oacute;n efectuada por la Asociaci&oacute;n Profesional Espa&ntilde;ola de Directores de Recursos Humanos.

<P>El estudio se basa en una encuesta electr&oacute;nica a la que respondieron cerca del 70 por ciento de unos 3.000 directores de recursos humanos, es decir, los responsables del personal de la empresas.

<P><EM>Los primeros 16 d&iacute;as hubo 48.247 regularizaciones, pero hubo 58.974 despidos</EM>, afirma la investigaci&oacute;n, en cuya opini&oacute;n, <EM>el proceso est&aacute; fracasando</EM>. Seg&uacute;n la citada asociaci&oacute;n, esa tendencia se mantiene: <EM>La investigaci&oacute;n certifica que la tendencia contin&uacute;a e incluso aumenta</EM>, dice el texto, antes de afirmar que <EM>los empresarios desped&iacute;an abundamentemente a quienes les ped&iacute;an que les regularizasen</EM>.

<P>Cuando ese estudio se refiere a regularizaciones, queda claro que son las solicitudes de regularizaci&oacute;n que los capitalistas o los propios inmigrantes, como los empleados dom&eacute;sticos, presentaron en las dos semanas siguientes al 7 de febrero pasado, cuando se abri&oacute; el proceso de normalizaci&oacute;n de inmigrantes sin papeles pero con trabajo.

<P>Los capitalistas dicen que tienen <EM>miedo</EM> de que la inspecci&oacute;n de trabajo los localice como negreros que antes del proceso de regularizaci&oacute;n ten&iacute;an a inmigrantes trabajando ilegalmente y que por ello, en el futuro, se les hagan inspecciones.

<P>La asociaci&oacute;n considera que el actual proceso de regularizaci&oacute;n <EM>est&aacute; fracasando, ya que las mafias han identificado los flancos d&eacute;biles del proceso</EM>.

<P>El proceso excepcional de regularizaci&oacute;n que concluir&aacute; el 7 de mayo est&aacute; dirigido a unos 500.000 inmigrantes, seg&uacute;n el gobierno.

<H2>Los trabajadores inmigrantes forman parte de nuestra clase obrera</H2>

Una parte creciente del proletariado que trabaja en nuestro pa&iacute;s lo constituyen los inmigrantes, que se ven sometidos a tremendas condiciones de vida, explotados hasta la saciedad y continuamente perseguidos por la polic&iacute;a. 

<P>La poblaci&oacute;n extranjera en Espa&ntilde;a supera ya los cuatro millones de personas, un nueve por ciento del total, seg&uacute;n datos provisionales del Instituto Nacional de Estad&iacute;stica.

<P>Conforme a estas estimaciones provisionales, la poblaci&oacute;n de nuestro pa&iacute;s ha crecido en unas 770.000 personas durante 2004. M&aacute;s de 650.000 nuevas inscripciones corresponden a ciudadanos extranjeros. El ritmo de empadronamiento se ha duplicado en un a&ntilde;o, ya que a lo largo de 2003 hubo 361.730 nuevas altas. El dato es espectacular: en 1996, el n&uacute;mero de for&aacute;neos era de 542.314, por lo que <span>en una d&eacute;cada la cifra se ha multiplicado casi por siete</span>.

<P>El porcentaje de poblaci&oacute;n extranjera en Espa&ntilde;a ya supera al de Francia (8 por ciento) y B&eacute;lgica (8'7), se sit&uacute;a a la altura de Alemania (9 por ciento) y s&oacute;lo un poco por debajo de Austria (9'2).

<P>El nuevo padr&oacute;n ha vuelto a poner sobre el tapete una realidad evidente: cuando el 7 de mayo concluya el plazo para regularizar a los obreros inmigrantes, <span>m&aacute;s de 500.000 se quedar&aacute;n sin papeles</span>. La regularizaci&oacute;n de PSOE quedar&aacute; as&iacute; como una estruedoso fracaso porque las estimaciones oficiales calculaban que cerca de un mill&oacute;n estaban en condiciones de ser legalizados durante el periodo abierto en febrero de 2005.

<P>En s&oacute;lo tres a&ntilde;os, el n&uacute;mero de trabajadores legalizados pas&oacute; de los 766.000 de 2002 a 1.097.191 el 31 de enero de 2005, lo que supone el 6'3 por ciento de la fuerza de trabajo, seg&uacute;n cifras de diciembre de 2004. Los extranjeros afiliados a la Seguridad Social crecieron m&aacute;s de un 15 por ciento en 2004.

<P>Uno de cada tres trabajadores que se incorpora a la explotaci&oacute;n capitalista, es extranjero. De los casi 1'1 millones de extranjeros que se hab&iacute;an afiliado a la Seguridad Social a finales de enero del 2005, 841.111 proced&iacute;an de pa&iacute;ses extracomunitarios y 256.080 de pa&iacute;ses de la UE. El ritmo es trepidante: mientras que el nivel de creaci&oacute;n de empleo fue del 2'5 por ciento en septiembre de 2004, el n&uacute;mero de ocupados espa&ntilde;oles creci&oacute; un 1'7 por ciento, el de trabajadores extranjeros lo hizo en un 20'5 por ciento.

<P>De seguirse la misma tendencia que hasta ahora, cerca de un tercio de los residentes en Espa&ntilde;a en 2015 ser&aacute; inmigrante. Esto supondr&iacute;a que superar&iacute;a la cifra de los once millones de personas. De seguir igual el ritmo, la poblaci&oacute;n extranjera podr&iacute;a ser el 27 por cien.

<P>Los obreros inmigrantes son los m&aacute;s explotados, ya que trabajan en su mayor&iacute;a en econom&iacute;as sumergidas. Se les paga menos, trabajan en peores condiciones, reciben menos del salario m&iacute;nimo y carecen de una vivienda digna. Acaparan las tareas m&aacute;s penosas, son las v&iacute;ctimas m&aacute;s frecuentes de los <EM>accidentes</EM> laborales y est&aacute;n despose&iacute;dos de los m&aacute;s elementales derechos de asociaci&oacute;n, sindicaci&oacute;n, huelga y seguros sociales.

<P>Para imponerles terribles condiciones laborales y privarles de todos sus derechos, el primer paso es negarles hasta los permisos de residencia y de trabajo, lo que les obliga a trabajar clandestinamente. Los inmigrantes que llegan ahora pr&aacute;cticamente no tienen v&iacute;as para poder obtener documentaci&oacute;n, lo que ha producido un incremento de los sin papeles por las enormes dificultades para poder regularizar su situaci&oacute;n. <span>En la Uni&oacute;n Europea el n&uacute;mero de inmigrantes con papeles se redujo en un 30 por ciento durante los a&ntilde;os 90 del pasado siglo</span>.

<P>Una idea de la importancia que han adquirido los inmigrantes, con o sin documentaci&oacute;n, la ofrece la decisi&oacute;n anunciada el 21 de setiembre de 2004 por el Banco de Espa&ntilde;a de disponer la creaci&oacute;n de un registro especial de control de las remesas de dinero de los emigrantes al exterior. El Banco de Espa&ntilde;a ha previsto autorizar a 4.779 agentes particulares para realizar tal tarea. Con esa medida se pretende controlar el env&iacute;o de dinero de inmigrantes a sus pa&iacute;ses de origen, que en 2004 lleg&oacute; a 6.000 millones. Seg&uacute;n los &uacute;ltimos datos del Banco de Espa&ntilde;a, con los cifras del 2004 se podr&iacute;an multiplicar por diez el volumen de remesas que se enviaban justo hace una d&eacute;cada, ya que en 1994 las remesas anuales supusieron tan s&oacute;lo 312 millones de euros.


<H2>Uno de cada tres capitalistas contrata mano de obra ilegal</H2>

El gobierno estima que el empleo que se mueve en la econom&iacute;a sumergida representa entre el 18 por ciento y el 20 por ciento de la poblaci&oacute;n activa, mientras que estas actividades no declaradas suponen el 20 por ciento del Producto Interior Bruto.

<P>La Comisi&oacute;n Europea estimaba que la econom&iacute;a sumergida en Espa&ntilde;a hab&iacute;a aumentado del 15 al 22 por ciento del Producto Interior Bruto entre 1998 y 2000, concentr&aacute;ndose en los sectores de agricultura y construcci&oacute;n: precisamente donde se concentran los trabajadores inmigrantes.

<P>El estudio comunitario precisaba que Grecia, Espa&ntilde;a, Portugal y B&eacute;lgica, son los pa&iacute;ses con niveles m&aacute;s elevados de econom&iacute;a sumergida.

<P>S&oacute;lo en cotizaciones, las sanguijuelas capitalistas que emplean a trabajadores sin papeles <span>se ahorran m&aacute;s de un 30 por ciento sobre el salario</span>. Cuando un trabajador se legaliza puede reclamar la aplicaci&oacute;n de los convenios sectoriales que recogen mejores condiciones salariales y de jornada que las que disfruta el ilegal.

<P>En 2004 en Catalu&ntilde;a los inmigrantes que trabajan sin papeles se duplic&oacute; respecto al a&ntilde;o anterior, hasta alcanzar los 305.411 frente a los 131.000 de 12 meses antes.

<P>Un total de 689.349 extranjeros resid&iacute;an en Catalu&ntilde;a en 2003, seg&uacute;n las cifras del padr&oacute;n municipal, cifra muy superior a los 383.938 inmigrantes registrados por el Gobierno central. Se calcula que el 45 por ciento de inmigrantes empadronados es irregular.

<P>La regi&oacute;n con mayor proporci&oacute;n de trabajadores inmigrantes es Murcia, con el 11'5 por ciento, mientras que las que menos tienen son Galicia y Asturias, con el 2 por ciento. El grueso de los ocupados extranjeros se concentra, como es l&oacute;gico, en las grandes &aacute;reas metropolitanas de Catalu&ntilde;a y Madrid, comunidades que juntas suman casi la mitad de todos los afiliados.

<P>En Navarra un informe elaborado en enero de 2004 confirm&oacute; que a muchos inmigrantes ilegales se les explota de forma salvaje. Entre un 5 por ciento y un 10 por ciento de los m&aacute;s de 15.000 obreros de la construcci&oacute;n de Navarra son inmigrantes ilegales. En torno al 25 por ciento del total de trabajadores del sector son inmigrantes y, de &eacute;stos, aproximadamente un 30 por ciento son ilegales. El estudio se basa en las visitas realizadas a cien obras navarras, promovidas por unas cincuenta empresas, en las que trabajaban unas mil personas, 600 contratadas y unas 400 subcontratadas, a los que se debe a&ntilde;adir un n&uacute;mero dif&iacute;cil de precisar de inmigrantes ilegales que se mueven en el empleo sumergido.

<P>Los trabajadores inmigrantes realizan tareas que est&aacute;n por encima de su categor&iacute;a profesional y en jornadas superiores a las reguladas en convenio, sin incremento de salario. La situaci&oacute;n de los inmigrantes ilegales es de ausencia de cualquier control en sus jornadas o salarios. A muchos trabajadores inmigrantes ilegales se les explota de manera brutal, lo que es un elemento fundamental en las tasas de siniestralidad, especialmente en la construcci&oacute;n.

<P>Durante el primer semestre de 2001 las inspecciones realizadas por el Ministerio de Trabajo confirmaron que los capitalistas espa&ntilde;oles contratan mano de obra ilegal de manera habitual. La Inspecci&oacute;n realiz&oacute; un total de 9.399 controles, en las que se detectaron a 3.278 inmigrantes sin permiso de trabajo, lo que arroja una infracci&oacute;n por cada 2'86 inspecciones.

<P>El caso de Murcia es el m&aacute;s alarmante, donde casi en cada Inspecci&oacute;n de Trabajo se ha localizado un inmigrante irregular contratado de forma fraudulenta. Un total de 307 inspecciones dejaron como saldo 303 trabajadores inmigrantes sin permiso de trabajo.

<P>Destaca tambi&eacute;n el caso de Cantabria, donde en los 87 controles realizados por la Inspecci&oacute;n se han descubierto 73 trabajadores inmigrantes sin papeles.

<H2>20 millones de trabajadores clandestinos en la Uni&oacute;n Europea</H2>

Los obreros inmigrantes van a desempe&ntilde;ar un papel fundamental en el futuro del capitalismo: abastecer&aacute;n al capital de mano de obra barata, complementar&aacute;n el ej&eacute;rcito industrial de reserva y financiar&aacute;n las pensiones de los trabajadores aut&oacute;ctonos jubilados. El aumento de la inmigraci&oacute;n har&aacute; que en el futuro la fuerza de trabajo aumente la econom&iacute;a sumergida, el trabajo negro, aumentando la marginaci&oacute;n social de grandes masas obreras, privadas de todos sus derechos laborales. Se va a producir un deterioro de la condiciones laborales, con un aumento de la econom&iacute;a sumergida y una mayor precarizaci&oacute;n.

<P>El 90 por ciento de los obreros inmigrantes que entran en la Uni&oacute;n Europea realiza trabajos no declarados en condiciones de explotaci&oacute;n salvaje y sin control sindical de ning&uacute;n tipo sobre los capitalistas que los explotan.

<P>Actualmente en la Uni&oacute;n Europea hay <span>20 millones de trabajadores sin contrato</span>. La econom&iacute;a sumergida supone entre el 7 por ciento y el 19 por ciento del empleo total y casi el doble del volumen de poblaci&oacute;n activa desempleada.

<P>La forma que m&aacute;s frecuentemente adopta el trabajo sumergido es el de los aut&oacute;nomos, que aparecen como no sometidos a la disciplina laboral de ning&uacute;n capitalista, eliminando as&iacute; todos los derechos laborales y aumentando sus ganancias.

<P>Los sectores en donde hay m&aacute;s econom&iacute;a sumergida son el agr&iacute;cola y el de construcci&oacute;n, seguido del comercio al por menor, los servicios dom&eacute;sticos, la hosteler&iacute;a y la manufactura. Son sectores donde se utiliza mucha mano de obra barata, especialmente inmigrantes sin permiso de trabajo.

<P>Seg&uacute;n el informe anual de la OCDE sobre migraciones internacionales, presentado el 21 de enero de 2004, a pesar de la crisis econ&oacute;mica, se mantiene la tendencia a reclutar mano de obra extranjera. El proceso se inici&oacute; a mediados de la d&eacute;cada de los a&ntilde;os noventa. Algunos pa&iacute;ses como Estados Unidos y Francia conocieron en 2001 un registro m&aacute;ximo en cifras de inmigrantes desde hace veinte a&ntilde;os. Aquel a&ntilde;o Estados Unidos acogi&oacute; el mayor n&uacute;mero de inmigrantes, seguido de Alemania, Reino Unido y Jap&oacute;n.

<P>Los pa&iacute;ses poderosos buscan, sobre todo, especialistas en materias determinadas, singularmente, inform&aacute;tica, biotecnolog&iacute;a y sanidad, pero tambi&eacute;n de la ense&ntilde;anza. Alemania ha concedido permisos de trabajo especiales para 13.500 inform&aacute;ticos extranjeros. Pa&iacute;ses como Suecia, Francia, Irlanda o Italia rivalizan para atraer estudiantes, a quienes consideran una reserva potencial de mano de obra altamente cualificada.

<P>Pero la pol&iacute;tica de inmigraci&oacute;n tambi&eacute;n trata de reclutar mano de obra no cualificada en pa&iacute;ses como Espa&ntilde;a, Grecia, Estados Unidos y Australia, con destino a la agricultura, y Reino Unido, Italia y Portugal en la construcci&oacute;n, la atenci&oacute;n a las personas ancianas.

<H2>Los capitalistas necesitan m&aacute;s fuerza de trabajo</H2>

En el bolet&iacute;n econ&oacute;mico de febrero de 2005, en un art&iacute;culo monogr&aacute;fico sobre inmigraci&oacute;n, el Banco de Espa&ntilde;a reconoci&oacute; que las consecuencias econ&oacute;micas de la inmigraci&oacute;n son positivas en t&eacute;rminos netos al permitir paliar la escasez de oferta de fuerza de trabajo en algunos sectores e incrementar la explotaci&oacute;n.

<P>El art&iacute;culo se&ntilde;ala que, en sentido contrario a lo que en algunos ocasiones se opina, la llegada de trabajadores inmigrantes no supone un alivio notorio de la presi&oacute;n que el envejecimiento de la poblaci&oacute;n ejercer&aacute; sobre la financiaci&oacute;n de las pensiones. Seg&uacute;n el Banco de Espa&ntilde;a, la legalizaci&oacute;n de la residencia de un n&uacute;mero considerable de emigrantes que ya forman parte del proceso productivo, conllevar&aacute; un incremento de la recaudaci&oacute;n ligada a la imposici&oacute;n de trabajo b&aacute;sicamente mediante las cotizaciones sociales.

<P>El Banco de Espa&ntilde;a califica de muy considerable el impacto de la inmigraci&oacute;n sobre el crecimiento de la poblaci&oacute;n espa&ntilde;ola, y pronostica que lo seguir&aacute; siendo en el futuro a la vista de las actuales proyecciones demogr&aacute;ficas.

<P><EM>De no haberse producido estos flujos migratorios, la poblaci&oacute;n espa&ntilde;ola a principios de 2004 hubiera sido de 40'5 millones en lugar de 43'2</EM>, apostill&oacute; el informe.

<P>En base a proyecciones del Instituto Nacional de Estad&iacute;stica realizadas a partir de datos del censo de 2001, tal situaci&oacute;n se intensificar&aacute; en el futuro, de forma que solo la inmigraci&oacute;n podr&iacute;a compensar el efecto contractivo de otros determinantes demogr&aacute;ficos, permitiendo que la poblaci&oacute;n espa&ntilde;ola siguiese creciendo durante la primera mitad de este siglo.

<P>La Uni&oacute;n Europea tiene necesidad de recibir obreros inmigrantes para frenar el alarmante descenso de mano de obra joven, susceptible de ser explotada intensivamente. La tasa media de fecundidad en la Uni&oacute;n Europea es de 1'45 ni&ntilde;os por mujer, una cifra claramente insuficiente para garantizar la reproducci&oacute;n del volumen de fuerza de trabajo necesaria para mantener el ritmo de producci&oacute;n. En particular Italia y Espa&ntilde;a tienen la tasa de fecundidad m&aacute;s baja de la Uni&oacute;n Europea, con 1'2 ni&ntilde;os por mujer.

<P>La poblaci&oacute;n de la Uni&oacute;n Europea asciende hoy a unos 377 millones de habitantes y, con la tasa de fecundidad existente podr&iacute;a caer en un 20 por ciento en los pr&oacute;ximos 50 a&ntilde;os si no aumenta la inmigraci&oacute;n. Por ello, har&aacute;n falta 2'1 ni&ntilde;os por mujer para mantener el volumen de fuerza de trabajo a un nivel constante. 

<P>En 2000 los obreros inmigrantes supon&iacute;an cerca del 4 por ciento de la poblaci&oacute;n europea. El n&uacute;mero de inmigrantes llegados a los pa&iacute;ses de la Uni&oacute;n Europea en aquel a&ntilde;o fue de 816.000, casi 100.000 personas m&aacute;s que en 1999.

<P>Espa&ntilde;a, adem&aacute;s de contar con una de las tasas de fecundidad m&aacute;s bajas del mundo, dispone de una de las mayores esperanzas de vida al nacer (82'5 a&ntilde;os para las mujeres y 75'3 para los hombres). Ambos elementos determinan un envejecimiento de la poblaci&oacute;n al alza. Sin los emigrantes el progresivo envejecimiento de la poblaci&oacute;n espa&ntilde;ola causar&iacute;a la p&eacute;rdida de un 15 por ciento de la fuerza de trabajo hasta 2025 y un 42 por ciento hasta 2050, es decir, casi la mitad de la poblaci&oacute;n en edad laboral activa.

<P>En Espa&ntilde;a hay un inmigrante por cada diez habitantes, un porcentaje bastante bajo comparado con el resto de la Uni&oacute;n Europea, s&oacute;lo por encima de las tasas de Finlandia y Francia. 

<P>Los 20.706 hijos de extranjeros nacidos en 1998 equilibraron la balanza demogr&aacute;fica espa&ntilde;ola. La natalidad de las inmigrantes evita desde hace a&ntilde;os que haya m&aacute;s muertes que nacimientos en Espa&ntilde;a. En 1998 se inscribieron 364.427 beb&eacute;s de padres espa&ntilde;oles, mientras que el n&uacute;mero de fallecimientos ascendi&oacute; a 357.950. Los 20.054 hijos de padres extranjeros, principalmente mujeres magreb&iacute;es y latinoamericanas, aseguraron un super&aacute;vit de 6.477 personas y evitaron que Espa&ntilde;a entrase en crecimiento negativo. Este fen&oacute;meno se agudiz&oacute; durante 1999. Desde 1998, Espa&ntilde;a, tras dos d&eacute;cadas marcadas por el descenso de la natalidad, ha dado el gran salto, desde los 39'8 millones de habitantes al iniciarse aquel a&ntilde;o hasta los 41'1 al acabar el a&ntilde;o 2000. Precisamente en 2000 se registr&oacute; el r&eacute;cord de crecimiento: el aumento de la poblaci&oacute;n, en 617.051 personas, fue el mayor de las &uacute;ltimos tres decenios.

<P>El &uacute;ltimo padr&oacute;n revela que en 2000 la poblaci&oacute;n se increment&oacute; en 617.051 personas (un 1'5 por ciento m&aacute;s), el mayor aumento de los &uacute;ltimos 30 a&ntilde;os. Esta espectacular subida confirma una tendencia al alza evidente desde 1998 y que en tres a&ntilde;os ha supuesto un aumento de 1'2 millones de personas (la poblaci&oacute;n oficial alcanza los 41'1 millones, seg&uacute;n el &uacute;ltimo padr&oacute;n). 

<P>El 96 por ciento del crecimiento registrado desde 1998 se debe a la inmigraci&oacute;n: vienen m&aacute;s y se empadronan en mayor medida ya que pueden hacerlo aunque su estancia sea irregular. En ese periodo los nacimientos s&oacute;lo fueron 50.318 m&aacute;s que las defunciones (crecimiento vegetativo).

<P>El descenso de la fuerza de trabajo aut&oacute;ctona estaba incrementando los salarios en muchas regiones y sectores productivos. La inmigraci&oacute;n se impon&iacute;a a fin de dividir a la clase obrera, imponerle peores condiciones laborales, restringir los derechos adquiridos a lo largo de d&eacute;cadas de lucha y reducir los salarios.

<H2>Ni papeles ni derechos</H2>

Espa&ntilde;a es uno de los pa&iacute;ses de la Uni&oacute;n Europea con m&aacute;s inmigrantes irregulares. Aqu&iacute; el empleo clandestino de mano de obra sigue aumentado. En 1998, los trabajos no declarados supon&iacute;an el 15 por ciento del PIB, seg&uacute;n la Uni&oacute;n Europea. Dos a&ntilde;os despu&eacute;s, Bruselas elev&oacute; el c&aacute;lculo hasta el 22 por ciento, lo que supone una facturaci&oacute;n de m&aacute;s de 20 billones de pesetas, lo que sit&uacute;a a Espa&ntilde;a a la cabeza de los pa&iacute;ses con mayor econom&iacute;a sumergida de la Uni&oacute;n Europea. Y hablar de econom&iacute;a sumergida es hablar, principalmente, de inmigrandes sobreexplotados.

<P>Pero estas cifras de obreros sin papeles y sin derechos no parecen cre&iacute;bles, porque s&oacute;lo en Catalunya al menos el 40 por ciento de los inmigrantes extracomunitarios que trabajan no tienen contrato. All&iacute; existen aproximadamente 250.000 inmigrantes censados, el 70 por ciento sin permiso de residencia, pero hay otras 80.000 personas m&aacute;s que no figuran en esa estad&iacute;stica.

<P>Sseg&uacute;n se desprende de la Encuesta de Coyuntura Laboral, durante 2003 hubo n nuestro pa&iacute;s 69.700 puestos de trabajo sin cubrir. Los empresarios no encuentraron mano de obra para cubrir esas vacantes. Esta cantidad supone casi el 3'2 por ciento del total de los desempleados registrados por la Encuesta de Poblaci&oacute;n Activa del Instituto Nacional de Estad&iacute;stica, que ascend&iacute;an a 2.182.700 en esa fecha.

<P>En el Instituto Nacional de Empleo quedan cada mes entre 100.000 y 150.000 requerimientos empresariales sin cubrir. Una buena parte son vacantes que los capitalistas no han sido capaces de encontrar el trabajador en el Instituto Nacional de Empleo. Pero las cifras pueden ser mucho mayores porque los servicios p&uacute;blicos de empleo s&oacute;lo tramitan entre el 10 y el 15 por ciento del total de las demandas de empleo. Esa falta de mano de obra se da en todos los sectores.

<P>La evidencia, pues, es que existe una bolsa muy importante de parados que no ser&aacute;n nunca demandados o que lo tienen muy dif&iacute;cil para encontrar el puesto de trabajo, mientras que los capitalistas buscan trabajadores que no existen en las listas del paro.

<H2>Los obreros inmigrantes son imprescindibles para impedir la quiebra de la Seguridad Social</h2>

Los casi 600.000 inmigrantes que, finalmente, lograr&aacute;n regularizarse en el proceso extraordinario que concluy&oacute; a comienzos de mayo aportar&aacute;n casi 1.500 millones de euros a la Seguridad Social durante 2006.

<P>Los trabajadores que llegan a Espa&ntilde;a de fuera son j&oacute;venes en su inmensa mayor&iacute;a y el capital necesita mano de obra fresca y activa. El 80 por ciento de los emigrantes legales est&aacute;n en edad de trabajar; el 11 por ciento son menores de 16 a&ntilde;os y s&oacute;lo el 7'5 por ciento supera los 65 a&ntilde;os. Del resto, m&aacute;s de la mitad tienen entre los 25 y los 44 a&ntilde;os; el 18 por ciento entre 45 y 64 a&ntilde;os, y el 10 por ciento entre 19 y 24 a&ntilde;os.

<P>En Espa&ntilde;a <span>los inmigrantes est&aacute;n sacando a la Seguridad Social de la bancarrota</span>. Sus aportaciones est&aacute;n contribuyendo a que el sistema p&uacute;blico tenga las cuentas saneadas, a pagar las pensiones actuales, a los r&eacute;cords de afiliaci&oacute;n que se vienen registrando y a garantizar la estabilidad futura de las jubilaciones. Ser&aacute;n quienes muy pronto financien con sus cotizaciones sociales a los trabajadores aut&oacute;ctonos que se vayan jubilando. Gracias a ellos la Seguridad Social suma ya varios a&ntilde;os con super&aacute;vit. En 2000 hab&iacute;a s&oacute;lo 229.748 trabajadores inmigrantes afiliados a la Seguridad Social; en 2004 pasan del mill&oacute;n, en torno al 6'5 por ciento del total. En los &uacute;ltimos cinco a&ntilde;os la entrada de cotizantes extranjeros a la Seguridad Social ha sido masiva; de los 2'6 millones de nuevos cotizantes del &uacute;ltimo quinquenio, unos 700.000 proceden de otros pa&iacute;ses. El ritmo de entrada de emigrantes a la Seguridad Social, pues, se ha acelerado y <span>ahora uno de cada cuatro nuevos cotizantes es inmigrante</span>.

<P>La ONU ha advertido a Europa de la necesidad de abrirse a la inmigraci&oacute;n para proteger las pensiones. Europa necesita unos 44 millones de inmigrantes hasta 2050 para superar este bache.

<P>En 2000 la ONU aconsej&oacute; a Espa&ntilde;a que admitiera 240.000 extranjeros anuales hasta 2050 para mantener su fuerza de trabajo (12 millones de personas en total). Al a&ntilde;o siguiente la ONU advirti&oacute; que en 2050 Espa&ntilde;a habr&iacute;a perdido el 22 por ciento de su poblaci&oacute;n y ser&iacute;a el pa&iacute;s m&aacute;s envejecido del mundo.

<P>La presencia de trabajadores extranjeros empieza a ser notable en las tareas del campo, entre los empleados de hogar y, dentro del r&eacute;gimen general de Seguridad Social, en la construcci&oacute;n. La entrada n&uacute;merica m&aacute;s elevada se da en el r&eacute;gimen general, con 194.661 trabajadores m&aacute;s. Pero es en el r&eacute;gimen agrario donde se ve que los inmigrantes est&aacute;n ocupando las tareas del campo rechazadas en buena parte por los espa&ntilde;oles.

<H2>El descenso de la natalidad est&aacute; causado por la sobreexplotaci&oacute;n del proletariado femenino</H2>

La baja natalidad de todos los pa&iacute;ses europeos, y especialmente de Espa&ntilde;a, est&aacute; decisivamente influida por tres factores: 

<P>&#8594; la sobreexplotaci&oacute;n del proletariado femenino

<BR>&#8594; el alto &iacute;ndice de actividad laboral femenina (el 57 por ciento del total)

<BR>&#8594; la precariedad de los empleos temporales.

<P>La sobreexplotaci&oacute;n del proletariado femenino en Europa no permite ninguna combinaci&oacute;n para las mujeres entre su empleo y familia, por lo que las mujeres eligen la independencia econ&oacute;mica, mantener su puesto de trabajo y no tener ni&ntilde;os. El hecho de que una mujer trabaje fuera de casa es un obst&aacute;culo insuperable para tener hijos. Incluso en los pa&iacute;ses escandinavos, conocidos por la calidad de sus sistemas de protecci&oacute;n y educaci&oacute;n, la tasa de natalidad est&aacute; descendiendo.

<P>Las espa&ntilde;olas mantienen el r&eacute;cord mundial de baja natalidad, con un promedio de 1'2 hijos por mujer. La &uacute;ltima encuesta de fecundidad elaborada en 1999 entre mujeres de 15 a 49 a&ntilde;os, revela que la mayor&iacute;a (el 50'10 por ciento) no tiene ninguna intenci&oacute;n de procrear.

<P>Un 47 por ciento de las espa&ntilde;olas no tiene ning&uacute;n hijo; en cambio, un 42 por ciento de las mujeres de Am&eacute;rica Central y del Sur tiene dos hijos, y m&aacute;s del 30 por ciento de las africanas tiene tres o m&aacute;s. El decrecimiento de la natalidad se est&aacute; equilibrando gracias a los hijos de los inmigrantes. 


<P>Las pol&iacute;ticas natalistas no han tenido &eacute;xito. El aumento en un 25 por ciento de las primas por natalidad s&oacute;lo ha supuesto un incremento del 4 por ciento en las tasas de fecundidad, lo que se traduce en 0'07 mujeres por hijo.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>

<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">galer&iacute;a</A>

<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>

</body>
</html>
