<HTML><HEAD>
<title>Nueva guerra mundial || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Se espera una ocupaci&oacute;n prolongada de Irak</H1>

Irak podr&iacute;a padecer una presencia militar sustancial y prolongada de las tropas de Estados Unidos.

<P>Los comandantes norteamericanos en Irak se&ntilde;alan que la estrategia de entregar territorio a los iraqu&iacute;es <EM>se basa en &aacute;reas</EM>, lo que significa que los primeros sectores ser&aacute;n aquellos con una menor amenaza insurgente, probablemente el sur chi&iacute;ta y el norte kurdo.

<P>Algunas de esas zonas se encuentran bajo el control de comparsas de la coalici&oacute;n de Estados Unidos que ya anunciaron sus planes para retirar a un n&uacute;mero sustancial de sus soldados en los pr&oacute;ximos meses.

<P>Pero es probable que las &aacute;reas m&aacute;s calientes, incluyendo el gran Bagdad y la provincia occidental de Anbar, permanezcan bajo el control norteamericano durante bastante tiempo. M&aacute;s de la mitad de los 22 norteamericanos ejecutados en febrero de 2006 se cayeron en Anbar y el gran Bagdad.

<P>Bruce Hoffman, experto en contrainsurgencia de Rand Corp, dijo el 9 de febrero a los medios estadounidenses que en el transcurso del &uacute;ltimo a&ntilde;o no vio ning&uacute;n signo que indique que la insurgencia en Irak terminar&aacute; pronto: <EM>No veo ning&uacute;n acontecimiento que indique que hay luz al final del t&uacute;nel</EM>, se&ntilde;al&oacute;.

<P>Ahmed S. Hashim, experto en contrainsurgencia del Colegio de Guerra Naval de Estados Unidos, tambi&eacute;n predijo que el ej&eacute;rcito norteamericano <EM>tendr&aacute; una estancia prolongada</EM> en Irak, guiando durante a&ntilde;os a las tropas iraqu&iacute;es en su lucha contra los insurgentes.

<P>Hashim tambi&eacute;n mencion&oacute; el hecho de que las fuerzas norteamericanas han permanecido en Alemania, Jap&oacute;n y Corea del Sur m&aacute;s de medio siglo despu&eacute;s de los conflictos que las colocaron ah&iacute;.

<P>Kenneth Pollack, experto en aspectos militares y de seguridad de <EM>The Brookings Institution</EM>, calcul&oacute; que se requerir&aacute;n al menos entre cuatro y cinco a&ntilde;os m&aacute;s para que Irak est&eacute; listo para sostenerse por su propio pie sin alg&uacute;n tipo de presencia militar estadounidense.

<P>Una ocupaci&oacute;n tan prolongada puede bloquear la capacidad militar de Estdos Unidos de atacar otras zonas del mundo. En una sesi&oacute;n confidencial del Congreso estadounidense celebrada el 2 de mayo de 2005 el general Richard B. Myers asegur&oacute; que la concentraci&oacute;n de tropas y armas en Irak y Afganist&aacute;n ha mermado la capacidad de hacer frente a otros conflictos armados potenciales, y que si fuera necesario desencadenar operaciones militares de envergadura en otro campo de batalla internacional la victoria sin duda se conseguir&iacute;a, pero con mayores dificultades y m&aacute;s p&eacute;rdidas de vidas, tanto entre las tropas estadounidenses como entre civiles del pa&iacute;s en cuesti&oacute;n.

<P>En su comparecencia el alto mando se esforz&oacute; en despejar cualquier duda de que el Ej&eacute;rcito con el mayor presupuesto militar del planeta, con m&aacute;s de 400.000 millones largos de d&oacute;lares, no fuera a prevalecer en cualquier combate <span>masivo</span> que fuese necesario librar.

<P>Entre los factores que ahogan y limitan la capacidad de reacci&oacute;n del Ej&eacute;rcito estadounidense, el general Myers cit&oacute; el desabastecimiento de armas de precisi&oacute;n en sus arsenales, adem&aacute;s del cansancio de las unidades desplegadas en Irak, ya que los miembros de la Guardia Nacional all&iacute; desplegados se han visto obligados a prolongar sus estancia y a hacer m&aacute;s espaciadas las rotaciones de descanso por falta de suficientes tropas de refresco.

<P>Aunque antes del 11 de septiembre de 2001 y de las invasiones de Afganist&aacute;n y de Irak Rumsfeld, hab&iacute;a expuesto la necesidad de reducir el n&uacute;mero de tropas y de darle cada m&aacute;s prevalencia a los comandos y a las compa&ntilde;&iacute;as de operaciones especiales, las dificultades de la posguerra iraqu&iacute; llevaron a que se volviera a tantear la <span>reimplantaci&oacute;n del reclutamiento forzoso</span>. Pero la idea se descart&oacute; de plano, dado el <span>poco entusiasmo popular</span> que suscit&oacute;.

<H2><A NAME="gb"></A>Gran Breta&ntilde;a calcula en 10 a&ntilde;os el tiempo de ocupaci&oacute;n militar</H2>

Los aproximadamente 10.000 mercenarios brit&aacute;nicos desplegados en Irak deber&aacute;n permanecer en ese pa&iacute;s <EM>entre 10 y 15 a&ntilde;os al menos</EM>, seg&uacute;n estimaron varios parlamentarios de distintos partidos integrantes del Comit&eacute; de Defensa de la C&aacute;mara de los Comunes que visitaron la zona, seg&uacute;n inform&oacute; el diario <EM>The Independent</EM> el 22 dicimbre de 2004. <EM>Es otro Chipre</EM>, dijo a dicho diario un destacado miembro de ese Comit&eacute;.

<P>El Ministerio brit&aacute;nico de Defensa no ha puesto plazo a la ocupaci&oacute;n en Irak, si bien admite que probablemente deber&aacute;n seguir en ese pa&iacute;s un largo periodo.

<P>El conservador Richard Ottaway, miembro del Comit&eacute; de Defensa, indic&oacute; sin embargo que <EM>se necesitar&aacute; un compromiso continuo de las fuerzas extranjeras durante por lo menos 10 a&ntilde;os</EM>.

<P>Por su parte, Mike Gapes, parlamentario laborista del Comit&eacute;, admiti&oacute; que pueden pasar <EM>varios a&ntilde;os</EM> antes de que los mercenarios brit&aacute;nicos puedan retirarse de Irak: <EM>No estamos hablando de un compromiso de uno o de dos a&ntilde;os, sino de varios a&ntilde;os. Tenemos que decir con honestidad que hemos empezado y tenemos que acabar</EM>, apunt&oacute; Gapes.

<P>Una ocupaci&oacute;n tan prolongada va a poner en dificultades a la maltrecha econom&iacute;a brit&aacute;nica. El Ministerio de Defensa brit&aacute;nico sobrepas&oacute; en 4.428 millones de euros lo presupuestado en 2003 para la compra de armamento.

<P>El enorme esfuerzo de guerra realizado con la intervenci&oacute;n en Irak no ha permitido enjugar el sobrecoste que a lo largo de 2003 tuvieron diversos proyectos armament&iacute;sticos.

<P>El incremento del gasto se debe sobre todo al encarecimiento de cuatro proyectos: el avi&oacute;n de combate Typhoon, conocido antes como Eurofighter; el submarino Astute de propulsi&oacute;n nuclear; los aviones de reconocimiento mar&iacute;timo Nimrod, y el misil antitanque Brimstone.

<P>Los cuatro pedidos, realizados a BAE Systems, la empresa brit&aacute;nica principal proveedor de armamento del Ministerio de Defensa, se han demorado en su desarrollo varios a&ntilde;os y durante el &uacute;ltimo ejercicio su coste conjunto se ha incrementado en 3.857 millones de euros.

<P>Un antiguo alto dirigente de BAE Systems reconoci&oacute; en declaraciones a la BBC que es pr&aacute;ctica de las empresas armament&iacute;sticas no declarar a los gobiernos el precio real de los programas de armas, ya que nunca se lograr&iacute;a el contrato, y que luego el pago final se eleva aduciendo imprevistos e incrementos de los costes.

<P>La precaridad de los imperialistas alcanza cotas de verdadero patetismo. Un soldado brit&aacute;nico muri&oacute; en Irak al serle retirado el chaleco antibalas. Las autoridades militares justificaron la medida por la necesidad de que dicho chaleco fuera compartido por varios compa&ntilde;eros, ante la escasez de material de las tropas desplegadas en aquel pa&iacute;s.

<H2><A NAME="rumania"></A>Estados Unidos instala bases militares en Ruman&iacute;a</H2>

Ruman&iacute;a se ha convertido en el primer pa&iacute;s de Europa Oriental con bases militares norteamericanas, despu&eacute;s de que la secretaria de Estado norteamericano Condoleezza Rice y su hom&oacute;logo rumano, Razvan Ungureanu, firmaran el 6 de diciembre de 2005 un pacto para establecer bases militares en el pa&iacute;s de los  C&aacute;rpatos.

<P>Desde hace mucho tiempo Estados Unidos ten&iacute;a planeado establecer bases militares en Europa oriental. Tras la desintegraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica, la configuraci&oacute;n militar de Europa ha registrado grandes cambios, pues la mayor&iacute;a de los pa&iacute;ses de Europa del este se han incorporado a la OTAN, aunque todav&iacute;a no hab&iacute;a bases militares norteamericana en estos pa&iacute;ses.

<P>Desde hace mucho tiempo Estados Unidos intentaba trasladar su base militar de Alemania a Europa del este, para establecerse en esta regi&oacute;n. Polonia, Rumania y Bulgaria eran los pa&iacute;ses donde Estados Unidos pens&oacute; instalar su base militar. Pero Rumania est&aacute; m&aacute;s cerca de Oriente Medio y a tres horas de vuelo a Irak.

<P>Entre febrero y mayo de 2004, Estados Unidos utiliz&oacute; la base militar rumana de Constanta, situada en la costa del Mar Negro, como trampol&iacute;n para enviar material log&iacute;stico y personal militar a Irak. Entonces, un gran n&uacute;mero de aviones norteamericanos volaron desde Rumania a Oriente Medio, lo que facilit&oacute; en gran  medida a Estados Unidos sus operaciones militares en la regi&oacute;n.

<P>Hay seis pa&iacute;ses que limitan con el Mar Negro: Bulgaria, Rumania, Ucrania, Rusia, Georgia y Turqu&iacute;a. Por eso, para Estados Unidos, establecerse en Rumania significa controlar el Mar Negro. La posici&oacute;n geogr&aacute;fica de este pa&iacute;s es de vital importancia para una gran potencia que intenta ejercer su  hegemon&iacute;a en el mundo.

<P>Asimismo, Estados Unidos escogi&oacute; cuatro bases militares en Rumania situadas respectivamente en Constanta, Babadag, Cincu y Smardan, todas en las proximidades del Mar Negro, donde se encuentra un importante aeropuerto de uso militar y civil, el centro de entrenamiento del Ej&eacute;rcito y los mayores pol&iacute;gonos  militares y centros de entrenamiento para tanques y blindados de Rumania.

<P>Estados Unidos escogi&oacute; estas bases con el objetivo de iniciar guerras y al mismo tiempo prepararse para afrontarlas. Tambi&eacute;n puede ayudar a Rumania a modernizar sus equipos militares y elevar su nivel de entrenamiento militar, de modo que el pa&iacute;s se sume lo antes posible al despliegue estrat&eacute;gico imperialista.

<P>El presidente rumano, Traian Basescu, se&ntilde;al&oacute; en una conferencia de prensa conjunta con Rice que el emplazamiento de bases militares norteamericanas es favorable para la seguridad de su pa&iacute;s, pero los rumanos consideran que el emplazamiento de bases militares de Estados Unidos en Rumania somete al pa&iacute;s a la amenaza de atentados mort&iacute;feros.

<H3>... Y la CIA sus centros de tortura</H3>

<P>A comienzos de enero de 2006 el semanario suizo <EM>Sonntagsblick</EM> inform&oacute; de que en noviembre de 2005 los servicios secretos suizos habían interceptado un fax del Gobierno egipcio que revelaba que la embajada egipcia en Londres ten&iacute;a constancia de que 23 irak&iacute;es y ciudadanos afganos hab&iacute;an sido interrogados por la CIA en la base de Mijail Kogalniceanu, en la localidad rumana de Constanza en la costa del Mar Negro.</P>

<P>El semanario tambi&eacute;n indic&oacute; que el fax, firmado por el ministro egipcio de Asuntos Exteriores, Ahmed Aboul Gheit, fue la prueba contundente para comprobar la existencia de los centros secretos de detenci&oacute;n  de la CIA en Europa del Este.</P>

<P>Añadía un informaci&oacute;n procedente del Ministerio de Defensa de Suiza, seg&uacute;n la cual prisiones similares existen en Ucrania, Macedonia y Bulgaria.</P>

<P>La supuesta existencia de estas c&aacute;rceles secretas fue revelada por primera vez por el <EM>Washington Post</EM> el 2 de noviembre de 2005. Estados Unidos no ha negado la existencia de  supuestas prisiones en Europa oriental y central u otros lugares, pero ha rechazado las acusaciones de que usa tortura para obtener información de los secuestrados.</P>

<P>Chistoph Grenacher, redactor en jefe de la publicaci&oacute;n, fue amenazado con ser sometido a investigaci&oacute;n por la filtraci&oacute;n de secretos militares.</P>

<H2><A NAME="med"></A>Aumenta la presencia de buques nucleares en el mediterr&aacute;neo</H2>

A comienzos de octubre de 2005 Greenpeace denunci&oacute; que la presencia del submarino brit&aacute;nico HMS Trenchant ser&iacute;a, al menos, la d&eacute;cima escala de submarinos nucleares <span>en Gibraltar</span> desde que comenz&oacute; la guerra de Irak. Esta escalada se suma a la reciente presencia <span>en Mallorca</span> del portaaviones nuclear de Estados Unidos Theodore Roosvelt y pone de manifiesto el incremento de buques nucleares en el Mediterr&aacute;neo. 

<P>Greenpeace tiene conocimiento de los siguientes submarinos atracados en Gibraltar, todos ellos de propulsi&oacute;n nuclear y capaces de transportar armas nucleares:

<P>Febrero de 2003: Durante los preparativos de la invasi&oacute;n de Irak, son fotografiados dos submarinos nucleares norteamericanos en la bah&iacute;a.

<BR>Abril de 2003: Submarino brit&aacute;nico HMS Turbulent, de la misma clase que el Tireless.

<BR>Junio de 2003: Submarino norteamericano USS Hampton.
<BR>Octubre de 2003: Nuevamente el HMS Turbulent en Gibraltar.
<BR>Mayo de 2004: Submarino brit&aacute;nico HMS Trenchant.
<BR>Mayo de 2004: Submarino brit&aacute;nico HMS Sovereign.
<BR>Julio de 2004: Submarino norteamericano USS Albany.
<BR>Julio de 2004: Submarino brit&aacute;nico HMS Tireless
<BR>Febrero de 2005: Submarino brit&aacute;nico HMS Sceptre
<BR>Septiembre de 2005: Submarino brit&aacute;nico HMS Trenchant

<P>Este listado puede ser incompleto, y pudieron haber llegado m&aacute;s buques nucleares.

<P>Greenpeace advirti&oacute; del riesgo que supone la presencia reiterada de submarinos y buques nucleares en el Mediterr&aacute;neo y en la zona del Estrecho. El Estrecho de Gibraltar es una zona de intenso tr&aacute;fico mar&iacute;timo, y los buques nucleares a&ntilde;aden un riesgo ante la posibilidad de un accidente.

<P>Sin embargo el riesgo no se circunscribe al Estrecho ya que los submarinos nucleares atraviesan en una u otra direcci&oacute;n el Mar Mediterr&aacute;neo, un mar que, seg&uacute;n Greenpeace, debe ser declarado libre de buques nucleares: <EM>La presencia de submarinos nucleares en los mares o en los puertos someten a la poblaci&oacute;n y al medio ambiente a riesgos graves e innecesarios. Por ello demandamos que se proh&iacute;ba la circulaci&oacute;n de estos buques por el Mediterr&aacute;neo, as&iacute; como su presencia en cualquier puerto, incluido Gibraltar. Defendemos los mares desnuclearizados</EM>, declar&oacute; Juan L&oacute;pez de Uralde, Director de Greenpeace.

<H2><A NAME="cbases"></A>Washington planea crear bases militares combinadas en aguas internacionales</H2>

El Pent&aacute;gono acelera todos sus preparativos para una pr&oacute;xima confrontaci&oacute;n b&eacute;lica internacional, que no tendr&aacute; por objetivo &uacute;nicamente a peque&ntilde;os pa&iacute;ses, como hasta ahora, sino a otras potencias imperialistas de primera l&iacute;nea.

<P>La guerra de Irak ha servido de preparaci&oacute;n, obligando a Estados Unidos a redefinir completamente su estrategia militar en el exterior.

<P>La idea de crear bases militares combinadas en el mar, que ya exist&iacute;a, se aviv&oacute; durante la guerra de Irak, cuando la Cuarta Divisi&oacute;n de Infanter&iacute;a estuvo parada esperando autorizaci&oacute;n para atravesar Turqu&iacute;a.

<P>A comienzos de enero de 2004 tres Gobiernos europeos (Polonia, Rumania y Bulgaria) empezaron a negociar la <span>creaci&oacute;n de instalaciones de nueva generaci&oacute;n</span>, mientras que en Washington los estrategas del Pent&aacute;gono empiezan a desarrollar el m&aacute;s novedoso concepto de las bases combinadas en el mar, en aguas internacionales, aprovechando la superioridad tecnol&oacute;gica de la que gozan sus fuerzas armadas.

<P>Washington no ha esperado mucho para empezar a poner en marcha lo que hasta ahora no era m&aacute;s que una orientaci&oacute;n pol&iacute;tica. Marc Grossman, subsecretario de Estado para Asuntos Pol&iacute;ticos, y Douglas Feith, subsecretario de Defensa, emprendieron a primeros de diciembre de 2003 una gira por diversas capitales europeas para explicar las nuevas prioridades y en Varsovia, Sof&iacute;a y Bucarest se anunci&oacute; que las negociaciones est&aacute;n en marcha para la instalaci&oacute;n de bases norteamericanas.

<P>El ministro polaco de Defensa, Jerzy Smajdzinski, dijo que Estados Unidos est&aacute; buscando <EM>bases esqueleto</EM> que tendr&aacute;n instalaciones permanentes pero no ser&aacute;n guarniciones estables de soldados, como fueron las bases militares durante la guerra fr&iacute;a. De hecho, parte de esta reorganizaci&oacute;n va a suponer tambi&eacute;n la retirada de muchos de los 70.000 soldados norteamericanos que hay en Alemania.

<P>Ruman&iacute;a tambi&eacute;n ha ofrecido al Pent&aacute;gono diversos emplazamientos, algunos de ellos localizados en la costa del Mar Negro, que es la zona que m&aacute;s puede interesar al Pent&aacute;gono debido a su proximidad a la regi&oacute;n de Oriente Pr&oacute;ximo. Bulgaria y Ruman&iacute;a colaboraron en 2003 con el esfuerzo b&eacute;lico norteamericano autorizando el uso de su espacio a&eacute;reo y los parlamentos de los dos pa&iacute;ses ya han autorizado la instalaci&oacute;n de bases estadounidenses.

<P>En el caso de Ruman&iacute;a, versiones no oficiales han mencionado la posibilidad de que Estados Unidos pudiera instalar una base de misiles, aunque este extremo no parece acorde con la nueva filosof&iacute;a de la presencia militar norteamericana, centrada en efectivos m&oacute;viles y peque&ntilde;os, pero altamente tecnificados.

<P>Pero la verdadera novedad en este campo es el nuevo concepto que ya ha empezado a ser desarrollado por los estrategas norteamericanos y que consta de tres nuevas capacidades: golpear desde el mar, escudarse en el mar y basarse en el mar. <EM>La experiencia en Kosovo, Afganist&aacute;n, Irak y Turqu&iacute;a ha revelado la necesidad de bases flexibles, persistentes y soberanas. Solo as&iacute; se garantizar&aacute; la futura viabilidad de las operaciones militares de intervenci&oacute;n donde el acceso ha sido restringido o negado</EM>, escribi&oacute; en enero de 2004 Thomas Hayden en la revista especializada <EM>Military</EM>.

<P>Este ex oficial de los Marines, que ha trabajado bastantes a&ntilde;os para modernizar el Ej&eacute;rcito saud&iacute;, es quien afirma que <EM>hay que agradecer a Ankara no habernos ayudado en la guerra de Irak ya que ahora Estados Unidos se va a asegurar de que no pueda ser obstaculizada una futura operaci&oacute;n militar</EM>.

<P>La idea al parecer exist&iacute;a ya con anterioridad, pero han sido los acontecimientos durante la guerra de Irak, cuando la Cuarta Divisi&oacute;n de Infanter&iacute;a y m&aacute;s de 20 barcos de carga con todo su material estuvieron paradas en plena guerra, esperando una autorizaci&oacute;n para atravesar Turqu&iacute;a que nunca lleg&oacute;. <EM>El concepto de bases en el mar representa una f&oacute;rmula cr&iacute;tica para el futuro de capacidad militar conjunta. Ayudar&aacute; a asegurar el acceso a las &aacute;reas donde se le ha negado a Estados Unidos el acceso a instalaciones de apoyo</EM>, aseguraba Hayden en su art&iacute;culo.

<H2><A NAME="tan"></A>Estados Unidos instalar&aacute; una base militar al sur de Marruecos</H2>

Marruecos podr&iacute;a contar en breve con una base militar norteamericana en la zona des&eacute;rtica de Tan Tan, unos trescientos kil&oacute;metros al sur de Agadir y frente a las Islas Canarias. Los estadounidenses disponen ya desde hace meses de una serie de efectivos y material desplegado en el lugar.

<P>Los ej&eacute;rcitos de Marruecos y Estados Unidos desarrollaron a comienzos de abril de 2005 unas maniobras conjuntas en Tan Tan bautizadas <EM>African Lion 2005</EM>. Seg&uacute;n fuentes del Estado Mayor de las Fuerzas Armadas Reales son ejercicios destinados a <EM>reforzar la capacidad de ambos ej&eacute;rcitos en materia de planificaci&oacute;n y de desarrollo de operaciones a nivel humanitario</EM>. Washington, que tiene desplegados algunos efectivos y material en el pa&iacute;s magreb&iacute;, considera a Marruecos socio preferente en el norte de &Aacute;frica. La situaci&oacute;n geogr&aacute;fica de Marruecos, a mitad de camino entre Estados Unidos y Afganist&aacute;n e Irak, y las buenas relaciones entre Rabat y Washington, hacen que Tan Tan sea considerado el lugar id&oacute;neo.

<P>La zona de Tan Tan vive <EM>un aumento sorprendente de la presencia militar estadounidense</EM> lo que <EM>muestra indicios de pretender establecerse de forma permanente</EM>, seg&uacute;n publicaba en abril de 2005 el diario marroqu&iacute; <EM>Al Tachdid</EM>. El diario, vinculado a los islamistas del Partido Justicia y Desarrollo, se refiere tambi&eacute;n al movimiento de tropas norteamericanas en la desembocadura del r&iacute;o Draa, cerca de Tan Tan, y al contacto que est&aacute;n teniendo los militares con la poblaci&oacute;n local por medio de la construcci&oacute;n de aulas escolares y el reparto de libros y juguetes.

<P>Se trata de los preparativos para la instalaci&oacute;n de una base que servir&iacute;a de descanso a las tropas que operan principalmente en conflictos de Oriente Medio.

<P>El &uacute;nico acuerdo oficial que mantienen en estos momentos Estados Unidos y Marruecos para la utilizaci&oacute;n de una base es la de Ben Guerir, unos sesenta kil&oacute;metros al norte de Marraquech. Pero el acuerdo no va m&aacute;s all&aacute; de la eventual utilizaci&oacute;n de la pista de esta gran base en caso de emergencia para aterrizajes de vuelos espaciales. Estados Unidos tiene designadas otras tres bases en esta parte del mundo para estas emergencias: Banjul (Gambia) y Mor&oacute;n de la Frontera y Zaragoza (Espa&ntilde;a). Pero, seg&uacute;n ha publicado el semanario independiente de Casablanca <EM>Le Journal</EM>, la NASA est&aacute; pensando en dejar Ben Guerir debido a amenazas islamistas.

<P>El uso de la base de Tan Tan ser&iacute;a militar, muy distinto al de Ben Guerir. Adem&aacute;s, no se trata de un proyecto nuevo, pues el antiguo secretario de Estado, Colin Powell, se refiri&oacute; a la necesidad de <span>reordenar el extenso entramado de varios centenares de bases con que cuentan en todo el mundo</span> y entre sus objetivos estaba sacar provecho de las buenas relaciones con Mohamed VI. T&uacute;nez y Argelia son los otros dos pa&iacute;ses del norte de &Aacute;frica en los que Washington quiere instalarse.

<P>Las bases no se limitan s&oacute;lo a las pretensiones hegem&oacute;nicas de Estados Unidos sobre el Estrecho de Gibraltar sino que se extienden a la totalidad del continente africano, especialmente la regi&oacute;n subsahariana, para que han dise&ntilde;ado el plan <EM>Pan-Sahel</EM>. De ah&iacute; que los planes de instalar bases, seg&uacute;n qued&oacute; claro tras la gira por varios pa&iacute;ses del continente del presidente George Bush en 2003, son extensible a pa&iacute;ses como Mal&iacute;, Senegal o incluso Uganda.

<P>George Bush design&oacute; a Marruecos socio preferencial de la OTAN en pago por el papel de caballo de Troya que est&aacute; desempe&ntilde;ando en el mundo &aacute;rabe. Este estatuto especial, del que ya gozaban una docena de pa&iacute;ses en todo el mundo, permite al reino alau&iacute; acceder a contratos preferenciales en materia militar y contacto m&aacute;s directo con el Pent&aacute;gono.

<P>A pesar de todo, Rabat se encuentra lejos de las aportaciones econ&oacute;micas en materia de seguridad que reciben otros pa&iacute;ses &aacute;rabes lacayos del imperialismo estadounidense como Egipto. Estados Unidos ha enviado en el &uacute;ltimo lustro al pa&iacute;s del Nilo una media de 1.900 millones de d&oacute;lares anuales, de los que 1.300 van destinados a la parcela militar. Esto hace de Egipto el segundo pa&iacute;s del mundo en la recepci&oacute;n de este tipo de ayudas por detr&aacute;s de Israel.


<H2><A NAME="iran"></A>Israel amenaza con atacar Ir&aacute;n</H2>

El 12 de mayo de 2005 el jefe del Estado Mayor del Ej&eacute;rcito de Israel, general Mosh&eacute; Yaalon, hizo alusi&oacute;n a un eventual ataque israel&iacute; contra las instalaciones nucleares iran&iacute;es. <EM>Israel ha encontrado siempre los medios de responder a las amenazas... Espero que las presiones ejercidas sobre Ir&aacute;n ser&aacute;n eficaces</EM>, afirm&oacute; el general Yaalon, citado por la radio militar.

<P>El jefe del Estado Mayor, no obstante, se abstuvo de dar detalles sobre las intenciones de Israel en caso de que Ir&aacute;n prosiga con su programa de enriquecimiento de uranio.

<P>Ya en 1981, Israel envi&oacute; sus aviones caza a destruir la central nuclear iraqu&iacute; de Osirak, cerca de Bagdad. en cuanto tuvo sospechas de que Bagdad intentaba desarrollar su industria nuclear.

<P>Por su parte el ministro de Exteriores israel&iacute;, Silvan Shalom, afirm&oacute; que Ir&aacute;n <EM>estar&aacute; en condiciones de producir su primera bomba at&oacute;mica de aqu&iacute; a seis o nueve meses</EM>, aunque no dio m&aacute;s datos para sostener esa presunci&oacute;n. <EM>Hay que tratar con seriedad la intenci&oacute;n proclamada de Ir&aacute;n de reanudar la producci&oacute;n de uranio enriquecido</EM>, insisti&oacute;.

<P>El 8 de mayo Ir&aacute;n afirm&oacute; que se dispone a reanudar su programa de enriquecimiento de uranio, pese a las advertencias de Estados Unidos y de la Uni&oacute;n Europea, que han afirmado que tal acci&oacute;n provocar&iacute;a una dura respuesta del Consejo de Seguridad de la ONU. <EM>Rescindiremos en los pr&oacute;ximos d&iacute;as la suspensi&oacute;n que pesa sobre el proyecto para la conversi&oacute;n de uranio en Isfahan</EM>, se&ntilde;al&oacute; Mohamed Saiedi, vicedirector de la Organizaci&oacute;n de la Energ&iacute;a At&oacute;mica de Ir&aacute;n durante una conferencia en la Universidad, de la que se hizo eco la agencia oficial Irna.

<P>Las instalaciones de Isfahan son empleadas para la conversi&oacute;n de uranio concentrado en un gas (UF-4) que, a su vez, es centrifugado y enriquecido para su conversi&oacute;n en un combustible que puede ser utilizado en reactores nucleares o sometido a un mayor proceso de purificaci&oacute;n para transformarlo en un arma nuclear. Ir&aacute;n, no obstante, insiste en negar las acusaciones norteamericanas de que intenta construir una bomba at&oacute;mica, e insiste en que su programa nuclear s&oacute;lo tiene como objetivo su uso civil.

<P>Saiedi vincul&oacute; la posibilidad de reanudar el programa de enriquecimiento nuclear con las gestiones llevadas a cabo por la Uni&oacute;n Europea para obtener compensaciones econ&oacute;micas a cambio de una renuncia de Ir&aacute;n a su programa nuclear. Asegur&oacute; que su pa&iacute;s busca una soluci&oacute;n a largo plazo, y advirti&oacute; que <EM>si los europeos no prestan atenci&oacute;n a nuestras propuestas, reanudaremos el programa de enriquecimiento</EM>.

<P>Y para dar m&aacute;s fuerza a su anuncio, el propio Saiedi afirm&oacute; que, antes de que se les obligase a suspender su programa nuclear, se transformaron 37 toneladas de uranio concentrado en gas UF-4, un paso previo y necesario para la obtenci&oacute;n de uranio enriquecido. Un aviso inquietante, pues los expertos creen que con <span>37 toneladas de gas UF-4 se podr&iacute;a producir uranio enriquecido suficiente para cinco bombas at&oacute;micas</span> si se somete el material a un ulterior proceso de mayor depurado.

<P>Hasta ahora, las autoridades iran&iacute;es nunca hab&iacute;an confirmado oficialmente la transformaci&oacute;n de su uranio en gas. Y el hecho de que esta vez hayan querido hacerlo da a entender su fuerte inter&eacute;s en dar credibilidad a sus advertencias.

<P>Saiedi indic&oacute; que los trabajos se llevaron a cabo en las instalaciones de Isfahan, de las que Washington sospecha que constituyen uno de los principales centros para la eventual producci&oacute;n de armas nucleares.

<P><EM>Convertimos las 37 toneladas de uranio concentrado, conocido como pastel amarillo, en gas UF-4, en la planta de transformaci&oacute;n de uranio de Isfahan, antes de que supendi&eacute;ramos las actividades</EM>, precis&oacute; Saiedi.

<P>El uranio enriquecido a bajo nivel puede utilizarse como combustible de reactores nucleares con el fin de generar electricidad, para usos civiles. Pero con un enriquecimiento m&aacute;s sofisticado puede aplicarse a la fabricaci&oacute;n de bombas nucleares.

<H2><A NAME="c3"></A>Guerra a muerte en la industria de armamento</H2>

La competencia con sus rivales norteamericanos est&aacute; destrozando a las empresas europeas. Como muchas de ellas venden en los mercados internacionales, la devaluaci&oacute;n del d&oacute;lar y la revaluaci&oacute;n del euro est&aacute;n comprimiendo dram&aacute;ticamente sus m&aacute;rgenes de beneficio.

<P>Pero la principal ventaja de las norteamericanas es el enorme y creciente gasto militar, que les permite compensar la ca&iacute;da (que tambi&eacute;n se registra en los Estados Unidos) de la demanda civil. La General Electric, por ejemplo, vende m&aacute;s motores de aviones al Pent&aacute;gono que a todos sus clientes comerciales juntos. Los 310.000 millones de d&oacute;lares de presupuesto militar de Estados Unidos -contra 144.000 millones de toda Europa- son un enorme subsidio al capital norteamericano.

<P>La industria armamentista brit&aacute;nica, fuertemente asociada al Pent&aacute;gono, es la excepci&oacute;n dentro el derrumbe industrial europeo: por ejemplo, Rolls-Royce y GKN, dos compa&ntilde;&iacute;as con sustanciales ventas militares en Estados Unidos y Gran Breta&ntilde;a, son de las pocas que han obtenido beneficios, incluso muy superiores a los esperados.

<P>El contraste con las empresas armamentistas europeas es abismal. AEDS, fusi&oacute;n de la alemana Dasa con las francesas Matra y Aerospatiale, principal accionista de Airbus y fabricante de los sat&eacute;lites europeos Arianne, a la que se califica como <EM>el coraz&oacute;n de la defensa europea</EM>, planea despedir a 1.700 trabajadores. Giat, fabricante del tanque Leclerc, enfrenta su sexta reestructuraci&oacute;n en diez a&ntilde;os, con el despido de 3.500 de sus 6.700 empleados, como consecuencia de las enormes p&eacute;rdidas que enfrenta por la reducci&oacute;n del n&uacute;mero de tanques que le comprar&aacute; el Estado franc&eacute;s (s&oacute;lo 406 cuando se preve&iacute;an 1.400). El astillero estatal franc&eacute;s DCN, fabricante de buques de guerra y submarinos nucleares, anunci&oacute; la supresi&oacute;n de mil empleos (el 10 por ciento de su fuerza laboral) en los pr&oacute;ximos tres a&ntilde;os.

<P><span>En esta lucha industrial mortal, y en particular en la rama de las industrias militares, no s&oacute;lo se juega el destino de determinados grupos sino, por sobre todo, el propio futuro industrial europeo</span>. No es tal o cual grupo sino el capital europeo en su conjunto lo que est&aacute; en cuesti&oacute;n. Esta es una de las razones centrales de la divisi&oacute;n de la Uni&oacute;n Europea frente a la guerra y del enfrentamiento de Francia y Alemania con Estados Unidos.

<P>La Uni&oacute;n Europea ha iniciado la fabricaci&oacute;n conjunta de armamento, cuyo elemento insignia es el Eurofighter (tambi&eacute;n hay fragatas, submarinos, etc.). Proceso que sigue en marcha gracias al proyecto de construcci&oacute;n de otro nuevo caza europeo (en versi&oacute;n tripulada y no tripulada), as&iacute; como misiles y otros sistemas militares. A este pastel van a hincarle el diente las empresas europeas, que est&aacute;n inmersas en un proceso de concentraci&oacute;n y fortalecimiento. El mejor ejemplo es la creaci&oacute;n de EADS, a partir de la francesa Aerospatiale Mantra, la alemana Dasa y la espa&ntilde;ola CASA.

<P>Tambi&eacute;n ha impulsado su desarrollo militar con la creaci&oacute;n de ej&eacute;rcitos: en 1992 el Eurocuerpo, en 1995 el Euroej&eacute;rcito del Sur y en 1999 el Cuerpo de Reacci&oacute;n R&aacute;pida de la UE. Adem&aacute;s, en la cumbre de Colonia de 1999 se aprueba la integraci&oacute;n de la UEO en la UE. Cuando se formalice la integraci&oacute;n, la relaci&oacute;n entre la UEO y la Uni&oacute;n Europea se har&aacute; tan &iacute;ntima que el secretario general de la alianza militar ser&aacute; el responsable de Pol&iacute;tica Exterior y de Seguridad de la Uni&oacute;n Europea (PESC).

<P>La cumbre de Bruselas de los d&iacute;as 12 y 13 de diciembre de 2003 concluy&oacute; con un acuerdo sobre la defensa europea para crear una c&eacute;lula militar dentro de la Uni&oacute;n Europea, el embri&oacute;n del futuro estado mayor europeo con capacidad para planificar operaciones militares aut&oacute;nomas respecto a la OTAN y los Estados Unidos.

<P>Este proyecto desat&oacute; una furiosa oleada de cr&iacute;ticas en Estados Unidos, que acus&oacute; a la Uni&oacute;n Europea de debiliar a la OTAN.

<P>El Consejo Euroepeo ha ordenado a Javier Solana, responsable de la PESC, poner en marcha en Cuartel General europeo antes de finales de 2004.

<P>En 2003 la Uni&oacute;n Europea llev&oacute; a cabo sus primeras operaciones militares idependientes, bien apoy&aacute;ndose sobre la OTAN, en el caso de la operaci&oacute;n Concordia en Macedonia, pero tambi&eacute;n sobre medios nacionales, como en la misi&oacute;n Artemis en el Congo, bajo direcci&oacute;n francesa.


<H2><A NAME="cirak"></A>El ataque a Irak es el pr&oacute;logo de una nueva guerra mundial</H2>

La tensi&oacute;n entre las grandes potencias imperialistas, especialmente Estados Unidos y Alemania, se multiplica a diario y tiene como objeto inmediato de su codicia a Irak y sus pozos petrol&iacute;feros. En su feroz apetito devastador nos llevan a marchas forzadas hacia una nueva guerra mundial de brutales dimensiones.

<P>Asistimos ahora a una verdadera agresi&oacute;n en la que Saddam Hussein y las Naciones Unidas no son m&aacute;s que las excusas que apenas encubren la sucia rapi&ntilde;a que los imperialistas codician, a saber, los pozos petrol&iacute;feros irak&iacute;es.

<P>Una vez m&aacute;s, es el reparto del mundo, el control de las materias primas, lo que enfrenta a las grandes potencias imperialistas, que han comenzado a delinear ya dos bloques antag&oacute;nicamente enfrentados en torno a Estados Unidos y Alemania. Estos dos pa&iacute;ses han ido agrupando a toda una constelaci&oacute;n de sat&eacute;lites de segunda fila que colaboran con ellos y les prestan apoyo con la pretensi&oacute;n de quedarse con las migajas del bot&iacute;n. As&iacute;, mientras Francia y Rusia declaran abiertamente alinearse en torno a Alemania, otros como Reino Unidos y Espa&ntilde;a ya se han solidarizado con las posiciones estadounidenses.

<P>Que es el petr&oacute;leo y no otra cosa, lo que est&aacute; en juego, lo demuestra la situaci&oacute;n paralela que atraviesa Venezuela, donde fracasada la v&iacute;a golpista para derrocar a Ch&aacute;vez, propiciada por Estados Unidos y nuestro pa&iacute;s, los imperialistas ensayan una via algo diferente: la de la <EM>huelga general</EM> y la desestabilizaci&oacute;n permanente de todo el pa&iacute;s. Con Irak y Venezuela bajo su f&eacute;rula, los Estados Unidos tendr&iacute;an la oportunidad de controlar la mayor parte del petr&oacute;leo del mundo, una materia prima de car&aacute;cter estrat&eacute;gico.

<P>Como consecuencia de los bloques imperialistas que se est&aacute;n formando, la flamante Uni&oacute;n Europea que inauguraron el pasado a&ntilde;o ha resultado saboteada y los primeros s&iacute;ntomas de una profunda divisi&oacute;n ya han aparecido y aumentar&aacute;n progresivamente en el futuro.

<P>En ese contexto de confrontaci&oacute;n aguda y beligerante, los neutralistas y pacifistas tratan de seguir confundiendo a las masas sobre la postura a adoptar frente a esta guerra. Aunque cada vez son menos, a&uacute;n hay quien, como en la guerra de los Balcanes, trata de poner en el mismo plano a los agresores y a los agredidos, a Bush y a Saddam.

<P>Tambi&eacute;n subsisten camufladamente los que llaman a una <EM>paz</EM> sin m&aacute;s, dejando que todo lo dem&aacute;s permanezca igual, como si fuera posible una paz m&iacute;nimamente duradera manteniendo a un pu&ntilde;ado de imperialistas manipulando los asuntos internacionales de la mayor parte del mundo a su antojo, saqueando las riquezas naturales de los pueblos y causando masacres por todas partes en nombre de sus <EM>razones humanitarias</EM>.

<P>Frente a todos ellos, los comunistas hacemos un llamamiento para luchar contra la guerra combatiendo a nuestro propio gobierno, que pretende sacar partido de una carnicer&iacute;a inmunda. Sabiendo lo que les espera, el aznar&iacute;n y sus compinches ya han trazado planes para intensificar la represi&oacute;n contra todas las formas de disidencia: cadena perpetua, reforma de las leyes penales y m&aacute;s c&aacute;rceles de exterminio. Algunos de ellos ya los han puesto en pr&aacute;ctica, desatando redadas masivas contra el MLNV, los libertarios de Valencia y nuestro Partido, para el que maquinan una ilegalizaci&oacute;n con la que pretenden impedir que nos pongamos a la cabeza de oleada de resistencia que se est&aacute; desatando contra sus planes belicistas.

<P>Es de esperar que, adem&aacute;s, comiencen a intensificar su arsenal demag&oacute;gico y patriotero sobre la bandera monarco-fascista y los homenajes al ej&eacute;rcito legionario para cerrar filas y solventar su profunda crisis con un salto hacia delante.

<P>Por eso no es posible hablar de <EM>paz</EM> ni en el mundo ni tampoco en Espa&ntilde;a: hay que vincular la agresi&oacute;n a Irak y la nueva guerra mundial con la resistencia antifascista en el interior de Espa&ntilde;a y, en particular, hay que formar una amplia unidad popular para hacer frente a la agresi&oacute;n imperialista. Es ya hora de acumular fuerzas y unirnos todos en contra, muy especialmente, de nuestros propios imperialistas, combatirles por todos los medios y desde todos los frentes.

<P style="text-align:center;color:navy;font-size:16px">
&iexcl;&iexcl;&iexcl; Organicemos comit&eacute;s unitarios contra el imperialismo !!!
<BR>&iexcl;&iexcl;&iexcl; Promovamos los sabatajes contra el ej&eacute;rcito fascista espa&ntilde;ol !!!
<BR>&iexcl;&iexcl;&iexcl; Guerra a la guerra imperialista !!!

<H2><A NAME="berlusconi"></A>Berlusconi: con el rabo entre las piernas</H2>

Berlusconi ha anunciado la reitrada de las tropas italianas de Irak. Lo afirm&oacute; el 15 de marzo en la televisi&oacute;n despu&eacute;s de que un sargento de paraca&iacute;distas muriera en la base de Nasiriya, despu&eacute;s de la conmoci&oacute;n por la muerte del esp&iacute;a Calipari y la liberaci&oacute;n de Giuliana Sgrena y despu&eacute;s de que el Congreso aprobara prorrogar la misi&oacute;n hasta junio.

<P>El cuadro general se completa si se a&ntilde;ade que los italianos acudir&aacute;n a las urnas dentro de 20 d&iacute;as en unas elecciones regionales consideradas la &uacute;ltima gran prueba antes de las elecciones generales de 2006. La retirada pone de manifiesto el oportunismo de Berlusconi, que ha visto lo que ha pasado con su socio Aznar y le ha dicho al presidente Bush que tiene que salir de Iraq o de lo contrario acabar&aacute; saliendo del Gobierno de Roma (camino de los tribunales).

<P>Italia, con 3.300 soldados, era el cuarto pa&iacute;s con presencia militar en Irak despu&eacute;s de Estados Unidos, Gran Breta&ntilde;a y Corea del sur. Berlusconi hab&iacute;a reconocido que <EM>existe una situaci&oacute;n de peligro en Iraq que no se debe infravalorar</EM> y que s&oacute;lo se puede garantizar la protecci&oacute;n en Nasiriya, donde esta desplegado su contingente militar. Por eso empezar&aacute; a retirar sus tropas del pa&iacute;s a partir del pr&oacute;ximo mes de septiembre. A la fuerza ahorcan: no hay que olvidar que 17 carabineros, una polic&iacute;a militarizada, fueron ejecutados en una acci&oacute;n de la resistencia en noviembre de 2003 contra la base italiana en Nasiriya.

<P>La guerra de Irak y sus consiguientes mentiras, sumadas a los casos de los rehenes y a la ya veintena de soldados italianos ejecutados est&aacute;n provocando una tormenta pol&iacute;tica y social en Italia en v&iacute;speras de unas elecciones en las que Berlusconi se lo juega todo y sabe, aunque quiz&aacute;s ya es tarde para ello, que si sale de Irak le quitar&aacute; una gran baza pol&iacute;tica a sus adversarios, que est&aacute;n avisando al gobierno italiano sobre el riesgo de m&aacute;s muertes e incluso de una acci&oacute;n isl&aacute;mica como la perpetrado en Madrid el 11 de marzo de 2004.

<P>Todos se van. Bush y Blair se quedan solitos con sus c&oacute;mplices. Berlusconi sigue los pasos de de otros pa&iacute;ses como Polonia, Bulgaria y Holanda. Bulgaria tambi&eacute;n anunci&oacute; al mismo tiempo la retirada de sus 450 mercenarios para finales de este a&ntilde;o despu&eacute;s de que uno de sus soldados muriera por <span>fuego amigo estadounidense</span>. El gobierno holand&eacute;s ha informado de que comenzar&aacute; a retirar a sus tropas a mediados de abril, mientras que Polonia y Ucrania lo har&aacute;n a lo largo de este a&ntilde;o.
Ha habido otras huidas, como la filipina y el de las fuerzas latinoamericanas que integraban paquete con las espa&ntilde;olas. Berlusconi ha seguido el camino que acabar&aacute;n emprendiendo todos los dem&aacute;s.

<P>Por su parte, el primer ministro magiar Ferenc Gyurcsany comunic&oacute; nada m&aacute;s conocerse los resultados de los comicios norteamericanos, que Hungr&iacute;a retirar&aacute; antes del 31 de marzo de 2005 su contingente militar de Irak.

<P>El ministro h&uacute;ngaro de Defensa, Ferenc Jahasz, ya hab&iacute;a se&ntilde;alado antes que Hungr&iacute;a esperaba conocer el resultado de las elecciones antes de decidir si prolongar o no la estancia de su contingente en Irak. La decisi&oacute;n definitiva fue comunicada en Budapest por el primer ministro, el socialdem&oacute;crata Ferenc Gyurcsany, qui&eacute;n se&ntilde;alo que nuestro compromiso es que nuestra unidad permanezca en Irak hasta la celebraci&oacute;n de las elecciones iraqu&iacute;es. M&aacute;s all&aacute; de esa fecha es imposible, concluy&oacute;. Gyurcsany, que ocupa el cargo de primer ministro desde el mes de septiembre de 2004, <span>afirm&oacute; no creer en las guerras preventivas y asegur&oacute; que la seguridad de Irak debe ser asegurada con m&eacute;todos pol&iacute;ticos</span>.

<P>Con anterioridad, el portavoz del Ministerio de Defensa, Istvan Bocskai, se&ntilde;al&oacute; que en la decisi&oacute;n se ha tenido en cuenta el hecho de saber si las tropas h&uacute;ngaras podr&aacute;n o no contribuir de forma efectiva al buen desarrollo de las elecciones en Irak, celebradas en enero de 2005.


<H2><A NAME="cien"></A>100.000 irak&iacute;es han sido asesinados desde que comenz&oacute; la invasi&oacute;n</H2>
 
Desde que en el mes de marzo de 2003 comenz&oacute; la invasi&oacute;n de Irak, han sido asesinados 100.000 civiles irak&iacute;es, <span>la mayor&iacute;a mujeres y ni&ntilde;os</span>. La causa de esta masacre se encuentra principalmente en actos violentos relacionados con las operaciones militares, seg&uacute;n datos de un informe realizado por el Centro para el Estudio de Emergencias Internacionales y Refugiados de la Facultad de Salud P&uacute;blica Johns Hopkins Bloomberg, en Baltimore (Estados Unidos).

<P>El prop&oacute;sito de los autores del estudio ha sido investigar el efecto de la guerra de Irak en la mortalidad de los civiles irak&iacute;es al comparar el n&uacute;mero de fallecidos durante los casi 15 meses previos a la invasi&oacute;n de marzo de 2003 con los casi 18 meses siguientes. Casi 1.000 vecinos de 33 distritos diferentes de Irak fueron entrevistados sobre el n&uacute;mero, fecha, causas y circunstancias de muertes violentas que presenciaron durante los meses siguientes a la invasi&oacute;n de marzo de 2003.

<P>Los investigadores, despu&eacute;s de analizar todos los datos han detectado que <span>el riesgo de muerte despu&eacute;s de la invasi&oacute;n fue 2'5 veces mayor</span>, aunque ese aumento fue s&oacute;lo 1'5 veces superior si la mortalidad de Faluya (donde se registraron dos tercios de todas las defunciones) se excluye. <span>La probabiliad de sufrir una muerte violenta en el periodo de invasi&oacute;n es 58 veces mayor que la que exist&iacute;a antes del conflicto</span>.

<P><EM>Siendo cautelosos </EM>[con los datos]<EM> pensamos que al menos 100.000 muertes han ocurrido desde la invasi&oacute;n de Irak en 2003... Hemos demostrado que la recogida de informaci&oacute;n sobre salud p&uacute;blica es posible incluso en periodos de extrema violencia. Nuestros resultados necesitan de m&aacute;s verificaci&oacute;n y deber&iacute;an dar lugar a cambios para reducir las muertes de civiles por ataques a&eacute;reos</EM>, afirma contundente Les Roberts uno de los autores del estudio.

<P>Antes de la guerra las causas m&aacute;s frecuentes de muerte en Irak eran infartos, accidentes cerebrovasculares y enfermedades cr&oacute;nicas. La mayor&iacute;a de las defunciones han sido atribuidas principalmente a fuerzas de la coalici&oacute;n (sobre todo ataques a&eacute;reos). El n&uacute;mero de v&iacute;ctimas entre mujeres y ni&ntilde;os ha sido considerable.


<H2><A NAME="marine"></A>Irak: cada vez m&aacute;s dif&iacute;cil para los marines</H2>

Pese a las declaraciones triunfalistas de Bush, la Casa Blanca est&aacute; llegando a la conclusi&oacute;n de que las posibilidades de vencer a Irak son cada vez m&aacute;s remotas, seg&uacute;n el diario <EM>The New York Times</EM>.

<P>Un documento secreto que fue entregado a Bush a fines de julio de 2004 y publicado por dicho diario, indica que el Gobierno de Estados Unidos ve cada vez de forma m&aacute;s pesimista las posibilidades de paz en Irak, pese al traspaso formal de la soberan&iacute;a, dice el <EM>Times</EM>.

<P>De ah&iacute; que, a partir de octubre, las tropas brit&aacute;nicas hayan salido de su feudo en el sur del pa&iacute;s invadido, comenzando a patrullar por Bagdad para reforzar a los estadounidenses, acosados por todas partes.

<P>Aunque oficialmente el Pent&aacute;gono reconoce 1.019 muertos y 7.246 heridos por la guerra y ocupaci&oacute;n de Iraq, pero esconde la cifra real de soldados heridos en Iraq y Afganist&aacute;n, ya que se han producido cerca de 17.000 evacuaciones por razones m&eacute;dicas que no aparecen en los informes del Departamento de Defensa.

<P>Estados Unidos est&aacute; teniendo que desplegar un contingente de fuerzas sin precedentes para hacer frente a la resistencia irak&iacute;. La Red Voltaire cita al subdirector de operaciones de la CIA, James L. Pavitt, diciendo que <EM>Bagdad es el hogar de la mayor base de la CIA desde la guerra de Vietnam</EM>, con 500 a 600 agentes. 

<P>Los servicios de inteligencia militar no descartan, incluso, que tenga lugar una guerra civil en ese pa&iacute;s, que antes fue uno de los mayores exportadores de petr&oacute;leo.

<P>Desde la llegada de Bush a la Casa Blabca en 2001, el presupuesto de defensa se ha incrementado un 48 por ciento, pero no es suficiente y el Gobierno ha pedido al Congreso utilizar m&aacute;s fondos el pa&iacute;s invadido para las urgentes necesidades de la ocupaci&oacute;n, informa por su parte el diario <EM>The Washington Post</EM>. La Administraci&oacute;n de Bush plantea utilizar 3.500 millones de d&oacute;lares que estaban destinados a infraestructuras de agua, alcantarillado y electricidad, para atender los problemas urgentes de seguridad, agrega el rotativo.

<P>El aislamiento de los Estados Unidos es cada vez mayor; desmoralizados, sus compinches le abandonan. Nueva Zelanda anunci&oacute; en setiembre la retirada de sus soldados por el deterioro de la situaci&oacute;n en el pa&iacute;s &aacute;rabe. El contingente de 69 neocelandeses ten&iacute;a su centro de operaciones en el sur del pa&iacute;s ocupada por Estados Unidos y sus aliados, aunque desde hace mes y medio estaba acuartelado en la ciudad de Basora ante el incremento de la resistencia.

<H2><A NAME="secuestro"></A>Estados Unidos impidi&oacute; la liberaci&oacute;n de los dos periodistas
franceses secuestrados</H2>

Francia sospecha que Siria est&aacute; utilizando a los secuestradores con inquietantes fines diplom&aacute;ticos. Por su parte, los secuestradores de los dos periodistas franceses y su ch&oacute;fer sirio, afirman haber roto sus contactos con el Gobierno franc&eacute;s como consecuencia de <EM>interferencias y declaraciones irresponsables</EM>.

<P>La superposici&oacute;n de equipos, intervenciones y negociaciones, oficiosas y paralelas, ha precipitado una cat&aacute;strofe que ser&iacute;a c&oacute;mica si la suerte de tres hombres no estuviese al filo de la tragedia ensangrentada.

<P>El Gobierno franc&eacute;s estima que las intervenciones personales del diputado conservador Didier Julia, viajando a Damasco y Bagdad en el avi&oacute;n personal del presidente de Costa de Marfil, contando con el apoyo sirio, s&oacute;lo han precipitado la ruptura anunciada por los secuestradores de los dos periodistas y su ch&oacute;fer.

<P>Didier Julia no descarta que los secuestradores sean elementos sirios, y afirma que <span>los militares norteamericanos impidieron a tiros la liberaci&oacute;n de los dos periodistas</span>, haciendo fracasar su misi&oacute;n oficiosa.

<P>El 6 de octubre por la tarde, los secuestradores de los periodistas agravaron la crisis haciendo p&uacute;blica su ruptura con el Gobierno franc&eacute;s, que intenta recomponer una situaci&oacute;n pat&eacute;tica, con muchos flecos grotescos, al borde del abismo.

<P>Aunque de su mismo Partido, Didier Julia siempre ha despreciado ol&iacute;mpicamente a Jacques Chirac, y antes de iniciar su rocambolesco viaje a Damasco se desped&iacute;a de sus vecinos comentando, en el ascensor, que <EM>dentro de unos d&iacute;as me ver&eacute;is volver con los rehenes</EM>. El fracaso de tal misi&oacute;n, aceptada en silencio por el Gobierno, ha dejado al descubierto una tupida red de intervenciones oficiales y oficiosas.

<P>Presionado por la oposici&oacute;n socialista, los medios de comunicaci&oacute;n y la opini&oacute;n p&uacute;blica, silenciosa, pero muy atenta, el Gobierno afirma no haber jugado ning&uacute;n doble juego, e intenta recomponer un rompecabezas espantoso. Par&iacute;s sospecha que Siria est&aacute; jugando un papel inquietante, e intentar&iacute;a servirse del secuestro de tres hombres para reinstalarse como actor privilegiado en <span>una crisis con oscuros flecos militares y diplom&aacute;ticos en Oriente Pr&oacute;ximo</span>.


<H2>Las pistas de los secuestros conducen hasta Allawi</H2>

La riada de secuestros que padece Irak muestra a este pa&iacute;s ocupado como un teatro singular de la pelea entre las grandes potencias imperialistas que ha generado una verdadera industria de los rehenes, en cuya ejecuci&oacute;n se mueven tanto la CIA como el M-16 brit&aacute;nico y el Mossad israel&iacute;, quienes se encuentran detr&aacute;s de todas las operaciones. Y no deja de ser curioso que mientras Blair hable de negociar con los captores, Chirac se niegue tajantemente a ello.

<P>Organizaciones y dirigentes isl&aacute;micos de todo el mundo han negado tajantemente la conexi&oacute;n de los secuestradores con la resistencia iraqu&iacute; y condenan sus procedimientos, deslizando sospechas sobre la participaci&oacute;n del gobierno de Allawi en la mayor&iacute;a de los secuestros, incluidos los que plantean demandas econ&oacute;micas.

<P>Los secuestros pol&iacute;ticos tienen distintas finalidades inmediatas pero, en &uacute;ltima instancia, el objetivo de los secuestradores, grupos desconocidos sin ninguna identificaci&oacute;n isl&aacute;mica para las organizaciones de la resistencia que act&uacute;an en Irak, apunta a tres pa&iacute;ses europeos claves: Italia, Gran Breta&ntilde;a y Francia. Los dos primeros, principales aliados estrat&eacute;gicos de Estados Unidos en Europa, y el tercero, Francia, opositor de la pol&iacute;tica de Bush en Irak.

<P>Esta situaci&oacute;n (generada tambi&eacute;n por la demanda electoral <EM>contraterrorista</EM> norteamericana) ha creado en Irak un mercado floreciente de la industria del secuestro en cuya ejecuci&oacute;n se mueven tanto la CIA, las diversas redes de la comunidad de inteligencia estadounidense, el M-16 brit&aacute;nico y el Mossad israel&iacute; quienes se encuentran detr&aacute;s de todas las operaciones.

<P>Despu&eacute;s del secuestro de los periodistas franceses, cuando en Irak se habla de secuestros, todos las miradas se dirigen hacia el primer ministro iraqu&iacute;, Iyad Allawi, un ex doble agente operativo de la CIA y del M-16 brit&aacute;nico. Durante su exilio en Londres y en Estados Unidos el primer ministro interino, Iyad Allawi, trabaj&oacute; con el M-16 y la CIA en operaciones especiales para asesinar o derrocar a Saddam Hussein, y tras la ocupaci&oacute;n de Irak se convirti&oacute; en el hombre clave de la inteligencia militar estadounidense en la tarea de detecci&oacute;n de los dirigentes de la resistencia iraqu&iacute;.

<P>Los secuestros apuntan a presionar a Francia (se cree que los dos periodistas franceses fueron ejecutados) y crear una sicosis terrorista en Europa. Por eso, mientras, el gobierno de Chirac gestiona la liberaci&oacute;n de los dos periodistas franceses secuestrados hace varias semanas, se&ntilde;ala por medio de distintos medios y fuentes que Estados Unidos y la administraci&oacute;n iraqu&iacute; estaban complicados en la maniobra.

<P>La escalada de secuestros sigue creciendo. Desde el b&uacute;nker del gobierno iraqu&iacute;, situado en la amurallada Zona Verde de Bagdad, se manejan todas las l&iacute;neas de control operativo de los secuestros, tanto pol&iacute;ticos como comerciales, por medio de los cuales grupos marginales infiltrados por la inteligencia estadounidense, brit&aacute;nica e israel&iacute;, exigen diferentes rescates a gobiernos y empresas extranjeras para la liberaci&oacute;n de los rehenes. En Irak, principalmente en Bagdad, existen zonas liberadas por las fuerzas norteamericanas y la polic&iacute;a iraqu&iacute;, lo que explicar&iacute;a porqu&eacute; los grupos de secuestradores act&uacute;an con total eficacia e impunidad.

<P>Chirac no negocia pero las dos italianas liberadas s&iacute; formaron parte de una oscura negociaci&oacute;n. Por Bagdad corrieron versiones sobre una entrevista del gobierno de Italia con la administraci&oacute;n de Allawi a ra&iacute;z del chantaje econ&oacute;mico que el grupo que ten&iacute;a a las cooperantes italianas estaba ejerciendo sobre los negociadores italianos. Esta situaci&oacute;n enrareci&oacute; la operaci&oacute;n que ten&iacute;a como objetivo pol&iacute;tico principal presentar la liberaci&oacute;n de las rehenes italianas como un triunfo del gobierno de Berlusconi con la mediaci&oacute;n de la administraci&oacute;n Bush sobre el gobierno de Allawi.

<P>Fuentes y dirigentes isl&aacute;micos vinculados al gobierno de Francia lanzaron, a pocas horas de la liberaci&oacute;n de las rehenes, la versi&oacute;n de que los secuestradores habr&iacute;an recibido un pago millonario a cambio de la devoluci&oacute;n de las trabajadoras solidarias.

<P>Blair tambi&eacute;n negocia. Accediendo a los ruegos del ingeniero ingl&eacute;s Kenneth Bigley, el primer ministro brit&aacute;nico asegur&oacute; que su gobierno responder&aacute; inmediatamente a cualquier contacto con el grupo que secuestr&oacute; a Bigley, diferenciando su postura de la del gobierno franc&eacute;s que se niega negociar con los secuestradores. <EM>Responderemos si nos contactan</EM>, dijo Blair al llegar a Brighton (sur de Inglaterra), donde se celebr&oacute; el congreso anual del Partido Laborista, que su Gobierno seguir&aacute; haciendo <EM>todo</EM> lo que pueda por el secuestrado brit&aacute;nico en Irak, Kenneth Bigley que, a trav&eacute;s de un video difundido por la cadena Al Jazeera, hizo un llamamiento desesperado a Tony Blair para que interceda por su liberaci&oacute;n. Blair, que tambi&eacute;n hizo unas breves declaraciones a la cadena de televisi&oacute;n <EM>Sky News</EM>, subray&oacute; lo dignamente que llevaba esta situaci&oacute;n la familia de Kenneth Bigley, detenido desde el 16 de septiembre. Si el secuestrado Bigley aparece con vida, Tony Blair podr&iacute;a apuntarse una victoria en su guerra contra el <EM>terrorismo isl&aacute;mico</EM> y Bush ser&iacute;a el beneficiario -v&iacute;a gobierno iraqu&iacute;- de esa operaci&oacute;n encubierta que podr&iacute;a ser presentada como un triunfo de ambos.

<P>El teatro de operaciones de la guerra medi&aacute;tica entre Bush y Kerry est&aacute; en Irak, y el epicentro de la demanda electoral (seguridad y combate contra el terrorismo) se dirime en el pa&iacute;s petrolero antes que dentro de las fronteras estadounidenses. Por medio de los secuestros, la estrategia electoral de la Casa Blanca intenta convertir a Irak en un <EM>caos del terrorismo isl&aacute;mico</EM>. La preocupaci&oacute;n central de la administraci&oacute;n Bush no pasa por la realizaci&oacute;n de las elecciones en Irak, sino por ganar las elecciones de noviembre en Estados Unidos. Es en donde Irak se define la batalla por la Casa Blanca; es la guerra <EM>contra el terrorismo</EM> lo que decidir&aacute; el resultado de las elecciones. En los comicios de noviembre se enfrentar&aacute;n dos adversarios: Al Qaeda (Bush) y <EM>los muertos de Irak</EM> (Kerry), que crear&aacute;n el escenario sobre el cual girar&aacute;n los tres debates que los candidatos van a realizar desde el 30 de septiembre, y que se extender&aacute;n hasta octubre.

<P>Puestas en el teatro de operaciones de la guerra psicol&oacute;gica y de las campa&ntilde;as medi&aacute;ticas, las posiciones son claras: Bush juega con la carta del <EM>terrorismo de Al Qaeda</EM> y Kerry, junto con toda la parafernalia seudopacifista que apoya su candidatura jugar&aacute;n a la instalaci&oacute;n del <EM>s&iacute;ndrome de Vietnam</EM> (los m&aacute;s de mil muertos estadounidenses en Irak) para desestabilizar las posiblidades de Bush en los sondeos.

<P>El objetivo de los secuestros, respondan a motivaciones pol&iacute;ticas o motivaciones econ&oacute;micas, es la provocaci&oacute;n del <EM>caos terrorista isl&aacute;mico</EM> que Bush est&aacute; esgrimiendo en sus debates televisivos con Kerry en octubre. Los asesores de campa&ntilde;a de Bush presentan a Irak como un campo de operaciones del <EM>terrorismo internacional</EM> en el que se presenta con toda crudeza la <EM>barbarie criminal del fundamentalismo isl&aacute;mico</EM>. Bush se&ntilde;al&oacute; el 25 de setiembre que persisten serios problemas en muchas ciudades iraqu&iacute;es y calific&oacute; a los insurgentes como los hombres <EM>m&aacute;s crueles de la Tierra</EM>. <EM>La guerra por la liberaci&oacute;n de Irak es un combate contra los hombres m&aacute;s crueles y despiadados de la tierra</EM>, dijo durante su alocuci&oacute;n radial semanal. Los mensajes de Bush, por m&aacute;s est&uacute;pidos que parezcan, est&aacute;n orientados a afianzar votos.

<P>Por su parte, el secretario de Estado norteamericano, Colin Powell, anunci&oacute; en <EM>The New York Times</EM> que Estados Unidos y el primer ministro iraqu&iacute;, Iyad Alaui, quieren organizar una conferencia internacional en octubre para apoyar el proceso electoral en Irak. <EM>Estamos planeando celebrar una reuni&oacute;n regional con todos los l&iacute;deres de Irak y del G8, esperamos que en alg&uacute;n momento de octubre</EM>, se&ntilde;al&oacute; Powell. <EM>Eso es lo que el primer ministro Allawi quiere y va a ser su reuni&oacute;n</EM>, agreg&oacute;. En la conferencia estar&iacute;an presentes las mayores democracias de occidente y <EM>varios pa&iacute;ses de Oriente Pr&oacute;ximo, incluyendo Ir&aacute;n</EM>, precis&oacute; <EM>The New York Times</EM>.

<P>M&aacute;s all&aacute; del apoyo a las elecciones iraqu&iacute;es -pretextado por Powell- es evidente que el objetivo de la conferencia planeada apunta a crear una tribuna internacional desde la cual Bush, en el &uacute;ltimo tramo de la campa&ntilde;a electoral estadounidense, pueda lanzar la plataforma de una nueva guerra <EM>contraterrorista</EM>, utilizando de ejemplo el caos <EM>terrorista</EM> producido por los atentados y secuestros en Irak.

<P>Para dinamitar esta conferencia, el gobierno franc&eacute;s ha exigido la presencia como interlocutores de todas las organizaciones de la resistencia irak&iacute;.


<H2>Utilizan bombas de fragmentaci&oacute;n en Irak</H2>

Ocho juristas internacionales disponen de pruebas suficientes para pedir al Tribunal Penal Internacional que investigue si miembros del Gobierno brit&aacute;nico cometieron cr&iacute;menes contra la Humanidad en Irak en 2003.

<P>Estos expertos denuncian el uso de bombas de fragmentaci&oacute;n y municiones con uranio empobrecido por parte de las fuerzas de la coalici&oacute;n brit&aacute;nico-estadounidense en la guerra contra Irak.

<P>Los pasados 8 y 9 de noviembre de 2003, los ocho juristas que han redactado el documento interrogaron en Londres, a petici&oacute;n de <EM>Peacerights</EM>, a testigos y expertos que afirman que dichas armas fueron utilizadas en los combates contra las fuerzas irak&iacute;es. Los juristas tambi&eacute;n profundizan en los ataques cometidos por las fuerzas de la coalici&oacute;n brit&aacute;nico-estadounidense contra periodistas.

<P>El portavoz de <EM>Peacerights</EM>, Phil Shiner denunci&oacute; que <EM>numerosas organizaciones y juristas respetados expresaron serias preocupaciones por p&eacute;rdidas de vidas civiles aparentemente in&uacute;tiles e injustificadas, en particular debido al uso de bombas de fragmentaci&oacute;n en zonas urbanas</EM>. Para Shiner <EM>es sumamente importante para los que perdieron su vida -en el conflicto- y para las generaciones futuras confrontadas a otras guerras, que los responsables de los Gobiernos que desencadenaron un conflicto sean totalmente responsables de los cr&iacute;menes de guerra que fueron cometidos</EM>.

<P>Pero naturalmente no es un problema de legalidad. El uso de este tipo de armamento carece de jusificaci&oacute;n militar en la guerra de Irak; no eran necesarias. Los imperialistas est&aacute;n experimentando con nuevas armas con vistas al futuro, ya que las necesitar&aacute;n cuando se enfrenten entre ellos. Por eso las emplean ahora.


<H2>En Bosnia, la Uni&oacute;n Europea se apresta a sustituir a las tropas de la OTAN</H2>

En la cumbre de Colonia de 1999, la Uni&oacute;n Europea se dot&oacute; de estructuras pol&iacute;tico-militares para ejecutar las resoluciones en pol&iacute;tica de defensa. Estas estructuras se perfilaron definitivamente en la cumbre de Helsinki de aquel mismo a&ntilde;o, con la creaci&oacute;n de un Comit&eacute; Pol&iacute;tico y Militar, un Comit&eacute; Militar Permanente y una Jefatura Militar. Aunque los mismos representantes nacionales son los que intervienen en el Comit&eacute; Militar Permanente de la Uni&oacute;n Europea y en el Consejo Atl&aacute;ntico de la OTAN.

<P>Tanto el Eurocuerpo como el Cuerpo de Reacci&oacute;n R&aacute;pida se dise&ntilde;an como de r&aacute;pido despliegue y realizan misiones de <EM>mantenimiento y/o imposici&oacute;n de paz</EM>, aunque al Eurocuerpo tambi&eacute;n se le ha asignado la defensa del territorio europeo. El Cuerpo de Reacci&oacute;n R&aacute;pida de la Uni&oacute;n Europea es operativo desde 2003 y se nutre de unos 60.000 soldados (de los cuales aproximadamente un tercio ser&aacute;n aportados por los pa&iacute;ses que se incorporen pr&oacute;ximamente a la UE), 400 aviones de combate y 100 buques; adem&aacute;s ser&aacute; complementado con una fuerza de 5.000 polic&iacute;as. Las tropas deber&aacute;n poder desplegarse en un plazo de sesenta d&iacute;as y permanecer en la zona de conflicto, al menos, durante un a&ntilde;o. Este cuerpo no ser&aacute; permanente, sino que los estados se comprometen a asignar los elementos en caso de necesidad. El mando de este ej&eacute;rcito lo ostentar&aacute; el Comit&eacute; Pol&iacute;tico y de Seguridad Com&uacute;n, bajo la presidencia semestral de turno de la Uni&oacute;n Europea en tiempos de paz y, en caso de crisis, del responsable de la PESC, actualmente el espa&ntilde;ol Javier Solana.

<P>Dicha fuerza necesita el material de Estados Unidos para poder ser de despliegue r&aacute;pido y, seg&uacute;n lo acordado en la cumbre de Berl&iacute;n de 1996, Estados Unidos tiene derecho de control e inspecci&oacute;n sobre las misiones que se realicen con este material, aunque no participe. Adem&aacute;s, el uso de este instrumental debe pasar previamente por la aprobaci&oacute;n del Consejo Atl&aacute;ntico, donde, adem&aacute;s de Estados Unidos, otros estados ajenos a la Uni&oacute;n Europea, como Turqu&iacute;a, pueden vetar el uso de ese material.


<P>Tambi&eacute;n hay que se&ntilde;alar que la Uni&oacute;n Europea se ha dotado de un sistema de espionaje propio.

<P>Para subrayar el papel de potencia militar de la Uni&oacute;n Europea en el mundo, no hay que olvidar que las tropas de sus Estados han estado presentes en todas las &uacute;ltimas intervenciones, empezando por la Guerra del Golfo, continuando por los conflictos de los Balcanes y llegando a las operaciones de castigo de Estados Unidos tras el 11-S. Adem&aacute;s, tambi&eacute;n han actuado de manera independiente, defendiendo sus intereses nacionales, como atestigu&oacute; la Operaci&oacute;n Turquesa que llev&oacute; a cabo el ej&eacute;rcito franc&eacute;s durante las matanzas de Ruanda, o la actuaci&oacute;n de Alemania en los conflictos yugoslavos.

<P>En paralelo a este proceso se ha desarrollado la Identidad de Seguridad y Defensa Europea (ISDE) en el seno de la Alianza Atl&aacute;ntica. Su finalidad ha sido la reducci&oacute;n de gastos de Estados Unidos, con el aumento de los de los socios europeos. La UEO ha sido la plasmaci&oacute;n de esta ISDE. Tras la reuni&oacute;n de Petersberg en 1992 se produce un reparto de misiones entre la UEO y la OTAN. A la UEO se le encomiendan misiones de <EM>gesti&oacute;n de crisis</EM>, <EM>operaciones humanitarias</EM> y <EM>operaciones de mantenimiento de la paz</EM>; mientras que la OTAN se reserva la defensa de sus estados miembros. Esto respondi&oacute; a la realidad de ese momento, en la cual la UEO ten&iacute;a un estatuto (el Tratado de Bruselas) que le permit&iacute;a intervenir m&aacute;s all&aacute; de su territorio, cosa que no pod&iacute;a hacer la OTAN con el Tratado de Washington. En todo caso, este reparto no se ha respetado e intervenciones como la que se produjo en Yugoslavia en 1999 o la actual de Macedonia, que han sido calificadas como de imposici&oacute;n <EM>de la paz</EM>, han sido llevadas a cabo por la Alianza Atl&aacute;ntica. Un ejemplo de c&oacute;mo es realmente el reparto de cargas entre europeos y americanos es la intervenci&oacute;n de la OTAN de 1999 en Yugoslavia, donde el material de alta tecnolog&iacute;a fue aportado en su mayor&iacute;a por Estados Unidos (diez veces m&aacute;s que el aportado por la Uni&oacute;n Europea), sin embargo, la aportaci&oacute;n de soldados (con todo lo que ello supone de cara a la opini&oacute;n p&uacute;blica) fue diez veces mayor por parte de los europeos.

<H2><A NAME="airbus"></A>Guerra comercial entre Estados Unidos y la Uni&oacute;n Europea</H2>

Las ayudas p&uacute;blicas a Boeing y Airbus han desatado otra guerra comercial entre Estados Unidos y la Uni&oacute;n Europea por los subsidios que ambos otorgan a sus principales constructores aeron&aacute;uticos, Boeing y Airbus. Con una diferencia de horas, el 6 de octubre de 2004 Washington y la Comisi&oacute;n Europea presentaron sendas denuncias mutuas ante la Organizaci&oacute;n Mundial del Comercio en Ginebra, rompiendo as&iacute; la negociaci&oacute;n en curso sobre los acuerdos de 1992 para limitar estas ayudas.

<P>Washington da por concluido el acuerdo bilateral con la Uni&oacute;n Europea de 1992 que limita los subsidios al sector aeron&aacute;utico, al considerar que ha sobrepasado su objetivo de hacer despegar la actividad aeron&aacute;utica europea, por aquel entonces d&eacute;bil. La Uni&oacute;n Europea, por su parte, entiende que la ruptura unilateral del acuerdo no es v&aacute;lida y, por ende, sigue en vigor.

<P>En el tel&oacute;n de fondo de la discusi&oacute;n destacan dos factores clave. La primera es la ajustada campa&ntilde;a presidencial en Estados Unidos. En un comunicado p&uacute;blico la Comisi&oacute;n Europea considera que no es una casualidad que la denuncia de la Casa Blanca se produzca en un momento decisivo de la campa&ntilde;a de las elecciones presidenciales. La segunda, el progreso imparable de los pedidos a Airbus, que en 2003 super&oacute; por primera vez en la historia a Boeing, con 305 ventas frente a las 285 de la compa&ntilde;&iacute;a norteamericana. Airbus realiz&oacute; un total de 224 entregas de aviones comerciales en los nueve primeros meses de 2004, una cifra que le permiti&oacute; dejar atr&aacute;s a su competidor norteamericano, que ejecut&oacute; tan s&oacute;lo 218 entregas hasta septiembre. Airbus calcula cerrar el presente a&ntilde;o con entre 315 y 320 entregas de aviones comerciales, unas cifras con las que la constructora europea volver&iacute;a a situarse por encima de Boeing, que mantiene una previsi&oacute;n de registrar 285 entregas en 2004, y cerca del r&eacute;cord de Airbus, con 325 aparatos entregados en 2001.

<P>La Comisi&oacute;n Europea arremeti&oacute; con una dureza inusitada contra los imperialistas estadounidenses en defensa de sus propios intereses imperialistas, al afirmar que la denuncia persigue desviar la atenci&oacute;n del declive de Boeing.

<P>Por su parte, Washington acusa a los europeos de haber concedido pr&eacute;stamos preferenciales por valor de 15.000 millones de euros desde 1992. La portavoz del comisario europeo de Comercio Exterior, Pascal Lamy, constestaba a esta acusaci&oacute;n indicando que estos pr&eacute;stamos son devueltos con intereses, mientras que Boeing recibe dinero contante y sonante que no debe devolver, hasta 23.000 millones de d&oacute;lares desde 1992, tanto del Departamento de Defensa y de la NASA como del Gobierno de Jap&oacute;n, que ha aportado 1.600 millones de euros al desarrollo del modelo 7E7. Adem&aacute;s, el constructor americano se benefici&oacute; del sistema de ayudas a la exportaci&oacute;n (FSC) condenado en varias ocasiones por la Organizaci&oacute;n Mundial del Comercio.

<P>La Comisi&oacute;n Europea ten&iacute;a la denuncia a punto desde el d&iacute;a que empez&oacute; a renegociar el acuerdo de 1992 con Washington, con el respaldo de las 25 capitales de la Uni&oacute;n Euopea y del consorcio Airbus. El comisario franc&eacute;s Lamy consider&oacute; que esta guerra comercial podr&iacute;a desestabilizar el comercio y la inversi&oacute;n, incluido el proyecto 7E7 de Boeing.

<P>Aunque existe desde 1969, Airbus no entr&oacute; realmente en competencia con la industria aeron&aacute;utica estadounidense hasta la d&eacute;cada de los ochenta, pero desde entonces su ascensi&oacute;n ha sido imparable, hasta el punto de que Airbus genera hoy unos 120.000 empleos directos e indirectos en Estados Unidos mismo.

<P>El constructor estadounidense ha puesto todas sus esperanzas en el proyecto del Boeing 7E7 para competir con el Airbus A380 y enderezar sus cifras de pedidos.

<P>&Eacute;ste ser&aacute; precisamente el objetivo prioritario de la denuncia europea, que destacar&aacute; que el 7E7 recibe subsidios de tres Estados (Washington, Kansas y Oklahoma) y de Jap&oacute;n por un total superior a 5.000 millones de d&oacute;lares.

<P>Poco despu&eacute;s de interponer la denuncia, el 17 de octubre, Airbus anunci&oacute; su intenci&oacute;n de pedir ayudas p&uacute;blicas a la Uni&oacute;n Europea para el A-350 por valor de hasta 1.000 millones de euros para el desarrollo del programa industrial de su futuro modelo A-350. Este aparato nace con el objetivo reconocido de competir directamente con el nuevo modelo 7E7 del fabricante estadounidense Boeing. 

<P>La compa&ntilde;&iacute;a confirm&oacute; que la inversi&oacute;n para este lanzamiento se situar&aacute; entre los 2.000 y los 3.000 millones de euros, por lo que el grupo europeo solicitar&aacute; ayudas entre 700 millones y 1.000 millones, correspondientes al 33 por ciento del coste total contemplado en el acuerdo bilateral Estados Unidos-Uni&oacute;n Europea sobre subsidios al sector aeron&aacute;utico.


<H2>Tambi&eacute;n la OTAN bombarde&oacute; Yugoslavia con uranio</H2>

<img src="../dibu/guay.jpg" width=115 height=87 hspace=15 align="left">

En los Balcanes ha sucedido lo mismo que en la agresi&oacute;n contra Irak: los criminales de la OTAN no han tenido escr&uacute;pulos en bombardear a una poblaci&oacute;n indefensa con bombas radiactivas de uranio, plutonio y cobalto.

<P>Pero los asesinos que encabez&oacute; Javier Solana en su ataque contra Yugoslavia no se preocupan del futuro de una poblaci&oacute;n devastada ni de una tierra que han dejado est&eacute;ril y contaminada para los restos. No; s&oacute;lo se preocupan de la suerte de los mercenarios que llevaron a ese ataque feroz; s&oacute;lo hablan de sus soldados; nunca de las v&iacute;ctimas inocentes que dejaron all&aacute;.

<P>El Gobierno italiano reconoci&oacute; que siete de los mercenarios imperialistas perdieron la vida como consecuencia del <EM>s&iacute;ndrome de los Balcanes</EM>. El ministro italiano de Defensa reconoci&oacute; que son 30 los mercenarios afectados, e insisti&oacute; en la necesidad de una moratoria en el uso de armamento con uranio.

<P>La OTAN advirti&oacute; en el mes de julio de 1999 a los Ministerios de Defensa de los pa&iacute;ses miembros del peligro que representaba el uso de bombas de uranio en la agresi&oacute;n contra Yugoslavia. La Alianza imperialista pidi&oacute; entonces que se tomaran medidas preventivas, seg&uacute;n ha reconoci&oacute; el Ministerio alem&aacute;n. 

<P>El peri&oacute;dico <EM>Berliner Morgenpost</EM> dijo haber obtenido un documento del Ministerio de Defensa alem&aacute;n fechado el 16 de julio de 1999 en el que se recoge la advertencia de la OTAN sobre la <EM>posible amenaza t&oacute;xica</EM> que representaba el uranio para las tropas mercenarios de la OTAN y los civiles que les aacompa&ntilde;aban, aunque no alud&iacute;a para nada a las v&iacute;ctimas locales de los bombardeos, la poblaci&oacute;n yugoslava.

<P>La criminales de la OTAN se comprometieron a investigar los riesgos para la salud que implica el uso de bombas de uranio ante el temor causado por el descubrimiento repetido de casos de c&aacute;ncer entre los mercenarios europeos desplegados en los Balcanes en los &uacute;ltimos a&ntilde;os, pero para nada intentar&aacute;n reparar el crimen cometido en Bosnia y Kosovo contra la poblaci&oacute;n indefensa.

<P>La Organizaci&oacute;n Mundial de la Salud reconoce que la contaminaci&oacute;n con part&iacute;culas procedentes de este armamento puede causar a largo plazo graves da&ntilde;os a la salud humana, <EM>incluido el c&aacute;ncer</EM>. Tras la inhalaci&oacute;n, el uranio se deposita en los pulmones, los ri&ntilde;ones y el sistema linf&aacute;tico. Su acumulaci&oacute;n en el ri&ntilde;&oacute;n puede provocar la destrucci&oacute;n de ese &oacute;rgano. 

<P>Una comisi&oacute;n formada por 14 cient&iacute;ficos de la ONU, otra instituci&oacute;n internacional c&oacute;mplice de la agresi&oacute;n militar, ha declarado haber encontrado restos de uranio accesible a ni&ntilde;os y animales. El equipo ha recalcado que es urgente restringir y limpiar las zonas contaminadas. 

<P>Estados Unidos fue el primero en alertar sobre los efectos de la munici&oacute;n con uranio, al avisar a sus aliados sobre las especiales precauciones que deb&iacute;an tomar al entrar en Kosovo. 

<P>El documento publicado por <EM>The New York Times</EM> alerta a las tropas mercenarias y los civiles para que eviten tocar restos de los proyectiles con uranio y materiales contaminados. Los que tuvieran que hacerlo, a&ntilde;ade, deber&iacute;an llevar m&aacute;scaras. 

<H2>Mentiras, mentiras y m&aacute;s mentiras</H2>

La OTAN admite haber lanzado sobre Kosovo unas 31.000 bombas radiactivas, pero las cifras oficiales no son fiables. La cifra total de proyectiles suma 30.523, pero adem&aacute;s hay 23 ataques en los que figura el acr&oacute;nimo UNKWN (desconocido) en la columna referida a la cantidad de munici&oacute;n.

<P>Por otro lado, el 10 de junio de 1999, el secretario general de la OTAN, Javier Solana, declar&oacute; solemnemente: <EM>Hace unos momentos he dado instrucciones al general Clark para suspender las operaciones a&eacute;reas contra Yugoslavia</EM>. Sin embargo, seg&uacute;n la lista de objetivos bombardeados con uranio que ha difundido la OTAN, dos de dichos ataques tuvieron lugar el 11 de junio. 

<P>La OTAN no quiso difundir cu&aacute;ntos proyectiles radiactivos arroj&oacute;. Teniendo en cuenta que en algunos ataques se lanzaron 50 bombas y en otros m&aacute;s de 1.000, la cifra que habr&iacute;a que sumar a los 30.523 oscila entre 1.150 y 23.000, casi un oc&eacute;ano de incertidumbre.

<P>La cantidad total arrojada sobre Kosovo, y de muy problem&aacute;tica localizaci&oacute;n, se encontrar&iacute;a entre las 10 y las 17 toneladas.
 
<P>Con ser falsos, los datos de la OTAN sobre los bombardeos en Kosovo son, en todo caso, mejores que los que ha divulgado sobre Bosnia-Herzegovina despu&eacute;s de que los solicitase Italia. 

<P>En este caso, la OTAN no ha facilitado la lista con el n&uacute;mero de ataques, las coordenadas y la cantidad de munici&oacute;n, sino s&oacute;lo un mapa en el que figuran las zonas bombardeadas en septiembre de 1995 en los alrededores de Sarajevo y Han Pijeak.

<P>El antiguo ministro espa&ntilde;ol de Defensa, Federico Trillo, afirm&oacute; en el Congreso que <EM>las estimaciones que manejamos indican que no m&aacute;s de un tercio de las bombas hicieron blanco</EM>. Se trata de una estimaci&oacute;n muy generosa. Seg&uacute;n fuentes militares, menos de tres decenas de blindados yugoslavos resultaron destruidos. Parece un resultado escaso para 112 ataques en los que se arrojaron m&aacute;s de 30.000 proyectiles.

<P>En el debate organizado por el Foro Econ&oacute;mico Mundial en Davos de 2001 la fiscal jefe del Tribunal Penal Internacional para la antigua Yugoslavia y para Ruanda, Carla del Ponte, fue acusada de <EM>parcial</EM> por el secretario general de Amnist&iacute;a Internacional, Pierre San&eacute;, porque <EM>el Tribunal s&oacute;lo investiga una parte y no investiga los posibles cr&iacute;menes de guerra producidos por los bombardeos de la Alianza</EM>.

<P>Del Ponte desvel&oacute; que las nuevas autoridades serbias le comunicaron que le remitir&aacute;n pruebas para que se abra una investigaci&oacute;n sobre la agresi&oacute;n radiactiva de la OTAN.

<P>Por su parte, el presidente del Instituto Open Society de Estados Unidos, Aryeh Neier, tambi&eacute;n presente en el debate, critic&oacute; que la Alianza hubiera atacado a la televisi&oacute;n serbia.

<H2><A NAME="sudan"></A>Sud&aacute;n acusa a Washington de dividir el pa&iacute;s</H2>

El presidente de Sud&aacute;n, Omar Hasan al Bachir, ha acusado a Estados Unidos de <EM>estar detr&aacute;s de las fuerzas for&aacute;neas</EM> que agitan la crisis de la regi&oacute;n de Darfur, en el oeste de Sud&aacute;n, en una entrevista que publicaba el 29 de setiembre el diario egipcio <EM>Al Ahram</EM>.

<P><EM>Estados Unidos es quien est&aacute; detr&aacute;s de esto</EM>, dijo Bachir al ser interrogado sobre si existen fuerzas extranjeras involucradas en el conflicto que asola esa regi&oacute;n. Seg&uacute;n el presidente sudan&eacute;s, Estados Unidos y otras partes implicadas, que no identific&oacute;, <EM>llevaron a los rebeldes a campamentos en Eritrea en donde han sido financiados, armados e instruidos militarmente</EM>. El mandatario sudan&eacute;s denunci&oacute; que la intervenci&oacute;n norteamericana se ha llevado a cabo a trav&eacute;s de grupos como la Organizaci&oacute;n de Asistencia Estadounidense, que opera en &Aacute;frica y Oriente Medio.

<H2><A NAME="palestina"></A>Escalada de armas de destrucci&oacute;n masiva en el Oriente Medio</H2>

El fracaso a comienzos de setiembre de 2004 del lanzamiento de un sat&eacute;lite esp&iacute;a israel&iacute; puso de relieve la gravedad de la escalada armamentista en el Oriente Medio y, en especial, lo relacionado con las armas de destrucci&oacute;n masiva. Portavoces del gobierno de Tel Aviv dijeron que el sat&eacute;lite ten&iacute;a el objetivo de espiar la marcha de los centros nucleares de Ir&aacute;n, que seg&uacute;n Estados Unidos a&uacute;n no ha logrado fabricar armas at&oacute;micas.

<P>Fuentes del Ministerio de Defensa israel&iacute; aseguraron que la destrucci&oacute;n del cohete Shavet portador del sat&eacute;lite Horizonte-6 se debi&oacute; a un fallo t&eacute;cnico durante la tercera etapa de su lanzamiento de la base a&eacute;rea Palmahem, ubicada en el sur del pa&iacute;s.

<P>Por otra parte, el peri&oacute;dico israel&iacute; Ha'aretz asegur&oacute; que los aviones norteamericanos F-16 se utilizar&aacute;n para cargar armas at&oacute;micas y apunt&oacute; que ya existe un peque&ntilde;o grupo de pilotos entrenados para dar golpes nucleares partiendo de varias bases en Israel. La publicaci&oacute;n norteamericana <EM>Nuclear Notebook</EM> record&oacute; en su n&uacute;mero de setiembre de 2004 que Estados Unidos entreg&oacute; 25 aviones F-16 a las fuerzas a&eacute;reas israel&iacute;es, capaces de cargar cuatro y media toneladas de carburante y 11 de municiones. Aunque ese texto no asegura que Israel adaptar&aacute; esas naves para misiones nucleares, Estados Unidos dedica los F-16 Eagle a esos fines, en particular. Nuclear Notebook cita un informe del Pent&aacute;gono de 1991 sobre la obtenci&oacute;n israel&iacute; de unas 200 armas nucleares, entre bombas, agujas y otras de uso t&aacute;ctico, adem&aacute;s de 50 misiles bal&iacute;sticos Hereco -con alcance de 500 kil&oacute;metros- almacenados en la base Zakharia, a 45 kil&oacute;metros al sudeste de Tel Aviv.

<P>El despliegue nuclear iran&iacute; existe pero es muy limitado, aunque sus cohetes convencionales pueden alcanzar cualquier parte del Estado israel&iacute;. Los cohetes iran&iacute;es Chihab-3 tienen una velocidad de seis kil&oacute;metros por segundo o sea cuatro veces la de los cohetes Scud que alcanzaron el territorio israel&iacute; 39 veces durante la Guerra del Golfo de 1991, pese a los famosos Patriot.

<P>Eso quiere decir que las informaciones captadas por el mencionado sat&eacute;lite ser&iacute;an de vital importancia para el sistema de defensa a&eacute;rea israel&iacute;, que requiere adem&aacute;s medios efectivos anticohetes, como es el caso de los cohetes Aro, fabricados recientemente en cooperaci&oacute;n con Estados Unidos. El desarrollo del proyecto Aro cost&oacute; 2.200 millones de d&oacute;lares y su director, Ariel Hertzug, dijo a la televisi&oacute;n israel&iacute; que las pruebas realizadas en Los Angeles tuvieron &eacute;xito total, y afirm&oacute; que seguir&aacute;n logrando los avances requeridos contra las <EM>futuras amenazas</EM> de Ir&aacute;n.

<P>Pese a la mencionada capacidad ofensiva y defensiva de Israel parece que las autoridades de ese pa&iacute;s no sienten la seguridad que les ofrece tener tal superioridad militar en la regi&oacute;n. Lo anterior lo confirma el corresponsal militar del peri&oacute;dico Jerusalem Post, Arieh O"Sullivan, al reafirmar que el cohete iran&iacute; Shihab-3 tiene el doble de la velocidad establecida para su rival el misil interceptor Aro.

<P align=center><TABLE CELLPADDING=4 style="background:chocolate;font-size:12">

<TR valign=top align=center><TD colspan=3 style="background:#330066;font-weight:900;font-size:14px;color:gold">

Todos nuestros documentos sobre la nueva guerra mundial
<img src="../foto/guerra1.gif" width="515" height="135">
</TD></TR>

<TR valign=top align=left>


<TD style="background:wheat">
<A HREF="../comun/cc030326.htm">Fortalecer el PCE(r) para organizar la lucha antifascista y antimperialista</A></TD>

<TD style="background:wheat">
<A HREF="../cast/decada-2.htm#c9">Es la guerra</A></TD>

<TD style="background:wheat">
<A HREF="../comun/cc-11s.htm">&iexcl;Es la guerra!<BR>Comunicado del Comit&eacute; Central</A></TD>
</TR>

<TR valign=top align=left>
<TD style="background:wheat">
<A HREF="../cast/fria.htm">La guerra imperialista y la revoluci&oacute;n</A></TD>


<TD style="background:wheat">
<A HREF="../cast/guerra.htm#c1">Aparecen de nuevo los viejos factores que conducen a la guerra</A></TD>

<TD style="background:wheat">
<A HREF="../cast/guerra.htm#c2">&iexcl;Contra  la guerra imperialista, la guerra revolucionaria!</A></td></TR>


<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../hemer/japon.htm">Jap&oacute;n prepara su expansi&oacute;n militar imperialista</A></td>


<TD style="background:wheat">
<A HREF="../hemer/francia.htm">Francia tambi&eacute;n se rearma</A></td>

<TD style="background:wheat">
<A HREF="../cast/guerra.htm#c4">La nueva fase de la crisis</A>
</TD></TR>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../cast/guerra-2.htm#c7">El desorden reina bajo los cielos</A></TD>

<TD style="background:wheat">
<A HREF="../cast/guerra-2.htm#c9">Un nuevo Pacto de Munich</A></td>

<TD style="background:wheat">
<A HREF="../cast/casprog-4.htm#c57">La lucha contra el imperialismo y el peligro de guerra</A>
</td>

</tr>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../cast/guerratotal.htm">Una guerra total e indivisible</A></TD>

<TD style="background:wheat">
<A HREF="../cast/guerratotal.htm#c1">Fascismo y guerra imperialista: dos caras de la misma moneda</A></TD>

<TD style="background:wheat">
<A HREF="../cast/militaris.htm">La escalada militarista del imperialismo espa&ntilde;ol</A></TD>

<TR valign=top align=left>

<TD style="background:wheat">
<A HREF="../cast/sto55r.htm#c2">Prepararse en todos los terrenos para afrontar la agresi&oacute;n imperialista y fascista</A></TD>

<TD style="background:wheat">
<A HREF="../cast/washington.htm">La nueva OTAN: La otra cara del Pacto de Washington</A></TD>

<TD style="background:wheat">
<A HREF="../cast/decada-2.htm#c8">Vivimos en la &eacute;poca del imperialismo y de la revoluci&oacute;n proletaria</A></TD>

</TR></TABLE>

</body>
</html>
