<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Jap&oacute;n prepara su expansi&oacute;n militar imperialista">
<TITLE>Jap&oacute;n prepara su expansi&oacute;n militar imperialista</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="rivalidad, expansion, crisis">
<META name=description content="La situación económica y política de Japon">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1 style="font-size:30">Jap&oacute;n prepara su expansi&oacute;n militar imperialista</H1>

Desde su llegada al gobierno en abril de 2001 el primer ministro de Jap&oacute;n, Junichiro Koizumi, prepara una reforma de la Constituci&oacute;n japonesa que le permita sacar al ej&eacute;rcito fuera de sus actuales fronteras.

<P>La Constituci&oacute;n japonesa, impuesta por Estados Unidos despu&eacute;s de la segunda guerra mundial, reduce el uso de la fuerza a la autodefensa, en manos de militares y guardacostas, y proh&iacute;be la salida de tropas del territorio nacional. 

<P>Tokio y Washington firmaron en 1951 un acuerdo de seguridad por el cual Estados Unidos instal&oacute; bases para defender sus intereses en Asia. Ese pacto dio inicio a la estrecha alianza que a&uacute;n hoy contin&uacute;a.

<P>Al igual que en el caso de Alemania, Jap&oacute;n fue obligado despu&eacute;s de la Segunda Guerra Mundial a no poder disponer de su ej&eacute;rcito en pa&iacute;ses extranjeros. En ambos casos, cinco d&eacute;cadas despu&eacute;s, la nueva rivalidad imperialista ha roto los acuerdos de paz de posguerra, ha impuesto el rearme y obliga a las grandes potencias imperialistas a una lucha despiadada por la hegemon&iacute;a.

<P>La reforma de la Constituci&oacute;n anunciada por Koizumi permitir&aacute; que el ej&eacute;rcito disponga de funciones no s&oacute;lo defensivas, sino tambi&eacute;n de <EM>ayuda a otros pa&iacute;ses</EM>. Por vez primera un ex militar ha sido nombrado ministro de Defensa. Una amplia mayor&iacute;a del pueblo japon&eacute;s se opone a este cambio, que est&aacute; provocando fuertes roces con sus tradicionales enemigos en la zona: Corea y China.

<P>Koizumi est&aacute; cada vez m&aacute;s interesado en que las Fuerzas de Autodefensa participen en iniciativas de mantenimiento de paz auspiciadas por la ONU, pues sabe que Jap&oacute;n, segunda econom&iacute;a mundial, puede jugar un papel de peso en el escenario internacional.

<P>Actualmente, Jap&oacute;n tiene cerca de 600 soldados ocupando la meridional localidad iraqu&iacute; de Samawah para colaborar con la agresi&oacute;n estadounidense. Es el primer despliegue de tropas japonesas con su propia bandera y no dentro de un contingente con pabell&oacute;n de la ONU.

<P>El rearme militar de Jap&oacute;n, un pa&iacute;s de 126 millones de habitantes, es una respuesta a la profunda crisis econ&oacute;mica que padece desde hace ya 15 a&ntilde;os, y que la ha hecho perder terreno aceleradamente con respecto a sus competidores imperialistas. Para ello necesita sacar a los 47.000 soldados norteamericanos desplegados en su suelo.

<P>Si se compara con Estados Unidos, Jap&oacute;n ha retrocedido notablemente: la renta per c&aacute;pita japonesa ha pasado de ser el 82 por ciento de la estadounidense a comienzos de la d&eacute;cada a situarse hoy en el 70 por ciento. En gran medida esta divergencia ha sido consecuencia de las diferencias en el incremento de la producci&oacute;n. Mientras Jap&oacute;n crec&iacute;a al 1'2 por ciento en promedio en los &uacute;ltimos 10 a&ntilde;os, Estados Unidos alcanzaba casi el 2 por ciento, lo que triplica los porcentajes japoneses desde 1996.

<P>Jap&oacute;n necesita imperiosamente buscar nuevas salidas a su producci&oacute;n, y por eso tiene la mirada fija en toda la costa asi&aacute;tica del Pac&iacute;fico. El 14 de enero de 2004 a&ntilde;o Koizumi lanz&oacute; en Singapur la idea de crear una comunidad econ&oacute;mica de pa&iacute;ses en el Extremo Oriente, que incluir&iacute;a a Australia y Nueva Zelanda.

<P>El expansionismo japon&eacute;s pasa por la llamada <EM>Iniciativa para una asociaci&oacute;n econ&oacute;mica amplia entre Jap&oacute;n y ASEAN</EM>, el bloque econ&oacute;mico de pa&iacute;ses de la costa del Pac&iacute;fico. Pero no se trata s&oacute;lo de ampliar un mercado econ&oacute;mico. Koizumi dijo expresamente que su pa&iacute;s ofrece tambi&eacute;n <EM>garant&iacute;as a la seguridad en el &aacute;rea</EM>. Adem&aacute;s de capitales, Jap&oacute;n deber&aacute; por tanto exportar tambi&eacute;n soldados y armamento.

<P>Como parte de la nueva pol&iacute;tica de Tokio en la zona, Koizumi suscribi&oacute; un convenio de libre comercio con Singapur, el primero de este tipo que concierta Jap&oacute;n.

<P>Con esta nueva pol&iacute;tica Jap&oacute;n intenta contrarrestar la influencia de China en el &aacute;rea, en especial tras el ingreso de aquel pa&iacute;s en la Organizaci&oacute;n Mundial del Comercio y la propuesta de una zona de libre intercambio con la ASEAN.

<P>En ese sentido, Tokio asegur&oacute; que aspiraba a una mayor prosperidad y confianza en los v&iacute;nculos con el mencionado bloque, al cual pertenecen Brunei, Camboya, Filipinas, Indonesia, Laos, Malasia, Myanmar (Birmania), Singapur, Tailandia y Vietnam.

<P>Las declaraciones de Koizumi sirvieron de cierre a una gira de trabajo que lo llev&oacute; a visitar Filipinas, Indonesia, Malasia, Tailandia y Singapur.


<H2><A NAME="yen"></A>El yen se desploma a un m&iacute;nimo hist&oacute;rico</H2>

<P>La cotizaci&oacute;n del yen frente a una cesta de monedas de sus principales rivales imperialistas y ajustado por inflaci&oacute;n, se desplom&oacute; en enero de 2007 <span>hasta su nivel m&aacute;s bajo en 21 a&ntilde;os</span>. El euro alcanzó un m&aacute;ximo de 158,99 yenes y el d&oacute;lar 122,09 yenes, el m&aacute;ximo en cuatro a&ntilde;os. </P>

<P>La divisa nipona cay&oacute; a un nuevo m&iacute;nimo hist&oacute;rico frente al euro despu&eacute;s de que los especuladores internacionales desechasen las advertencias del G-7 sobre los movimientos en el mercado de divisas.</P>

<P>Los bajos tipos de inter&eacute;s en Jap&oacute;n –ahora en el 0,25 por ciento– est&aacute;n ayudando a la fuerte depreciaci&oacute;n del yen. El fuerte descenso tiene como tel&oacute;n de fondo la especulaci&oacute;n internacional, que aprovecha los bajos tipos de inter&eacute;s japoneses para endeudarse e invertir en divisas que ofrecen una mayor rentabilidad. As&iacute;, la depreciaci&oacute;n del yen se alimenta a s&iacute; misma.</P>

<P>En la reunión del G-7 celebrada en Essen (Alemania) en febrero, la debilidad del yen constituy&oacute; uno de los temas principales de los debates de los ministros de Estados Unidos, Alemania, Jap&oacute;n, Francia, Italia, Reino Unido y Canad&aacute;. Los imperialistas trataron in&uacute;tilmente de frenar esa especulaci&oacute;n. Los imperialistas europeos y japoneses, en sendas conferencias de prensa, advirtieron adem&aacute;s sobre la especulaci&oacute;n en fondos de inversi&oacute;n libres, que est&aacute;n apostando masivamente por nuevas ca&iacute;das del yen, sin cubrir el riesgo de un alza.</P>

<P>El G-7 no hab&iacute;a citado directamente la debilidad del yen en sus comunicados desde 1998, aunque en sus dos &uacute;ltimas reuniones, en Singapur en septiembre de 2006 y la de Essen, ha comenzado a expresar cierta desaz&oacute;n por la continuada debilidad de la divisa.</P>

<P>Parece que el G-7, poco a poco, ir&aacute; elevando el tono de su temor si la cotizaci&oacute;n del yen no sube, tal y como ocurri&oacute; con el proceso que llev&oacute; al G-7 a citar directamente a China y el yuan en sus comunicados. Desde los primeros comentarios indirectos a la menci&oacute;n expresa mediaron tres a&ntilde;os de presiones soterradas.</P>

<P>La presi&oacute;n por una menci&oacute;n expl&iacute;cita del yen podr&iacute;a ser, por tanto, mayor en la siguiente reuni&oacute;n del G-7, a mediados de abril de 2007 en Washington.</P>

<P>La debilidad del yen continuar&aacute; a corto plazo hasta que el Banco de Jap&oacute;n suba los tipos de inter&eacute;s; su pr&oacute;xima reuni&oacute;n est&aacute; prevista el 21 de febrero.</P>

<P>Nadie conoce exactamente la magnitud del tr&aacute;fico de yenes, pero las evaluaciones m&aacute;s conservadoras hablan de al menos 200.000 millones de d&oacute;lares. Pero otros hablan de m&aacute;s de un bill&oacute;n de d&oacute;lares, equivalente al PIB de Canadá o de Espa&ntilde;a.</P>

<P>La debilidad del yen es el s&iacute;ntoma de una gigantesca burbuja especulativa que, si se desinfla demasiado r&aacute;pido, puede desestabilizar todo el sistema financiero mundial.</P>

<P>En menor medida, el fen&oacute;meno afecta tambi&eacute;n al franco suizo debido al bajo tipo (2 por ciento) del Banco Nacional suizo.</P>

<P>La devaluaci&oacute;n de la moneda es una soluci&oacute;n para estimular el sector exterior en un momento de estancamiento de la demanda interna. Si bien la debilidad de la moneda beneficia a los exportadores japoneses, la segunda econom&iacute;a del mundo no puede mantenerse s&oacute;lo sobre el pilar del comercio exterior. Esta situaci&oacute;n hace a Jap&oacute;n muy dependiente de la demanda externa y si la crisis econ&oacute;mica mundial se alarga o incluso se acent&uacute;a ni siquiera las exportaciones mantendr&aacute;n a flote la econom&iacute;a.

<P>La ca&iacute;da de la divisa nipona reaviva la preocupaci&oacute;n en Francia, Alemania y Espa&ntilde;a sobre la p&eacute;rdida de competitividad de la industria europea de automoci&oacute;n y m&aacute;quina herramienta frente a la japonesa. Ese temor provoc&oacute; ca&iacute;das de las bolsas europeas.</P>

<P>La debilidad del yen perjudica a los capitalistas espa&ntilde;oles, cuyas exportaciones no son competitivas en ese mercado y sufre un d&eacute;ficit comercial de 4.130 millones de euros, casi el 5 por ciento del d&eacute;ficit comercial total. Entre enero y noviembre de 2006, Espa&ntilde;a export&oacute; bienes y servicios a Jap&oacute;n por valor de 1.250 millones de euros e import&oacute; por valor de 5.350 millones.</P>

<P>El yen estuvo sobrevalorado en la d&eacute;cada de los noventa. En 1995 se hab&iacute;a apreciacido un 70 por ciento desde el inicio de la d&eacute;cada. La intervenci&oacute;n del banco de Jap&oacute;n logr&oacute; cambiar esta situaci&oacute;n y el yen comenz&oacute; a depreciarse.</P>

<P>A finales de 2001 el yen se depreci&oacute; un 10 por ciento, por debajo de los 134 por d&oacute;lar. Ese a&ntilde;o el fracaso hundió al yen a un m&iacute;nimo de tres a&ntilde;os frente al d&oacute;lar, llegando a cotizar la moneda japonesa a 121'46 por euro y 123'11 por d&oacute;lar.</P>

<P>La devaluaci&oacute;n es una amenaza tanto para sus vecinos como para las dem&aacute;s potencias imperialistas, y por eso el Gobierno japon&eacute;s nunca ha dicho abiertamente que interviene en el mercado para depreciar su moneda con el fin de favorecer sus exportaciones. El excesivo abaratamiento de las exportaciones japonesas podr&iacute;a forzar al resto de las econom&iacute;as asi&aacute;ticas a devaluar para mantener la competitividad.

<P>Ello supondr&iacute;a una invasi&oacute;n de productos asi&aacute;ticos a bajo precio en los pa&iacute;ses industrializados. En este momento de baja actividad puede socavar todos los esfuerzos de Occidente para salir de la crisis. Jap&oacute;n puede exportar su recesi&oacute;n y su deflaci&oacute;n a otros pa&iacute;ses si su moneda sigue cayendo.


<H2><A NAME="economia"></A>Jap&oacute;n sigue cuesta abajo</H2>

<P>La econom&iacute;a de Japón entr&oacute; otra vez en recesi&oacute;n en 2004. La econom&iacute;a japonesa se hunde en el estancamiento desde hace 15 a&ntilde;os. Tras el susto, los monopolistas han pedido un an&aacute;lisis m&aacute;s pormenorizado de la situaci&oacute;n real de la econom&iacute;a japonesa.</P>

<P>El Gobierno indic&oacute; que la econom&iacute;a japonesa baj&oacute; un 0'1 por ciento en el trimestre de octubre a diciembre del 2004, confirmando la existencia de una recesi&oacute;n que echa por tierra las esperanzas de recuperaci&oacute;n repetidas a lo largo del a&ntilde;o pasado. El descenso del PIB en el &uacute;ltimo trimestre del 2004 fue de ese 0'1 por ciento en t&eacute;rminos reales y sigui&oacute; al descenso del 0'3 por ciento registrada entre julio y septiembre y del 0'2 por ciento entre abril y junio.

<P>La alarma est&aacute; servida: tres trimestres seguidos de ca&iacute;da confirmaban la definici&oacute;n t&eacute;cnica de recesi&oacute;n.

<P>Este es adem&aacute;s el mayor periodo de ca&iacute;da continuada del PIB desde el hundimiento durante cuatro trimestres seguidos desde abril-junio del 2001, hasta enero-marzo del 2002, cuando la econom&iacute;a japonesa fue golpeada por el colapso de la burbuja tecnol&oacute;gica.

<P>El ministro portavoz del Gobierno, Hiroyuki Hosoda, destac&oacute; que lo m&aacute;s preocupante es la pertinaz deflaci&oacute;n, con una disminuci&oacute;n de 27 meses consecutivos del &iacute;ndice que mide el descenso de los precios. En septiembre de 2001 los precios cayeron un 0'8 por ciento confirmando una deflaci&oacute;n que se prolonga desde hace tres a&ntilde;os.

<P>El gasto individual, que aporta el 55 por ciento del PIB, retrocedi&oacute; el 0'3 por ciento y la inversi&oacute;n p&uacute;blica baj&oacute; el 0'3 por ciento, todos estos datos en t&eacute;rminos reales. Asimismo, las exportaciones subieron el 1'3 por ciento, mientras que las importaciones se dispararon el 3'1 por ciento.

<H2>15 a&ntilde;os de bancarrota econ&oacute;mica</H2>

Del estancamiento de la d&eacute;cada pasada ha pasado a la recesi&oacute;n abierta. Los a&ntilde;os anteriores a 2003 fueron de fuerte recesi&oacute;n. En comparaci&oacute;n con el mismo trimestre de 2000, en septiembre de 2001 la producci&oacute;n la ca&iacute;da del PIB fue del 2'2 por ciento.

<P>En 2001 los intercambios comerciales de Jap&oacute;n con la Uni&oacute;n Europea generaron un excedente de 2'4 billones de yenes (20.380 millones de euros), reduci&eacute;ndose un 29'1 por ciento con respecto al a&ntilde;o anterior, mientras que la balanza comercial con Estados Unidos arroj&oacute; un saldo positivo de 5'4 billones de yenes (45.856 millones de euros), lo que supone un descenso del 6'8 por ciento.

<P>En total las exportaciones se redujeron un 5'1 por ciento y se situaron por debajo de los 50 billones de yenes (416.157 millones de euros), mientras que las importaciones aumentaron un 3'6 por ciento y alcanzaron el importe r&eacute;cord de 42'4 billones de yenes (360.031 millones de euros).

<P>Consecuencia de ello fue que la balanza comercial de Jap&oacute;n registr&oacute; un super&aacute;vit de 6'6 billones de yenes (56.043 millones de euros), lo que supone un descenso del 38'3 por ciento en relaci&oacute;n con el a&ntilde;o anterior y se convierte en <span>la ca&iacute;da m&aacute;s importante desde 1970</span>.

<P>En 2001 quebraron casi 20.000 empresas como resultado de la intensa competencia. Pero en 2000 ya se hab&iacute;a batido el r&eacute;cord de cierres de compa&ntilde;&iacute;as, lo cual afect&oacute; especialmente a bancos, financieras y aseguradoras, as&iacute; como a compa&ntilde;&iacute;as de distribuci&oacute;n.

<P>Otro problema que agrava la situaci&oacute;n del pa&iacute;s es el d&eacute;ficit de las empresas. S&oacute;lo 45 compa&ntilde;&iacute;as acumulan deudas que suman 306 billones de yenes (2'7 billones de euros, 448'8 billones de pesetas). En los &uacute;ltimos 12 a&ntilde;os, el Estado ha gastado 31'2 billones de yenes en intentar reducir el endeudamiento de las corporaciones p&uacute;blicas.

<P>A comienzos de febrero de 2002 la Bolsa de Tokio se desplomaba a su nivel m&aacute;s bajo en 18 a&ntilde;os, arrastrada por la banca. Los nueve mayores bancos perdieron m&aacute;s de 43.000 millones de euros en Bolsa tras su desplome. El &iacute;ndice Nikkei se situ&oacute; por debajo del Dow Jones por primera vez en 44 a&ntilde;os, y ya perdi&oacute; un 40 por ciento en 2000. El &iacute;ndice Nikkei ya no rebasar&aacute; los 20.000 puntos, y menos a&uacute;n superar&aacute; los 30.000 como en los ochenta, en plena ebullici&oacute;n econ&oacute;mica y antes de que estallara la burbuja financiera, con las empresas especulando en Bolsa y los bancos concediendo pr&eacute;stamos sin control.

<P>Los planes de expansi&oacute;n fiscal, remedio utilizado para impulsar la econom&iacute;a en los &uacute;ltimos a&ntilde;os, han conducido a una situaci&oacute;n insostenible en las finanzas p&uacute;blicas: la deuda p&uacute;blica, que supone un 130 por ciento del PIB, es la m&aacute;s abultada de todos los pa&iacute;ses desarrollados.

<H2>El corralito financiero japon&eacute;s</H2>

La crisis Argentina es insignificante comparada con la japonesa. El sistema financiero del pa&iacute;s est&aacute; t&eacute;cnicamente en quiebra, con un gigantesco agujero negro de deudas. El desplome del sistema bancario japon&eacute;s es <span>una de las principales incertidumbres para la estabilidad financiera mundial</span>. Las 17 mayores entidades del pa&iacute;s arrastraban 194.500 millones de euros en pr&eacute;stamos incobrables a finales de 2001, pero la cifra real de los pr&eacute;stamos morosos es el doble. Los bancos japoneses acumulan pr&eacute;stamos que jam&aacute;s recuperar&aacute;n por un total de 443.000 millones de euros, seg&uacute;n cifras oficiales, lo que supone un 13 por ciento del PIB y un 12 por ciento del cr&eacute;dito total. La &uacute;nica salida ante la casi segura quiebra del sistema financiero parece ser una nacionalizaci&oacute;n encubierta.

<P>Koizumi prometi&oacute; restringir la emisi&oacute;n de bonos p&uacute;blicos y acabar en un periodo m&aacute;ximo de tres a&ntilde;os con los pr&eacute;stamos fallidos, as&iacute; como privatizar las cajas postales de ahorro, la principal fuente de financiaci&oacute;n del partido gubernamental y factor de corrupci&oacute;n permanente. Los 15 mayores bancos arrastran m&aacute;s de 14 billones de pesetas de cr&eacute;ditos morosos. En una segunda fase, el Gobierno pretende equilibrar las finanzas para acabar con el fuerte d&eacute;ficit fiscal (11 por ciento) y la deuda p&uacute;blica, que rebasa el 120 por ciento del PIB.

<P>La explosi&oacute;n de una burbuja especulativa, fundamentalmente inmobiliaria, a finales de los a&ntilde;os ochenta condujo a un descenso de los precios de la tierra y de la vivienda que constituy&oacute; un duro golpe para el sistema bancario. El aumento del n&uacute;mero de cr&eacute;ditos impagados se manifest&oacute; en los problemas del sector en 1995 y a la quiebra de cuatro entidades en 1997, lo que condujo a los bancos japoneses a pagar una prima de riesgo para obtener financiaci&oacute;n en el mercado internacional. Una prima que lleg&oacute; a alcanzar los cien puntos b&aacute;sicos y que el mercado mantuvo hasta abril de 1999.

<P>Tras la ca&iacute;da acumulada del &iacute;ndice de bolsa, ha resurgido la preocupaci&oacute;n por el sector financiero y parece inevitable que la banca siga con grandes p&eacute;rdidas.

<P>El dinero p&uacute;blico ha tenido que salir en ayuda de la banca para evitar una quiebra generalizada. El Estado ha inyectado m&aacute;s de 1'5 billones de euros en la econom&iacute;a y lo que consigui&oacute; fue elevar la deuda p&uacute;blica al 150 por ciento del PIB y en cinco a&ntilde;os podr&iacute;a llegar al 200 por ciento.

<H2><A NAME="rusia"></A>Jap&oacute;n se opone a firmar el Tratado de Paz con Rusia</H2>

El Kremlin renovó su oferta de devolver a Jap&oacute;n dos de las cuatro islas Kuriles a cambio de la firma de un Tratado de Paz pendiente desde la II Guerra Mundial. Putin declar&oacute; que &eacute;ste es el m&aacute;ximo de concesiones que Rusia est&aacute; dispuesta a hacer a Jap&oacute;n.

<P>El ministro de Exteriores Lavrov dijo que Rusia reconoce la Declaraci&oacute;n de 1956, en la que la URSS admiti&oacute; la posibilidad de devolver a Jap&oacute;n las dos islas sure&ntilde;as de las cuatro del archipi&eacute;lago de las Kuriles de las que la Uni&oacute;n Sovi&eacute;tica se apoder&oacute; al final de la II Guerra Mundial. Lavrov subray&oacute; que Rusia desea un arreglo completo de sus relaciones con Jap&oacute;n y, como Estado heredero de la URSS, reconoce aquella declaraci&oacute;n conjunta, ratificada por el Parlamento sovi&eacute;tico.

<P>Pero Tokio se niega a firmar el Tratado de Paz a pesar de las d&acute;cadas transcuridas desde 1945. Rusia propone firmar el tratado y despu&eacute;s, en el marco de dicho documento, estudiar una soluci&oacute;n del problema territorial mediante la devoluci&oacute;n de dos islas. Mosc&uacute; y Tokio nunca llegaron a negociar la oferta sovi&eacute;tica sobre la devoluci&oacute;n de Habomai y Shikotan. Esta ultima alberga una base militar rusa y no cabe duda de que <span>en estas islas ser&iacute;an emplazadas tropas estadounidenses o niponas que encerrar&iacute;an en nuestras bah&iacute;as a la Flota del Pac&iacute;fico</span>: <EM>La entrega de las islas alterar&iacute;a los sistemas de seguimiento a&eacute;reo, mar&iacute;timo y submarino y de defensa a&eacute;rea, y limitar&iacute;a el potencial operativo de la Flota del Pac&iacute;fico</EM>, ha dicho el almirante Eduard Baltin, antiguo alto cargo de esa flota y ex comandante de la Flota rusa del mar Negro.

<P>El diario <EM>Izvestia</EM> valor&oacute; en casi 45.000 millones de d&oacute;lares las reservas de materias primas en las Kuriles, entre hidrocarburos, oro, plata y titanio, y se&ntilde;al&oacute; que en las aguas de Habomai y Shikotan se pueden faenar anualmente 800.000 toneladas de pescado y mariscos. Ese sector del mar de Ojotsk alberga riqu&iacute;simos bancos pesqueros, con capacidad de alimentar a toda la poblaci&oacute;n de Jap&oacute;n durante medio a&ntilde;o.

<H2><A NAME="yasukuni"></A>Jap&oacute;n homenajea a sus criminales de guerra</H2>

Un grupo de 79 parlamentarios japoneses, incluidos miembros de la oposici&oacute;n, visit&oacute; el 18 de octubre el santuario fascista de Yasukuni, en Tokio, donde las visitas reiteradas del primer ministro Junichiro Koizumi han provocado la indignaci&oacute;n tanto de China como de las dos Coreas.

<P>En el grupo figuraban entre otros el nuevo secretario general del Partido Liberal Dem&oacute;crata (PLD, en el poder), Tsutomu Takebe, as&iacute; como el ex primer ministro Tsutomu Hata (1994), que hoy forma parte del Partido Dem&oacute;crata de Jap&oacute;n (oposici&oacute;n). 

<P>El monumento es un homenaje al militarismo nip&oacute;n, a las guerras imperialistas y a los criminales de guerra condenados por los antifascistas, despu&eacute;s de 1945, como el general Hideki Tojo. Esta iniciativa colectiva tuvo como marco el anual Festival de Oto&ntilde;o del santuario sintoista de Yasukuni.

<P>El primer ministro Junichiro Koizumi visita al menos una vez por a&ntilde;o el santuario de Yasukuni, consagrado a los criminales de guerra condenados tras el final de la &uacute;ltima guerra mundial.


<H2><A NAME="onu"></A>China se opone al ingreso de Jap&oacute;n en el Consejo Seguridad de la ONU</H2>

El Panel de Alto Nivel de las Naciones Unidas sobre Amenazas, Desaf&iacute;os y Cambios, creado por el secretario general, Kofi Annan, entregar&aacute; una serie de propuestas en diciembre de 2004 sobre la reforma del organismo internacional para afrontar mejor los nuevos problemas mundiales. Se espera que una de las recomendaciones sea la ampliaci&oacute;n del Consejo de Seguridad y Jap&oacute;n est&aacute; presionando por su candidatura.

<P>Junichiro Koizumi dijo en setiembre de 2004 ante la Asamblea General de la ONU que su pa&iacute;s, el segundo mayor contribuyente del foro mundial, deb&iacute;a ocupar un puesto permanente en el Consejo de Seguridad pues tiene un lugar merecido en el escenario internacional. Gran Breta&ntilde;a, Francia y Estados Unidos apoyan la candidatura de Jap&oacute;n, pero China est&aacute; manifestando su desacuerdo. Pakist&aacute;n se opuso a la candidatura de India, mientras que Italia lo hizo a la de Alemania y varios pa&iacute;ses latinoamericanos expresaron reservas con la de Brasil.

<P>China se&ntilde;ala que Tokio deb&iacute;a reconocer las atrocidades cometidas por su ej&eacute;rcito en territorio chino en los a&ntilde;os 40. <EM>La reforma del Consejo de Seguridad de la ONU afecta a los intereses de todas las partes, y hay diferencias entre ellas. Y la decisi&oacute;n se deber&aacute; tomar por consenso</EM>, se&ntilde;al&oacute; la canciller&iacute;a en un comunicado.

<P>Diplom&aacute;ticos chinos de alto rango insisten en la deuda hist&oacute;rica de Tokio. El vicecanciller Dai Bingguo lament&oacute;, en una reuni&oacute;n con legisladores japoneses, las reiteradas visitas de Koizumi al memorial de Yasukini, que honra a los mercenarios japoneses ca&iacute;dos en las guerras imperalistas de agresi&oacute;n de los a&ntilde;os 30 y 40 del siglo XX. Funcionarios del gobierno chino suspendieron en 2001 las visitas a Tokio en protesta por el homenaje de Koizumi a los criminales de guerra del desaparecido ej&eacute;rcito imperial. Jap&oacute;n debe <EM>tomar la historia como gu&iacute;a para afrontar el futuro</EM>, dijo el embajador chino en Tokio, Winag Yi, en una reuni&oacute;n con la Asociaci&oacute;n por la Amistad Chino-Japonesa.

<P>China ha iniciado una firme campa&ntilde;a contra la pretensi&oacute;n japonesa de ocupar un asiento permanente en el Consejo de Seguridad de la Organizaci&oacute;n de las Naciones Unidas. Beijing cita reiteradamente las limitaciones que tiene Jap&oacute;n en su propia Constituci&oacute;n, y condena la resistencia de Tokio a reconocer las atrocidades cometidas por su ej&eacute;rcito imperialista en las agresiones de los a&ntilde;os 30 y 40. As&iacute;, pone en duda la capacidad de su vecino asi&aacute;tico para integrar ese &oacute;rgano clave de la ONU. Pero hasta ahora, lo &uacute;nico que ha dicho oficialmente el gobierno de China es que comprende las razones de Jap&oacute;n para postularse, pero duda de su capacidad para afrontar ese desaf&iacute;o debido a las limitaciones de su Constituci&oacute;n. Beijing no ha declarado expresamente su oposici&oacute;n a la postulaci&oacute;n japonesa, pero a trav&eacute;s de la prensa cuestiona la imagen internacional de su rival hist&oacute;rico.

<P>El Consejo de Seguridad, m&aacute;ximo &oacute;rgano de seguridad de la ONU, tiene autoridad para imponer sanciones internacionales y aprobar el uso de la fuerza en determinados casos. Est&aacute; integrado por 15 naciones, de las cuales cinco (China, Estados Unidos, Francia, Gran Breta&ntilde;a y Rusia) tienen un puesto permanente con poder de veto, y el resto son rotativas.

<P>Jap&oacute;n, Alemania, Brasil e India, han presentado una petici&oacute;n para obtener un lugar permanente en el Consejo, y otro para una naci&oacute;n africana. La propuesta es debatida en el marco de la 59 Asamblea General de la ONU, que se celebra hasta el 1 de octubre en Nueva York.

<P>En los &uacute;ltimos d&iacute;as, una serie de editoriales en los principales peri&oacute;dicos chinos presentaron a Jap&oacute;n como Estado fascista derrotado en la Segunda Guerra Mundial (1939-1945) y por tanto incapaz de responder a eventuales obligaciones para mantener la paz internacional. <EM>Jap&oacute;n debe cumplir ciertos requisitos. Un pa&iacute;s que no ha dejado la carga de su historia no est&aacute; a&uacute;n listo para integrar el Consejo de Seguridad</EM> en forma permanente, se&ntilde;al&oacute; un editorial del diario en ingl&eacute;s China Daily a finales de setiembre de 2004. Incluso publicaciones populares como la revista Southern Weekend, de la meridional ciudad de Guangzhou, que en algunos casos ha desafiado la pol&iacute;tica de Beijing, se sum&oacute; a esta campa&ntilde;a recordando las agresiones de Jap&oacute;n a sus vecinos de Asia antes de la segunda guerra mundial. La revista cit&oacute; una investigaci&oacute;n que elaboran expertos de China, Corea del Sur y el propio Jap&oacute;n sobre la historia moderna de Asia. <EM>La investigaci&oacute;n entr&oacute; ya en su fase final, y los historiadores de estos tres pa&iacute;ses coinciden en que la guerra lanzada por Jap&oacute;n (a China) fue una flagrante agresi&oacute;n</EM>, indicaba Southern Weekend. La revista conden&oacute; la aprobaci&oacute;n por parte de Tokio de una serie de libros escolares que omiten las atrocidades cometidas por el ej&eacute;rcito imperial japon&eacute;s, que invadi&oacute; varios pa&iacute;ses asi&aacute;ticos en los a&ntilde;os 30 y 40, entre ellos China.

<H2>Empobrecimiento de la clase obrera</H2>

La bancarrota japonesa ha eliminado buena parte de los derechos laborales conquistados tras d&eacute;cadas de luchas obreras. Hasta ahora Jap&oacute;n garantizaba puestos de trabajo y salarios de por vida. La crisis ha producido un doloroso hito jam&aacute;s visto antes en aquel pa&iacute;s: el despido. Los recortes de empleo de las grandes empresas japonesas de los &uacute;ltimos dos a&ntilde;os han afectado ya a m&aacute;s de medio mill&oacute;n de trabajadores. La poblaci&oacute;n activa ha quedado reducida a 64 millones.

<P>De ese modo el paro ha llegado a cotas hist&oacute;ricas. Hace diez a&ntilde;os apenas era del 2 por ciento, mientras que a finales de 2001 lleg&oacute; al 5'6 por ciento, r&eacute;cord hist&oacute;rico, una tasa preocupante en Jap&oacute;n, donde el paro encubierto se mantiene muy alto. El n&uacute;mero de parados se elev&oacute; a 3'52 millones de personas, que cobran seguros mucho m&aacute;s bajos de los que se perciben en Occidente.

<P>El desempleo crece sobre todo entre los obreros de 45 a 54 a&ntilde;os, especialmente por las supresiones de empleo acordadas en las grandes empresas del sector de electr&oacute;nica.

<P>El gigante electr&oacute;nico Sony, desde hace mucho tiempo un s&iacute;mbolo de la electr&oacute;nica, ha estado sometido a gran presi&oacute;n despu&eacute;s de que registrara p&eacute;rdidas en el primer trimestre de 2003. La compa&ntilde;&iacute;a perdi&oacute; entonces un cuarto de su valor en pocos d&iacute;as.

<P>Sony ha recortado 20.000 puestos de trabajo en los &uacute;ltimos tres a&ntilde;os, como parte de una reestructuraci&oacute;n a gran escala dise&ntilde;ada para vencer a la competencia. Esta cifra equivale al 13 por ciento de su fuerza de trabajo en todo el mundo. El costo de este plan, que busca detener la ca&iacute;da de las ganancias, es de aproximadamente 3.100 millones de d&oacute;lares.

<P>Las ventas de la consola de videojuegos PlayStation-2 fueron m&aacute;s lentas de lo esperado, y la rama musical de la empresa tampoco logr&oacute; producir demasiados &eacute;xitos comerciales.

<P>Paralelamente, Sony anunci&oacute; que trabajar&aacute; conjuntamente con su competidor surcoreano Samsung en un proyecto de televisores de pantalla plana, a principios de 2004.

<P>La crisis ha minado a un pa&iacute;s con un elevado &iacute;ndice de educaci&oacute;n, superior al de cualquier otra potencia imperialista. La situaci&oacute;n est&aacute; provocando situaciones laborales antes in&eacute;ditas, como la aparici&oacute;n del trabajo a tiempo parcial y la movilidad geogr&aacute;fica y funcional.

<H2>Una crisis sin precedentes</h2>

La crisis pol&iacute;tica no es menor que la econ&oacute;mica. La brecha social es cada vez m&aacute;s grande, y reivindicaciones que no tienen respuesta en las instancias oficiales dan pie a la creaci&oacute;n de nuevos movimientos populares, al margen de las instituciones p&uacute;blicas.

<P>La oligarqu&iacute;a, que maneja los asuntos p&uacute;blicos con enormes dosis de corrupci&oacute;n, experimenta un desprestigio muy extendido. Muchos partidos han sido creados despu&eacute;s de 1993, pero no tienen bases s&oacute;lidas. 

<P>El pueblo ha perdido desde hace mucho tiempo la confianza en el r&eacute;gimen pol&iacute;tico y, como resultado de la crisis, el modelo de &eacute;xito de la sociedad japonesa de sueldos y puestos de trabajo garantizados de por vida, se ha hundido.

<P>El pa&iacute;s padece un notable envejecimiento de la poblaci&oacute;n. En las dos &uacute;ltimas d&eacute;cadas, la restricci&oacute;n demogr&aacute;fica ha restado entre dos y tres d&eacute;cimas al crecimiento de la renta per c&aacute;pita cada a&ntilde;o. Es lo contrario de lo que ha ocurrido en Estados Unidos.

<P>En los &uacute;ltimos a&ntilde;os han aumentado los suicidios y las depresiones, as&iacute; como los robos y la violencia juvenil.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
