<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Un tribunal internacional juzgar&aacute; el genocidio camboyano">
<title>Un tribunal internacional juzgar&aacute; el genocidio camboyano</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="kampuchea, camboya, jemer rojo, nuon chea, pol pot, ieng sary, son sen">
<META name="description" content="El régimen de los jeremes rojos ante la historia">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Un tribunal internacional juzgar&aacute; el genocidio camboyano</H1>

Tras escapar del r&eacute;gimen de Kampuchea Democr&aacute;tica, el camboyano Haing S. Ngor inici&oacute; su carrera como actor en Hollywood a principios de la d&eacute;cada de los ochenta del pasado siglo.

<P>El productor David Puttman convirti&oacute; a Ngor en la estrella de la pel&iacute;cula <EM>Los gritos del silencio</EM>, con un gui&oacute;n inspirado en el reportaje <EM>Vida y muerte de Dith Pran</EM> que public&oacute; en 1976 el periodista Sydney Schamberg en el <EM>New York Times</EM>, con el que obtuvo el Premio Pulitzer.

<P>A&uacute;n no hab&iacute;a transcurrido un a&ntilde;o de gobierno de los jemeres rojos (1975-1979) y los imperialistas ya hablaban de un supuesto genocidio en Camboya. En aquel momento el pa&iacute;s asi&aacute;tico ten&iacute;a cortadas casi todas las comunicaciones con el mundo exterior. En 1978 no llegaban a diez las embajadas abiertas en Pnom Penh.

<P>En la pel&iacute;cula el actor camboyano interpreta al fot&oacute;grafo y refugiado Dith Pran. No sabemos si fue por su trabajo art&iacute;stico en la pel&iacute;cula, pero en 1984 obtuvo los premios al mejor actor novel en los premios anuales de la Academia Brit&aacute;nica de Artes Cinematogr&aacute;ficas y Televisi&oacute;n. Al a&ntilde;o siguiente Ngor gan&oacute; el &Oacute;scar al mejor actor secundario.

<P>Puesto en el candelero de Hollywood, a partir de entonces Ngor se lanz&oacute; a denunciar el genocidio de los jemeres rojos. Para convertirse en estrella pol&iacute;tica nada mejor que convertirse antes en una estrella del celuloide.

<P>Tambi&eacute;n nos enternece esa preocupaci&oacute;n de la <EM>f&aacute;brica de sue&ntilde;os</EM> estadounidense por los derechos humanos. El 98 por ciento de las pel&iacute;culas de Hollywood tratan sobre cr&iacute;menes, asesinatos, brutalidades y todo tipo de violencias contra las personas, pero aquella vez era como si hubieran puesto a todos los muertos sobre la misma mesa. Adem&aacute;s el asesino no se descubr&iacute;a al final sino que era conocido desde el principio: el malo de la pel&iacute;cula era Pol Pot.

<P>Hablar del genocidio de los jemeres rojos se ha convertido ya en un t&oacute;pico com&uacute;nmente aceptado, pero &iquest;d&oacute;nde acaba la ficci&oacute;n de Hollywood y empieza la realidad?

<H2>El tercer tribunal internacional</H2>

Ya se sabe que la vida imita al cine y, como dicen los periodistas, no hay que dejar que la realidad nos fastidie un buen art&iacute;culo. Por eso, transcurrido un cuarto de siglo, en 2001, la ONU y el gobierno de Camboya se ponen de acuerdo para formar un Tribunal Penal Internacional que juzgue a los responsables del genocidio de los jemeres rojos. Es el tercero despu&eacute;s del Tribunal de La Haya para la antigua Yugoeslavia y del <A HREF="ruanda.htm">Tribunal para Ruanda</A>, que se re&uacute;ne en Kenia. Es el primero que se celebra en el mismo pa&iacute;s donde se cometieron los cr&iacute;menes.

<P>Ya sabemos la credibilidad que nos merecen ese tipo de tinglados judiciales...

<P>Transcurren otros cinco a&ntilde;os m&aacute;s hasta que el 2 de julio de 2006 Camboya inaugura solemnemente el tribunal que juzgar&aacute; a los dirigentes jemeres rojos, cuyas sesiones comenzaron en julio de 2007. Pocos d&iacute;as despu&eacute;s de tan solemne inauguraci&oacute;n, uno de los convictos, <span>Ta Mok</span>, dirigente militar de los jemeres rojos, fallec&iacute;a a los 82 a&ntilde;os de edad en un hospital de Phnom Penh, en el que estaba internado desde finales de junio. Cuando tras la invasi&oacute;n vietnamita de 1979 los jemeres rojos se retiraron a zonas inaccesibles del pa&iacute;s, fue Ta Mok quien detuvo a Pol Pot para liquidar la resistencia. Pero su traici&oacute;n no le dio patente de corso: en marzo de 1999 fue detenido y, tres a&ntilde;os despu&eacute;s, acusado formalmente de cr&iacute;menes contra la humanidad. Por tanto, primero le detuvieron y luego se inventaron un tribunal para juzgarlo y, entre tanto, siete a&ntilde;os en prisi&oacute;n preventiva, hasta que, como Milosevic, muri&oacute; en los brazos de sus jueces y fiscales.

<P>Ta Mok iba a ser una de las estrellas del Tribunal Internacional y si tardan un poco m&aacute;s quiz&aacute; se mueran todos los dem&aacute;s acusados y testigos antes de dictar sentencia. As&iacute; se encubrir&aacute; un asunto enojoso de una forma elegante. Era el &uacute;nico que estaba encarcelado junto con <span>Kang Kek Ieu</span>, alias Duch, de 64 a&ntilde;os de edad, que dirigi&oacute; la prisi&oacute;n de Tuol Sleng, una antigua escuela, tambi&eacute;n llamada S-21, no muy lejos de Phnom Penh. Los presos de aquella c&aacute;rcel eran en su mayor&iacute;a miembros del Angkar Loeu (<EM>La Organizaci&oacute;n Suprema</EM>) acusados de traici&oacute;n y de ser agentes enemigos. Duch era el jefe de la polic&iacute;a pol&iacute;tica interna del Angkar. Por tanto, fue quien orden&oacute; torturar a todos aquellos que entraron detenidos, a quienes luego ejecutaron en su mayor parte.

<P>Si no mueren antes tambi&eacute;n pueden ser candidatos a comparecer en el juicio el vicepresidente del Angkar, <span>Nuon Chea</span>, con problemas card&iacute;acos y hoy dedicado a cuidar el jard&iacute;n de su casa. Nuon Chea expres&oacute; a la agencia AP que se presentar&aacute; con gusto ante el tribunal para aclarar el pasado. El antiguo canciller <span>Ieng Sary</span>, de 77 a&ntilde;os, cu&ntilde;ado de Pol Pot, <EM>n&uacute;mero tres</EM> del Angkar y ministro de Asuntos Exteriores durante el r&eacute;gimen de los jemeres rojos, tambi&eacute;n vive libremente en Camboya. Fue exculpado en 1996 cuando se rindi&oacute; a los vietnamitas con su ej&eacute;rcito de 4.000 guerrilleros y posee una villa suntuosa en Phnom Penh. Lo mismo sucede con el pr&iacute;ncipe <span>Norodom Sihanuk</span>, primer Jefe del Estado de Kampuchea Democr&aacute;tica, y su sucesor en el cargo, <span>Jieu Samphan</span>, ahora con 75 a&ntilde;os.

<P>Nadie ha ofrecido explicaciones de los motivos por los que unos est&aacute;n encarcelados y otros en libertad, ni por qu&eacute; unos est&aacute;n acusados y otros no. Tampoco la ONU ha explicado por qu&eacute; estuvo dando trabajo y encubriendo bajo nombre supuesto a Kang Kek Ieu durante d&eacute;cadas. Durante 16 a&ntilde;os la ONU (es decir, el mundo entero) rechaz&oacute; repetidamente desposeer a los jemeres rojos del esca&ntilde;o correspondiente a Camboya en la Asamblea General. La ONU, Estados Unidos, China, Jap&oacute;n, Europa Occidental y los pa&iacute;ses de la Asociaci&oacute;n de Naciones del Sudeste Asi&aacute;tico reconocieron siempre al Gobierno de Coalici&oacute;n de Kampuchea Democr&aacute;tica (GCKD), del que formaban parte los jemeres rojos, como el &uacute;nico Gobierno leg&iacute;timo de Camboya.

<H2>El genocidio camboyano</H2>

Los que hablan y escriben sobre Camboya no saben nada porque las fuentes hist&oacute;ricas son muy escasas, dif&iacute;ciles de encontrar y muy poco fiables, por no decir nada fiables. Pero hoy eso es posible porque se puede hablar del asunto sin necesidad de demostrar nada ni de elaborar ninguna clase de precisiones. Nadie va rebatir nada de lo que se pueda afirmar. En consecuencia, no es necesario investigar, ni preguntar, ni pensar siquiera; basta con repetir de memoria lo que escuchamos a cada paso. Incluso si alguien trata de matizar parece que quiere minimizar o justificar al r&eacute;gimen de Pol Pot.

<P>La prensa habla de millones de muertos en un pa&iacute;s que s&oacute;lo contaba con ocho millones de habitantes, de modo que -si fuera cierto- eso m&aacute;s bien parecer&iacute;a una guerra civil en la que unos se mataban a otros por las calles, porque ese tipo de cr&iacute;menes masivos no son tan f&aacute;ciles de cometer.

<P>En un momento en el que recortaban las partidas presupuestarias destinadas a la investigaci&oacute;n, <span>Clinton</span> destin&oacute; millones de d&oacute;lares para la realizaci&oacute;n de un estudio sobre el genocidio camboyano bajo la direcci&oacute;n de <span>Ben Kiernan</span>, de la Universidad de Yale. Fue Kiernan quien sugiri&oacute; una cifra de 1'5 de millones de personas muertas por hambre, enfermedad y ejecuciones durante el gobierno de Kampuchea Democr&aacute;tica, es decir, entre 1975 y 1979.

<P>Estas cifras son m&aacute;s que dudosas, sobre todo porque mezclan las muertes por hambre y enfermedades con las ejecuciones. Tanto el gobierno camboyano pro-imperialista anterior a 1975 como el gobierno pro-vietnamita posterior a 1979 estaban interesados en exagerar las cifras. No exist&iacute;a ning&uacute;n censo previo de la poblaci&oacute;n y aquellos fueron a&ntilde;os de guerra. Las cifras no las obtuvo Kiernan contando cadáveres. Sin ninguna comprobaci&oacute;n acept&oacute; los datos de un investigador privado, Michael Vickery, quien, a su vez, utiliz&oacute; las estad&iacute;sticas de la CIA y fij&oacute; el n&uacute;mero de muertes por diferentes causas en 800.000 (1).

<P>En febrero de 1996, la Comisi&oacute;n Norteamericana de Investigaci&oacute;n sobre el Genocidio Camboyano asumi&oacute; las cifras dadas por los vietnamitas de 3'3 millones de muertos, que son las mismas que difundieron entonces los revisionistas sovi&eacute;ticos (2). Nada menos que un 40 por ciento de la poblaci&oacute;n. Demasiadas muertes para ser verdad.

<P>Las cifras de los imperialistas y las de los vietnamitas ni nos convencen ni les concedemos ning&uacute;n rigor. A&uacute;n suponiendo que todos los supervivientes del genocidio estuvieran implicados en el mismo, es materialmente imposible que 4'7 millones de personas maten a las 3'3 millones restantes. Eso ser&iacute;a una guerra civil, no un genocidio. Ni siquiera los nazis en la II Guerra Mundial consiguieron alcanzar esas cifras aunque, al m&aacute;s puro estilo prusiano, crearon toda una gigantesca burocracia para lograrlo.

<P>En una entrevista publicada el 23 octubre de 1997, Ta Mok dijo a la <EM>Far Eastern Economic Review</EM>: <EM>Es obvio que Pol Pot cometi&oacute; cr&iacute;menes contra la humanidad. No estoy de acuerdo con las cifras norteamericanas de millones de muertes. Pero cientos de miles, s&iacute;</EM>. El problema es que <EM>cientos de miles</EM> no da una primera plana ni un titular a la prensa ni a Hollywood. Necesariamente hay que decir que son millones, sin caer en la cuenta que <EM>cientos de miles</EM> en un pa&iacute;s tan poco poblado como Camboya son muchos millones en t&eacute;rminos relativos. Ta Mok dec&iacute;a tambi&eacute;n que los cr&iacute;menes no los hab&iacute;a cometido &eacute;l, sino Pol Pot. Si le hubieran preguntado, posiblemente hubiera dicho que &eacute;l ni siquiera sab&iacute;a nada de esa masacre... Tambi&eacute;n eso es incre&iacute;ble.

<P>Un representante del Departamento de Estado, H.Carter, dijo en 1979 en Saint Paul, Estado de Minessota, que en Camboya hab&iacute;an muerto <EM>decenas de miles</EM> de personas durante el gobierno de los jemeres rojos.

<P>Demasidas divergencias para admitir algo de esto.

<P>Las cifras resultan todav&iacute;a mucho m&aacute;s ins&oacute;litas si tenemos en cuenta que Kampuchea Democr&aacute;tica fue un r&eacute;gimen pol&iacute;tico que s&oacute;lo se sostuvo en el poder 44 meses, lo que nos da un ritmo de 75.000 asesinatos al mes.

<P>En el colmo de nuestro asombro, pretenden hacernos creer, adem&aacute;s, que todas esas muertes se produjeron por medios primitivos, a golpes, con cadenas de bicicleta, martillos, cuchillos, palos, azadones o asfixiados con bolsas de pl&aacute;stico en la cabeza.

<P>Por supuesto, nadie ha ofrecido ninguna explicaci&oacute;n -si es que existe- de los motivos de todos esos muertos, y resulta absolutamente inconcebible que fueran fruto de la demencia, de un delirio criminal de los dirigentes de Kampuchea Democr&aacute;tica. Ese tipo de explicaciones las dejamos para las pel&iacute;culas de Hollywood.

<P>Sabemos que en la prisi&oacute;n de Tuol Sleng se conservan archivos detallados de cada prisionero, su origen de clase y sus declaraciones, porque las confesiones detalladas eran el principal prop&oacute;sito de la c&aacute;rcel. Los vietnamitas, despu&eacute;s de invadir Camboya en 1979, convirtieron Tuol Sleng en museo y lo utilizaron para desacreditar al Angkar pero jam&aacute;s afirmaron que aquellos documentos se falsificaran. Ieng Sary confirm&oacute; la autenticidad de algunos documentos y Kang Kek Ieu corrobor&oacute; su contenido b&aacute;sico y verific&oacute; su firma en algunos de ellos.

<P>Al lado mismo del horror est&aacute; la informaci&oacute;n, y cuando nos hablan de una cosa pero no de la otra, es como para desconfiar.

<P>Los imperialistas y vietnamitas mienten por la misma raz&oacute;n. Los primeros porque invadieron el pa&iacute;s en 1970; los segundos porque lo invadieron nueve a&ntilde;os m&aacute;s tarde. Estos &uacute;ltimos trataron de justificar su invasi&oacute;n diciendo que lo hac&iacute;an obligados para salvar a los camboyanos -de los que medio mill&oacute;n eran de origen vietnamita- del genocidio; fueron los primeros que hablaron de &eacute;l. A la contra, los imperialistas se callan para no reconocer que tras 1979 ellos tambi&eacute;n apoyaron a los genocidas jemeres rojos porque era una manera de tomarse la revancha contra Vietnam.

<P>As&iacute; se ha producido un curioso fen&oacute;meno hist&oacute;rico de convergencia y acuerdo pleno sobre el asunto. Adem&aacute;s, el gobierno de Kampuchea Democr&aacute;tica no tiene defensores, ni siquiera sus m&aacute;ximos dirigentes de entonces han alzado la voz para desmentirlo. No existen polpotistas. Incluso Hitler tuvo sus seguidores despu&ea