<HTML><HEAD>
<title>El reformismo en Latinoam&eacute;rica || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Reformismo y revoluci&oacute;n en Latinoam&eacute;rica</H1>

Hay quien no tiene muy clara la diferencia existente entre un proceso reformista y un proceso revolucionario, aun cuando &eacute;sta, si se tiene un m&iacute;nimo de profundidad en el an&aacute;lisis, es bastante clara. As&iacute; le sucede a cierta <EM>izquierda</EM> insustancial, que, incluso, se tiene por radical y revolucionaria, la cual, en su terrible miop&iacute;a y confusi&oacute;n ideol&oacute;gica, no se aclara con determinados fen&oacute;menos pol&iacute;ticos que se est&aacute;n dando en Latinoam&eacute;rica en los &uacute;ltimos a&ntilde;os, confunden las churras con las merinas y, de paso, pretenden confundirnos a todos.

<P>En peri&oacute;dicos como <EM>Resumen Latinoamericano</EM>, el cual podemos encuadrar dentro de esa <EM>izquierda desorientada</EM> (pese a la honestidad que les reconocemos a quienes lo editan), se ha alabado en los &uacute;ltimos a&ntilde;os a personajes como Lucio Guti&eacute;rrez, en Ecuador; o Lula, en Brasil; o Tabar&eacute; V&aacute;zquez, en Uruguay; o Morales, en Bolivia; se ha dado cancha pol&iacute;tica en sus p&aacute;ginas a oscur&iacute;simos sujetos como Ollanta Humala, en Per&uacute; (cuya participaci&oacute;n en el ej&eacute;rcito fujimorista en los peores y m&aacute;s genocidas tiempos de la lucha contra el movimiento revolucionario peruano nos da su perfil). De estos personajes se ha dicho que pretend&iacute;an solucionar los grav&iacute;simos problemas de sus respectivos pa&iacute;ses, que eran pol&iacute;ticos honestos, que iban a llevar a cabo una aut&eacute;ntica revoluci&oacute;n. ¿Y qu&eacute; ha sucedido? Que en poco tiempo se han desenmascarado como corruptos, como fieles servidores del imperialismo y perpetuadores de la opresi&oacute;n y la explotaci&oacute;n de sus pa&iacute;ses. Las poses pseudorrevolucionarias, la palabrer&iacute;a radical pero vac&iacute;a de contenido, dif&iacute;cilmente ocultan su verdadera cala&ntilde;a.

<P>De los individuos que hemos se&ntilde;alado, quien quiz&aacute; no est&aacute; tan desenmascarado en este momento es Evo Morales. Pero s&oacute;lo es cuesti&oacute;n de tiempo. Es m&aacute;s: con determinadas declaraciones, ya ha comenzado a mostrar su verdadero y claudicante rostro, m&aacute;s all&aacute; de su <EM>indigenismo</EM> y <EM>revolucionarismo</EM> de cart&oacute;n piedra.

<P>Su nacionalizaci&oacute;n de los combustibles no es, como algunos puedan pensar, una medida revolucionaria o socialista (nacionalizaci&oacute;n y socializaci&oacute;n no son en modo alguno sin&oacute;nimos). As&iacute; lo demuestra el hecho de que se haya apresurado a decir, para tranquilizar a sus compadres de los monopolios imperialistas, que &eacute;stos podr&aacute;n seguir haciendo jugosos negocios en Bolivia; es decir, que podr&aacute;n seguir desangrando al ex&aacute;nime pa&iacute;s andino. Esto es todo lo que da de s&iacute; el <EM>antimperialismo</EM> de Morales.

<P>Si no fuera as&iacute;, si Morales quisiera transitar por otro camino distinto del que sus amos le han marcado, ya le estar&iacute;an amenazando con un Irak o con un golpe de Estado. Nada de esto est&aacute; sucediendo. Los imperialistas est&aacute;n dejando hacer al amigo Morales. No se encuentran en absoluto inquietos con las pol&iacute;ticas que nuestro demagogo est&aacute; aplicando. El reformismo de cortos vuelos del MAS, no amenaza sus intereses, sino que, por el contrario, los asegura; el MAS no se les enfrenta, sino que les sirve, y con mucha solicitud, todo hay que decirlo.

<P>Habl&aacute;bamos m&aacute;s arriba de la diferencia existente entre un proceso revolucionario y un proceso reformista. Hagamos algunas especificaciones al respecto.

<P>El proceso reformista no tiene por objeto mejorar la situaci&oacute;n de los trabajadores y los sectores populares, no pretende abordar la verdadera soluci&oacute;n de sus problemas (soluci&oacute;n que, en definitiva, s&oacute;lo se encuentra en el socialismo, cuando los trabajadores son due&ntilde;os de su propio destino y construyen su futuro). Todo lo contrario. El proceso reformista es uno de los mecanismos que el capitalismo pone en marcha en los momentos en que las contradicciones pol&iacute;ticas y sociales se est&aacute;n agudizando en exceso y empieza a asomar la crisis revolucionaria. Entonces, los explotadores necesitan, como se suele decir, cambiar algo para que todo siga igual; se valen de sus lacayos reformistas  -con los que, incluso, para dar mayor credibilidad a la farsa, simulan estar enfrentados- para que les saquen las casta&ntilde;as del fuego, enga&ntilde;en al pueblo y conjuren el peligro de que los oprimidos se lancen a la rebeli&oacute;n y echen abajo todo su podrido sistema. &Eacute;sta es la funci&oacute;n que tiene el reformismo dentro del sistema capitalista al que sirve y del que forma parte.

<P>¿Y qu&eacute; es un proceso revolucionario? ¿En qu&eacute; consiste? El proceso revolucionario, al contrario que el reformista, s&iacute; va a la ra&iacute;z de los problemas y se dispone a extirparlos. No contemporiza con el capitalismo y el imperialismo, sino que busca su destrucci&oacute;n. Se entiende tambi&eacute;n que este proceso no puede hacerse por medio de votos. S&oacute;lo la movilizaci&oacute;n popular m&aacute;s combativa y consecuente, s&oacute;lo el pueblo alzado en armas y encabezado por organizaciones aut&eacute;nticamente revolucionarias puede llevarlo a cabo. El imperialismo no va a permitir que le arrebaten el poder por las buenas, electoralmente. Pensar esto es la mayor de las ingenuidades. El poder obrero y popular se impone y se mantiene por la fuerza; no existe otro m&eacute;todo.

<P>Por tanto, la revoluci&oacute;n no va a nacionalizar una serie de recursos pero va a permitir que los monopolios imperialistas contin&uacute;en haciendo sus negocios (como est&aacute; haciendo nuestro amigo Morales), sino que va a expropiar a esos monopolios y va a poner sus f&aacute;bricas, sus refiner&iacute;as, etc. en manos de los trabajadores para que los gestionen en funci&oacute;n de las necesidades sociales (en esto consiste la socializaci&oacute;n); va a expropiar tambi&eacute;n a los bancos y a los grandes burgueses en general. Todo el poder econ&oacute;mico ha de quedar en manos del Estado revolucionario. Por otro lado, va a privar a la burgues&iacute;a de todos sus derechos pol&iacute;ticos (de expresi&oacute;n, manifestaci&oacute;n, asociaci&oacute;n,...), aparte de los de propiedad; es decir, proceder&aacute; contra la burgues&iacute;a de modo dictatorial. La democracia, el derecho a la participaci&oacute;n pol&iacute;tica, s&oacute;lo existir&aacute; para el pueblo trabajador. Adem&aacute;s, la polic&iacute;a y el ej&eacute;rcito burgueses ser&aacute;n disueltos (y juzgados y condenados los torturadores, represores y genocidas), sustituy&eacute;ndolos por la milicia y el ej&eacute;rcito populares; de este modo, el pueblo trabajador se asegurar&aacute; lo que algunos llaman el monopolio de la violencia, con lo que se evitar&aacute; el riesgo de los golpes militares contrarrevolucionarios y de los intentos de restauraci&oacute;n capitalista.

<P>En definitiva, un proceso revolucionario debe socavar todas las bases (pol&iacute;ticas, econ&oacute;micas y militares) del poder burgu&eacute;s e imperialista y hacer pasar ese poder a la clase obrera y a los sectores populares. Todo lo que no consista en esto no puede ser calificado de ninguna manera de proceso revolucionario.

<P>Por &uacute;ltimo, en este art&iacute;culo no pod&iacute;a faltar un breve comentario de la experiencia que se est&aacute; produciendo en Venezuela. ¿C&oacute;mo podemos calificar esta experiencia? ¿Es un proceso revolucionario o un proceso reformista?

<P>El que encabeza Hugo Ch&aacute;vez es, fundamentalmente, un movimiento patri&oacute;tico y antimperialista y tiene las caracter&iacute;sticas y limitaciones propias de ese tipo de movimientos: contiene elementos revolucionarios, pero, en su conjunto, no podemos considerarlo revolucionario. Ha tomado diversas medidas de tipo social muy positivas, pero habr&iacute;a de tomar a&uacute;n muchas m&aacute;s. Se est&aacute; enfrentando con el imperialismo estadounidense, pero, al mismo tiempo, est&aacute; estrechando lazos con otros imperialistas que, a&uacute;n teniendo mejor cara y m&aacute;s refinados modales que el T&iacute;o Sam, no dejan de ser igual de carro&ntilde;eros; esos imperialistas no son otros que los europeos.

<P>En consecuencia, no podemos esperar que el chavismo vaya, en un sentido revolucionario, mucho m&aacute;s lejos de lo que hasta ahora ha ido; ha dado de s&iacute; todo lo que pod&iacute;a dar. El socialismo no llegar&aacute; a Venezuela de manos de este movimiento.

<P>Por lo tanto, lo que se da en Venezuela no es una revoluci&oacute;n, por m&aacute;s que algunos se empe&ntilde;en en darle ese nombre. Es un proceso progresista, sin duda; pero no rebasa los l&iacute;mites de la democracia burguesa. Y ah&iacute; se encuentra su problema: si el proceso se mantiene en estos l&iacute;mites (y no hay visos de que vaya a suceder lo contrario), acabar&aacute; por ser destruido y devorado por el imperialismo y la burgues&iacute;a a los que, por decirlo as&iacute;, est&aacute; <EM>respetando</EM> demasiado.

<P>Y de esto sacamos la siguiente conclusi&oacute;n: no hay caminos intermedios o terceras v&iacute;as. O se toma el camino revolucionario, el camino de la aut&eacute;ntica liberaci&oacute;n para los trabajadores y los pueblos del mundo, arrostrando con todas las dificultades, peligros y amenazas que conlleva, o, si se toman v&iacute;as intermedias, s&oacute;lo se cosechar&aacute;n fracasos, desmoralizaci&oacute;n y perpetuaci&oacute;n de la opresi&oacute;n y explotaci&oacute;n capitalistas.

<P>Hay que tomar nota de la experiencia hist&oacute;rica. Ah&iacute; tenemos el sangriento ejemplo de Chile en 1973. Antes de que sucediera el golpe pinochetista, ya dec&iacute;a la OMLE, organizaci&oacute;n que fue el embri&oacute;n de nuestro Partido, que <EM>la v&iacute;a pac&iacute;fica al socialismo es la v&iacute;a pac&iacute;fica al fascismo</EM>. Hay quienes no han aprendido la lecci&oacute;n.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Hemeroteca';return true;">
hemeroteca</A>

</body>
</html>
