<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H1>Campanya contra la llei antiterrorista</h1>

<P ALIGN="JUSTIFY">La gent d'Endavant ens ha fet arribar el "Manifest contra la llei antiterrorista". Aquest text est&agrave; emmarcat en una campanya que tamb&eacute; inclour&agrave; una manifestaci&oacute; el dia 3 de mar&ccedil; a les 17h a pla&ccedil;a Universitat de Barcelona i un acte al paraninf de la UB el 28 de febrer.
<P ALIGN="JUSTIFY">&Eacute;s important l\'adhesi&oacute; del m&agrave;xim de col.lectius i entitats, aix&iacute; com de persones a t&iacute;tol individual.
<P ALIGN="JUSTIFY">Per a concretar les adhesions s'ha de fer un ingr&eacute;s, fent constar qui el fa, al compte corrent de Caixa de Terrassa: 2074.0002.4.2.2024523219 Entitats, col·lectius, associacions: Ingresar entre 2000 i 5000 pta. A t&iacute;tol individual: ingresar 1000 pta.
<P ALIGN="JUSTIFY">Amb els diners es posar&agrave; un anunci amb el manifest als diaris i es faran els cartells de convocatoria als actes.
<P ALIGN="JUSTIFY">Si teniu qualsevol dubte podeu trucar a als tel&egrave;fons 654 69 60 04 (&Agrave;lex) o 654 49 38 25 (Noel)

<H4>L'Esprai</h4>

<P>El manifest &eacute;s aquest:

<H2 style="text-align:center">FORA LA LLEI ANTITERRORISTA</H2>

<P ALIGN="JUSTIFY">En defensa de la llibertat de les persones i de la seva integritat creiem necessari denunciar p&uacute;blicament l\'exist&egrave;ncia d\'una llei que vulnera els drets fonamentals de les persones, &eacute;s &egrave;ticament inhumana i que &eacute; pr&ograve;pia d\'altres &egrave;poques: la Llei Antiterrorista.

<P ALIGN="JUSTIFY">Aquesta llei excepcional permet la total impunitat per violar la integritat ps&iacute;quica i f&iacute;sica de les persones donada la incomunicaci&oacute; i a&iuml;llament total a la que s&oacute;n
<P ALIGN="JUSTIFY">sotmesos els detinguts i les detingudes durant 5 dies.

<P ALIGN="JUSTIFY">Aquest r&egrave;gim d\'incomunicaci&oacute; impossibilita el dret d\'elecci&oacute; d\'advocat i el desenvolupament normal de l\'exercici de la defensa durant la declaraci&oacute; policial.
<P ALIGN="JUSTIFY">En la majoria de casos, l\'ordre de detenci&oacute; es cursa amb la inexist&egrave;ncia de m&eacute;s proves inculpat&ograve;ries que les arrancades en declaracions sota tortura.

<P ALIGN="JUSTIFY">En primer lloc, cal remarcar que un dels principis constitucionals fonamentals que es vulnera en aquest proc&eacute;s &eacute;s el principi de presumpci&oacute; d\'innoc&egrave;ncia, ja que en aquests casos, queda en entredit degut a l\'acci&oacute; dels mitjans de comunicaci&oacute; qu&egrave; sovint ignoren el seu propi Codi Deontol&ograve;gic, fent que la presumpci&oacute; d\'innoc&egrave;ncia no sigui desmuntada pel normal desenvolupament del proc&eacute;s judicial, sin&oacute;, que qu&egrave; en els casos on s\'aplica aquesta Llei, ha de ser el propi inculpat el que demostri la seva innoc&egrave;ncia davant les greus acusacions a que s&oacute;n sotmesos i sotmeses.

<P ALIGN="JUSTIFY">Cal destacar, tamb&eacute; que l\'aplicaci&oacute; de la Llei Antiterrorista comporta necess&agrave;riament una declaraci&oacute; judicial davant els jutges de l\'Audi&egrave;ncia Nacional (hereva directa del Tribunal de Orden Publico franquista) ubicada a Madrid. Durant el trasllat els detinguts i detingudes pateixen tota mena de vexacions, i en arribar s&oacute;n reconeguts i reconegudes per metges forenses de dubtosa independ&egrave;ncia que neguen, sistem&agrave;ticament, els maltractaments, fins i tot, quan aquests s&oacute;n evidents. Els fiscals de l\'Audi&egrave;ncia Nacional acostumen a construir l\'acusaci&oacute; sota directrius ministerials i policials, posant-se en dubte la separaci&oacute; de poders pr&ograve;pia d\'un Estat de Dret. Val a dir que el ministeri fiscal espanyol &eacute;s un organisme molt jerarquitzat i nomenat directament pel Govern.

<P ALIGN="JUSTIFY">Per altra banda la Llei Antiterrorista s\'usa actualment per criminalitzar tota forma de pensament alternativa al discurs dominant, amb la intenci&oacute; de deslegitimar-la per mitj&agrave; d\'una aplicaci&oacute; arbitr&agrave;ria de la Llei a persones que participen de diferents moviments socials.

<P ALIGN="JUSTIFY">L\'aplicaci&oacute; de la Llei Antiterrorista tamb&eacute; serveix per crear un estat d\'opini&oacute; a trav&eacute;s dels mitjans de comunicaci&oacute;, que respon, fonamentalment, als interessos partidistes i a la necessitat de propagand&iacute;stics resultats policials enfront de conflictes de caire essencialment pol&iacute;tic. A m&eacute;s, l\'arbitrarietat de la seva aplicaci&oacute; fomenta que no sigui tan sols l\'inculpat o la inculpada el destinatari exclusiu de la repressi&oacute;, sin&oacute; que tamb&eacute; amics i familiars es troben indefensos davant el desconeixement i la por que suposa l\'&uacute;s d\'aquesta llei.

<P ALIGN="JUSTIFY">Per aix&ograve; les persones i entitats sotasignants exigim la derogaci&oacute; immediata de la Llei Antiterrorista i convoquem a la manifestaci&oacute; que sota el lema \"Fora la Llei Antiterrorista\" tindr&agrave; lloc el dia 3 de mar&ccedil; a la ciutat de Barcelona.

<P style="text-ALIGN:center;color:maroon">Prou tortures! Fora la llei antiterrorista!

</BODY>
</HTML>
