<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>El falso complot islamista de Londres</H1>

<H4>J&uuml;rgen Els&auml;sser
<BR>Red Voltaire</H4>

<BLOCKQUOTE>En medio de los feroces bombardeos israel&iacute;es contra el L&iacute;bano, el imperialismo desata una operaci&oacute;n de manipulaci&oacute;n informativa: la supuesta preparaci&oacute;n en Londres de supuestos atentados dentro de supuestos aviones para hacerlos estallar en vuelo (supuestamente).

<P>Precisamente cuando todos est&aacute;bamos con las maletas por los aeropuertos y estaciones de autobuses y trenes... Afortunadamente la polic&iacute;a descubri&oacute; el plan justo a tiempo y nos libr&oacute; de una muerte m&aacute;s que segura.</BLOCKQUOTE>

<EM>La estrategia de la masacre</EM> nos grita la portada de la revista <EM>Der Spiegel</EM>, en venta en toda Alemania desde el lunes pasado (1). Pero no se trata de los bombardeos masivos e indiscriminados de la aviaci&oacute;n israel&iacute; contra el L&iacute;bano. Tampoco de los muertos tremendamente reales que esa locura ha costado ya -alrededor de 1.300, de los cuales la tercera parte est&aacute; constituida por ni&ntilde;os. No se equivoquen. El semanario informativo publicado en Hamburgo se refiere a las posibles v&iacute;ctimas de un posible atentado que posiblemente cometer&iacute;an posibles kamikazes islamistas -<EM>una masacre de proporciones gigantescas</EM>. Los astr&oacute;logos especializados en movimientos isl&aacute;micos incluso mencionan las fechas previstas para esa masacre: el quinto aniversario del 11 de septiembre de 2001 o el 22 de agosto, o sea el martes pr&oacute;ximo.

<P>Ese d&iacute;a los musulmanes de todo el mundo celebran el ascenso al cielo de su profeta, Mahoma, cabalgando sobre Burak, el caballo alado. Seg&uacute;n Bernard Lewis, reconocido islam&oacute;fobo (2) interrogado por <EM>Der Spiegel</EM>, esa fecha <EM>puede ser considerada como plausible para un ataque apocal&iacute;ptico cuyo objetivo ser&iacute;a la destrucci&oacute;n de Israel e incluso, si fuese necesario, del mundo entero</EM> (3).

<P>Esas elucubraciones sobre un posible fin del mundo se basan en la espectacular razzia que tuvo lugar en Gran Breta&ntilde;a, en la noche del 9 al 10 de agosto, durante la cual la polic&iacute;a arrest&oacute; a 10 supuestos terroristas que, seg&uacute;n el ministro brit&aacute;nico del Interior John Reid, estaban prepar&aacute;ndose para cometer atentados contra varios aviones y provocar <EM>una masacre de proporciones inconcebibles</EM> que dejar&iacute;a <EM>un n&uacute;mero nunca visto de v&iacute;ctimas</EM>.

<P>La gran mayor&iacute;a de las personas arrestadas son j&oacute;venes bien integrados en la sociedad y que no se caracterizan por presentar pr&aacute;cticas religiosas muy marcadas, lo cual implica un cambio de imagen del enemigo. El peligro no tiene ya el rostro de barbudos iluminados (<EM>predicadores del odio</EM>). Las bombas de tiempo humanas se han hecho a&uacute;n m&aacute;s peligrosas y dif&iacute;ciles de detectar bajo la forma de nuestro vecino turco o de nuestro colega &aacute;rabe. Al d&iacute;a siguiente de los arrestos de Londres, el diario m&aacute;s le&iacute;do de Alemania, el <EM>Bild-Zeitung</EM>, comentaba: <EM>La Jihad, la guerra santa contra los infieles, la conquista del mundo por el Islam, representa una amenaza que aumenta d&iacute;a a d&iacute;a</EM>.

<P>Lo m&aacute;s peligroso de esa guerra es que hasta los hijos de los inmigrantes, que crecen en paz en nuestro pa&iacute;s, se dejan contaminar por ese virus y comienzan a creer que su deber, como <EM>Soldados de Al&aacute;</EM>, es destruir a los enemigos de la Fe. Tambi&eacute;n en Alemania, entre nosotros, se esconden bombas invisibles en el coraz&oacute;n de nuestra sociedad. Como en los a&ntilde;os 1930, se se&ntilde;ala a todo un grupo de la poblaci&oacute;n de nuestro pa&iacute;s como enemigo interno.

<H3>Bombas artesanales en los ba&ntilde;os</H3>

Lo m&aacute;s extraordinario es la manera un&aacute;nime en que los medios de difusi&oacute;n repiten y adornan, digamos m&aacute;s bien que inflan de forma sensacionalista, la historia del megacomplot descubierto justo a tiempo. Ello ocurre incluso a pesar de que las autoridades brit&aacute;nicas no han sido prolijas en detalles y ni siquiera han presentado hasta el momento la menor prueba de lo que afirman. La histeria medi&aacute;tica es similar a la que sigui&oacute; al incendio del Reichstag, sin que se haya producido siquiera incendio alguno.

<P>Ni siquiera nos han dicho exactamente cu&aacute;ntos aviones iban a ser atacados -unas veces nos hablan de 3, otras de 10 y otras veces se habla de <EM>una docena</EM>. Pero no nos precisan tampoco cu&aacute;ndo iban a tener lugar esos atentados. Al propio Der Spiegel no le queda m&aacute;s remedio que reconocer que <EM>por el momento, nadie ha visto todav&iacute;a las falsas botellas de refresco Gatorade que conten&iacute;an el explosivo l&iacute;quido que los sospechosos deb&iacute;an introducir a bordo de los aviones</EM>.

<P>Tampoco aparecen las armas que iban a ser utilizadas en el atentado. Las teor&iacute;as presentadas de forma no oficial sobre la manera c&oacute;mo pensaban los terroristas hacer explotar los aviones son rid&iacute;culas. Seg&uacute;n la prensa, se trataba de utilizar componentes de explosivos l&iacute;quidos que los terroristas deb&iacute;an combinar estando ya a bordo de los aviones.

<P>&iquest;Cu&aacute;les eran esos componentes? Se habla de nitroglicerina y de nitrometano -dos productos extremadamente peligrosos que explotan al menor choque-, como sabe cualquiera que haya visto la pel&iacute;cula Le Salaire de la peur. Por su parte, Der Spiegel se inclina m&aacute;s bien por el TATP o triacetonaper&oacute;xido ya que, seg&uacute;n afirma, es f&aacute;cil fabricar esa sustancia a partir de la pintura de u&ntilde;as y de otros productos que est&aacute;n corrientemente en venta al p&uacute;blico. Pero, <EM>el TATP exige mucho tiempo para su fabricaci&oacute;n, s&oacute;lo al cabo de varias horas se forma el polvo explosivo en el fondo de la probeta. Por el contrario, innumerables accidentes ocurridos durante la mezcla de los componentes demuestran la letal inestabilidad de ese producto durante su fabricaci&oacute;n</EM>.

<P>Hay que creer entonces que los terroristas planeaban encerrarse durante varias horas en los ba&ntilde;os del avi&oacute;n con la esperanza de que el c&oacute;ctel mezclado no les explotara entre las manos antes de lograr obtener la potencia requerida. Para terminar, existe otro elemento que est&aacute; lejos de ser uno de los menos importantes. El "Guardian" de Londres nos informa en su edici&oacute;n del 13 de agosto que ninguna de las personas arrestadas por la polic&iacute;a hab&iacute;a reservado ni comprado un pasaje de avi&oacute;n. Entonces, &iquest;por qu&eacute; son sospechosos?

<P>A causa de algunas conversaciones telef&oacute;nicas y correos electr&oacute;nicos que intercambiaron. Veamos una muestra de los elementos utilizados para acusarlos: <EM>Utilizaban nombres codificados que no dejan lugar a dudas sobre sus intenciones, expresiones con im&aacute;genes como por ejemplo &lsquo;uvas secas&rsquo;, t&eacute;rmino que se utiliza a menudo en &aacute;rabe para referirse a explosivos</EM>. En alem&aacute;n tambi&eacute;n se utiliza <EM>uvas secas</EM> como nombre codificado. Cuando se habla de alguien que <EM>caga uvas secas</EM> se hace referencia a una persona quisquillosa, mezquina y pusil&aacute;nime que se vende al mejor postor.

<H3>Propaganda belicista</H3>

Las autoridades brit&aacute;nicas afirman hacer actuado bas&aacute;ndose en informaciones provenientes del ISI, la agencia pakistan&iacute; de espionaje. Pero en Alemania, los diarios sensacionalistas del grupo Springer nos dan otra versi&oacute;n que menciona al espionaje israel&iacute;, el Mossad, como fuente adicional. <EM>Baalbek, principio de agosto: un comando israel&iacute; se apodera de un hospital. El objetivo inicial es la b&uacute;squeda de terroristas de Hezbollah pero, seg&uacute;n expertos brit&aacute;nicos, durante esa operaci&oacute;n varios agentes de los servicios secretos israel&iacute;es encontraron tres computadoras. Los discos duros contienen informaciones sobre m&aacute;s de 20 c&eacute;lulas terroristas en Inglaterra</EM>.

<P>Tel Aviv, domingo 6 de agosto: en la sede del Mossad se recibe una informaci&oacute;n urgente proveniente de Islamabad; &iexcl;Al Qaeda acaba de ordenar a sus terroristas en Inglaterra que se preparen para actuar!... Poco despu&eacute;s, el jefe del Mossad informa a su hom&oacute;logo de los servicios secretos MI6...

<P>La informaci&oacute;n que sugiere ese art&iacute;culo es clara: la agresi&oacute;n sanguinaria y violatoria del derecho internacional que Israel emprendi&oacute; contra su vecino permiti&oacute; impedir un terrible ba&ntilde;o de sangre en Europa. Conclusi&oacute;n: las guerras que emprenden Estados Unidos y sus aliados en la regi&oacute;n comprendida entre el Canal de Suez y el Golfo P&eacute;rsico tambi&eacute;n benefician a Europa.

<P>El diario crea un clima para sus lectores: <EM>Crisis, conflictos y guerras por todos lados: Afganist&aacute;n. Irak y ahora el L&iacute;bano. &iquest;Estamos ante el preludio de una guerra mundial entre el mundo libre y el Islam fan&aacute;tico?</EM> Despu&eacute;s se puede leer: <EM>La principal fuente de financiamiento del terrorismo es Ir&aacute;n. &iquest;Debe tomar Occidente medidas m&aacute;s severas contra Teher&aacute;n?</EM>

<P>Cuando uno se plantea la pregunta de esa forma es porque ya tiene la respuesta.



<H2>Complot terrorista en el Reino Unido:
<BR>&iquest;Qu&eacute; est&aacute; pasando en realidad?</H2>

<H4>Craig Murray
<BR>embajador de Gran Breta&ntilde;a en Uzbekist&aacute;n (2002-2004)
<BR>Red Voltaire, 27 de agosto de 2006</H4>

El esfuerzo del gobierno brit&aacute;nico por dramatizar los problemas de seguridad mediante la revelaci&oacute;n del <EM>complot del 10 de agosto</EM> no parece haber fructificado. A trav&eacute;s del Reino Unido, la opini&oacute;n p&uacute;blica se interroga sobre la veracidad de una amenaza que ni siquiera logr&oacute; que el primer ministro Tony Blair interrumpiera sus vacaciones. El embajador Craig Murray, a la cabeza de la rebeli&oacute;n de Whitehall contra el alineamiento brit&aacute;nico con la pol&iacute;tica de Estados Unidos, expresa su escepticismo.

<P>He le&iacute;do con mucha atenci&oacute;n todos los peri&oacute;dicos del domingo para tratar de distinguir la verdad entre la cantidad de p&aacute;ginas que afirman reportar en detalle sobre el supuesto plan de atentados con bombas. Contrariamente a la manada de supuestos expertos en seguridad que escriben los an&aacute;lisis medi&aacute;ticos, tengo la ventaja de tener personalmente a mi alcance las m&aacute;s altas autorizaciones de acceso a material secreto por haber efectuado much&iacute;simo trabajo profesional de an&aacute;lisis de informaci&oacute;n y por haber estado en el mismo centro de la propaganda medi&aacute;tica.

<P>A mi entender, esta es la verdadera historia.

<P>Ninguno de los supuestos terroristas prepar&oacute; ninguna bomba. Ninguno de ellos hab&iacute;a comprado un billete de avi&oacute;n. Muchos ni siquiera ten&iacute;an pasaporte, lo cual quiere decir, teniendo en cuenta la &laquo;eficacia&raquo; de la agencia brit&aacute;nica de entrega de pasaportes, que no hubiesen podido convertirse en piratas a&eacute;reos antes de mucho tiempo.

<P>Al no existir bombas ni pasajes de avi&oacute;n y en muchos casos ni siquiera pasaporte, ser&iacute;a muy dif&iacute;cil convencer a un jurado, m&aacute;s all&aacute; de toda duda razonable, de que estos individuos hayan tenido en alg&uacute;n momento intenciones de cometer atentados suicidas, a pesar de las cosas raras que hayan podido afirmar en alg&uacute;n forum de Internet.

<P>Adem&aacute;s, muchos de los arrestados estaban vigilados desde hace m&aacute;s de un a&ntilde;o -al igual que miles de musulmanes brit&aacute;nicos, y que otros que no son musulmanes, como yo mismo. Seg&uacute;n ese trabajo de vigilancia, nada indicaba la necesidad de arrestarlos.

<P>M&aacute;s tarde, un interrogatorio revel&oacute; detalles del impresionante complot tendiente a hacer explotar varios aviones, elemento que extra&ntilde;amente no hab&iacute;a aparecido nunca a trav&eacute;s de todo un a&ntilde;o de vigilancia. Claro, los interrogadores al servicio del dictador pakistan&iacute; saben c&oacute;mo hacer hablar a la gente. Como yo mismo pude verlo en Uzbekist&aacute;n, los m&eacute;todos que utilizan permiten obtener las informaciones m&aacute;s extraordinarias. El interrogado tiende a decirles a los interrogadores todo lo que quieran saber, e incluso m&aacute;s, en su esfuerzo desesperado por detener o evitar la tortura. Pero eso no permite obtener la verdad.
<P>El hombre que fue &laquo;interrogado&raquo; hab&iacute;a huido del Reino Unido despu&eacute;s de ser objeto de una orden de b&uacute;squeda para que testimoniara sobre el asesinato de su t&iacute;o hace varios a&ntilde;os. Ese factor permite albergar ciertas dudas sobre su credibilidad. Tambi&eacute;n puede sugerir que factores de &iacute;ndole no pol&iacute;tica pueden haber influido en esas declaraciones. Tambi&eacute;n se mencionan mucho las importantes transferencias de dinero fuera de la econom&iacute;a formal. Estas no son nada extra&ntilde;o dentro de la comunidad musulmana brit&aacute;nica. Pero, aunque esa actividad tiene un car&aacute;cter efectivamente delictivo, es sin embargo muy posible que no tenga nada que ver con el terrorismo.

<P>Luego est&aacute; la extraordinaria cuesti&oacute;n de la discusi&oacute;n entre Bush y Blair sobre posibles arrestos durante el fin de semana. &iquest;Por qu&eacute;? Yo creo que la respuesta a esa pregunta est&aacute; clara. Como los dos se encontraban ante una situaci&oacute;n pol&iacute;tica y dom&eacute;stica delicada, aspiraban a &laquo;otro 11 de septiembre&raquo;. Por muy poco confiables que pudieran parecer, las informaciones provenientes de Pakist&aacute;n les aportaron un nuevo 11 de septiembre para serv&iacute;rselo a los medios de difusi&oacute;n, que se tragaron de un golpe todo lo que les sirvieron.

<P>Finalmente, est&aacute; la inquietante agenda pol&iacute;tica de John Reid, ministro del Interior, con su discurso para advertirnos sobre el espantoso mal que nos amenaza y quejarse de que &laquo;algunos no entienden&raquo; la necesidad de renunciar a nuestras libertades tradicionales. Seg&uacute;n su propia maquinaria de propaganda, Reid se qued&oacute; despu&eacute;s en pie durante toda la noche para dirigir los arrestos personalmente. No hay prueba m&aacute;s flagrante de que nuestra polic&iacute;a ya no es m&aacute;s que un instrumento pol&iacute;tico. Al igual que en los m&aacute;s feroces reg&iacute;menes, se toc&oacute; a las puertas a las 02:30. Entre las personas interrogadas se encontraba incluso una madre con un ni&ntilde;o de seis semanas de nacido [...]

<P>Ya nunca sabremos si alguna de las personas arrestadas habr&iacute;a fabricado alg&uacute;n d&iacute;a una bomba o comprado un pasaje de avi&oacute;n. La mayor&iacute;a de ellas no corresponde al perfil del &laquo;asesino solitario&raquo; que podr&iacute;amos esperar: es m&iacute;nimo el porcentaje de terroristas kamikazes que tienen un matrimonio feliz y ni&ntilde;os peque&ntilde;os. Sabiendo que estaban bajo vigilancia y que ciertamente figuraban en las listas negras de los aeropuertos, no hubiese sido peligroso dejarlos avanzar m&aacute;s. Eso es lo que seguramente habr&iacute;amos hecho con el IRA.

<P>De todo esto, de lo &uacute;nico de lo que estoy completamente seguro es que el momento escogido responde a razones pol&iacute;ticas. Se trata m&aacute;s de propaganda que de un complot terrorista. Del millar de musulmanes brit&aacute;nicos detenidos en el marco de la ley antiterrorista s&oacute;lo el 12 por ciento ha sido acusado en alg&uacute;n momento de algo concreto. Se trata pura y simplemente de una persecuci&oacute;n contra los musulmanes a escala sorprendente. De los que han sido acusados, el 80 por ciento acaba por ser absuelto. La mayor&iacute;a de los pocos condenados -apenas un 2 por ciento de los detenidos- lo ha sido no por algo vinculado al terrorismo sino por delitos menores que la polic&iacute;a descubri&oacute; al revisar con extremada minuciosidad sus vidas arruinadas.

<P>Sean esc&eacute;pticos, muy pero muy esc&eacute;pticos.

<P class="nota">Notas:

<P>(1) <EM>Strategie Massenmord</EM>, Der Spiegel, 14 de agosto de 2006

<P>(2) Sobre Bernard Lewis, ver <EM>La &lsquo;Guerre des civilisations&rsquo;</EM>, por Thierry Meyssan, Voltaire, 4 de junio de 2004 [http://www.voltairenet.org/article14101.html, en franc&eacute;s]

<P>(3) Bernard Lewis: <EM>August 22, Does Iran have something in store?</EM>, Wall Street Journal, 8 de agosto de 2006.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>


</body>
</html>
