<HTML><HEAD>
<title>La memoria histórica || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>&iquest;Transici&oacute;n? &iquest;Qu&eacute; transici&oacute;n?</H1>

Nuestro Partido siempre ha sostenido que la autodenominada transici&oacute;n no existi&oacute; nunca porque nunca hubo un cambio de r&eacute;gimen pol&iacute;tico (ya no digamos econ&oacute;mico) que reconociera las libertades democr&aacute;ticas de los trabajadores y las masas oprimidas de este pa&iacute;s. Como hoy se va conociendo paulatinamente, por fin, no fue m&aacute;s que un camuflaje pol&iacute;tico del propio regimen fascista, el levantamiento de una fachada para ocultar su verdadera naturaleza, un fraude pol&iacute;tico, en suma, de manera que los fascistas se sucedieron a s&iacute; mismos al frente del Estado. <EM>Si los monopolistas est&aacute;n dando algunos retoques a su r&eacute;gimen es porque lo quieren conservar</EM> (1). Esto es lo que nuestro Partido, en solitario, dijo desde un principio, mientras todos los dem&aacute;s se acoplaban a la legalidad fascista para medrar dentro de ella.

<P>Por tanto, en la cuesti&oacute;n de la memoria hist&oacute;rica s&oacute;lo caben dos posiciones:

<P>&mdash; se oculta para tratar de fundamentar el r&eacute;gimen actual en una supuesta transici&oacute;n del fascismo a la democracia

<P>&mdash; se destapa para demostrar que la transici&oacute;n no existe y el r&eacute;gimen actual es un r&eacute;gimen fascista, heredero del franquismo y del 18 de julio.

<P>La ocultaci&oacute;n de la memoria hist&oacute;rica tiene precisamente ese objetivo de poner en primer plano la transici&oacute;n como una etapa de ruptura de la democracia con el fascismo, para encubrir que la legitimidad pol&iacute;tica del r&eacute;gimen actual no es otra que el alzamiento militar del 18 de julio, una guerra civil y la represi&oacute;n masiva de la posguerra. Recuperar la memoria hist&oacute;rica no puede significar otra cosa que reafirmar que no ha existido ninguna transici&oacute;n y, en consecuenca, que el fascismo contin&uacute;a.

<H2>1975: el verano del terrorismo de Estado</H2>

La transici&oacute;n, esto es, todo el periodo hist&oacute;rico que va desde la muerte de Franco en 1975 a la promulgaci&oacute;n de la nueva constituci&oacute;n en 1978, fue una de las situaciones pol&iacute;ticas m&aacute;s dif&iacute;ciles y complejas desde la terminaci&oacute;n de la guerra en 1939.

<P>El movimiento de masas estaba en plena ebullici&oacute;n; a causa de ello, el r&eacute;gimen se vio completamente acorralado y abocado a un colapso total. Si algo caracteriz&oacute; n&iacute;tidamente toda la etapa de transici&oacute;n pol&iacute;tica era ese auge del movimiento de masas, hasta el punto de que hubo momentos en que lleg&oacute; a amenazar con derribar todo el podrido r&eacute;gimen explotador. En junio de 1975 la clase obrera hab&iacute;a asestado el primer golpe serio a la pol&iacute;tica aperturista de Arias Navarro con el boicot a las elecciones del sindicato vertical.

<P>En ese marco, las peleas entre los distintos figurones de la transici&oacute;n eran muy secundarias porque alud&iacute;an al c&oacute;mo y no al fondo mismo de la reforma. No fueron ellos los protagonistas, ni mucho menos, de la transici&oacute;n, por m&aacute;s que nos traten de hacer creer lo contrario. No hubo m&aacute;s protagonista que las masas con sus luchas que, adem&aacute;s, estaban a la ofensiva. De ah&iacute; que el gobierno intentara tomar la iniciativa antes de verse desbordado y a tal fin:

<P>&mdash; lanza la cruzada terrorista del verano de 1975 para atemorizar a las masas
<BR>&mdash; se abre (aperturismo) a los reformistas para ocultar su fachada.

<P>Durante el verano de 1975 se produjo una verdadera prueba de fuerza entre el fascismo de viejo cu&ntilde;o y las masas populares, prueba de la que saldr&iacute;a vencedor el movimiento popular de resistencia. Durante los meses de julio y agosto se producen detenciones masivas en las principales ciudades del pa&iacute;s, la polic&iacute;a sale a la calle haciendo grandes alardes de fuerza, se producen tiroteos en Madrid y Barcelona donde son detenidos varios militantes de ETA y, en Ferrol, Moncho Reboiras cae asesinado por la polic&iacute;a. En Bilbao la polic&iacute;a habilita la plaza de toros porque los miles de detenidos no caben en los calabozos de comisarias y cuartelillos.

<P>El 22 de agosto de aquel a&ntilde;o en el Consejo de Ministros celebrado en La Coru&ntilde;a presidido por Franco, el gobierno promulga un decreto antiterrorista que supone un estado de excepci&oacute;n en toda Espa&ntilde;a y la sentencia de muerte de numerosos antifascistas. As&iacute; el r&eacute;gimen espera asegurar su continuidad por medio del terror sistem&aacute;tico, ejercido contra las masas, y lanza a todas sus fuerzas represivas a la calle.

<P>Complementando esta ofensiva terrorista del Gobierno, la prensa y la radio, puestas enteramente a su servicio, desatan una fren&eacute;tica campa&ntilde;a propagand&iacute;stica, del m&aacute;s puro estilo nazi, jaleando esta oleada de detenciones y de terrorismo de Estado, al objeto de sembrar el p&aacute;nico entre las masas trabajadoras, dividirlas y paralizarlas infundiendo el p&aacute;nico.

<H2>Tras un 27 de setiembre siempre hay un 1 de octubre</H2>

Pero tambi&eacute;n el r&eacute;gimen sufre las consecuencias de sus cr&iacute;menes, siendo ajusticiados varios polic&iacute;as y guardias civiles por los grupos armados revolucionarios y patriotas.

<P>El gobierno culmina su pol&iacute;tica de terror con la org&iacute;a de sangre del 27 de septiembre de 1975 y la concentraci&oacute;n fascista del 1 de octubre en la Plaza de Oriente, en Madrid, con la que pretend&iacute;a salir al paso de la oleada de protestas populares que a ra&iacute;z de los fusilamientos, sacudi&oacute; a toda Europa en solidaridad con los pueblos de Espa&ntilde;a.

<P>Ese mismo d&iacute;a los GRAPO salieron a la calle a dar respuesta a los fusilamientos, abatiendo a cuatro mercenarios de la polic&iacute;a armada. En el momento mismo en que las huestes fascistas fetejaban la matanza de cuatro d&iacute;as antes ante su Caudillo, cuatro comandos actuaron simult&aacute;neamente en distintos puntos de Madrid en uno de los operativos guerrilleros m&aacute;s importantes desde 1939, directamente dirigido a frenar en seco el verano del terror. Aquel d&iacute;a fue, pues, hist&oacute;rico para la lucha guerrillera en Espa&ntilde;a. Donde hay opresi&oacute;n hay resistencia y el 27 de setiembre tuvo su justa respuesta el Primero de Octubre.

<P>La sorpresa en las esferas oficiales ante esta cadena de golpes guerrilleros fue total y no pudieron disimular el p&aacute;nico que les infundi&oacute;. Cuando le dieron la noticia de la heroica acci&oacute;n, Franco no pudo terminar su discurso -que ser&iacute;a el &uacute;ltimo- y rompi&oacute; a llorar. El r&eacute;gimen sufri&oacute; el m&aacute;s duro golpe de su sanguinaria historia, declar&aacute;ndose desde ese momento en completa bancarrota.

<P>Uno de sus principales objetivos, mantenerse mediante la pol&iacute;tica de terror, qued&oacute; claro que no se iba a conseguir y que, en lugar de aplastar al movimiento de resistencia con dicha pol&iacute;tica, &eacute;ste se incrementaba y tomaba m&aacute;s fuerza.

<P>En aquel momento la balanza se inclin&oacute; a favor de las fuerzas populares y el r&eacute;gimen se vio obligado a paralizar su pol&iacute;tica represiva. Gracias a la resistencia armada, las leyes antiterroristas aprobadas en el Consejo de Ministros de La Coru&ntilde;a fueron derogadas inmediatamente e igualmente fueron anulados los consejos de guerra sumar&iacute;simos que ten&iacute;a programados llevar a cabo en fechas pr&oacute;ximas.

<P>Con las acciones guerrilleras del 1 de octubre de 1975, el movimiento popular recibi&oacute; un gran est&iacute;mulo. Por eso es la fecha que marca, mejor que ninguna otra, el cambio de orientaci&oacute;n en la pol&iacute;tica fascista: <EM>Tras la hist&oacute;rica jornada del 1&ordm; de octubre del 75 se vinieron abajo los &uacute;ltimos intentos de la oligarqu&iacute;a espa&ntilde;ola destinados a mantener intacto para despu&eacute;s de la muerte de Franco el r&eacute;gimen creado por &eacute;l. Este r&eacute;gimen no s&oacute;lo no era ya capaz de contener con los viejos m&eacute;todos fascistas las grandes oleadas de la lucha obrera y popular, sino que, adem&aacute;s, se mostraba muy vulnerable a los ataques de la guerrilla, tal como vinieron a poner de manifiesto las acciones del 1&ordm; de octubre en Madrid. Acosado por todas partes, corro&iacute;do por sus propias contradicciones internas, con la perspectiva de una mayor agravaci&oacute;n de la crisis econ&oacute;mica y con un fuerte movimiento huelgu&iacute;stico de tipo revolucionario respaldado por la lucha armada guerrillera, la pol&iacute;tica 'aperturista' preconizada por Arias Navarro se vino abajo como un castillo de naipes</EM> (2).

<P>La muerte de Franco, el 20 de noviembre de 1975, y la entronizaci&oacute;n inmediata de la monarqu&iacute;a borb&oacute;nica arrastr&oacute; consigo al gobierno Arias y su pol&iacute;tica aperturista, meses antes incluso de su dimisi&oacute;n formal en julio de 1976. La oligarqu&iacute;a se vi&oacute; obligada a retroceder en medio de la m&aacute;s aguda crisis de su r&eacute;gimen, de agravaci&oacute;n de todas sus contradicciones internas y de una gran ofensiva de la lucha de masas.

<P>El objetivo del gobierno pasaba por pedir ayuda a los reformistas y por eso acelera las negociaciones con la oposici&oacute;n domesticada, con el fin de romper su aislamiento y, sobre todo, hacer frente a la resistencia popular.

<H2>Cuando est&aacute;bamos en pa&ntilde;ales</H2>

En aquel verano nuestro Partido era un reci&eacute;n nacido. Hab&iacute;amos celebrado nuestro I Congreso en junio de 1975 y fue en aquellas condiciones como tuvimos a que enfrentar una situaci&oacute;n tan exigente que, desde luego, exced&iacute;a con mucho nuestra experiencia y nuestras fuerzas.

<P>Nuestro Partido ya hab&iacute;a previsto la escalada represiva, alertando a la clase obrera y a otros sectores populares y llamando a prepararse para hacerla frente. Era necesario actuar; la campa&ntilde;a desatada por el fascismo no era una prueba de su fortaleza, sino un claro s&iacute;ntoma de su extrema debilidad. Bastaba con enfrentarla resueltamente para que se viniera abajo. Pero a diferencia de los oportunistas de izquierda, nuestro Partido no s&oacute;lo llam&oacute; a las masas a ofrecer resistencia, sino que &eacute;l mismo se dispuso a encabezar la lucha, a&uacute;n a costa de los mayores sacrificios. Pese a su juventud, su inexperiencia y su extraordinaria debilidad, moviliz&oacute; todas sus fuerzas desatando una extensa campa&ntilde;a de agitaci&oacute;n, haciendo denuncias y llamamientos a la huelga, para impedir los fusilamientos y para poner freno a la campa&ntilde;a de terror. Los revisionistas y dem&aacute;s grupos politicastros de izquierda que tanto ruido hab&iacute;an desplegado en &eacute;pocas anteriores convocando huelgas cada dos por tres para la reconciliaci&oacute;n con los explotadores y criminales, esta vez desaparecieron asustados de la escena.

<P>Sin embargo, el r&eacute;gimen logr&oacute; mantenerse en pie y remontar la crisis pol&iacute;tica m&aacute;s dif&iacute;cil de su larga existencia, en medio de una de las m&aacute;s grandes oleadas de la lucha de clases registrada hasta entonces en nuestro pa&iacute;s. Pero hab&iacute;a retrocedido visiblemente y se encontraba m&aacute;s d&eacute;bil por la pugna creciente entre las diversas camarillas que compon&iacute;an la oligarqu&iacute;a, y castrado por el valeroso movimiento de resistencia a sus medidas terroristas. Este movimiento de resistencia hab&iacute;a sentado un precedente, se&ntilde;alando el camino a seguir para hacer frente a todo nuevo intento de la reacci&oacute;n de contener el avance del movimiento de masas mediante el crimen legalizado y el terrorismo abierto.

<P>Esta situaci&oacute;n fue analizada por nuestro Partido a comienzos de diciembre de 1975 en la II reuni&oacute;n plenaria del Comit&eacute; Central donde nuestro Secretario General present&oacute; un detallado Informe sobre la situaci&oacute;n (3). Las razones por las cuales el fascismo hab&iacute;a logrado conjugar la crisis eran m&uacute;ltiples, pero entre ellas cab&iacute;a destacar la juventud y debilidad de nuestro Partido y la actividad traicionera de los revisionistas y otros grupos oportunistas, que hab&iacute;an desconcertado a muchos, sembrando no pocas ilusiones en amplios sectores de las masas (luego transformadas en el llamado desencanto).

<P>No obstante, las espadas segu&iacute;an en alto, dec&iacute;a el Informe: <EM>Este desenlace de la crisis no puede ser interpretada como que se han resuelto ya las agudas contradicciones que la hab&iacute;an provocado. Al contrario. Las contradicciones contin&uacute;an existiendo y se agudizar&aacute;n m&aacute;s cada d&iacute;a. Por este motivo se puede decir tambi&eacute;n que la crisis no ha terminado. Pero ya no es la misma crisis. Es otra la crisis que ahora comienza, mucho m&aacute;s profunda y extensa. Pues, sin lugar a dudas, alcanzar&aacute; a sectores mucho m&aacute;s amplios de la poblaci&oacute;n. Se trata de la crisis del fascismo y de las ilusiones reformistas</EM>.

<P>Nosotros nunca nos hab&iacute;amos hemos hecho ilusiones respecto al cambio, ni las hab&iacute;amos sembrado, a&ntilde;ad&iacute;a el citado Informe: <EM>Tan s&oacute;lo hemos confiado en la fuerza de las masas, en lo que &eacute;stas, con su lucha resuelta, pudieran arrancar a la bestia fascista acorralada. Como se ha demostrado ya hasta la saciedad, las clases explotadoras y decadentes no atienden a otras razones m&aacute;s que &eacute;sas. S&oacute;lo el &lsquo;recibir golpes las vuelve razonables&rsquo;. Y la verdad es que, por el momento, el movimiento obrero y popular no es lo suficientemente fuerte, no est&aacute; todav&iacute;a lo suficientemente organizado y esclarecido como para haber inclinado m&aacute;s la balanza a su favor, en un momento en que las otras condiciones se han presentado muy favorables</EM>.

<P>En el momento crucial de la crisis por la que el pa&iacute;s hab&iacute;a pasado, ya avanzamos nuestra apreciaci&oacute;n acerca de lo que iba a pasar: el fascismo reculaba ante la lucha revolucionaria de masas; retroced&iacute;a, pero no abandonaba sin lucha ni una sola pulgada de terreno. Para derribarlo y destruirlo ser&iacute;a necesario un trabajo duro, largo y una gran acumulaci&oacute;n de fuerzas.

<H2>El papel de los reformistas</H2>

Nuestro Partido siempre sostuvo que el principal objetivo de la reforma fascista era la integraci&oacute;n de los revisionistas y dem&aacute;s grupos pol&iacute;ticos domesticados en el r&eacute;gimen con el fin de ampliar la base de &eacute;ste, darle una apariencia de cambio y proseguir, m&aacute;s intensificada que antes, la explotaci&oacute;n y la represi&oacute;n sobre el movimiento obrero y popular.

<P>En marzo de 1976 se hab&iacute;a creado Coordinaci&oacute;n Democr&aacute;tica, engendro nacido de la boda entre los reformistas y algunas camarillas surgidas del propio r&eacute;gimen. La oposici&oacute;n domesticada no constituy&oacute; nunca un frente de lucha contra el r&eacute;gimen, sino una variante del mismo r&eacute;gimen. En sus tinglados &ndash;t&iacute;picos de la &eacute;poca- siempre estuvieron integrados los sectores fascistas que representaban los intereses de un sector importante de la oligarqu&iacute;a y las transnacionales. La muerte del criminal Franco y los sucesivos retoques cosm&eacute;ticos de su r&eacute;gimen no cambiar&iacute;an nada sustancial. El poder seguir&iacute;a en manos de aquellos que lo hab&iacute;an venido ostentando durante cerca de cuarenta a&ntilde;os, por lo que la reforma democr&aacute;tica no iba a ser sino una m&aacute;scara tras la que se tratar&iacute;a de ocultar la permanencia del fascismo sin Franco, en contra de las exigencias de verdaderos cambios democr&aacute;ticos que la clase obrera y otros amplios sectores populares ven&iacute;an demandando.

<P>El auge de la lucha de masas y de las acciones del movimiento armado hab&iacute;a obligado a los reformistas a agruparse primero, y despu&eacute;s a abandonar toda veleidad de ruptura con el r&eacute;gimen: <EM>El fascismo no ha cambiado, solo pretende camuflarse </EM>[...]<EM> El lugar de Franco ha sido ocupado por las instituciones creadas por los fascistas en el curso de los &uacute;ltimos 40 a&ntilde;os. Por eso se puede decir que nada esencial ha cambiado. La base econ&oacute;mica monopolista del r&eacute;gimen se mantiene intacta, el Ej&eacute;rcito que estrangul&oacute; las conquistas populares sigue en su sitio, los bur&oacute;cratas y la polic&iacute;a son los mismos, incluso m&aacute;s especializados, y oprimen y torturan igual que en vida de Franco. Es cierto que han dado algunos retoques, pero en todos los casos, como el de la &lsquo;desaparici&oacute;n&rsquo; del Movimiento, esos retoques los han hecho para reforzar al mismo Estado fascista y explotador</EM> (4).

<P>El gobierno traza un plan para camuflar las anteriores instituciones fascistas como las Cortes y el Consejo Nacional del Movimiento, d&aacute;ndoles otro nombre e introduciendo en ellas a algunos pol&iacute;ticos vendidos y corruptos, planeando, como colof&oacute;n de esta operaci&oacute;n reformista, la elaboraci&oacute;n de una Constituci&oacute;n fraudulenta que consagre a la monarqu&iacute;a introducida por Franco como la forma de Estado y preserve todos los intereses y los privilegios econ&oacute;micos y pol&iacute;ticos de las castas dominantes.

<P>La sustituci&oacute;n del Tribunal de Orden P&uacute;blico por la Audiencia Nacional fue otro de aquellos cambios cosm&eacute;ticos de la transici&oacute;n, saludado por los oportunistas como un gran logro: desaparec&iacute;a un tribunal fascista; pero se olvidaban de a&ntilde;adir que aparec&iacute;a o, mejor dicho, reaparec&iacute;a, con otro nombre, el mismo d&iacute;a de enero de 1977. Es uno de los emblemas de la transici&oacute;n: la Audiencia Nacional ten&iacute;a la misma sede, los mismos funcionarios, los mismos jueces, los mismos fiscales y las mismas leyes. No hab&iacute;a cambiado nada m&aacute;s que el nombre. Era un tribunal ilegalmente constituido porque ni siquiera con las leyes fascistas se pod&iacute;an crear &oacute;rganos judiciales por decreto-ley del gobierno. Pero a nadie pareci&oacute; importar que durante a&ntilde;os un tribunal ilegal pretendiera aplicar la ley e imponer largas condenas a los revolucionarios. Los fascistas hablaban del respeto a unas leyes que ni los mismos que las hab&iacute;an promulgado respetaban, &iquest;c&oacute;mo &iacute;bamos a respetarlas nosotros?

<H2>El maquillaje del r&eacute;gimen</H2>

Los cambalaches de la oposici&oacute;n domesticada con el gobierno fascista se aceleraron tras la masacre de Vitoria, porque el r&eacute;gimen necesitaba recurrir a ellos para frenar el auge del movimiento de masas, y no por otras razones. Los monopolistas, de acuerdo con el Ej&eacute;rcito y las altas jerarqu&iacute;as de la Iglesia, encomiendan a Su&aacute;rez la tarea de ampliar la base social del r&eacute;gimen, permitiendo para ello la legalizaci&oacute;n de algunos partidos reformistas, en particular el partido de Carrillo, que tanto se hab&iacute;a distinguido ya en su colaboraci&oacute;n con la represi&oacute;n. El PCE logr&oacute; entonces materializar la pol&iacute;tica de reconciliaci&oacute;n con los explotadores que ven&iacute;a proponiendo desde 1956. Con permiso de la polic&iacute;a, Carrillo viv&iacute;a en Madrid en una chalet de lujo en El Viso desde el 7 de febrero de 1976, s&oacute;lo cuatro meses despu&eacute;s de los fusilamientos de los cinco antifascistas. Contin&uacute;an sus contactos con los servicios secretos fascistas en Ruman&iacute;a, por un lado, y con Su&aacute;rez por el otro, a trav&eacute;s de varios intermediarios en Francia. En diciembre preparan el montaje de la detenci&oacute;n, le trasladan al hospital penitenciario y luego le ponen en libertad. A comienzos de 1977, mientras la polic&iacute;a masacra a los manifestantes en Madrid, se produce ya una entrevista directa entre Su&aacute;rez y Carrrillo, en la que Su&aacute;rez exigi&oacute; tres requistos que el PCE acept&oacute; gustoso:

<P>&mdash; cambio de los Estatutos del Partido 
<BR>&mdash; acatamiento de la monarqu&iacute;a 
<BR>&mdash; aceptaci&oacute;n de la bandera fascista como s&iacute;mbolo de la unidad de Espa&ntilde;a. 

<P>Carrillo no opuso ning&uacute;n obst&aacute;culo. El general y ministro del gobierno Guti&eacute;rrez Mellado, un personaje oscuro de los servicios secretos, consult&oacute; la legalizaci&oacute;n con los jefes del Estados Mayores de las tres armas. Su legalizaci&oacute;n en abril de 1977 fue el premio que le otorgaron los fascistas por todas sus traiciones pasadas, presentes y futuras (porque no acabaron entonces).

<P>La presentaci&oacute;n del PSOE en sociedad fue m&aacute;s descarada. Ya el 19 de octubre de 1974 Felipe Gonz&aacute;lez conced&iacute;a una entrevista a <EM>El Correo de Andaluc&iacute;a</EM> para explicar el Congreso que hab&iacute;an celebrado en Suresnes y su primera rueda de prensa la convocaron el 16 de abril de 1975. Franco a&uacute;n ocupaba su sill&oacute;n en El Pardo.

<P>La pol&iacute;tica de todos los reformistas de la &eacute;poca se resume en servilismo y colaboraci&oacute;n con la demagogia, que es una colaboraci&oacute;n tambi&eacute;n con sus cr&iacute;menes: el mismo d&iacute;a del refer&eacute;ndum de diciembre de 1976, brutalmente apaleado por la polic&iacute;a, era asesinado el joven &Aacute;ngel Almaz&aacute;n. El silencio, primero, y las hip&oacute;critas peticiones de investigaci&oacute;n al gobierno despu&eacute;s, mostraban su c&oacute;mplicidad con los peores cr&iacute;menes fascistas.

<P>Desde muchos meses antes de la muerte de Franco la oposici&oacute;n domesticada ven&iacute;a pronunciando conferencias, m&iacute;tines, art&iacute;culos, etc., para predicar el pacifismo, el legalismo y la sumisi&oacute;n, y para cubrir de calumnias a los antifascistas que, a partir de entonces dejamos de serlo y nos convertimos en <EM>terroristas</EM>.

<P>La verdadera novedad de la transici&oacute;n fue esa ampliaci&oacute;n de la base social del franquismo, integrando a todos aquellos grupos pol&iacute;ticos que desde hac&iacute;a ya bastante tiempo hab&iacute;an traicionado a la verdadera democracia y se hab&iacute;an distinguido por su colaboraci&oacute;n con las fuerzas represivas.

<P>El refer&eacute;ndum de diciembre de 1976 dej&oacute; al descubierto el alcance de la reforma fascista. Lo que se decidi&oacute; entonces fue convocar una elecciones legislativas para modificar lo que se denominaban las Leyes Fundamentales del Movimiento. Por tanto, no habr&iacute;a ninguna ruptura con el r&eacute;gimen anterior, que estaba dispuesto a continuar con una nueva fachada. Las elecciones legislativas fueron convocadas para el 15 de junio del a&ntilde;o siguiente y, una vez celebradas, los diputados electos cometieron un nuevo fraude y se autoproclamaron en asamblea constituyente, algo para lo que no hab&iacute;an sido elegidos. Volvieron a enga&ntilde;ar a sus votantes y se pusieron a redactar una Constituci&oacute;n fraudulenta que nadie les hab&iacute;a encomendado.

<P>Antes los revisionistas hab&iacute;an defendido la ruptura como la mejor salida para el aislamiento del r&eacute;gimen, e incluso hab&iacute;an desatado movilizaciones para presionar en esa l&iacute;nea. Ahora ya ni siquiera abogaban por la ruptura; les hab&iacute;an obligado a tragar las migajas porque la crisis era mucho m&aacute;s profunda. Desde entonces los revisionistas se dedicaron a sabotear el movimiento, a desmovilizar a las masas frente a las arremetidas furiosas de la reacci&oacute;n y a calificar como provocaci&oacute;n cada una de las acciones del movimiento popular.

<P>Los fracasos de los domesticados en su pol&iacute;tica de controlar a las masas les coloc&oacute; en una posici&oacute;n tan d&eacute;bil y servil respecto al gobierno, que el propio falangista Su&aacute;rez sali&oacute; como prohombre de la democratizaci&oacute;n dando de lado sus ofrecimientos de colaboraci&oacute;n.

<P>Las elecciones del 15 de junio que se autoproclamaron <EM>constituyentes</EM> se celebraron bajo un estado de excepci&oacute;n y sin la legalizaci&oacute;n de todos los partidos pol&iacute;ticos. El PSOE primero y el PCE despu&eacute;s, traicionaron a los oportunistas de izquierda con los que hab&iacute;an llegado al acuerdo en los tinglados unitarios, de que ninguno aceptar&iacute;a participar en unas elecciones si no eran legalizados todos los partidos. Pues bien, el PCE s&oacute;lo fue legalizado dos meses antes de las elecciones y todas las dem&aacute;s organizaciones y grupos se quedaron fuera.

<P>Si a todo esto a&ntilde;adimos el estado de excepci&oacute;n y la escalada represiva desatada, es obvio constatar que aquellas elecciones y la Constituci&oacute;n que surgi&oacute; de ellas, carecen de todo valor y no puede ser reconocidas como tales. 

<H2>La lucha por la amnist&iacute;a</H2>

La lucha por la amnist&iacute;a fue uno de los gran emblemas del movimiento de masas durante la transici&oacute;n pol&iacute;tica que demostraba el enorme aprecio de las masas hacia aquellos que lo hab&iacute;an dado todo en la lucha contra el odiado r&eacute;gimen fascista.

<P>Desde finales 1974 ven&iacute;a desarroll&aacute;ndose, sobre todo en Euskal Herria, un intenso movimiento popular por la obtenci&oacute;n de la amnist&iacute;a total, que ya hab&iacute;a costado varios muertos. A finales de 1976 numerosas organizaciones de solidaridad hab&iacute;an preparado la segunda campa&ntilde;a pro-amnist&iacute;a, titulada <EM>Para Navidad todos a casa</EM>. A la lucha de masas se vino a sumar la guerrilla antifascista.

<P>Atendiendo al clamor popular por la amnist&iacute;a y haci&eacute;ndola coincidir con el refer&eacute;ndum, los GRAPO ponen en marcha la Operaci&oacute;n Cromo. El d&iacute;a 16 de diciembre apresan al financiero y destacado jerifalte fascista Oriol y Urquijo, presidente del Consejo de Estado, proponiendo un canje de este personaje por quince presos pol&iacute;ticos de distintas organizaciones antifascistas, algunos de los cuales hab&iacute;an sido condenados a muerte por el r&eacute;gimen en procesos judiciales de gran resonancia p&uacute;blica que resultaban emblem&aacute;ticos en la lucha por la amnist&iacute;a.

<P>Justo el d&iacute;a anterior al secuestro de Oriol, el Ministro de Justicia Landelino Lavilla hab&iacute;a anunciado que ya no habr&iacute;a m&aacute;s amnist&iacute;as: <EM>Hoy por hoy no hay nada. Los l&iacute;mites con que se dio la amnist&iacute;a son amplios. Se ha discutido mucho si la aplicaci&oacute;n se hac&iacute;a bien o no. Y dir&iacute;a que se ha hecho, en t&eacute;rminos generales, bien. El l&iacute;mite final de los delitos de sangre es un l&iacute;mite sustantivo. En resumen, no estoy preparando ning&uacute;n otro decreto-ley sobre amnist&iacute;a</EM>. El gobierno manifestaba as&iacute; una vez m&aacute;s sus planes de dejar que se pudrieran en las c&aacute;rceles m&aacute;s de cien presos antifascistas que se hab&iacute;an distinguido en la lucha m&aacute;s resuelta contra el fascismo. S&oacute;lo 48 horas despu&eacute;s de comenzar el operativo, un portavoz de la presidencia del gobierno aseguraba que bajo ning&uacute;n concepto liberar&iacute;an a los presos incluidos en la lista de los GRAPO. Entonces los GRAPO anunciaron la inminente ejecuci&oacute;n de Oriol si el d&iacute;a 17 de diciembre no se cumpl&iacute;an sus condiciones. Todo cambi&oacute; a partir de entonces; el Ministro del Interior, Mart&iacute;n Villa, apareci&oacute; en televisi&oacute;n tres minutos antes de que expirase el ultim&aacute;tum reculando y prometiendo nuevas medidas de gracia: Ha sido y es prop&oacute;sito del gobierno llegar a un uso generoso de la clemencia que haga resta&ntilde;ar viejas heridas. El gobierno no tienen ning&uacute;n inconveniente en decir p&uacute;blicamente lo que es cierto a nivel de sus trabajos internos de que realmente estaba preparando una serie de disposiciones que procuren ampliar el campo para la aplicaci&oacute;n de medidas en las que pueda ser incrementada la posibilidad integradora entre los espa&ntilde;oles.

<P>Se abri&oacute; un comp&aacute;s de espera para comprobar la veracidad de aquellas promesas. Con Oriol a buen recaudo, junto con algunas organizaciones antifascistas, nuestro Partido convoc&oacute; una huelga general para el 10 de enero de 1977, en el transcurso de la cual falleci&oacute; el joven Jos&eacute; Manuel Iglesias en Sestao (Bizkaia). Tambi&eacute;n en Madrid se multiplicaron las movilizaciones populares pro amnist&iacute;a, ocasionando la polic&iacute;a una org&iacute;a de sangre al reprimir las manifestaciones con sa&ntilde;a y asesinar a Mari Luz N&aacute;jera y Arturo Ruiz en plena calle.

<P>El secuestro se prolong&oacute; durante dos meses y a Oriol se agreg&oacute; otro personajillo fascista, el general Villaescusa, jefe del Consejo Supremo Militar. Aunque, finalmente, la polic&iacute;a consigui&oacute; localizar a los comandos que manten&iacute;an retenidos a ambos, abortando el operativo guerrillero que, sin embargo, no fue un fracaso, porque no transcurri&oacute; un mes antes de que se convocara otra nueva semana pro-amnist&iacute;a que forz&oacute; al gobierno a sacar m&aacute;s presos de las c&aacute;rceles el 14 de marzo. Como escribi&oacute; el periodista vasco Portell: <EM>A la vista de los hechos, es un error pensar que el proceso de la amnist&iacute;a se ha alargado por culpa de la violencia. En cierto modo, la amnist&iacute;a ha sido un triunfo de la violencia armada o callejera porque el gobierno no ha sabido sacar a todos los presos a la calle a tiempo</EM>.

<P>En contra de lo que predican los oportunistas, la lucha por la amnist&iacute;a demostr&oacute; que la lucha guerrillera no paralizaba (y mucho menos suplantaba) la lucha de masas; por el contrario, la combinaci&oacute;n de ambas formas de lucha es lo que permiti&oacute; obtener que m&aacute;s presos antifascistas salieran a la calle. Despu&eacute;s de las movilizaciones populares y las acciones armadas de los GRAPO, el gobierno tendr&iacute;a que volver sobre sus pasos y promulgar otras dos leyes parciales de amnist&iacute;a en marzo y octubre de 1977.

<H2>El ruido de sables</H2>

El r&eacute;gimen no pudo contener de ninguna manera la oleada revolucionaria en ascenso. Despu&eacute;s del fracaso de la pol&iacute;tica de conciliaci&oacute;n, intent&oacute; contener el movimiento obrero y popular desencadenando la escalada de terror de la que tambi&eacute;n sali&oacute; mal parado. La transici&oacute;n tampoco se comprender&iacute;a sin tener en cuenta la guerra sucia, la violencia institucionalizada, los golpes de Estado y el intento de intimidaci&oacute;n con los continuos rumores sobre golpe de Estado.

<P>La intimidaci&oacute;n fue una de las armas mejor utilizadas por los revisionistas para lograr sus fines, especialmente la amenaza del golpe militar, el permanente ruido de sables: si no quer&eacute;is esta democracia los generales dar&aacute;n un golpe de Estado, dec&iacute;an. El Informe al II Congreso sal&iacute;a al paso de este chantaje: <EM>De nada les va a servir a los monopolistas y a sus lacayos levantar el espantajo de la ultraderecha ni del golpe militar para granjear un apoyo de masas a los gobiernos turnantes. Las masas saben muy bien que la ultraderecha son los mismos que las gobiernan y que el Ej&eacute;rcito no est&aacute; para otra cosa que para apoyar a esa misma ultraderecha gobernante. La clase obrera no har&aacute; diferenciaci&oacute;n alguna entre los distintos grupos monopolistas, no se va a convertir en el ap&eacute;ndice de ninguno de esos grupos ni va a caer en la trampa de combatir, como a los principales enemigos, a las bandas de provocadores y asesinos que pagan y manejan los del Gobierno para situarse en el &lsquo;centro&rsquo; y eludir as&iacute; los golpes revolucionarios</EM> (5).

<P>La experiencia de la lucha de clases ense&ntilde;a que sin legalidad, o m&aacute;s bien fuera de la legalidad, y en oposici&oacute;n a esa legalidad y a todas las instituciones fascistas, se ha desarrollado el movimiento obrero y popular hasta un punto inigualable en ning&uacute;n otro pa&iacute;s de los llamados democr&aacute;ticos. A&uacute;n en las mejores condiciones de libertad, la vanguardia de la clase obrera tiene que mantener vivo su esp&iacute;ritu revolucionario y su aparato pol&iacute;tico en la clandestinidad; cu&aacute;nto m&aacute;s hab&iacute;a que hacer eso en las condiciones del fascismo en que nos ve&iacute;amos obligados a trabajar. Naturalmente nos hubiera gustado disponer de libertad de movimientos, pues eso hubiera facilitar&iacute;a nuestra labor. Pero la legalidad no es una cosa que se mendigue a la burgues&iacute;a, sino que se conquista en la lucha. Los que aspiran a la legalidad y lloriquean a cada paso para que les sea concedida, es porque no se proponen hacer frente al Estado burgu&eacute;s ni mucho menos destruirlo.

<P>El Informe del II Congreso alertaba una vez m&aacute;s contra cualquier tentaci&oacute;n en este sentido: <EM>Nosotros debemos saber aprovechar las organizaciones legales que est&aacute;n creando los oportunistas y toda posibilidad de trabajo legal; nunca nos hemos opuesto ni hemos dicho nada contrario a eso, pero son tan escasas esas posibilidades en las condiciones del fascismo y han llegado a tomar un car&aacute;cter tan reaccionario las organizaciones montadas por el oportunismo en colaboraci&oacute;n con el r&eacute;gimen, que el trabajo que podamos realizar en ellas es m&iacute;nimo en relaci&oacute;n a la labor que tendremos que realizar entre las amplias masas, las cuales se mantienen al margen y enfrentadas a todo el orden pol&iacute;tico vigente</EM> (6). Adem&aacute;s, el Informe indicaba tambi&eacute;n los objetivos que se pod&iacute;an perseguir utilizando la legalidad fascista: <EM>El Partido debe aprovechar todas las posibilidades de trabajo legal; esto hemos de hacerlo, no para sacar a la luz a los militantes y cuadros del Partido, no para liquidar a la organizaci&oacute;n revolucionaria de la clase obrera, para relajar su esp&iacute;ritu y arrinconar los m&eacute;todos de organizaci&oacute;n y de lucha revolucionaria; debemos aprovechar todas las posibilidades de trabajo legal para reforzar la clandestinidad y el aparato pol&iacute;tico del Partido, para elevar en todo momento su esp&iacute;ritu revolucionario, para llevar a cabo acciones revolucionarias y atraer a nuestras filas a los hombres y mujeres m&aacute;s avanzados. Para todo eso necesitamos aprovechar las posibilidades de trabajo legal, aunque bien es verdad que esas posibilidades, como hemos visto a lo largo de este Informe, son tan escasas en nuestro pa&iacute;s que apenas merecen que nos detengamos en ellas</EM>. El trabajo legal, como dec&iacute;a tambi&eacute;n <A HREF="../galeria/stalin-1.htm">Stalin</A>, deb&iacute;a supeditarse al trabajo clandestino: 

<BLOCKQUOTE>El revolucionario acepta las reformas para utilizarlas como una ayuda para combinar la labor legal con la clandestina, para aprovecharlas como una pantalla que permita intensificar la labor clandestina de preparaci&oacute;n revolucionaria de las masas con vistas a derrocar a la burgues&iacute;a. 

<P>En eso consiste la esencia de la utilizaci&oacute;n revolucionaria de las reformas y los acuerdos en las condiciones del imperialismo.

<P>El reformista, por el contrario, acepta las reformas para renunciar a toda labor clandestina, para minar la preparaci&oacute;n de las masas con vistas a la revoluci&oacute;n y echarse a dormir a la sombra de las reformas otorgadas desde arriba (7).</BLOCKQUOTE>

El Informe al II Congreso afirmaba que las caracter&iacute;sticas principales del movimiento popular entonces en Espa&ntilde;a eran, por un lado, su gran radicalizaci&oacute;n e independencia y, por otro, su falta de organizaci&oacute;n, pues el fascismo, que es quien lo hab&iacute;a generado, prohib&iacute;a y reprim&iacute;a toda forma de organizaci&oacute;n y de lucha independiente de las masas, pero no logr&oacute; paralizarla ni controlarla, sino que la extendi&oacute; y radicaliz&oacute;, convirti&eacute;ndola en una lucha de naturaleza pol&iacute;tica; de lo que resultaba una original combinaci&oacute;n de la lucha econ&oacute;mica y de la lucha pol&iacute;tica que apuntaba directamente contra el Estado de los monopolios. Pero la principal dificultad a que se enfrentaba este movimiento era su falta de organizaci&oacute;n y, en la soluci&oacute;n de aquel problema el Partido ten&iacute;a un importante papel que jugar. En ese sentido, nuestra misi&oacute;n no consist&iacute;a en crear montajes artificiales, desligados de la realidad y del movimiento de masas, sino en analizar y sintetizar las experiencias de las luchas de las masas.

<P>El trabajo por la edificaci&oacute;n del Partido no hab&iacute;a terminado con el I Congreso; pod&iacute;a considerarse lento, no obstante estar aplicando una l&iacute;nea general justa y unos m&eacute;todos de trabajo acordes con ella. Adem&aacute;s el Informe apuntaba las causas de esta lentitud eran externas al mismo Partido: hab&iacute;a que buscarlas en las condiciones en que nos desenvolvemos, en la existencia del fascismo, en la labor sistem&aacute;tica de liquidaci&oacute;n que vienen haciendo el revisionismo y los dem&aacute;s grupos oportunistas, en la compleja situaci&oacute;n internacional, en la misma juventud del Partido, tomando esto &uacute;ltimo como un dato objetivo. Y finalizaba con una premonici&oacute;n que no dejaba lugar a las falsas ilusiones de los impacientes: <EM>El trabajo por la edificaci&oacute;n del Partido no ha terminado, sino que empieza ahora realmente. Este trabajo va a resultar largo y muy dif&iacute;cil: va a exigirnos muchos sacrificios y una gran tenacidad; que nadie se lleve a enga&ntilde;o</EM>. Hab&iacute;a por delante un trabajo duro y abnegado de para todos los camaradas. Durante un largo per&iacute;odo &iacute;bamos a tener que sembrar, como dec&iacute;a <A HREF="../galeria/lenin.htm">Lenin</A>, en peque&ntilde;os tiestos. A corto plazo, no se pod&iacute;a esperar un cambio en la situaci&oacute;n que hiciera m&aacute;s c&oacute;moda o m&aacute;s f&aacute;cil nuestra labor. Esperar tal cosa s&oacute;lo pod&iacute;a crear falsas ilusiones, relajar el esp&iacute;ritu revolucionario en nuestras filas y conducir a la liquidaci&oacute;n del Partido.

<P class="nota">Notas:

<P>(1) Manuel P&eacute;rez: <EM>La clase obrera tiene su propio Partido, su l&iacute;nea pol&iacute;tica y sus propios m&eacute;todos de lucha y de organizaci&oacute;n</EM>, Informe Pol&iacute;tico al II Congreso, 1977.

<P>(2) Manuel P&eacute;rez Mart&iacute;nez: <EM>&iquest;A d&oacute;nde ir? &iquest;Qu&eacute; camino debemos tomar?</EM>, Informe Pol&iacute;tico al Comit&eacute; Central, setiembre de 1984.

<P>(3) <EM>Una crisis ha terminado, otra crisis est&aacute; abierta</EM>, publicado Bandera Roja, n&uacute;m. 7, enero de 1976.

<P>(4) Manuel P&eacute;rez: <EM>La clase obrera tiene su propio Partido, su l&iacute;nea pol&iacute;tica y sus propios m&eacute;todos de lucha y de organizaci&oacute;n</EM>, Informe Pol&iacute;tico al II Congreso, 1977.

<p>(5) Manuel P&eacute;rez: <EM>La clase obrera tiene su propio Partido, su l&iacute;nea pol&iacute;tica y sus propios m&eacute;todos de lucha y de organizaci&oacute;n</EM>, Informe Pol&iacute;tico al II Congreso, 1977.

<P>(6) Manuel P&eacute;rez: La clase obrera tiene su propio Partido, su l&iacute;nea pol&iacute;tica y sus propios m&eacute;todos de lucha y de organizaci&oacute;n, Informe Pol&iacute;tico al II Congreso, 1977.

<P>(7) &laquo;Fundamentos del leninismo&raquo;, en <EM>Cuestiones del leninismo</EM>, Ediciones en Lenguas Extranjeras, Pek&iacute;n, 1977, pg.96.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
