<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Para que haya unos pocos ricos tiene que haber muchos pobres">
<title>Para que haya unos pocos ricos tiene que haber muchos pobres</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="pobreza, miseria, desempleo, suicidio">
<META name=description content="Estudio sobre las condiciones de vida en España">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>Al cubo de la basura</H1>

El 15 de setiembre de 2005 apareci&oacute; en los noticiarios de las televisiones una informaci&oacute;n sobre un brazo que unos basureros vieron al arrojar un contenedor al cami&oacute;n de la recogida nocturna en Coru&ntilde;a. Pensaron que era un muerto y avisaron a la polic&iacute;a, momento en el que, en medio de los despojos, el hombre sali&oacute; por su propio pie del cami&oacute;n. Hab&iacute;a estado a punto de ser triturado.

<P>Se trataba de un inmigrante peruano que dorm&iacute;a entre los desechos en el contenedor.

<P>Esta sencilla an&eacute;cdota resume por s&iacute; misma hacia d&oacute;nde conduce el capitalismo a las masas, cuando ya no solamente se arrojan los desperdicios al contenedor sino que las personas tambi&eacute;n pueden ser desperdicios y tambi&eacute;n tienen que acabar en el cami&oacute;n de la basura. Antes exist&iacute;an los <EM>sin-techo</EM>, luego los <EM>sin-papeles</EM> y finalmente el capitalismo ya ha creado a los <EM>sin-todo</EM> que es lo mismo que los <EM>sin-nada</EM>.

<H3>Las condiciones de una vida m&iacute;sera</H3>

Seg&uacute;n la primera Encuesta de Condiciones de Vida presentada el 5 de diciembre de 2005 por el Instituto Nacional de Estad&iacute;stica, de los 44 millones de ciudadanos residentes en Espa&ntilde;a, un 20 por ciento (casi nueve millones) perciben ingresos que les sit&uacute;an por debajo del nivel de pobreza. Viven con menos de 4.554 euros netos al a&ntilde;o (379 mensuales).

<P>Esta encuesta, armonizada con la Uni&oacute;n Europea de acuerdo con los criterios de Eurostat, sustituy&oacute; al antiguo Panel de Hogares y refleja la renta y las condiciones de vida de los europeos. La media europea es del 16 por ciento. <span>En toda la UE m&aacute;s de 72 millones de personas est&aacute;n en riesgo de pobreza</span>.

<P>Espa&ntilde;a es el sexto pa&iacute;s con mayor riesgo de pobreza relativa de la UE. El riesgo de pobreza es un indicador que se obtiene de calcular los ingresos medios netos por habitante -en el caso espa&ntilde;ol 7.591 euros anuales- y fijar el umbral de pobreza en aquellos ciudadanos que no alcanzan el 60 por ciento de dicha cifra (4.554 euros anuales &oacute; 379 mensuales).

<P>Un poco antes de esta Encuesta, el 3 de marzo, otro estudio de la UNICEF titulado <EM>La pobreza infantil en los pa&iacute;ses ricos 2005</EM> reconoc&iacute;a que <span>un mill&oacute;n doscientos mil ni&ntilde;os</span> (13'3 por ciento de la poblaci&oacute;n infantil) viven en situaci&oacute;n de pobreza en Espa&ntilde;a.

<P>El estudio sit&uacute;a a Espa&ntilde;a entre los peores puestos de los pa&iacute;ses de la Organizaci&oacute;n para la Cooperaci&oacute;n y el Desarrollo Econ&oacute;mico y, seg&uacute;n sus datos, <span>la cifra de ni&ntilde;os pobres aument&oacute; en nuestro pa&iacute;s un 2'7 por ciento durante los a&ntilde;os de la d&eacute;cada de 1990</span>.

<P>El documento pone de manifiesto que la pobreza infantil no es s&oacute;lo un problema del Tercer Mundo, sino que tambi&eacute;n est&aacute; presente en las grandes metr&oacute;polis imperialistas, donde va en aumento. El informe se&ntilde;alaba que en los estados de la OCDE viven entre 40 y 50 millones de ni&ntilde;os en una <EM>pobreza relativa</EM> que para la UNICEF significa recibir menos de un 50 por ciento de los ingresos de la renta nacional.

<P>Seguimos. Un despacho de la agencia EFE de 17 de julio de 2004 dec&iacute;a que en Espa&ntilde;a <span>duermen en la calle cada d&iacute;a entre 30.000 y 40.000 personas</span>. De ellos entre un 10 y un 12 por ciento son universitarios.

<P>La vida en la calle es muy dura. La soledad, la desconexi&oacute;n social y afectiva y la marginaci&oacute;n son algunas de las consecuencias m&aacute;s duras que sufren los sin-techo, que no solamente carecen de vivienda sino que sufren entre 13 y 14 agresiones a lo largo de su vida, mientras que la media de la poblaci&oacute;n vive entre cuatro y cinco sucesos traum&aacute;ticos aislados.

<P>En Espa&ntilde;a, seg&uacute;n datos aportados por C&aacute;ritas, hay 10.000 plazas de albergue para los sin-techo. La red actual de albergues es mayoritariamente privada, tanto en lo que se refiere a la titularidad (&uacute;nicamente el 21 por ciento de los centros son p&uacute;blicos) como a la gesti&oacute;n (el 14 por ciento son de gesti&oacute;n p&uacute;blica). C&aacute;ritas por s&iacute; sola, gestiona el 40 por ciento de la red de atenci&oacute;n a personas sin hogar.

<P>En Espa&ntilde;a s&oacute;lo se gasta alrededor de 60'1 millones de euros en atender a las personas sin hogar, seg&uacute;n dice C&aacute;ritas. Esto significa que la red asistencial dispone de <span>entre 14 y 18 euros al d&iacute;a por persona sin hogar</span> para cubrir todos los gastos, que van desde la comida, la ropa y el alojamiento, a los gastos generales de mantenimiento y personal.

<H3>Endeudados hasta las cejas</H3>

Cada vez hay m&aacute;s anuncios publicitarios ofreciendo pr&eacute;stamos. Es el gran negocio de bancos, financieros y dem&aacute;s chorizos sin escr&uacute;pulos. El peso de las deudas de las familias espa&ntilde;olas respecto al total de activos de los que disponen aument&oacute; durante 2004 hasta suponer el 44 por ciento, <span>el porcentaje m&aacute;s alto de las &uacute;ltimas tres d&eacute;cadas</span>, seg&uacute;n datos del Banco de Espa&ntilde;a de 10 de mayo de 2005.

<P>As&iacute; no es de extra&ntilde;ar que las cifras de beneficios de los bancos se disparen a&ntilde;o tras a&ntilde;o. Los pr&eacute;stamos contra&iacute;dos por los hogares espa&ntilde;oles se situaron en 595.183 millones de euros (medio bill&oacute;n) en 2004, lo que supone un 17'5 por ciento m&aacute;s que el a&ntilde;o anterior.

<P>Los gastos aumentan m&aacute;s que los ingresos. Los activos de las familias espa&ntilde;olas aumentaron a un ritmo mucho menor, el 9'16 por ciento, hasta 1'36 billones de euros, de modo que el volumen de activos comprometido por deudas creci&oacute; considerablemente en 2004 respecto al a&ntilde;o anterior cuando el peso de las deudas de las familias respecto al total de su patrimonio financiero representaba el 40 por ciento.

<P>Los datos del Banco de Espa&ntilde;a ponen de relieve que, <span>en los &uacute;ltimos diez a&ntilde;os, el pasivo de los hogares ha ido comprometiendo cada vez m&aacute;s el volumen de activos</span>, ya que en 1995 los pr&eacute;stamos contra&iacute;dos por las familias supon&iacute;an el 30 por ciento de su patrimonio financiero, frente al 44 por ciento de finales de 2004.

<P>Ese elevado endeudamiento se debe, sobre todo, a los cr&eacute;ditos solicitados para la adquisici&oacute;n de una vivienda, como demuestra el hecho de que los pr&eacute;stamos a largo plazo supusieran el 84 por ciento de las deudas de las familias en 2004.

<P>Por resumir y hablando claro: si en Espa&ntilde;a no estamos todos durmiendo en la calle es gracias a que pedimos pr&eacute;stamos a los bancos y luego tenemos que destinar de por vida la mitad de lo que ganamos a devolverlos con intereses para que ellos se llenen los bolsillos a&ntilde;o tras a&ntilde;o.

<H3>Repartir la riqueza, no; repartir la pobreza, s&iacute;</H3>

El capitalismo es una aut&eacute;ntica cloaca, un vertedero de basura. Sin embargo, tenemos una visi&oacute;n err&oacute;nea de la funci&oacute;n social que desempe&ntilde;an los pobres y los sectores marginales de la sociedad, lo que los comunistas llamamos el <EM>lumpenproletariado</EM>. Creemos que ese sector no desempe&ntilde;a ninguna funci&oacute;n, como si estuviera fuera de la sociedad y, por tanto, de la econom&iacute;a. Nos domina una idea de ellos como de seres pasivos a los que nosotros, las personas de buen coraz&oacute;n, deber&iacute;amos atender caritativamente, incluso aunque se trate de delincuentes, que parecen ser el &uacute;ltimo eslab&oacute;n de la cadena (nunca mejor dicho esto de la cadena).

<P>Todas las dramas asociados a lo que llamamos <EM>pobreza</EM>, lejos de resultar disfuncionales, desempe&ntilde;an labores concretas en esta sociedad. La miseria no es una lacra del capitalismo, una secuela, sino <span>algo necesario e imprescindible para engendrar plusval&iacute;a y reproducir la explotaci&oacute;n en una escala cada vez m&aacute;s ampliada</span>. Por una parte, contribuyen a la difusi&oacute;n e imposici&oacute;n de la ideolog&iacute;a de la clase dominante y, por la otra, tienen un papel econ&oacute;mico en la regulaci&oacute;n del mercado de trabajo.

<P>Sin embargo, con su <EM>estado de bienestar</EM> los reformistas pretenden hacernos creer que su objetivo es que no haya pobres, quitar a los de arriba para dar a los de abajo, etc. Nos quieren hacer creer que los pobres y marginados no son algo imprescindible sino, por el contrario, un obst&aacute;culo para la expansi&oacute;n del mercado. Los programas de erradicaci&oacute;n de la pobreza y toda la burocracia de <EM>servicios sociales</EM> forman parte de un formidable mecanismo ideol&oacute;gico del capitalismo que interesa desentra&ntilde;ar en su c&iacute;rculo vicioso: el capitalismo necesita de la pobreza para subsistir y, al tiempo, el capitalismo pretende luchar contra la pobreza y <EM>elevar el nivel de vida</EM>. Los capitalistas, que viven de la miseria de los dem&aacute;s, generan su propio ant&iacute;doto, el <EM>estado de bienestar</EM>; la ideolog&iacute;a dominante tambi&eacute;n desarrolla sus propias vacunas reformistas: la asistencia social, el reparto, la fiscalidad progresiva, etc. Las dos vertientes del capitalismo (la explotaci&oacute;n y la beneficencia, el liberalismo y el reformismo) se abrazan siempre en este punto: el mercado margina y los servicios sociales integran; la c&aacute;rcel descompone y el asistente social recompone; la polic&iacute;a destruye y la caridad reconstruye. En consecuencia, capitalistas y reformistas se necesitan unos a otros para mantener el sistema tal y como est&aacute;.

<P>Esos <EM>gastos sociales</EM> de los que alardean los reformistas y sindicalistas no van a parar a los marginados, sino que se invierten en financiar a toda la red de bur&oacute;cratas gestores de los <EM>servicios sociales</EM>. Ese <EM>estado del bienestar</EM> dedicado a la asistencia camufla as&iacute; sus tent&aacute;culos con una apariencia benefactora y pol&iacute;ticamente as&eacute;ptica. <span>Las funciones asistenciales tienen un car&aacute;cter claramente represor</span>, caracterizado por implementar programas de control absoluto sobre la poblaci&oacute;n marginada, por reforzar y acumular la informaci&oacute;n sobre la clientela dependiente de los barrios perif&eacute;ricos. Y lo que es m&aacute;s grave para el <EM>estado de bienestar</EM>: la actuaci&oacute;n de los servicios sociales multiplica y refuerza la marginaci&oacute;n porque auxilian a algunos en detrimento de los dem&aacute;s, cuya situaci&oacute;n resulta todav&iacute;a m&aacute;s comprometida. Por ejemplo, el art&iacute;culo 44 del Reglamento del gobierno vasco sobre el <EM>salario social</EM> dice: <EM>Podr&aacute;n quedar exluidos del cumplimiento de las contraprestaciones aquellos beneficiarios que, a juicio del preceptivo informe del servicio social de base municipal, constituyan personas inactivas sin posibilidad real de inserci&oacute;n en la sociedad y en el mercado laboral</EM>. Es decir, que el <EM>preceptivo informe de los servicios sociales</EM> puede convertir a un persona en absolutamente inh&aacute;bil, no ya para el trabajo sino incluso para vivir en sociedad, alguien totalmente irrecuperable, el &uacute;ltimo eslab&oacute;n de la cadena. Y eso que, seg&uacute;n la exposici&oacute;n de motivos de esta norma auton&oacute;mica, el <EM>salario social</EM> se pretende configurar como <EM>un paraguas protector, el &uacute;ltimo del sistema p&uacute;blico de protecci&oacute;n social al que accedan &uacute;nicamente aquellas personas o colectivos que se escapan a trav&eacute;s del reticulado de la red de dicho sistema p&uacute;blico</EM>. Despu&eacute;s del &uacute;ltimo siempre hay alguien que ni siquiera es capaz de ponerse en la fila.

<P>El sistema productivo capitalista deja al margen a toda una masa de personas incapaces de incorporarse a su acelerada din&aacute;mica. Hoy el cambio tecnol&oacute;gico y la reconversi&oacute;n salvaje no s&oacute;lo expulsan a un creciente n&uacute;mero de trabajadores del mercado de trabajo, sino que los arrinconan en un estado de <EM>analfabetismo funcional</EM> que les hace incapaces para desenvolverse en una sociedad cada vez m&aacute;s compleja y exigente. La incorporaci&oacute;n, tanto al sistema productivo como a otro tipo de mecanismos sociales (como por ejemplo la escuela) exige un esfuerzo (de comprensi&oacute;n, de habilidad, de relaci&oacute;n) que no todos pueden realizar. Hemos comenzado el curso escolar este mes de setiembre sabiendo que los &iacute;ndices de fracaso escolar son mayores que nunca y los mayores de Europa. Y sin embargo, ya no existen oficios para toda la vida; el aprendizaje debe ser permanente; los trabajadores en paro, e incluso los que est&aacute;n en activo, est&aacute;n obligados a un reciclaje peri&oacute;dico y agobiante. En esta marcha vertiginosa, el proletariado va perdiendo sus unidades por millares en cada aceleraci&oacute;n, que van a parar irremisiblemente al pelot&oacute;n de los jubilados prematuramente, los incapacitados e incluso de los marginados.

<H3>Econom&iacute;a pol&iacute;tica de la miseria</H3>

El mercado de trabajo no est&aacute; condicionado por la demanda (los capitalistas) y la oferta (los obreros) sino por la existencia de una poblaci&oacute;n obrera en activo y otra en paro, el <EM>ej&eacute;rcito industrial de reserva</EM> de mano de obra. Marx dec&iacute;a  que <EM>los &uacute;ltimos despojos de la superpoblaci&oacute;n relativa son los que se refugian en la &oacute;rbita del pauperismo... El asilo de inv&aacute;lidos del ej&eacute;rcito obrero en activo y el peso muerto del ej&eacute;rcito industrial de reserva. Su existencia va impl&iacute;cita en la existencia de la superpoblaci&oacute;n relativa, su necesidad en su necesidad, y con ella constituye una de las condiciones de vida de la producci&oacute;n capitalista y del desarrollo de la riqueza</EM>. De estos despojos forma parte el lumpenproletariado cuyo volumen crece y se expande al mismo ritmo que la acumulaci&oacute;n capitalista: <EM>La poblaci&oacute;n obrera crece siempre m&aacute;s r&aacute;pidamente que la necesidad de explotaci&oacute;n del capital... A medida que se acumula el capital tiene necesariamente que empeorar la situaci&oacute;n del obrero, cualquiera que sea su retribuci&oacute;n, ya sea &eacute;sta alta o baja. Finalmente, la ley que mantiene siempre la superpoblaci&oacute;n relativa o ej&eacute;rcito industrial de reserva en equilibrio con el volumen y la intensidad de la acumulaci&oacute;n mantiene al obrero encadenado al capital con grilletes m&aacute;s firmes que las cu&ntilde;as de Vulcano con que Prometeo fue clavado a la roca. Esta acumulaci&oacute;n determina una acumulaci&oacute;n de miseria equivalente a la acumulaci&oacute;n de capital. Por eso, lo que en un polo es acumulaci&oacute;n de riqueza es, en el polo contrario, es decir, en la clase que crea su propio producto como capital, acumulaci&oacute;n de miseria, de tormentos de trabajo, de esclavitud, de despotismo, y de ignorancia y degradaci&oacute;n moral</EM>.

<P>Pero hoy las crisis ya no son c&iacute;clicas, el <EM>ej&eacute;rcito industrial de reserva</EM> es mayor que el de trabajadores empleados y no es ya necesario tal volumen de superpoblaci&oacute;n para regular el mercado de trabajo y se plantea claramente su dr&aacute;stica reducci&oacute;n.

<P>La reducci&oacute;n de la fuerza de trabajo en cantidades importantes s&oacute;lo se puede obtener por medio de la guerra, pero tampoco hay que descuidar el creciente volumen de muertes a causa de la drogadicci&oacute;n, as&iacute; como la difusi&oacute;n masiva de enfermedades infecciosas como el SIDA, que puede permitir que a medio plazo una parte importante del <EM>ej&eacute;rcito industrial de reserva</EM> vaya desapareciendo paulatinamente, se recluya en el sistema hospitalario, asistencial o en las c&aacute;rceles, ya m&aacute;s pobladas que nunca. En Espa&ntilde;a la cifra de presos, que se acerca ya los 65.000, es m&aacute;s elevada que nunca y a ella hay que sumar otras 24.000 personas etiquetadas y recluidas como <EM>enfermos mentales</EM>.

<P>La reconversi&oacute;n y sus secuelas (obsolescencia y envejecimiento prematuro del trabajador) han disparado los &iacute;ndices de alcoholismo, as&iacute; como la tasa de suicidios.

<P>En 2000 el crimen acab&oacute; en todo el mundo <EM>s&oacute;lo</EM> con 500.000 vidas y las guerras <EM>s&oacute;lo</EM> mataron a 300.000 personas, mientras que el <span>suicidio es la primera causa de muerte violenta en el mundo</span>, con m&aacute;s de 815.000 casos al a&ntilde;o, seg&uacute;n un informe de la Organizaci&oacute;n Mundial de la Salud. Cada 40 segundos una persona pone fin a su propia vida y no es casualidad que sean los antiguos pa&iacute;ses socialistas los que tengan las tasas m&aacute;s elevadas del mundo.

<P>Resta constatar el destino real que el capitalismo va a dar a la saturaci&oacute;n de mano de obra, a esos millones de parias excedentes que deambulan por las calles de todo el mundo y para los cuales el exterminio -directo indirecto- no aparece como absolutamente inveros&iacute;mil. S&oacute;lo cabe discernir las formas en que se va a llevar a cabo para que todo encaje dentro del marco de la Constituci&oacute;n, del Estado de Derecho y de la democracia.

<H2><A NAME="suicidio"></A>M&aacute;s muertes por suicidio que por accidente de tr&aacute;fico</H2>

<P>El índice de suicidios de un país marca el grado de frustracón de una sociedad que no es capaz de satisfacer ninguna de las expectativas vitales de sus miembros. En España ese índice no ha parado de crecer en los últimos años.

<P>En 2005 el n&uacute;mero de suicidios en Espa&ntilde;a fue superior al de los accidentes mortales en la carretera, seg&uacute;n se desprende de los datos facilitados por el Instituto Nacional de Estad&iacute;stica y del &uacute;ltimo balance de Seguridad Vial del Ministerio del Interior. Los datos forman parte de las <EM>Defunciones seg&uacute;n la causa de muerte 2005</EM>, informe que hizo p&uacute;blico el Instituto Nacional de Estad&iacute;stica en enero de 2007.</P>

<P>Los muertos por suicidio fueron 3.381 mientras que los fallecidos en accidentes en la carretera (hasta 24 horas despu&eacute;s de haber sufrido el accidente) fueron 3.332.</P>

<P>El Instituto Nacional de Estad&iacute;stica aval&oacute; la comparación ya que las cifras que ellos manejan de accidentes de tr&aacute;fico incluyen tambi&eacute;n los sucedidos en v&iacute;as urbanas y los fallecidos con posterioridad al accidente aunque m&aacute;s all&aacute; de las 24 horas, que son una m&iacute;nima parte del total, seg&uacute;n especific&oacute; Estad&iacute;stica.</P>

<P>M&aacute;s de veinte mil personas se han quitado la vida en nuestro pa&iacute;s en los &uacute;ltimos seis a&ntilde;os, con un crecimiento sostenido entre 2001 y 2004, y siempre por encima de los 3.000 fallecimientos. En el caso de 2005, llama la atenci&oacute;n que m&aacute;s de una cuarta de los casos se produjeron entre personas de 70 y m&aacute;s a&ntilde;os, que el mayor n&uacute;mero se produce entre los 40-44 a&ntilde;os y que por cada cuatro suicidios, tres son llevados a cabo por hombres.</P>

<H2><A NAME="paro"></A>El capitalismo alcanza su máximo histórico de desempleo</H2>

El desempleo en el mundo capitalista alcanzó en 2006 un máximo histórico, con 195,2 millones de obreros sin trabajo, según un informe hecho público a finales de enero de 2007 por la Oficina Internacional del Trabajo.

<P>La tasa de obreros que no encuentran empleo marcó una cota del 6,3 por ciento de la fuerza de trabajo. El estudio confirma también la proletarización de todo el mundo capitalista. Apunta que ahora hay más gente que nunca que trabaja pero el número de personas desempleadas también alcanza un máximo histórico. <EM>El número de personas de más de quince años que quieren y pueden trabajar, pero no encuentra trabajo, se encuentra en su cifra más alta, pese al robusto crecimiento económico mundial de los últimos años</EM>, lamentó el costarricense José María Salazar, director de la división de Empleo de la Oficina Internacional del Trabajo.

<P>Tras la presentación del informe, el responsable de la división de Tendencias en el Empleo de la Oficina Internacional del Trabajo, Lawrence Jeff Johnson, reconoció que <EM>pese al aumento en números absolutos del número de parados en el mundo, los obreros que trabajan crece a un ritmo superior</EM>.

<H2><A NAME="ultras"></A>Para que haya unos pocos ricos tiene que haber muchos pobres</H2>

<P>Antes, en la &eacute;poca de las pesetas, era millonario el que ten&iacute;a, al menos, un mill&oacute;n de pesetas. Luego se invent&oacute; el t&eacute;rmino multimillonario para designar a aquellos que ten&iacute;an muchos millones de pesetas. Luego, con el euro, para ser millonario los requisitos se multiplicaron por 166.

<p>En España la especulación en bolsa ha hecho mucho más ricos a los ricos. Al cierre de 2003 los paquetes accionariales de las 20 mayores fortunas de la Bolsa valían 16.628 millones de euros. En 2007 esos títulos están tasados en 54.000 millones. En sólo cuatro años, han multiplicado por más de tres veces su valor. Ya hay ocho personas que tienen en Bolsa participaciones de más de 2.000 millones de euros.</p>

<p>Aparte de las jugosas plusvalías latentes que han atesorado las participaciones bursátiles de las grandes fortunas en los últimos años, sus cuentas corrientes han recibido una nada desdeñable inyección de liquidez vía dividendos. Los cinco ejercicios consecutivos de ganancias récords entre las compañías cotizadas se han dejado sentir también en la retribución al accionista. Y los grandes inversores son los más beneficiados. Los principales patrimonios bursátiles del país han recibido 3.253 millones en dividendos desde 2003. Un dinero que, por ejemplo, daría para comprar el 100 por ciento de Iberia.</p>

<p>En algunos casos, el aumento del valor de las participaciones es producto, además de la revalorización de los títulos, de nuevas compras de acciones. La etapa de créditos baratos, donde los dividendos recibidos bastaban para pagar los intereses de los préstamos, han facilitado que especuladores se reforzaran en el capital de las compañías. Ejemplos de pulsos entre accionistas se han dado en ACS, donde Florentino Pérez, la familia March y Alberto Cortina y Alberto Alcocer han ejecutado un reguero de compras en los últimos años.</p>

<p>En los años ochenta y principios de los noventa del pasado siglo los tentáculos de los bancos abarcaban casi todos los sectores bursátiles a través de sus participadas. Con las desinversiones realizadas por BBVA y Santander, necesitados de liquidez para afrontar su expansión internacional, fueron las cajas de ahorros las que tomaron el relevo. En los últimos años, en cambio, emergen las carteras industriales de los grandes patrimonios.</p>

<p>Las enormes plusvalías acumuladas con sus empresas han servido a los ricos para diversificar sus inversiones y estar presentes en los movimientos empresariales de mayor calado del país. El último caso se ha visto en Iberia, donde el consorcio Gala Capital, que incluye a la familia Hidalgo, Manuel Jove y Alicia Koplowitz, aún pugna por hacerse con la aerolínea.</p>

<p>En este periodo, Amancio Ortega se ha consolidado como el hombre más rico de España y uno de los 10 más acaudalados del mundo gracias a la gran revalorización de Inditex, empresa de la que es presidente y máximo accionista. En 2003, sus acciones en la cadena textil tenían un valor de mercado de 5.930 millones y ahora suman 17.600 millones. De la revalorización del grupo gallego también se ha beneficiado su ex mujer, Rosalía Mera, cuyo 7 por ciento del capital alcanza los 1.740 millones. El hombre más rico de España, Amancio Ortega, tiene participaciones en Agbar y en NH Hoteles (apoyó al Consejo y desactivó el asalto de Hesperia) y estuvo a punto de comprar al Santander su paquete en Fenosa, aunque al final ACS estuvo más rápido.</p>

<p>El primer puesto de Ortega en esta lista es inalcanzable para el resto. Sin embargo, en los escalones siguientes se ha producido una pequeña revolución. La familia Del Pino, propietaria de Ferrovial, ha perdido el segundo puesto del escalafón de grandes fortunas en favor de otra familia constructora, los Entrecanales.</p>

<p>A la familia Del Pino (que pese a todo ha doblado su patrimonio) se le ha atragantado la compra del gestor aeroportuario británico BAA. A finales de 2006, la familia Del Pino, máxima accionista de Ferrovial, decidió diversificar su patrimonio con incursiones en el capital de otras compañías. Han comprado paquetes del 5 por ciento o más en Acerinox, Ebro Puleva, Banco Pastor e Indra. De momento, sólo acumulan plusvalías en esta última empresa. A los Entrecanales, dueños de Acciona, todo les ha ido de cara. Las plusvalías por la venta de Airtel (Vodafone) y de su paquete en FCC, así como la incursión en la energía eólica y la compra de Endesa han supuesto que sus títulos en Acciona valgan 8.786 millones frente a los 1.660 millones de 2003.</p>

<p>Otro exponente del negocio del ladrillo, Manuel Jove, ocupa el cuarto lugar. Los 2.000 millones de plusvalías que obtuvo por la venta de la inmobiliaria Fadesa le han servido para comprar el 5 por ciento del BBVA y ser su primer accionista individual. Una inversión que ha perdido valor: compró en julio de 2006, antes de la crisis de las hipotecas basura en Estados Unidos, a un precio de 18,10 euros por acción y las acciones del banco en diciembre de 2007 valen 17 euros.</p>

<p>Pero no todo han sido alegrías. La era dorada de la construcción también ha dejado sus ángeles caídos. El caso más emblemático es el de Enrique Bañuelos. Cuando Astroc empezó a cotizar en mayo de 2006, la participación de Bañuelos se tasó en 775 millones. Tras una escalada vertiginosa, las acciones tocaron su máximo a finales de febrero de 2007. Ese día, el paquete de Bañuelos valía 4.538 millones (llegó a estar en el puesto 95 de la lista de la revista Forbes). El posterior batacazo bursátil de la inmobiliaria y las desinversiones han hecho que el patrimonio de su antiguo presidente se quede en sólo 262 millones.</p>

<p>Desde que Alicia Koplowitz vendiera a su hermana Esther su parte en FCC, la empresaria no ha parado de mover el dinero a través de su sociedad Omega Capital. Además de sus participaciones en Acerinox y Colonial, ha entrado en el capital de Iberdrola y Sabadell, ampliando el núcleo duro de accionistas de ambas y reforzando de paso a sus gestores. En el capital de la eléctrica también desempeña un papel de peso Juan Luis Arregui, cofundador de Gamesa y actual presidente de Ence.</p>

<p>El número de millonarios está creciendo en todo el mundo, sobre todo en los países emergentes. Según la consultora Boston Consulting Group, el número de millonarios –entendidos como aquellos que maneja un patrimonio superior a un millón de dólares, una vez descontanda su residencia habitual– en el mundo ronda los diez millones, frente a los 7,7 millones de 2003. La cifra se ha duplicado en diez a&ntilde;os, ya que en 1996 sólo se contabilizaron 4'5 millones de millonarios. Los primeros en el ránking son los norteamericanos –casi cinco millones–, seguidos por los japoneses, los británicos, los alemanes y los chinos. China, que es una economía en vías de desarrollo, cuenta ya con una sólida clase de ricos compuesta de más de 300.000 personas. En España, hay más de 150.000 millonarios.</p>

<p>Los millonarios tienen su propia Feria, que este año se ha celebrado en Amsterdam, un gigantesco zoco con alfombras rojas, con unos 45.000 visitantes estimados. La Feria de los Millonarios es una creación de Yves Gijrath, un consultor de márketing metido a editor de prensa gratuita que acabó pasando al sector del lujo con la revista Millionaire. De su relación con los anunciantes de la revista surgió la idea de crear una feria especializada para los más pudientes, cuya primera cita tuvo lugar en Amsterdam en 2002. El éxito de la primera edición le llevó a exportar el experimento a otras partes del mundo, con especial atención a mercados como el ruso o el asiático, emergentes también en la cantidad de nuevos millonarios que albergan. Este año ya habido ferias en Moscú, Shanghai y Courtrai.</p>

<p>La organización exige etiqueta para los participantes: traje de gala para la inauguración, y traje de chaqueta para la jornada dedicada a los contactos empresariales. Y, por supuesto, los canapés y la copa de vino se sustituyen por caviar y champán francés.</p>

<p>La edición del año pasado de la feria de Moscú consiguió unas ventas totales de casi 400 millones de euros. Éstas son algunas de las gangas que se pueden encontrar en ellas: un volante con piedras preciosas incrustadas: 685.000 euros, modelos únicos de coches Bugatti: 1.300.000 euros, un teléfono móvil recubierto de diamantes: cerca de un millón de euros, mansiones de lujo de hasta 25 millones de euros, un reloj Bovet de 450.000 euros.</p>

<p>El catálogo de estas ferias es extraordinario: joyas de primeras marcas, alta costura, entretenimiento, coches de lujo, jets privados, helicópteros, viajes exóticos, productos de inversión... El precio, lógicamente, también lo es: en la última Feria de Millonarios, en Moscú, se vendieron, por ejemplo, siete coches Bugatti de 1.300.000 euros; un teléfono móvil con diamantes incrustados de cerca de un millón de euros; un reloj Bovet de 450.000 euros; o una mansión de 25 millones de euros. En la edición moscovita del año pasado el volumen total de ventas rozó los 400 millones de euros.</p>

<p>Este carnaval del exceso responde a las expectativas del fenómeno del acceso estándar a los bienes de lujo. La consultora estadounidense BCG estima que este público representa un mercado de 400.000 millones de dólares, con un crecimiento anual del 15 por ciento. Ante esta popularización de lo exclusivo, Tyler Brulé acuñó el término uber premium, para distinguir el simple lujo, como el que representa de este tipo de ferias, de lo verdaderamente elitista. Los uber premium son muy pocos y muy ricos. En 2004, el Luxury Institut calculaba que había sólo 691 personas (con un total de activos netos de 2,2 billones de dólares) en todo el mundo que podían pasear esta etiqueta.</p>

<p>Un buen ejemplo de la actitud uber premium sería la del multimillonario ruso Andrei Melnichenko. Este banquero de 33 años celebró su boda con una modelo serbia en Cannes en septiembre de 2005. Para el oficio religioso, decidió trasladar, piedra por piedra, una iglesia ortodoxa rusa a Francia. El enlace costó 40 millones de dólares. En Rusia también hay ricos de verdad.</p>

<P>Hay quien tiene tanto dinero que ha habido que inventar el t&eacute;rmino ultramillonario, que son aquellos que tienen m&aacute;s de 30 millones de d&oacute;lares (24 millones de euros). No hablamos de los que ganan 24 millones de euros sino de los que ya tienen ese dinero.

<P>Para que un obrero que cobre 15.000 euros al a&ntilde;o pueda ganar todo ese dinero, deber&iacute;a vivir 40 veces su vida laboral sin gastar ni un c&eacute;ntimo: no comer, no comprar casa,...

<P>El 20 de junio de 2006 la agencia Efe difund&iacute;a la d&eacute;cima edici&oacute;n del Informe sobre la Riqueza en el Mundo, publicado por Merrill Lynch y Capgemini seg&uacute;n el cual casi 1.500 espa&ntilde;oles eran ultramillonarios, es decir, contaban con un patrimonio neto de m&aacute;s de 24 millones de euros. En todo el mundo s&oacute;lo hay 85.400 de esos ultramillonarios una cifra que ha crecido un 10'2 por ciento respecto al a&ntilde;o anterior.

<P>Del informe tambi&eacute;n se desprende que el n&uacute;mero de espa&ntilde;oles ultramillonarios se increment&oacute; el a&ntilde;o pasado en un 5'7 por ciento, la tasa m&aacute;s elevada de la zona euro, s&oacute;lo por detr&aacute;s de Austria. El aumento de los ultramillonarios espa&ntilde;oles duplic&oacute; al 2'7 por ciento registrado de media en Europa.

<P>Hay que poner atenci&oacute;n en que eso es s&oacute;lo la parte visible del iceberg, el patrimonio neto, es decir, descontadas las deudas. En el caso de los obreros las cosas son muy diferentes porque si contamos (o descontamos) las deudas, el patrimonio no existe o, mejor dicho, es negativo, hay n&uacute;mero rojos, m&aacute;s deudas que patrimonio.

<P>Seg&uacute;n el informe el aumento en el n&uacute;mero de ultramillonarios se debi&oacute; a la especulaci&oacute;n inmobiliaria y en la bolsa. Esa es otra de las diferencias entre los burgueses y los obreros: para ser millonarios los obreros compran loter&iacute;a y los burgueses compran acciones. La diferencia es clara: los burgueses invierten su dinero en bolsa, los obreros gastan su dinero en loter&iacute;a. Otra diferencia importante: los burgueses invierten mucho dinero y los obreros solo se pueden gastar un poquito.

<P>El informe refleja que las inversiones de los especuladores estaban depositadas en un 30 por ciento en bolsa el a&ntilde;o pasado, un peso que se hab&iacute;a incrementado un 10 por ciento desde 2002. A inmuebles dedicaron el 16 por ciento, que en el caso de los ultramillonarios europeos se eleva al 24 por ciento.

<P>Para invertir hay que tener, es decir, a uno le tiene que sobrar el dinero, mientras que otras estad&iacute;sticas tambi&eacute;n reflejan que los obreros no llegan a fin de mes. Lo que les falta a los obreros para cubrir sus necesidades cada mes, es justamente lo que les sobra a los burgueses.

<P>El informe tambi&eacute;n habla de los que s&oacute;lo son millonarios, a secas, los que tienen propiedades superiores a un mill&oacute;n de d&oacute;lares (unos 800.000 euros), y eso tambi&eacute;n sin contar ni la primera vivienda ni lo que llaman inversiones tangibles (joyas, cuadros y obras de arte). En Espa&ntilde;a suman 148.600 millonarios. Es el d&eacute;cimo pa&iacute;s del mundo con mayor n&uacute;mero de ricos. La clasificaci&oacute;n de este mundial de millonarios est&aacute; de la sigiente manera:

<P>&mdash; Estados Unidos: 2'67 millones de millonarios
<BR>&mdash; Jap&oacute;n: 1'41 millones
<BR>&mdash; Alemania: 767.000
<BR>&mdash; Reino Unido: 500.000
<BR>&mdash; Francia: 367.000
<BR>&mdash; China: 320.000
<BR>&mdash; Canad&aacute;: 232.000
<BR>&mdash; Italia: 198.000
<BR>&mdash; Suiza: 191.000

<P>Pero lo m&aacute;s importante de todo el informe es que constata que los ricos son cada vez m&aacute;s ricos. El volumen de riqueza que acaparaban los explotadores creci&oacute; el a&ntilde;o pasado a mayor ritmo que el n&uacute;mero de personas que se incorpor&oacute; a ese grupo: los millonarios controlaban el a&ntilde;o pasado un patrimonio neto por valor de 33'3 billones de d&oacute;lares, un 8'5 por ciento m&aacute;s que el a&ntilde;o anterior. El informe prev&eacute; que la riqueza controlada por los especuladores supermillonrios llegue a 44'6 billones de d&oacute;lares en 2010, con una tasa anual de crecimiento del 6 por ciento. La mayor parte -14'5 billones- estar&aacute; en manos de ultramillonarios de Estados Unidos, mientras que los europeos controlar&aacute;n 11'2 billones, seguidos por los asi&aacute;ticos, con 10'6 billones.

<P>Otro detalle importante que refleja el informe: por regiones, <span>donde crece m&aacute;s el n&uacute;mero de millonarios es en las regiones m&aacute;s pobres del mundo</span>. Donde m&aacute;s aument&oacute; el n&uacute;mero de personas de patrimonio elevado fue en &Aacute;frica, con un incremento del 11'7 por ciento, mientras que en Europa tan s&oacute;lo creci&oacute; al 4'5 por ciento. Por pa&iacute;ses, en la India el n&uacute;mero de millonarios creci&oacute; un 19'3 por ciento y en Rusia el 17'4 por ciento.

<P>Para que crezca el n&uacute;mero de millonarios tiene que crecer todav&iacute;a m&aacute;s el n&uacute;mero de pobres y de miserables en todo el mundo. Esta es una ley inexorable del capitalismo que s&oacute;lo Marx ha expuesto; la llam&oacute; la ley general de la acumulaci&oacute;n capitalista y la enunci&oacute; as&iacute;: <EM>A medida que se acumula el capital, tiene necesariamente que empeorar la situaci&oacute;n del obrero, cualquiera que sea su retribuci&oacute;n, ya sea &eacute;sta alta o baja</EM> (El Capital, tomo I, pg.547).

<P class="nota">Leer tambi&eacute;n:

<P><A HREF="pobreza.htm">&mdash; Espa&ntilde;a: radiograf&iacute;a de la miseria</A>
<BR><A HREF="alemania.htm#pobreza">&mdash; Aumenta la pobreza en Alemania</A>
<BR><A HREF="francia.htm#miseria">&mdash; Crece la miseria de la poblaci&oacute;n en Francia</A>
<BR><A HREF="rusia.htm#pobreza">&mdash; Un tercio de los ni&ntilde;os de Europa del este vive en la pobreza</A>
<BR><A HREF="ong.htm">&mdash; 
Millones de personas al borde la inanici&oacute;n en &Aacute;frica</A>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</body>
</html>
