<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>

<BODY>

<H1 style="font-size:30">Brutal carga de la Guardia Civil contra los mineros</H1>

<P>El jueves 17 de mayo los mineros de la antracita de Le&oacute;n alcanzaron la cuarta jornada de huelga por el bloqueo del convenio, que afecta a 2.000 mineros del carb&oacute;n, as&iacute; como por la supresi&oacute;n de las subvenciones comunitarias desde 2010, anunciada por la Comunidad Europea.

<P>Durante la ma&ntilde;ana, los mercenarios de la Guardia Civil impidieron, con pelotas de goma y botes de humo, que un piquete de unos 200 mineros cortara la autov&iacute;a del Noroeste a la altura de San Rom&aacute;n de Bembibre, aunque el tr&aacute;fico se interrumpi&oacute; durante m&aacute;s de media hora, unos 30 kil&oacute;metros arriba y abajo de ese punto, en las cercan&iacute;as de Villafranca del Bierzo, donde fueron vaciados a la v&iacute;a dos camiones de arena, y en Ventas de Albares. La Guardia Civil lleg&oacute; hasta la entrada del pueblo de Bembibre, donde los trabajadores les respondieron con piedras.

<P>La Guardia Civil carg&oacute; en varias ocasiones contra el piquete de mineros que cort&oacute; con barricadas la autov&iacute;a, mientras otros piquetes de mineros cortaban el tr&aacute;fico en otros puntos de esa misma autov&iacute;a, en la carretera N-VI y en la N-120. Los mineros consiguieron bloquear, en parte, la antigua carretera Nacional VI y la local de Toreno a Bembibre, as&iacute; como los accesos a la cuenca del Bierzo alto de Torre, Tremor e Ig&uuml;e&ntilde;a.

<P>Los mineros mantuvieron bloqueados tambi&eacute;n todos los accesos por carretera a las centrales t&eacute;rmicas de Anllares (P&aacute;ramo del Sil) y Compostilla (Cubillos del Sil).

<P>Varios grupos de piquetes se apostaron en la carretera Comarcal 631 a la altura de Matarrosa del Sil e impidieron el paso de camiones con carb&oacute;n, as&iacute; como los autobuses con trabajadores de las centrales t&eacute;rmicas del primer turno de la ma&ntilde;ana. 

<P>Adem&aacute;s, los mineros tambi&eacute;n impidieron que los trabajadores de Coto Minero del Sil, en la cuenca de Fabero-Sil entrasen a los tajos en los turnos de las ocho de la ma&ntilde;ana. Las cuencas de Fabero-Sil y las de El Bierzo Alto permanecen paralizadas por la acci&oacute;n de los mineros, tambi&eacute;n en empresas del carb&oacute;n que no pertenecen al convenio provincial de la antracita. 

<P>Los enfrentamientos entre los esbirros de la Guardia Civil y los mineros terminaron con tres trabajadores detenidos y dos heridos en la brutal carga policial. A uno de los detenidos le dieron un golpe en la cabeza, mientras que otro minero, Jorge Ram&iacute;rez, recibi&oacute; otro golpe en un ojo con una pelota de goma le provocar&aacute; la p&eacute;rdida de visi&oacute;n.

<P>El mismo jueves por la tarde fueron puestos en libertad los dos &uacute;ltimos mineros que permanec&iacute;an detenidos por su participaci&oacute;n en los piquetes.

<P>La puesta en libertad se produjo ante la concentraci&oacute;n de m&aacute;s de cuatrocientos mineros y vecinos de la zona ante el Cuartel de la Guardia Civil de San Rom&aacute;n de Bembibre.

<P>Los pr&oacute;ximos martes y jueves se retoman las movilizaciones y el mi&eacute;rcoles las reuniones del convenio colectivo.

<P>Los m&aacute;s de 2.000 trabajadores afectados por el bloqueo de la negociaci&oacute;n del convenio colectivo de la antracita est&aacute;n convocados el martes y jueves de la pr&oacute;xima semana a dos nuevas jornadas de paro. Con estas ser&aacute;n ya seis los d&iacute;as de paro vividos en este mes.

<P>En medio de ambos d&iacute;as de huelga se espera mantener una nueva reuni&oacute;n con los patronos del sector, englobados en Apema. El encuentro est&aacute; previsto para el mi&eacute;rcoles en Le&oacute;n con la intervenci&oacute;n del director provincial de Trabajo, Francisco Javier Otazu.
</FONT></BODY>
</HTML>
