<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La condici&oacute;n de la mujer trabajadora">
  <TITLE>La condici&oacute;n de la mujer trabajadora</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="explotacion, mujer, mercado laboral">
<META name="description" content="Las condiciones laborales de la mujer en España">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>La condici&oacute;n de la mujer trabajadora</H1>

Cada vez es mayor el número de mujeres que trabajan en España: desde 1985 se han incorporado al mercado laboral cerca de 2'2 millones de mujeres. En 2000 en España por primera vez hubo más afiliaciones femeninas que masculinas a la Seguridad Social. En 2001 el crecimiento interanual de la afiliación femenina se situó en el 4'77 por ciento, más del doble que la masculina, que es del 2'05 por ciento. En esos doce meses, el registro de afiliación aumentó en 276.790 mujeres y 195.434 hombres.

<P>La mujer se ha incorporado masivamente al mercado laboral. En estos &uacute;ltimos 25 a&ntilde;os, el n&uacute;mero de trabajadoras ha pasado de 3.602.440 a 5.461.000 y el de trabajadores, de 8.830.170 a 9.149.850. Eso supone que se han creado 1.858.560 nuevos empleos ocupados por mujeres y 319.680 por hombres. En ese periodo, el paro ha aumentado en 427.970 hombres, y en 1.158.560 mujeres, pr&aacute;cticamente el triple.

<P>La presencia femenina se ha extendido a todos los sectores productivos. Ahora es intensiva en los servicios (en total suman 4'3 millones de ocupadas en ese sector), significativa en la industria (727.890) y testimonial en la construcci&oacute;n (79.550). En la agricultura, por contra, se ha producido una similar huida a la de hombres, y de las 778.310 ocupadas en el campo que hab&iacute;a en 1976 ahora se han reducido a 269.280.

<P>Sin embargo, todav&iacute;a hoy sólo el 32 por ciento de las mujeres cuenta con un trabajo fuera del hogar.

<P>Adem&aacute;s, su tasa de desempleo es casi el doble que la de los hombres (28 por ciento frente al 15'3 por ciento de los hombres) y supera tres veces a Europa (9'5 por ciento en la Unión Europea). El proletariado femenino en mayor&iacute;a en el conjunto de desempleados (54 por ciento del total) y, por añadidura, están más tiempo en el paro.

<P>Las respectivas tasas de paro tienen casi el mismo punto de partida en 1976, el 4'63 por ciento y el 4'93 por ciento, pero su evoluci&oacute;n en el &uacute;ltimo cuarto de siglo se ha ido distanciado y a finales de 2000 la Encuesta de Poblaci&oacute;n Activa reflejaba un desempleo del 9'47 por ciento entre los hombres y m&aacute;s del doble, el 19'76 por ciento, entre las mujeres. Durante los a&ntilde;os de crisis econ&oacute;mica, y consecuentemente del empleo, esas distancias se agudizaron y en los periodos peores la tasa de paro femenino se dispar&oacute; con el pico m&aacute;s elevado en el 31'69 por ciento (a&ntilde;o 1994), o lo que es lo mismo una de cada tres mujeres que quer&iacute;a trabajar no pod&iacute;a. Las cifras totales son tambi&eacute;n muy superiores y en estos momentos, seg&uacute;n la Encuesta de Poblaci&oacute;n Activa, las listas de quienes no encuentran ocupaci&oacute;n se componen de 956.590 desempleados y 1.345.180 paradas.

<P>El paro masculino en la zona euro tiene una tasa media del 8'7 por ciento y en Espa&ntilde;a, del 11 por ciento, seg&uacute;n las &uacute;ltimas cifras comparativas de Eurostat del a&ntilde;o 1999. En el caso de las mujeres, la tasa de desempleo casi duplica a la de la zona euro: 23'1 por ciento frente al 12'5 por ciento. En la ocupa