<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Muqtada al Sader y la guerra de Irak">
  <TITLE>Muqtada al Sader y la guerra de Irak</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="irak, iraq, guerra, ocupacion, resistencia, chii">
<META name=description content="La comunidad chií en la resistencia contra la ocupación de Irak">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Muqtada al Sader
<BR>el verdadero problema de Estados Unidos en Iraq</H1>

<H4>Alberto Cruz
<BR>Rebeli&oacute;n</H4>

<P>[...] Los vendedores de humo –aquellos que intentan vender la imagen de una situaci&oacute;n catastr&oacute;fica en Iraq centr&aacute;ndose en las bajas militares- se frotan las manos ante una verdad incuestionable: <span>la guerra va mal para los EEUU. Pero ni mucho menos est&aacute; perdida</span> b&aacute;sicamente porque la guerrilla, que debe ser considerada as&iacute; y no <EM>resistencia</EM>, no cuenta con el apoyo de ninguna estructura pol&iacute;tica fuera del pa&iacute;s, es decir, no cuenta con reconocimiento pol&iacute;tico. Hace ya tiempo se publicaron dos art&iacute;culos en este sentido que siguen teniendo plena vigencia, aunque con una diferencia: hoy el papel del ayatol&aacute; <span>Al Sistani</span> ha pasado a un segundo plano y es el joven <span>Muqtada al Sader</span> quien se ha convertido en el referente de la comunidad religiosa shi&iacute; y el verdadero problema de Estados Unidos en Iraq.</P>

<P>Durante el mes pasado [octubre de 2006] se propag&oacute; que hab&iacute;a sido <span>el mayor en n&uacute;mero de bajas mortales para los ocupantes desde enero de 2005</span>. Un total de 109 muertos y 776 heridos para las tropas de Estados Unidos. Pero no se entr&oacute; en detalles. En Al Anbar, la provincia sun&iacute; donde la guerra es m&aacute;s evidente, murieron 53 soldados. S&oacute;lo en el &aacute;rea de Bagdad se contabilizaron 43 muertos y, de ellos, al menos 17 fueron consecuencia de combates directos entre los ocupantes estadounidenses y el Ej&eacute;rcito del Mahdi, la organizaci&oacute;n que controla Muqtada al Sader. Y ese incremento de bajas mortales es debido a que los mandos estadounidenses tuvieron que dejar desprotegidas otras zonas del pa&iacute;s ocupado para trasladar 15.000 de sus soldados (casi el 10 por ciento de las tropas ocupantes) a una operaci&oacute;n de cerco de Bagdad en un intento de rescatar a un soldado que lleva desaparecido desde el 23 de octubre y que, presumiblemente est&aacute; en manos del Ej&eacute;rcito del Mahdi.</P>

<P>Mientras este aspecto apenas es abordado en Europa, <span>desde los medios de comunicaci&oacute;n estadounidenses se pide de forma abierta la muerte de Al Sader</span> para resolver <EM>de ra&iacute;z</EM> el problema iraqu&iacute; y se cita a funcionarios de inteligencia que trabajan en la embajada de EEUU en Bagdad: <EM>Maliki </EM>[primer ministro iraqu&iacute;]<EM> reconoce que sin nosotros </EM>[los EEUU]<EM> su gobierno no durar&iacute;a ni una semana, pero no por los terroristas sun&iacute;es, sino por Muqtada </EM>[al Sader]. Las informaciones en este sentido se multiplican en los &uacute;ltimos d&iacute;as: <EM>los militantes shiitas iraqu&iacute;es </EM>[en referencia a las fuerzas de Muthada al Sader]<EM> ganaron una victoria pol&iacute;tica importante cuando Nuri al-Maliki pidi&oacute; a los EE.UU. y las unidades iraqu&iacute;es levantar un bloqueo alrededor del suburbio de ciudad de Sadr</EM>. El bloqueo se levant&oacute; tras el &eacute;xito de la convocatoria de una huelga general en el barrio, donde viven 2’5 millones de personas, lo que hubiese generalizado los enfrentamientos y las muertes de soldados ocupantes. Curiosamente, el d&iacute;a de la huelga se produjo uno de los atentados m&aacute;s mort&iacute;feros en ese barrio, con 26 muertos, todos shi&iacute;es.</P>

<P>El Ej&eacute;rcito del Mahdi (EM en adelante) ha aprendido la lecci&oacute;n de abril de 2004, cuando se alz&oacute; contra los ocupantes en <span>Nayaf</span> y otras ciudades y fue duramente golpeado, con la muerte de centenares de sus combatientes. Hoy es una estructura s&oacute;lida, bien armada (los analistas militares estadounidenses dicen que ha recibido moderno armamento de Ir&aacute;n y la comienzan a identificar con el Hizbul&aacute; liban&eacute;s en su estructura pol&iacute;tico-militar) y que <span>controla la pr&aacute;ctica totalidad del sur iraqu&iacute;</span>. Anthony T. Sullivan, uno de los m&aacute;s prestigiosos analistas estadounidenses sobre Iraq ha dicho recientemente que <EM>el Ej&eacute;rcito del Mahdi ha llegado a ser hoy de tanto alcance como el ej&eacute;rcito nacional </EM>[por el gubernamental]<EM> y mientras en &eacute;ste la moral es baja, las deserciones constantes y la operatividad m&aacute;s que dudosa, lo que le hace una fuerza militar poco eficaz, en el EM la situaci&oacute;n es a la inversa</EM>. Las revueltas de Diwaniya, Amara y Basora son un indicativo de ello. El caso de Amara es conveniente reflejarlo un poco en extenso. Es una ciudad de 900.000 habitantes, situada en el sur del pa&iacute;s y con una base, <EM>Camp Abu Naji</EM>, nombre dado por los iraqu&iacute;es a sus amos coloniales brit&aacute;nicos en 1916- de las tropas de ocupaci&oacute;n brit&aacute