<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>23 mercenarios hind&uacute;es abatidos
<BR>en un ataque de la guerrilla naxalita</H1>

Seg&uacute;n inform&oacute; la cadena de televisi&oacute;n NDTV, al menos 23 soldados murieron en la madrugada del s&aacute;bado al domingo 4 de setiembre en el distrito de Dartewara, cerca de la localidad de Bijapur, en el estado de Chattisgarh (centro de la India) por la explosi&oacute;n de una bomba colocada por guerrilleros mao&iacute;stas, llamados en la India naxalitas.

<P>Los insurgentes mao&iacute;stas hicieron estallar un artefacto de gran potencia al paso de un veh&iacute;culo, que result&oacute; completamente destrozado. En &eacute;l transportaban a 30 paramilitares hind&uacute;es cerca del pueblo de Padeda, a doce kil&oacute;metros de Bijapur, informaron funcionarios locales. Seg&uacute;n la NDTV, el ataque caus&oacute; tambi&eacute;n al menos tres heridos graves, que fueron trasladados en avi&oacute;n a la capital del estado, Raipur, para ser ingresados en hospitales.

<P>En un primer momento, se inform&oacute; de que en este ataque hab&iacute;a resultado muerto un solo soldado y otros tres fueron heridos, pero el s&aacute;bado portavoces del estado ofrecieron cifras de m&aacute;s de 20 ejecutados.

<P>El jefe del estado de Chattisgarh, Raman Singh, indic&oacute; que han sido recuperados los cad&aacute;veres de diecis&eacute;is paramilitares, mientras otros siete continuaban atrapados entre los restos del cami&oacute;n.

<P>Entre los ejecutados est&aacute;n 21 miembros del 87 <span>Batall&oacute;n de la Fuerza Policial de Reserva Central</span> y dos de la Fuerza de Distrito de la polic&iacute;a de Bijapur, casi mil kil&oacute;metros al sur de Nueva Delhi, seg&uacute;n la agencia local india PTI.

<P>Shriprakash Jaiswal, secretario de Estado del Ministerio indio de Interior, dijo el domingo: <EM>Sospechamos que los mao&iacute;stas causaron este incidente, algo que es un rev&eacute;s, porque en el estado de Chattisgarh estaba mejorando la situaci&oacute;n con los mao&iacute;stas</EM>.

<P>El pasado 15 de agosto, D&iacute;a de la Independencia de la India, diez personas fallecieron en el estado de Andhra Pradesh (tambi&eacute;n en el centro del pa&iacute;s) debido a un ataque con bombas de la guerrilla durante las celebraciones festivas.

<P>Andhra Pradesh es uno de los estados m&aacute;s pobres de la India donde los naxalitas concentran sus ataques, que suelen tomar como blancos a polic&iacute;as y soldados, cuya presencia all&iacute; es muy abundante. Adem&aacute;s mantienen columnas guerrilleras que llevan a cabo ataques en 26 estados, aunque concentran la mayor&iacute;a de sus ataques en Andhra Pradesh, Orissa, Chattisgarh, Maharashtra, Bihar y Jharkhand. 

<P>El ataque de Chattisgarh se produjo el mismo d&iacute;a que la guerrilla mao&iacute;sta de Nepal declar&oacute; un alto el fuego unilateral en aquel pa&iacute;s, con el fin de atraer a los partidos pol&iacute;ticos a formar una alianza contra el rey Gyanendra.

<P>El gobierno del primer ministro hind&uacute;, Manmohan Singh, <span>ha rechazado dialogar</span> con las organizaciones mao&iacute;stas prohibidas y ha prometido encarcelar a todos los guerrilleros.

<P>La guerrilla mao&iacute;sta que act&uacute;a en la India y Nepal ha mantenido hist&oacute;ricamente v&iacute;nculos entre s&iacute;, como tambi&eacute;n sostiene el gobierno de Nueva Delhi, que durante a&ntilde;os ha proporcionado ayuda militar a Katmand&uacute; para tratar de sofocar la revoluci&oacute;n.

<P>Las relaciones entre la India y Nepal se enfriaron este a&ntilde;o despu&eacute;s del golpe de estado real de Gyanendra del 1 de febrero de 2005, aunque Nueva Delhi reinici&oacute; parcialmente el 10 de mayo su apoyo militar al Ej&eacute;rcito nepal&iacute;.

<P>La guerrilla act&uacute;a desde hace m&aacute;s de tres d&eacute;cadas en India, bajo inspiraci&oacute;n de la guerra popular prolongada de Mao Zedong. Desde que reiniciaron su levantamiento armado en la India a principios de los a&ntilde;os 80 m&aacute;s de 6.000 personas han perdido la vida.

<P>Las columnas guerrilleras act&uacute;an como defensa del proletariado, las masas campesinas y los <EM>dhalit</EM> (intocables), en una lucha de clases revolucionaria contra de los terratenientes y los grandes propietarios que usurparon sus tierras impunemente.

<P>Desde un principio la insurreccion naxalita estuvo vinculada a la lucha contra los revisionistas hind&uacute;es, hasta el punto de que hoy algunos Estados de la India est&aacute;n gobernados por los revisionistas, mientras que en el mismo territorio hay comunistas alzados en armas. Inicialmente sus protagonistas fueron campesinos pobres y sin tierras as&iacute; como trabajadores de las plantaciones de t&eacute; que se armaron como pudieron.

<P>La primera batalla contra el revisionismo se inici&oacute; con la creaci&oacute;n del Partido Comunista Marxista que critic&oacute; las desviaciones pero s&oacute;lo en el terreno te&oacute;rico, ya que aunque defend&iacute;a la necesidad de la lucha armada, se trataba s&oacute;lo de teor&iacute;a. Un dirigente de este Partido, <span>Charu Mazumdar</span>, empez&oacute; a sostener en 1965 en el distrito de Darjeeling que la revoluci&oacute;n en la India seguir&iacute;a el camino de la guerra popular prolongada trazado por Mao Zedong para la revoluci&oacute;n.

<P>Fruto de esa l&iacute;nea revolucionaria fue el estallido de la lucha armada en Naxalbari, una aldea de Bengala Occidental, en la primavera de 1967. De marzo a abril las aldeas se organizaron y entre 15.000 y 20.000 campesinos se enrolaron en el nuevo Partido Comunista como revolucionarios profesionales. En todos los pueblos se formaron comit&eacute;s campesinos, que luego se transformaron en una guardia armada. Ocuparon tierras en nombre de los comit&eacute;s campesinos, quemaron las actas de propiedad de la tierra, cancelaron las las hipotecas pendientes, dictaron sentencias de muerte contra los terratenientes opresores, expropiaron armas y establecieron una administraci&oacute;n paralela para gobernar los pueblos.

<P>En julio la insurrecci&oacute;n fue aplastada; al menos 10.000 hombres y mujeres dieron la vida por la revoluci&oacute;n y muchos m&aacute;s fueron a parar a la c&aacute;rcel. Pese a ello, el eco de la guerra revolucionaria estremeci&oacute; a la India de forma irreversible. De nuevo el marxismo-leninismo se fue extendiendo desde 1970 a otros estados del este y centro de la India y los revisionistas quedaron completamente desenmascarados como agentes de la burgues&iacute;a. Un mill&oacute;n de trabajadores y estudiantes de las ciudades se incorporaron al movimiento campesino, que se lanz&oacute; a la lucha armada por el poder. Charu Mazumdar fue el centro de los esfuerzos para agrupar a los comunistas y su l&iacute;nea fue la base para la formaci&oacute;n del Partido Comunista de la India (Marxista-Leninista) en abril de 1969. Pero en julio de 1972 detuvieron a Charu Mazumdar en Calcuta y en la noche del 27 al 28 de julio muri&oacute; a manos de la polic&iacute;a.

<P>Tras su muerte, los ataques del enemigo y las diferencias pol&iacute;ticas internas condujeron a un colapso moment&aacute;neo del Partido. Hoy, sin embargo, seg&uacute;n un informe del Ministerio del Interior hind&uacute; de 2003, los naxalitas mantienen la lucha armada en 23 distritos de 26 Estados de la India en contacto con la guerrilla en Nepal. 

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
