<HTML><HEAD>
<title>Crímenes de guerra || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1 style="font-size:26">Denuncian el uso de bombas de fragmentación en Irak</H1>

Ocho juristas internacionales disponen de pruebas suficientes para pedir al Tribunal Penal Internacional que investigue si miembros del Gobierno británico cometieron crímenes contra la Humanidad en Irak en 2003.

<P>Estos expertos denuncian el uso de bombas de fragmentación y municiones con uranio empobrecido por parte de las fuerzas de la coalición británico-estadounidense en la guerra contra Irak.

<P>Los pasados 8 y 9 de noviembre de 2003, los ocho juristas que han redactado el documento interrogaron en Londres, a petición de Peacerights, a testigos y expertos que afirman que dichas armas fueron utilizadas en los combates contra las fuerzas irakíes. Los juristas también profundizan en los ataques cometidos por las fuerzas de la coalición británico-estadounidense contra periodistas.

<P>El portavoz de Peacerights, Phil Shiner denunció que <EM>numerosas organizaciones y juristas respetados expresaron serias preocupaciones por pérdidas de vidas civiles aparentemente inútiles e injustificadas, en particular debido al uso de bombas de fragmentación en zonas urbanas</EM>. Para Shiner <EM>es sumamente importante para los que perdieron su vida -en el conflicto- y para las generaciones futuras confrontadas a otras guerras, que los responsables de los Gobiernos que desencadenaron un conflicto sean totalmente responsables de los crímenes de guerra que fueron cometidos</EM>.


<H2>También la OTAN bombardeó Yugoslavia con uranio</H2>


<img src="../dibu/guay.jpg" width=115 height=87 hspace=15 align="left">

En los Balcanes ha sucedido lo mismo que en la agresi&oacute;n contra Irak: los criminales de la OTAN no han tenido escr&uacute;pulos en bombardear a una poblaci&oacute;n indefensa con bombas radiactivas de uranio, plutonio y cobalto.

<P>Pero los asesinos que encabez&oacute; Javier Solana en su ataque contra Yugoslavia no se preocupan del futuro de una poblaci&oacute;n devastada ni de una tierra que han dejado est&eacute;ril y contaminada para los restos. No; s&oacute;lo se preocupan de la suerte de los mercenarios que llevaron a ese ataque feroz; s&oacute;lo hablan de sus soldados; nunca de las v&iacute;ctimas inocentes que dejaron all&aacute;.

<P>El Gobierno italiano reconoció que siete de los mercenarios imperialistas perdieron la vida como consecuencia del <EM>s&iacute;ndrome de los Balcanes</EM>. El ministro italiano de Defensa reconoci&oacute; que son 30 los mercenarios afectados, e insisti&oacute; en la necesidad de una moratoria en el uso de armamento con uranio.

<P>La OTAN advirti&oacute; en el mes de julio de 1999 a los Ministerios de Defensa de los pa&iacute;ses miembros del peligro que representaba el uso de bombas de uranio en la agresi&oacute;n contra Yugoslavia. La Alianza imperialista pidi&oacute; entonces que se tomaran medidas preventivas, seg&uacute;n ha reconoci&oacute; el Ministerio alem&aacute;n. 

<P>El peri&oacute;dico <EM>Berliner Morgenpost</EM> dijo haber obtenido un documento del Ministerio de Defensa alem&aacute;n fechado el 16 de julio de 1999 en el que se recoge la advertencia de la OTAN sobre la <EM>posible amenaza t&oacute;xica</EM> que representaba el uranio para las tropas mercenarios de la OTAN y los civiles que les aacompa&ntilde;aban, aunque no alud&iacute;a para nada a las v&iacute;ctimas locales de los bombardeos, la poblaci&oacute;n yugoslava.

<P><img src="../foto/kosovo-1.jpg" width=313 height=235 hspce=15 align="right" alt="Kosovo">

La criminales de la OTAN se comprometieron a investigar los riesgos para la salud que implica el uso de bombas de uranio ante el temor causado por el descubrimiento repetido de casos de c&aacute;ncer entre los mercenarios europeos desplegados en los Balcanes en los &uacute;ltimos a&ntilde;os, pero para nada intentar&aacute;n reparar el crimen cometido en Bosnia y Kosovo contra la poblaci&oacute;n indefensa.

<P>La Organizaci&oacute;n Mundial de la Salud reconoce que la contaminaci&oacute;n con part&iacute;culas procedentes de este armamento puede causar a largo plazo graves da&ntilde;os a la salud humana, <EM>incluido el c&aacute;ncer</EM>. Tras la inhalaci&oacute;n, el uranio se deposita en los pulmones, los ri&ntilde;ones y el sistema linf&aacute;tico. Su acumulaci&oacute;n en el ri&ntilde;&oacute;n puede provocar la destrucci&oacute;n de ese &oacute;rgano. 

<P>Una comisi&oacute;n formada por 14 cient&iacute;ficos de la ONU, otra instituci&oacute;n internacional c&oacute;mplice de la agresi&oacute;n militar, ha declarado haber encontrado restos de uranio accesible a ni&ntilde;os y animales. El equipo ha recalcado que es urgente restringir y limpiar las zonas contaminadas. 

<P>Estados Unidos fue el primero en alertar sobre los efectos de la munici&oacute;n con uranio, al avisar a sus aliados sobre las especiales precauciones que deb&iacute;an tomar al entrar en Kosovo. 

<P>El documento publicado por <EM>The New York Times</EM> alerta a las tropas mercenarias y los civiles para que eviten tocar restos de los proyectiles con uranio y materiales contaminados. Los que tuvieran que hacerlo, a&ntilde;ade, deber&iacute;an llevar m&aacute;scaras. 

<H2>Mentiras, mentiras y m&aacute;s mentiras</H2>

La OTAN admite haber lanzado sobre Kosovo unas 31.000 bombas radiactivas, pero las cifras oficiales no son fiables. La cifra total de proyectiles suma 30.523, pero además hay 23 ataques en los que figura el acrónimo UNKWN (desconocido) en la columna referida a la cantidad de munición.

<P>Por otro lado, el 10 de junio de 1999, el secretario general de la OTAN, Javier Solana, declaró solemnemente: <EM>Hace unos momentos he dado instrucciones al general Clark para suspender las operaciones aéreas contra Yugoslavia</EM>. Sin embargo, según la lista de objetivos bombardeados con uranio que ha difundido la OTAN, dos de dichos ataques tuvieron lugar el 11 de junio. 

<P>La OTAN no quiso difundir cuántos proyectiles radiactivos arrojó. Teniendo en cuenta que en algunos ataques se lanzaron 50 bombas y en otros más de 1.000, la cifra que habría que sumar a los 30.523 oscila entre 1.150 y 23.000, casi un océano de incertidumbre.

<P>La cantidad total arrojada sobre Kosovo, y de muy problemática localización, se encontraría entre las 10 y las 17 toneladas.
 
<P>Con ser falsos, los datos de la OTAN sobre los bombardeos en Kosovo son, en todo caso, mejores que los que ha divulgado sobre Bosnia-Herzegovina después de que los solicitase Italia. 

<P>En este caso, la OTAN no ha facilitado la lista con el número de ataques, las coordenadas y la cantidad de munición, sino sólo un mapa en el que figuran las zonas bombardeadas en septiembre de 1995 en los alrededores de Sarajevo y Han Pijeak.

<P>El ministro español de Defensa, Federico Trillo, afirmó en el Congreso que <EM>las estimaciones que manejamos indican que no más de un tercio de las bombas hicieron blanco</EM>. Se trata de una estimación muy generosa. Según fuentes militares, menos de tres decenas de blindados yugoslavos resultaron destruidos. Parece un resultado escaso para 112 ataques en los que se arrojaron más de 30.000 proyectiles.

<H2>Cr&iacute;minales de guerra</H2>

La fiscal jefe del Tribunal Penal Internacional para la antigua Yugoslavia y para Ruanda, Carla del Ponte, fue acusada de <EM>parcial</EM> por el secretario general de Amnistía Internacional, Pierre Sané en un debate público organizado por el Foro Económico Mundial en Davos de 2001. <EM>El Tribunal sólo investiga una parte y no investiga los posibles crímenes de guerra producidos por los bombardeos de la Alianza</EM>. Por su parte, el presidente del Instituto Open Society de Estados Unidos, Aryeh Neier, también presente en el debate, criticó que la Alianza hubiera atacado a la televisión serbia.

<P>Del Ponte desveló que las nuevas autoridades serbias le comunicaron que le remitirán pruebas para que se abra una investigación sobre la agresi&oacute;n radiactiva de la OTAN.


<P class="dos">


<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
