<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>

<BODY>

<H1 style="font-size:26">Mayor Oreja <I>"aconseja"</i> a la prensa que no hable de los GRAPO
</h1>

<h3 style="text-align:right">[La Vanguardia, 19 de noviembre de 2000)]</H3>

<P>El ministro del Interior, Jaime Mayor Oreja, abog&oacute; por "quitar notoriedad" a los GRAPO porque "hablar de la organizaci&oacute;n" es el mejor instrumento para que perviva. Los sindicatos policiales han anunciado que recurrir&aacute;n a los tribunales para ver si hubo negligencia de los mandos al ordenar que los agentes patrullaran solos. 

<P><img src="../dibu/grupos-3.gif" width=150 height=150 align="left">El ministro del Interior, Jaime Mayor Oreja, pidi&oacute; ayer a la sociedad que se hable lo m&iacute;nimo posible de los GRAPO para evitar que adquieran notoriedad, algo que &uacute;nicamente beneficiar&iacute;a a la banda terrorista. "Si alguna ense&ntilde;anza hemos tenido con ETA es que si se habla todo el tiempo de una organizaci&oacute;n terrorista s&oacute;lo es beneficioso para la propia organizaci&oacute;n" y supone el mejor instrumento para que perviva, se&ntilde;al&oacute; el ministro, que asisti&oacute; a los funerales por la &uacute;ltima v&iacute;ctima de los GRAPO, el polic&iacute;a nacional Francisco Javier Sanz Morales.

<P>Para el ministro, la mejor contribuci&oacute;n que se puede hacer para acabar con los GRAPO es no caer en "los mismos errores que, probablemente, se cometen cada d&iacute;a que hablamos de esta banda", y en este sentido se&ntilde;al&oacute; que, a pesar de que la mayor&iacute;a de esos comentarios se hacen de "buena fe", por ejemplo "con ETA ya no hay forma de parar" la espiral de constantes declaraciones. 

<P>En cualquier caso, Jaime Mayor Oreja se mostr&oacute; absolutamente convencido de que las fuerzas de seguridad del Estado ser&aacute;n capaces de acabar con los GRAPO.

<P><A NAME="h2"></A><H1 style="font-size:26">Sin datos para implicar al camarada Arenas en acciones armadas</H1>

<h3 style="text-align:right">El Pa&iacute;s, 12 de noviembre de 2000</h3>

<P>Asegura que nunca ha empu&ntilde;ado un arma. Algo que no desmiente la polic&iacute;a, que afirma no disponer de datos que le impliquen personalmente en la comisi&oacute;n de actos terroristas, seg&uacute;n informa Vasco Press. Manuel P&eacute;rez Mart&iacute;nez, camarada Arenas, nacido en Melilla en 1944, es el m&aacute;ximo dirigente del Partido Comunista de Espa&ntilde;a (reconstituido), formaci&oacute;n a la que lleg&oacute; despu&eacute;s de que su familia -de 13 hermanos- se trasladara al paup&eacute;rrimo barrio madrile&ntilde;o del Pozo del T&iacute;o Raimundo.

<P><img src="../foto/arenas-3.jpg" width=148 height=149 align=right alt="Manueel P&eacute;erez Mart&iacute;nez">El camarada Arenas fue detenido en Benidorm (Alicante) el 1 de octubre de 1977 mientras celebraba una reuni&oacute;n del Comit&eacute; Central con otros 14 compa&ntilde;eros. Condenado a siete a&ntilde;os de prisi&oacute;n, conoci&oacute; las c&aacute;rceles de Soria, Zamora y Herrera de la Mancha. A finales de 1982 y hasta mediados del a&ntilde;o siguiente particip&oacute;, desde la c&aacute;rcel, en las primeras negociaciones con el Gobierno para poder ejercer con libertad su actividad. Desde 1984, cuando abandon&oacute; la prisi&oacute;n de Soria, estaba en paradero desconocido.

<P>Fernando Silva Sande, dirigente de los GRAPO, naci&oacute; en Carnota Adra&ntilde;o (A Coru&ntilde;a) en marzo de 1954 y, a diferencia de Manuel P&eacute;rez, Silva Sande s&iacute; ha intervenido en numerosas acciones armadas de la resistencia. Seg&uacute;n el Ministerio del Interior, desde que se fug&oacute; de la c&aacute;rcel de Granada en marzo de 1992, ha participado en tres asaltos a furgones blindados, varias retenciones, entre ellos el de Publio Cord&oacute;n. 

<P>Ingres&oacute; en prisi&oacute;n en 1978. En mayo de 1988 fue puesto en libertad y paso a encargarse del comando itinerante. Detenido de nuevo en octubre de 1990, se fug&oacute; de la c&aacute;rcel de Granada en marzo de 1992 excavando un agujero en la pared. A comienzos de 1995 fue el &uacute;nico GRAPO que logr&oacute; eludir la redada policial en Barcelona, Valencia y C&aacute;diz en la que fueron detenidos 16 militantes de la organizaci&oacute;n armada antifascista.


<P><A NAME="h5"></A><H1 style="font-size:26"><P>Silva Sande intent&oacute; fugarse otra vez de la c&aacute;rcel</H1>

<P><h3 style="text-align:right">[El Peri&oacute;dico de Catalunya, 6 de enero]</H3>

<P>Fernando Silva Sande, dirigente de los GRAPO encarcelado en Par&iacute;s, trat&oacute; de escapar de la c&aacute;rcel parisiense de La Sant&eacute; el pasado mi&eacute;rcoles. Como represalia Silva Sande ha sido condenado a 30 d&iacute;as de encierro en una celda de castigo por los carcelaros.

<P>Los carceleros descubrieron, tras realizar una ronda de seguridad, que los barrotes de la celda de Silva hab&iacute;an sido parcialmente arrancados. Despu&eacute;s de ese incidente, los jefes de la represi&oacute;n consideraron que hab&iacute;a que verificar las celdas de La Sant&eacute; y transfirieron todos los presos del &aacute;rea de aislamiento a otras prisiones. 

<P>Silva Sande, de 46 a&ntilde;os, fue detenido el pasado 9 de noviembre en Par&iacute;s y ya se hab&iacute;a fugado de la c&aacute;rcel de Granada en 1992 tras cavar un agujero.


<P><A NAME="h3"></A><H1 style="font-size:26">La Fiscal&iacute;a s&oacute;lo pedir&aacute; la extradici&oacute;n de Silva Sande por cuatro causas</h1>

<P><h3 style="text-align:right">[Europa Press, 10 de noviembre de 2000)]</h3>

<P>El miembro de los GRAPO Fernando Silva Sande tiene once causas abiertas en la Audiencia Nacional, de las que cinco son por asesinato y una es por el secuestro del empresario zaragozano Publio Cord&oacute;n, que a&uacute;n se encuentra desaparecido.

<P>No obstante, por el momento, la Fiscal&iacute;a de la Audiencia Nacional s&oacute;lo solicitar&aacute; a Francia su extradici&oacute;n por cuatro causas, seg&uacute;n informaron hoy fuentes jur&iacute;dicas. El resto de los detenidos, el m&aacute;ximo dirigente de la banda, Manuel P&eacute;rez Mart&iacute;nez, conocido como "caramada Arenas", Jos&eacute; Luis Elipe G&oacute;mez, Isabel Llaquet Bladellou (compa&ntilde;era sentimental del primero), Jos&eacute; Antonio Pe&ntilde;a Quesada, Rosario Llobregat Moreno y Mar&iacute;a Victoria G&oacute;mez M&eacute;ndez, no tienen causas pendientes en la Audiencia Nacional, a excepci&oacute;n de &eacute;sta &uacute;ltima.

<P>El fiscal tambi&eacute;n solicitar&aacute; a Francia la extradici&oacute;n de G&oacute;mez M&eacute;ndez por los delitos de pertenencia a banda armada y dep&oacute;sito de armas y explosivos. La Fiscal&iacute;a s&oacute;lo pedir&aacute; la extradici&oacute;n de Silva Sande por cuatro causas, a pesar de tener once, por razones operativas, encaminadas a conseguir su entrega a Espa&ntilde;a con mayor rapidez, ya que las autoridades francesas deben reabrir el proceso correspondiente con cada nueva petici&oacute;n de extradici&oacute;n, lo que ralentiza el procedimiento.

<P>No obstante, Silva Sande tambi&eacute;n ser&aacute; juzgado en Espa&ntilde;a por las dem&aacute;s causas, ya que una vez entregado se solicitar&aacute;n a Francia ampliaciones de extradici&oacute;n por ellas. Entre las causas que tiene abiertas figuran los asesinatos de dos guardias civiles en sendos atentados perpetrados en Gij&oacute;n y Santiago de Compostela a principios de los noventa.

<P>Las fuentes consultadas indicaron que Llaquet y G&oacute;mez M&eacute;ndez cumplieron condena en su d&iacute;a en Espa&ntilde;a, y destacaron el gran n&uacute;mero de activistas de los GRAPO que se "reciclan" en cuanto abandonan la prisi&oacute;n. Respecto del "camarada Arenas", se&ntilde;alaron que ha prescrito el delito de pertenencia a banda armada que pod&iacute;a imput&aacute;rsele.

<P><A NAME="h4"></A><H1 style="font-size:26">Los GRAPO detenidos en Par&iacute;s ten&iacute;an una lista de 30 objetivos militares
</H1>

<P><h3 style="text-align:right">Diario 16, Levrai</h3>

<P>Los GRAPO preparaban acciones armadas contra una emisora de radio, varios empresarios, un pol&iacute;tico del Partido Popular, numerosos furgones blindados y diversos establecimientos de joyer&iacute;a. La documentaci&oacute;n intervenida por la polic&iacute;a francesa durante la redada que llev&oacute; a la detenci&oacute;n de dos dirigentes de la Organizaci&oacute;n en Par&iacute;s y sus alrededores, revela que los GRAPO buscaban financiaci&oacute;n para proseguir la resistencia.

<P>Seg&uacute;n fuentes de la investigaci&oacute;n policial, los informes remitidos desde Francia al Ministerio del Interior espa&ntilde;ol indican que los antifascistas planeaban atacar la delegaci&oacute;n de la cadena Cope en Barcelona. Dos hojas con apuntes sobre la ubicaci&oacute;n de la sede radiof&oacute;nica en la avenida Diagonal de aquella ciudad hacen sospechar a los expertos que la emisora podr&iacute;a figurar entre sus objetivos.

<P>Tambi&eacute;n se han encontrado indicios de futuras acciones que ten&iacute;an como diana al empresario de la construcci&oacute;n Mart&iacute;nez N&uacute;&ntilde;ez y al ex concejal popular del Ayuntamiento de Madrid, Enrique Villoria. Al parecer, los GRAPO hab&iacute;an recogido numerosos recortes de prensa referentes al hombre de negocios de Le&oacute;n y al pol&iacute;tico del PP.

<P>Mart&iacute;nez N&uacute;&ntilde;ez salt&oacute; recientemente a las p&aacute;ginas de los peri&oacute;dicos en relaci&oacute;n con una presunta trama dirigida contra el consejero de la Xunta de Galicia, Jos&eacute; Cui&ntilde;a.

<P>Por su parte, el dossier Villoria confeccionado por la Organizaci&oacute;n est&aacute; confeccionado con viejas informaciones. Enrique Villoria, ex vicepresidente del Partido Popular de Madrid, alcanz&oacute; notoridad period&iacute;stica al verse obligado a abandonar la vida p&uacute;blica tras divulgar la prensa presuntos casos de trato de favor a constructoras realizados durante su etapa como concejal de obras p&uacute;blicas y urbanismo en el ayuntamiento de la capital.

<P>Los GRAPO hab&iacute;an seleccionado hasta 30 objetivos cuando la polic&iacute;a francesa, a trav&eacute;s de la Divisi&oacute;n Nacional Antiterrorista (DNTA), localiz&oacute; parte de su infraestructura en Francia, logrando la detenci&oacute;n de una parte de la direcci&oacute;n de la Organizaci&oacute;n.

<P>El piso de seguridad utilizado por la militante de los GRAPO Victoria G&oacute;mez M&eacute;ndez en Par&iacute;s fue donde los gendarmes encontraron una amplia documentaci&oacute;n con los planes que la Organizaci&oacute;n ten&iacute;a en cartera. El material recopilado por el aparato informativo de la organizaci&oacute;n conten&iacute;a una lista de objetivos a empresas y personalidades espa&ntilde;olas, en diverso grado de gestaci&oacute;n.

<P>Los papeles de los GRAPO, con fichas elaboradas con datos sobre la identidad, el domicilio y h&aacute;bitos de empresarios y sociedades, hacen sospechar en medios de la polic&iacute;a que la Organizaci&oacute;n proyectaba una campa&ntilde;a de recuperaci&oacute;n de fondos para una nueva ofensiva.

<P>La revista francesa Levrai, en su edici&oacute;n de febrero de 2001, reconoc&iacute;a que los GRAPO tienen una historia guerrillera que califica como una verdadera leyenda, muy bien estructurada y dotada t&eacute;cnicamente.

<P><center><img src="../dibu/grsello-2.gif" width=179 height=183>
<img src="../dibu/grupos-9.gif" width=368 height=128>

</BODY>
</HTML>

