<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Accidentes laborales">
<title>El petróleo en la política mundial</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="imperialismo, petroleo, oriente medio">
<META name="description" content="El petróleo en la política mundial">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Imperialismo y petr&oacute;leo</H1>

El petr&oacute;leo es una materia prima estrat&eacute;gica cuyo control viene condicionando la pol&iacute;tica exterior de las grandes potencias imperialistas desde hace cien a&ntilde;os, esto es, desde el mismo surgimiento del imperialismo como fase superior del capitalismo. Con el tiempo, el control de los pozos petrol&iacute;feros, en un contexto de escasez mundial y subida de precios, ha intensificado la rivalidad imperialista.

<P>En 2007 el precio del petr&oacute;leo (y por derivaci&oacute;n tambi&eacute;n el del gas) ha subido más de un 70 por ciento, que la prensa imperialista ha atribuido sistem&aacute;ticamente al aumento de la demanda de China, lo cual s&oacute;lo es cierto en parte.

<P>Como muchas materias primas, el petr&oacute;leo no se <EM>compra</EM> y se <EM>vende</EM>; tampoco se subasta como en las lonjas de pescado nada m&aacute;s llegar llegar el barco al puerto, sino que se <EM>cotiza</EM> en las bolsas internacionales. Eso significa que, como en el caso de las acciones, el precio es especulativo y depende de los movimientos internacionales del capital financiero. Se trafica con sus precios futuros a trav&eacute;s de lo que se conoce como <EM>hedge-funds</EM>, fondos de cobertura de riesgos, lo que en la bolsa espa&ntilde;ola se denominan <EM>derivados</EM>. Adem&aacute;s, el petr&oacute;leo se negocia en bolsas privadas, especialmente en dos: el NYMEX (Intercambio Mercantil de Nueva York) y el IPE (Intercambio Internacional de Petr&oacute;leo) de Londres. Esas dos bolsas son propiedad de financieros internacionales y monopolios internacionales del petr&oacute;leo. Por ejemplo, el presidente de IPE es Robert Reid, anteriormente ejecutivo de Shell.

<P>Como reconoci&oacute; el senador Byron Dorgan el 6 de septiembre de 2005 en referencia al negocio especulativo mundial de los <EM>hedge-funds</EM>: <EM>No existe el libre mercado</EM>. La cotizaci&oacute;n viene determinada por numerosos factores, entre los que la guerra y la pol&iacute;tica imperialista juegan un papel fundamental.

<P>El precio del petr&oacute;leo lleg&oacute; a caer a ocho d&oacute;lares el barril en la d&eacute;cada de los 80 a causa de un acuerdo secreto entre Estados Unidos y Arabia Saudita para dar la puntilla a la Uni&oacute;n Sovi&eacute;tica, dependiente de los ingresos petroleros. Durante la d&eacute;cada de los 90, el promedio fue de 18 d&oacute;lares y en 2007 rozó los 100 dólares por barril.

<P>Del peso del petr&oacute;leo en la pol&iacute;tica imperialista s&oacute;lo hablamos habitualmente en los casos m&aacute;s conocidos: guerra de Irak, desestabilizaci&oacute;n de Ch&aacute;vez en Venezuela, <A HREF="guinea.htm">golpe de Estado en Guinea</A>, e incluso <A HREF="chechenia.htm">Chechenia</A>. Ahora tratamos de exponer otros factores menos conocidos relacionados con el petr&oacute;leo que, entre otras cosas, vuelven a demostrar la falsedad de las teor&iacute;as neoliberales y globalizadoras. La econom&iacute;a imperialista est&aacute; indisolublemente unida a la pol&iacute;tica imperialista y puede calificarse de cualquier manera, excepto de neoliberal.

<H2>El gasoducto germano-ruso</H2>

El comienzo de 2006 <EM>sorprendi&oacute;</EM> a algunos europeos con el corte del suministro de combustible ruso en Ucrania. Una vez m&aacute;s las <A HREF="rusia.htm">relaciones entre Rusia y Europa</A> aparecían entorpecidas por la existencia de un nuevo <EM>tel&oacute;n de acero</EM> entre los antiguos pa&iacute;ses del Pacto de Varsovia, reconvertidos ahora en verdaderos peleles de Washington. Cualquier acuerdo enre Rusia y la Uni&oacute;n Europea tiene que <EM>saltar</EM> por encima de esa cu&ntilde;a de pa&iacute;ses que rodean a Rusia.

<P>Por ese motivo el 8 de septiembre de 2005 Putin y Schr&ouml;der firmaron en Berl&iacute;n un acuerdo para la construcci&oacute;n de un gasoducto entre Rusia y Alemania <span>a trav&eacute;s de las aguas internacionales del mar B&aacute;ltico</span>.

<P>El tramo submarino del gasoducto ir&aacute; desde la ciudad de Viborg, al noroeste de Rusia, hasta la ciudad de Greifswald, al noreste de Alemania, tendr&aacute; una longitud de 1.189 kil&oacute;metros y conectar&aacute; a Rusia directamente con Alemania, evitando el obst&aacute;culo terrestre de las rep&uacute;blicas b&aacute;lticas, Polonia y Ucrania.

<P>El gasoducto empezar&aacute; a funcionar en los pr&oacute;ximos cinco a&ntilde;os, con una capacidad anual de 27.500 millones de metros c&uacute;bicos. Un segundo gasoducto en estudio puede duplicar su capacidad; el costo de ambos ser&aacute; de 4.000 millones de euros. En su primera etapa ser&aacute; financiado por <span>Gazprom</span>, el principal monopolio gas&iacute;stico del planeta (que equivale a las nueve empresas gaseras que le siguen en la extracci&oacute;n, incluidas las anglosajonas) con las alemanas BASF y E.ON. Para realizar el proyecto planean crear una empresa conjunta North European Gas Pipeline Company en la que Gazprom controlar&aacute; el 51 por ciento de las acciones y BASF AG y E. ON AG, el 24'5 por ciento cada una.

<P>En un momento en el que el petr&oacute;leo del Mar del Norte est&aacute; agot&aacute;ndose, existe la posibilidad de construir ramales hacia los pa&iacute;ses escandinavos, Suecia, Holanda y Gran Breta&ntilde;a, estas dos propietarias de BP y Royal Dutch-Shell, dos de las cuatro principales petroleras anglosajonas del mundo. En su visita a Holanda el 2 de noviembre de 2005, Putin recibi&oacute; ofertas de las principales empresas energ&eacute;ticas holandesas (Shell y N.V. Nederlandse Gasunie) para <EM>participar en el consorcio y profundizar la cooperaci&oacute;n energ&eacute;tica con Gazprom</EM>. El gasoducto germano-ruso se prolongar&aacute; as&iacute; hasta Holanda, en cooperaci&oacute;n con Gazprom y BASF. Los bancos holandeses ABN Amro e ING financiar&aacute;n parte de los proyectos relacionados con el gasoducto germano-ruso. Hasta la empresa italiana ENI se ha unido al proyecto.

<P>Las implicaciones geoestrat&eacute;gicas del gasoducto germano-ruso son trascendentales. Rusia abastece la mitad del gas europeo y, por primera vez, Alemania tendr&aacute; acceso a los campos rusos que abastecen al gasoducto y <span>se convertir&aacute; en un centro de distribuci&oacute;n para alimentar al resto de Europa occidental con gas ruso</span>. Pero no s&oacute;lo ser&aacute; un polo de atracci&oacute;n de materias primas estrategicas sino <span>tambi&eacute;n pol&iacute;tico</span>, arrastrando a todos los pa&iacute;ses europeos. Europa occidental ve a Rusia como la &uacute;nica esperanza para asegurarse el suministro energ&eacute;tico en las pr&oacute;ximas d&eacute;cadas. El deseo de todos los pa&iacute;ses imperalistas de Europa occidental de participar en el proyecto del gasoducto noreuropeo y recibir m&aacute;s gas de Rusia est&aacute; dictado por la b&uacute;squeda de la seguridad energ&eacute;tica.

<P>La obra encubre una alianza estratégica entre Rusia y Alemania. El peri&oacute;dico brit&aacute;nico <EM>The Guardian</EM> (8 de septiembre de 2005) dijo que el gasoducto <EM>alterar&aacute; la geopol&iacute;tica de Europa del norte</EM>. Vytautas Landsbergis, miembro lituano del Parlamento Europeo, se&ntilde;al&oacute; que la nueva alianza germano-rusa tiene el prop&oacute;sito de <EM>cambiar el mapa pol&iacute;tico de Europa</EM>. El diputado lituano a&ntilde;adi&oacute; que el gasoducto dejar&iacute;a a los pa&iacute;ses b&aacute;lticos y a Polonia <EM>a merced de Rusia</EM>; le falt&oacute; agregar: tambi&eacute;n a merced Alemania.

<P>El presidente saliente de <span>Polonia</span>, Alexander Kwasniewski calific&oacute; al gasoducto germano-ruso como la versi&oacute;n gas&iacute;stica del <A HREF="../galeria/stalin-7.htm">pacto Molotov-Von Ribbentrop</A>: <EM>Con el apoyo de Alemania, Rusia puede dominar amplios territorios y dividirlos como le plazca</EM>. La comparaci&oacute;n es buena pero, una vez m&aacute;s, como en 1939, la oligarqu&iacute;a polaca no puede lamentarse porque su apuesta estrat&eacute;gica ha sido equivocada: Estados Unidos no les va a regalar nada porque tampoco tiene nada para darles.

<P>Saldr&aacute;n afectados los pa&iacute;ses b&aacute;lticos, Polonia y Ucrania, quienes cesar&aacute;n de percibir ingresos por el tr&aacute;nsito del gas en su suelo. Polonia ha quedado aislada, salvo que Lech Kaczynski, muy cercano a Francia, la tercera aliada del eje Rusia-Alemania, la saque del bloque anglosaj&oacute;n.

<P><span>Ucrania</span> se queda con el 20 por ciento del importe del valor del petr&oacute;leo y gas de Rusia que pasa por su suelo: 13 por ciento por tr&aacute;nsito y 7 por ciento de gasto por <EM>mantenimiento de la presi&oacute;n</EM> del gasoducto. En Ucrania la revoluci&oacute;n naranja se tambalea. Ahora quieren dar marcha atr&aacute;s en su alineamiento con Estados Unidos simplemente porque no pueden pagar el combustible ruso a precios de mercado y es que la pol&iacute;tica exterior hay que pagarla... cuando tus aliados no te dan el dinero.

<P>Con sus peleles en Europa del este, cae tambi&eacute;n la pol&iacute;tica estadounidense de cerco y aniquilamiento contra Rusia.

<P>Los imperialistas de toda la vida son m&aacute;s listos que sus socios de &uacute;ltima hora y saben bien que <span>en estos temas no hay amigos sino s&oacute;lo intereses</span>. Durante su visita a Mosc&uacute;, Malcolm Wicks, ministro de Energ&iacute;a brit&aacute;nico, dijo que el <EM>abastecimiento de energ&iacute;a a Europa en las pr&oacute;ximas d&eacute;cadas depender&aacute; de las relaciones con Rusia</EM>, confesi&oacute;n proferida justamente despu&eacute;s de la firma del acuerdo germano-ruso. El ministro brit&aacute;nico se desvivi&oacute; por acentuar la <EM>cooperaci&oacute;n energ&eacute;tica</EM> que entablar&aacute; con Rusia.

<P>Los intentos de torpedear el proyecto de gasoducto de Europa del norte pueden causar deterioro a la seguridad energ&eacute;tica europea, dijo Putin en declaraciones a la prensa el 7 de octubre de 2005. El dirigente ruso manifest&oacute; que <EM>la ejecuci&oacute;n de este proyecto no est&aacute; dirigida contra terceros pa&iacute;ses. No pretendemos marginar a nadie del trabajo conjunto en el sector de energ&iacute;a en Europa. Pero a mi juicio, es contraproducente y nocivo politizar demasiado las relaciones econ&oacute;micas y espero que tales casos no se den en un futuro</EM>.

<P>La econom&iacute;a europea est&aacute; interesada en la construcci&oacute;n de la tuber&iacute;a de Europa del norte y es poco probable que prosperen los intentos de obstruir el proyecto, dijo Putin. <EM>Las afirmaciones de que es demasiado fuerte la dependencia de Europa de los agentes energ&eacute;ticos rusos no se corresponden con las realidades</EM>, destac&oacute;.

<P>En referencia a Gran Breta&ntilde;a, Putin dijo que actualmente el Reino Unido no importa gas natural ruso. No obstante, Rusia cubre el 13'1 por ciento de sus necesidades en petr&oacute;leo, el 15'2 por ciento en productos refinados y el 23-24 por ciento, en carb&oacute;n.

<P>Adem&aacute;s, el Reino Unido no s&oacute;lo compra petr&oacute;leo a Rusia sino tambi&eacute;n act&uacute;a como un socio importante en materia de extracci&oacute;n de crudo. La brit&aacute;nica BP posee el 50 por ciento de las acciones de la rusa TNK-BP, una de las m&aacute;s importantes del pa&iacute;s. Es m&aacute;s, un 25 por ciento del petr&oacute;leo que produce BP se extrae en territorio ruso, destac&oacute; Putin, a&ntilde;adiendo que en 2010 Rusia cubrir&iacute;a un 10 por ciento de las necesidades de gas del Reino Unido.

<H2>China y el petr&oacute;leo</H2>

Echar la culpa a China de todos los males del capitalismo mundial est&aacute; de moda, desde el cierre de las f&aacute;bricas textiles hasta la subida de los precios del crudo. Quiz&aacute; los imperialistas prefieran una bancarrota econ&oacute;mica del pa&iacute;s asi&aacute;tico que obligue a millones de chinos a emigrar y plantarse en sus fronteras, como sucede con los chicanos en R&iacute;o Bravo o los magreb&iacute;es en el Estrecho de Gibraltar...

<P>Como para todas las grandes potencias, tambi&eacute;n para China el petr&oacute;leo no es s&oacute;lo un asunto puramente econ&oacute;mico sino pol&iacute;tico y estrat&eacute;gico. As&iacute; sucede con Estados Unidos. Mientras en a&ntilde;os anteriores el Informe del Pent&aacute;gono sobre el poder militar chino se centraba en la amenaza de China contra Taiw&aacute;n, en 2005 prest&oacute; mucha m&aacute;s atenci&oacute;n a las <span>implicaciones militares de la creciente dependencia China en petr&oacute;leo y gas natural importados</span>. El informe dice que la <EM>dependencia de recursos y energ&iacute;a extranjeros... est&aacute; jugando un importante papel en la configuraci&oacute;n de la estrategia y pol&iacute;tica china</EM>, y a&ntilde;ade: <EM>Tales preocupaciones son un factor importante en las relaciones de Beijing con Angola, Asia Central, Indonesia y Oriente Medio (incluyendo Ir&aacute;n), Rusia, Sud&aacute;n y Venezuela... La creencia de Beijing de que necesita estas relaciones especiales para asegurarse su acceso a la energ&iacute;a podr&iacute;a configurar su estrategia defensiva y la planificaci&oacute;n de su fuerza en el futuro</EM>.

<P>Las consecuencias son obvias: Estados Unidos tiene que reforzar su propio ej&eacute;rcito en regiones clave productoras de petr&oacute;leo para descartar cualquier intento de China por controlar estas &aacute;reas.

<P>China tambi&eacute;n considera la escasez de energ&iacute;a una de las mayores amenazas a su seguridad y trata de diversificar sus fuentes de aprovisionamiento. Para saciar su sed de combustible, recurre al carb&oacute;n, con el que satisface la mayor parte de sus necesidades energ&eacute;ticas, y desde 1993 es un importador neto de petr&oacute;leo.

<P>Tambi&eacute;n ha diversificado geogr&aacute;ficamente sus suministros de hidrocarburos. El problema es que se ha puesto a perforar pozos en pa&iacute;ses enfrentados al imperialismo estadounidense, como Ir&aacute;n, Sud&aacute;n, Birmania y Zimbawe. Otros negocios petrol&eacute;feros pol&eacute;micos de China tuvieron lugar en Chad, Gab&oacute;n y Nigeria, con el agravante de que China pag&oacute; parcialmente algunas de estas inversiones con ventas de armamento. Por eso Washington ha lanzado contra China amenazas y advertencias reiteradas.

<P>Estos negocios con barriles y armas conllevan grandes riesgos pol&iacute;ticos. Tanto Sud&aacute;n como Ir&aacute;n est&aacute;n en la mira de Estados Unidos, que les impuso sanciones pol&iacute;ticas, comerciales o militares. Estados Unidos trata de someter a China frenando su acceso al petr&oacute;leo internacional y no ha dudado en utilizar para ello a la ONU. Los pa&iacute;ses con los que negocia China son poco recomendables y la ONU, como hizo con Irak, ya ha lanzado varias amenazas de imponer <EM>sanciones</EM>, entre ellas, como por casualidad, embargos de las exportaciones de petr&oacute;leo. China ser&iacute;a el pa&iacute;s m&aacute;s perjudicado por esos embargos.

<P>Por ejemplo, China busca petr&oacute;leo en <span>Ir&aacute;n</span>, un pa&iacute;s al que Estados Unidos acusa de fabricar armas nucleares. Ir&aacute;n suministra el 13'6 por ciento de las importaciones petroleras de China. All&iacute; las empresas estadounidenses tienen prohibido invertir m&aacute;s de 20 millones de d&oacute;lares por a&ntilde;o, mientras que empresas chinas han firmado contratos a largo plazo por 200.000 millones de d&oacute;lares, lo que convierte a China en el mayor comprador de gas y petr&oacute;leo iran&iacute;. La Corporaci&oacute;n Qu&iacute;mica y Petrolera China (Sinopec), en sociedad con la multinacional Shell, tiene una serie de negocios en ese pa&iacute;s de Asia central que podr&iacute;an quedar bloqueados si la ONU impone sanciones.

<P>Lo mismo sucede con el grupo de pa&iacute;ses africanos, de los que las importaciones chinas de petr&oacute;leo representan un 25 por ciento del total.

<P><span>Sud&aacute;n</span> es una pieza clave en el tablero chino ya que es actualmente la mayor base de producci&oacute;n de China en el exterior. Posee los recursos petroleros no explotados m&aacute;s grandes de &Aacute;frica, incluso mayores que los del golfo de Guinea. Desde 1999 China perfora pozos petrol&iacute;feros, instala oleoductos, levanta refiner&iacute;as y construye un puerto en aquel pa&iacute;s africano. China National Petroleum Corporation tiene el 40 por ciento de las acciones en un consorcio que explora yacimientos petrol&iacute;feros y est&aacute; construyendo una terminal de exportaci&oacute;n con un costo de 215 millones de d&oacute;lares. De lejos, Sud&aacute;n representa la m&aacute;s grande inversi&oacute;n china en el exterior, por un total de 3.000 millones de d&oacute;lares. La producci&oacute;n sudanesa alcanz&oacute; los 500.000 barriles diarios en 2005, pero esto representa s&oacute;lo 15 por ciento de las reservas totales.

<P>Sin embargo, este pa&iacute;s africano est&aacute; acusado de genocidio en la regi&oacute;n de Darfur, donde unas 70.000 personas han sido asesinadas. La posibilidad de que la ONU aplique sanciones econ&oacute;micas a Sud&aacute;n afectar&iacute;a severamente al abastecimiento chino de petr&oacute;leo. En setiembre de 2004 China ya frustr&oacute; una resoluci&oacute;n del Consejo de Seguridad que amenazaba con bloquear las exportaciones de petr&oacute;leo de Sud&aacute;n. El embajador chino ante la ONU asegur&oacute; que Beijing vetar&iacute;a cualquier resoluci&oacute;n que impusiera sanciones petroleras a Sud&aacute;n. Sin embargo, el Consejo de Seguridad se comprometi&oacute; a analizar la situaci&oacute;n en la zona sudanesa todos los meses y, por lo tanto, podr&iacute;a adptar sanciones en cualquier momento. Si esas sanciones prosperan fracasar&iacute;an las inversiones chinas y eso frustrar&iacute;a el proyecto chino de convertirse en un factor clave en el mercado internacional del crudo.

<P>Por tanto, si la ONU sanciona a Sud&aacute;n e Ir&aacute;n, China tendr&aacute; que buscar otras fuentes de abastecimiento, que est&aacute;n copadas por los imperialistas de siempre. En una visita a Beijing Putin dej&oacute; claro que el oleoducto de Siberia a China podr&iacute;a no construirse jam&aacute;s. Mosc&uacute; parece m&aacute;s interesado en instalar otro oleoducto que exporte crudo a Jap&oacute;n.

<P>Pero esto es s&oacute;lo una parte del problema...

<P>A mediados de 2005 el gigante chino del petr&oacute;leo Cnooc (Chinese National Offshore Oil Corporation) tuvo que renunciar a comprar Unocal (antes conocida como Union Oil Company de California) a causa de la histeria antichina que se levant&oacute; en Washington. A Estados Unidos el neoliberalismo le interesa muy pocas veces y Cnooc pertenece al Estado chino en un 70 por ciento.

<P>La compra, si se hubiese consumado, hubiera representado la transacci&oacute;n m&aacute;s elevada hecha jam&aacute;s por una compa&ntilde;&iacute;a china en Estados Unidos. Chevron tambi&eacute;n quiso comprarla a principios de 2005 y <span>es significativo que una multinacional china fuese capaz de ofertar un precio m&aacute;s alto que una poderosa empresa norteamericana</span> para controlar una importante petrolera con base en Estados Unidos.

<P>La oferta desat&oacute; una intensa resistencia en Washington. Unocal es propietaria de sustanciosas reservas de petr&oacute;leo y gas en Asia. Temiendo que China ganara el control sobre valiosas fuentes de petr&oacute;leo y gas (que alg&uacute;n d&iacute;a ser&aacute;n necesarias para Estados Unidos o para aliados asi&aacute;ticos), los <EM>neoliberales</EM> bloquearon la adquisici&oacute;n de Unocal por parte de Cnooc por razones de seguridad.

<P>China persigue el control de los mercados energ&eacute;ticos y el dominio estrat&eacute;gico del oeste del Pacífico, que podr&iacute;a verse reforzada con la adquisici&oacute;n de Unocal por parte de Cnooc. La oferta de Cnooc se consider&oacute; una amenaza a los intereses de seguridad de Estados Unidos y por ello fue bloqueada por el Congreso y por Bush.

<P>El bloqueo de un contrato con un socio comercial internacional de Estados Unidos choca con la doctrina econ&oacute;mica reinante del libre comercio y la globalizaci&oacute;n. Sin embargo, al invocar consideraciones de seguridad nacional, el Presidente tiene la facultad de prohibir la adquisici&oacute;n de una compa&ntilde;&iacute;a estadounidense de acuerdo con la Ley de Producci&oacute;n de la Defensa de 1950, <span>una medida de la guerra fr&iacute;a</span> dise&ntilde;ada para prevenir la afluencia de tecnolog&iacute;as avanzadas a la Uni&oacute;n Sovi&eacute;tica.

<P>El 30 de junio de 2005, la C&aacute;mara adopt&oacute; una resoluci&oacute;n declarando que la absorci&oacute;n de Unocal por parte de Cnooc pod&iacute;a <EM>perjudicar la seguridad nacional de Estados Unidos</EM> y por esta raz&oacute;n deb&iacute;a ser prohibida por el Presidente en aplicaci&oacute;n de la ley de 1950.

<P>Como es evidente, el famoso neoliberalismo no existe en absoluto...

<H2><A NAME="poder"></A>El poder financiero-petrolero</H2>

<H4>Walter Graziano (Moreno)
<BR>Argenpress, 11 de diciembre de 2007</H4>

<p>En 1973 la élite no se limitó a restituir a Wall Street y la City londinense como centros financieros mundiales gracias a los petrodólares. Las tasas de ganancias de los pulpos petroleros se multiplicaron dado que el costo de extraer el barril prácticamente no había aumentado en ninguna región del mundo. Lo que hubo fue una limitación transitoria en la oferta de petróleo, mientras por un período de tiempo se dejaba que existiera, en la industria petrolera, una gran capacidad productiva ociosa. Una reducción de sólo el 5 por ciento en la producción mensual árabe durante unos pocos meses produjo un aumento de precios del orden de 400 por ciento. Nunca antes, ni después, las ganancias petroleras habrían de pegar tal salto, pero los beneficios para la élite no quedaron allí.</p>

<p>En segundo lugar, las empresas petroleras inglesas, principalmente Shell y British Petroleum, obtuvieron beneficios adicionales muy importantes: por un lado, Gran Bretaña fue el único país europeo occidental que pudo escapar completamente del bloqueo árabe dado que firmó un tratado especial con los países árabes. Alemania intentó hacer lo mismo, pero su canciller en aquella época, Willy Brandt, recibió una protesta formal de Henry Kissinger por intentar saltar el bloqueo árabe en forma unilateral, y debió tirar al cesto su proyecto de neutralidad germana en el conflicto árabe-israelí. Finalmente, y de manera muy importante, con las nuevas cotizaciones del barril de crudo empezaba a ser rentable, por primera vez, extraer el petróleo que las citadas empresas británicas poseían en el fondo del Mar del Norte, cuya explotación no era factible antes del aumento de 1973.</p>

<p>Resulta evidente que, lejos de ser las víctimas, las empresas petroleras norteamericanas e inglesas fueron las grandes beneficiarias junto a las elites de los países árabes y los centros financieros de Wall Street y la City londinense. La historia oficial nada registraría de todo esto, obviamente debido al dominio que sobre la prensa anglo-norteamericana ejercen las agencias de noticias y los historiadores oficiales, financiados unos y otros por la misma élite financiero-petrolera.</p>

<p>Lo que hay que hacer notar, además de la artificialidad de aquella guerra árabe-israelí urdida con objetivos claramente económicos por Henry Kissinger como agente de la elite estadounidense, es el hecho de que esta vez, en pleno 2007, las cosas son muy diferentes de las crisis petroleras de la década de 1970. La causa del alza de los precios de los combustibles esta vez no es la necesidad de recomponer la hegemonía financiera de Wall Street, hoy aún indiscutible. El incremento en las cotizaciones del crudo, aunque aumenta las ganancias de las empresas petroleras, también aumenta el riesgo colectivo que enfrenta el sector respecto de la posibilidad de que se incrementen las presiones sociales y políticas para reemplazar los hidrocarburos fósiles por otras formas de energía.</p>

<p>Ocurre que por primera vez el mundo como un todo se asoma a una crisis petrolera de naturaleza estructural. A diferencia de 1973, esta vez no hay una capacidad de oferta ociosa que se pueda poner en marcha firmando un tratado de paz o mediante disposiciones unilaterales tendientes a volver a aumentar el cupo de producción de crudo. Esta vez es muy diferente, y por primera vez nadie, absolutamente nadie, tiene el verdadero control de lo que ocurre con los precios y las cantidades de hidrocarburos fósiles que se extraen en el mundo. Por lo tanto, la actitud complaciente de las poblaciones mundiales ante lo que ocurre en el mercado petrolero y gasífero bien puede resultar a la postre una actitud muy equivocada. Cuanto más tardía sea la reacción social y popular en el mundo desarrollado respecto del aumento en los precios del barril, más costos no sólo económicos, sino también sociales y en número de vidas humanas habrá que pagar. Veamos por qué.</p>

<p>Cuando ocurrieron los atentados del 11 de septiembre de 2001 en Nueva York y Washington, el petróleo no era noticia en ningún medio de comunicación importante. Los precios del barril oscilaban entre 20 y 25 dólares, y aunque geólogos y economistas especializados venían advirtiendo sobre el inicio eventual de una era de escasez, poco y nada llegaba al público común.</p>

<p>Cuando el 11 de marzo de 2003 se produjeron en Madrid los atentados en Atocha y otras estaciones de tren en los que perdieron la vida más de 200 [fueron 2.000] personas, si bien la cotización del barril ya estaba en alza, el aumento de precio del &lsquo;oro negro&rsquo; todavía no era noticia. Y hoy por hoy, en 2007, ello tampoco ocurre. Si bien el costo del barril se ha triplicado con relación a unos pocos años atrás, poco y nada dice acerca de las verdaderas causas de este pronunciado ascenso. Los medios han confundido a la población en todo el mundo, atribuyendo el alza a sucesos puntuales como el juicio en Rusia a la petrolera Yukos, los atentados terroristas en Irak, o lo problemas políticos en Venezuela o sindicales en Nigeria. Se trata, en todos los casos, de sucesos que son habituales, dado que nunca ningún mercado del mundo está exento de inconvenientes de esa envergadura. Por otra parte, la mayoría de esos problemas se ha ido solucionando y de todas maneras el petróleo ha vuelto a subir.</p>

<p>Es entonces cuando aparece otra &lsquo;cortina de humo&rsquo; desde la prensa: para muchos medios, el fuerte crecimiento de le economía china sería el principal responsable. Pues bien, China consume hoy sólo el 8 por ciento del petróleo mundial, aun cuando su población representa más del 20 por ciento. El consumo de petróleo per cápita en China es menor a un décimo del de los Estados Unidos. ¿Podría decirse entonces que es el fuerte crecimiento de la economía norteamericana el responsable del incremento en el costo de la energía? Pues bien: tampoco. Ocurre que tasas de crecimiento de 3 ó 4 por ciento anual son usuales en la historia económica norteamericana, y no por ello esos índices desembocaron en el pasado necesariamente en alzas en el precio del petróleo. A veces, y con relativa frecuencia, ocurría precisamente lo contrario.</p>

<p>¿Qué es lo que ocurre entonces? Pues bien, que aunque año tras año la producción mundial de petróleo ha aumentado -y sigue aumentando- entre 1 y 2 por ciento anual, y la de gas natural al 3 por ciento anual, aumentando además la eficiencia del uso de ambos, no ha habido prácticamente descubrimientos importantes de petróleo en los últimos quince años en ninguna región del mundo. De esta manera, aunque la producción aumenta en el Golfo Pérsico, ha comenzado a descender en una vasta cantidad de países. En medio de esa situación, el principal perjudicado es Estados Unidos, que tocó su &lsquo;techo de producción&rsquo; en 1970 y hoy importa cerca del 65 por ciento de todo el petróleo que consume. Se estima que ese porcentaje deberá seguir subiendo año tras año hasta llegar al 100 por ciento.</p>

<p>Son muchos los analistas internacionales que han venido advirtiendo, casi siempre en círculos reducidos, sobre este problema. Al mismo tiempo, es muy poca la atención que se les ha prestado en los más importantes medios de comunicación a escala mundial que normalmente reflejan la equivocada opinión de los analistas a sueldo de las grandes petroleras oligopólicas mundiales, que &lsquo;sedan&rsquo; a la población con la cantinela de que todo el problema se reduce a la falta de inversión en áreas clave como la exploración petrolera en busca de nuevos yacimientos. Es necesario advertir que es sumamente improbable que una gran cantidad de nuevos yacimientos petroleros se descubran y entren en el circuito productivo por la sencilla razón de que se sabe, gracias a la tecnología moderna, que una vasta mayoría de la superficie mundial no cuenta con reservas aptas para la explotación. Sencillamente, no existen.</p>

<p>El interés de los Estados Unidos por intervenir o amenazar a países donde se sabe que hay petróleo no es entonces ningún dato casual, sino que se buscan excusas cuyo interés primordial es el petróleo, el gas, o las zonas de su paso: Irak, Irán, Venezuela, entre otros, son claras muestras de cómo gobiernos que no son dóciles a la élite petrolera-financiera son crecientemente forzados -cuando no reemplazados- para que sus líderes apliquen las políticas funcionales a los Estados Unidos, que son básicamente tres: en primer lugar, garantizar una acelerada explotación de petróleo y gas y su puesta en oferta en el mercado internacional; en segundo lugar, garantizar el rápido envío de hidrocarburos a los Estados Unidos y el Reino Unido, para abastecer sus mercados nacionales al mejor precio posible; en tercer lugar, acrecentar lo máximo posible la participación de los gigantescos pulpos petroleros norteamericanos e ingleses en el proceso productivo del gas y el petróleo, que de otra manera, a medida que se van secando los pozos de Texas, Nuevo México, California y el Mar del Norte, deberían ir saliendo del mercado, lo que no sólo los condenaría a una rápida extinción como empresas, sino que además pondría en jaque la salud de los grandes bancos norteamericanos relacionados con las petroleras, no sólo a través de enorme cantidad de préstamos y créditos, sino también societariamente. O sea, las mismas familias que manejan desde las sombras a las grandes petroleras anglo-norteamericanas son las que manejan a los principales bancos norteamericanos.</p>

<p>En adelante, entonces, viviremos un preocupante problema energético. Estamos hablando de petróleo y gas: el 75 por ciento de la energía que hoy se usa en el mundo. Y aunque cambiar el sistema energético hacia otros insumos es posible en forma teórica, no es menos cierto que resulta sumamente difícil, tanto en cuanto al transporte como en el área de generación de electricidad. Con la actual tecnología es sumamente arduo, y muy improbable, que pueda reemplazarse a los hidrocarburos fósiles en tanto fuente de energía. Cabe recordar que al hablar de petróleo y gas no estamos hablando solamente de un elemento central para la globalización, sino de un asunto vital para la vida urbana y el transporte de personas y alimentos.</p>

<p>Recapitulando entonces, tenemos a la vista <span>dos grandes crisis en ciernes</span>. Una, financiera y económica, causada por la espiralización de consumo vía crédito externo en Estados Unidos a niveles nunca antes vistos, y otra, energética, de magnitud aún hoy imprevisible. Es muy probable que a la globalización le cueste muchísimo solucionar los problemas ocasionados por la primera. Su propia subsistencia estará cuestionada y amenazada. Para enfrentar la segunda no hay planes oficiales que sean, al menos, preliminares, más allá de la &lsquo;propaganda&rsquo; de Bush y otros políticos de los dos partidos norteamericanos, realizada para consumo masivo a fin de escaparle al tema.</p>

<p>En realidad aunque parezca increíble, es natural que así ocurra y que nada se planifique desde los gobiernos más importantes del mundo: tanto George Bush padre como su hijo, Bill Clinton, Tony Blair, Silvio Berlusconi, José María Aznar, José Luis Rodríguez Zapatero, Vladimir Putin y muchos otros líderes accedieron al poder, o se mantuvieron en él, gracias a sus contactos y acuerdos con el &lsquo;establishment&rsquo; financiero-petrolero conformado por los grandes pulpos anglo-norteamericanos y los bancos más importantes del mundo asociados a la industria del petróleo. Las campañas electorales son llevadas a cabo con fondos provenientes de los grupos económicos más grandes e importantes del mundo y esos fondos generalmente se destinan a apoyar a los candidatos que les ofrecen más garantías de subsistencia y crecimiento a esos mismos grupos económicos, no solamente en puestos presidenciables, sino también en los cuerpos legislativos.</p>

<p>Con mucha frecuencia se observa también que hasta los candidatos opositores son financiados por los mismos intereses económicos, como candidatos &lsquo;suplentes&rsquo;, por resultar muchas veces considerados menos &lsquo;tropa propia&rsquo; que quienes suelen ganar las elecciones, generalmente con más presupuesto para las campañas, proporcionado por esas megacorporaciones. Pero hay que tener muy en claro que hasta los &lsquo;suplentes&rsquo; -generalmente perdedores en las elecciones- son también en buena medida tropa propia de la élite financiero-petrolera.</p>

<P class="nota">Leer también:</P>

<P><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="acruz.htm">Veinte c&eacute;ntimos</A></P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
