<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Millones de personas al borde la inanici&oacute;n en &Aacute;frica">
  <TITLE>Millones de personas al borde la inanici&oacute;n en &Aacute;frica</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="hambre, ong, colonialismo">
<meta name=description content="La política de las ONG en África">
<link rel="start" href="hemenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Millones de personas al borde la inanici&oacute;n en &Aacute;frica</H1>

Millones de personas en el Cuerno de &Aacute;frica est&aacute;n al borde de la inanici&oacute;n debido a la grave sequ&iacute;a que se entremezcla con las numerosas guerras de la regi&oacute;n, seg&uacute;n alert&oacute; el 6 de enero de 2006 la Organizaci&oacute;n de la ONU para la Agricultura y la Alimentaci&oacute;n (FAO) tras haberse registrado las primeras muertes en Kenia.

<P>La FAO estima que 11 millones de personas en Somalia, Kenia, Djibouti y Etiop&iacute;a necesitan ayuda alimentaria urgente, adem&aacute;s de ganado, agua y semillas.

<P>La alarma salt&oacute; nuevamente debido al comienzo de la estaci&oacute;n seca, con predicciones que hablan de que las pr&oacute;ximas lluvias previstas para marzo o abril, tampoco ser&aacute;n buenas. Multitud de personas se desplazar&aacute;n en los pr&oacute;ximos meses en busca de agua y alimento para sus ganados, pero la fuerte sequ&iacute;a ha reducido este a&ntilde;o las posibilidades de pastoreo y ha mermado muchas regiones.

<P>Especialmente seria es la situaci&oacute;n alimentaria en Somalia y el este de Kenia, donde ya se han registrado las primeras muertes.

<P>En Djibouti, alrededor de 150.000 personas (la quinta parte de la poblaci&oacute;n) se enfrenta a la escasez de comidas por la sequ&iacute;a, mientras en Etiop&iacute;a la situaci&oacute;n se deteriora especialmente al este y sur del pa&iacute;s.

<H2>Y es que hay mucho dinero en el mundo...
<BR>pero no es para quien lo necesita</H2>

Desde el colapso de los pa&iacute;ses socialistas y la apertura de su pa&iacute;s a la explotaci&oacute;n capitalista, ha llegado <EM>la peor y m&aacute;s larga depresi&oacute;n que haya sufrido una civilizaci&oacute;n industrializada</EM> en la &eacute;poca contempor&aacute;nea.

<P>Durante el verano de 1999, el Programa de Desarrollo de la ONU confirm&oacute; que <EM>las desigualdades globales en rentas y niveles de vida hab&iacute;an llegado a grotescas proporciones</EM>. La ONU denunci&oacute; que la diferencia de ingresos entre los 5 pa&iacute;ses m&aacute;s ricos y los 5 m&aacute;s pobres (calculado mediante la media nacional de renta per c&aacute;pita) creci&oacute; del 30 a 1 en 1960 al 74 a 1 en 1997. Los 5 m&aacute;s ricos pose&iacute;an el 86'1 por ciento del producto interior bruto mundial, el 68 por ciento de las inversiones extranjeras directas y el 74 por ciento de las l&iacute;neas telef&oacute;nicas mundiales.

<P>La riqueza de unos pocos privilegiados es la miseria para la inmensa mayor&iacute;a. El 20 por ciento de la gente m&aacute;s rica del mundo recibe al menos 150 veces m&aacute;s ingresos que el 20 por ciento m&aacute;s pobre. Mientras las 200 personas m&aacute;s ricas del mundo (la gran mayor&iacute;a en los pa&iacute;ses m&aacute;s avanzados del norte) doblaron sus riquezas a 1 bill&oacute;n de d&oacute;lares de 1994 a 1998, m&aacute;s de 1.300 millones de personas en el mundo en desarrollo salieron adelante con menos de 1 d&oacute;lar al d&iacute;a.

<P><span>Millones de d&oacute;lares necesarios al a&ntilde;o para abastecer a los 6.100 millones de habitantes del mundo:</span>

<P>
-Agua potable y saneamiento sanitario: 9.050 millones
<BR>-Ense&ntilde;anza b&aacute;sica y de calidad: 5.995 millones
<BR>-Salud reproductiva para todas las mujeres: 11.975 millones
<BR>-Salud y nutrici&oacute;n b&aacute;sicas y de calidad: 13.100 millones
<BR>-Soluci&oacute;n definitiva a las hambrunas cr&oacute;nicas: 48.000 millones
<BR>.....

<P><span>Millones de d&oacute;lares gastados, invertidos y/o ganancias anuales en:</span>

<P>-Tr&aacute;fico de estupefacientes: 460.000 millones
<BR>-Gasto militar y tr&aacute;fico de armas: 950.000 millones
<BR>-Negocio y tr&aacute;fico de bebidas alcoh&oacute;licas: 210.000 millones
<BR>-Negocio de cosm&eacute;tica, perfumes y otros art&iacute;culos de lujo: 80.000 millones
<BR>.....

<P><span>Capitalistas y ladrones m&aacute;s potentados del mundo (fortunas en millones de d&oacute;lares):</span>

<P>1. Bill Gates (Microsoft): 50.000 millones
<BR>2. Warren Buffet (mafioso inversor en bolsa): 45.000 millones
<BR>3. Lakshmi Mittal (mafioso indio de la metal&uacute;rgica): 29.000 millones
<BR>4. Carlos Slim Helu (mafioso mexicano del control de la comunicaci&oacute;n): 24.000 millones
<BR>5. Alwaleed Talal Alsaud (pr&iacute;ncipe de la dictadura saud&iacute;): 24.000 millones
<BR>6. Ingvar Kamprad (mafioso sueco del mueble): 24.000 millones
<BR>7. Paul Allen (Microsoft): 22.000 millones
<BR>8. Karl Albrecht (mafioso alem&aacute;n alimentaci&oacute;n): 19.000 millones
<BR>9. Lawrence Ellison (Oracle): 19.000 millones
<BR>10. Robson Walton (Wal-Mart): 19.000 millones. Su familia roba otros 37.000 millones m&aacute;s en otras industrias mafiosas.

<P>En el mundo existen un total de 13 millones de multimillonarios (la mitad de ellos yankis) y esta cifra crece un 8 por ciento anualmente. De ellos, 150.000 son espa&ntilde;oles. 

<P>Espa&ntilde;a fue el pa&iacute;s de Europa y el 9&ordm; del mundo donde m&aacute;s crecieron los multimillonarios en 2004. Algunos de nuestros chorizos hisp&aacute;nicos son, seg&uacute;n su puesto en el orden de la lista internacional:

<P>20. Amancio Ortega y familia (Zara): 15.000 millones
<BR>90. Rafael del Pino (Ferrovial): 5.000 millones
<BR>100. Koplovitz (mafias de la construcci&oacute;n): 4900 millones
<BR>203. Jes&uacute;s de Polanco (Prisa y GALoso): 3.000 millones

<P>La zona que ha experimentado un mayor n&uacute;mero de millonarios en 2004 es &iexcl;&iexcl;&iexcl;&Aacute;frica!!! con un 14 por ciento

<P><span>Los otros datos:</span>

<P>-10 millones de personas no pueden sobrevivir con 0 d&oacute;lares al d&iacute;a. 
<BR>-1.200 millones de personas sobreviven (sobre todo mueren) con menos de 1 d&oacute;lar al d&iacute;a. 
<BR>-otros 1.700 millones de personas sobreviven (sobre todo mueren) con menos de 2 d&oacute;lares al d&iacute;a. 
<BR>-otros 1.000 millones de personas sobreviven con menos de 3 d&oacute;lares al d&iacute;a 
<BR>-la inmensa mayor&iacute;a de esta pobreza absoluta se sit&uacute;a en &Aacute;frica 

<P>Haced cuentas y redondead: menos de 13 millones de personas mantienen en la hambruna absoluta y en la aniquilaci&oacute;n a casi 4.000 millones de personas. Los otros 2.000 millones de <EM>afortunados</EM> vivimos en situaci&oacute;n de explotaci&oacute;n y esquilmaci&oacute;n permanente.

<H2><A NAME="intervida"></A>Intervida destina el dinero de los pobres a los ricos</H2>

<p>Desde 1999 hasta la actualidad la ONG Intervida defraudó casi 200 millones de euros procedentes de donaciones benéficas para niños en América Latina a empresas para obtener pingües beneficios. Con el dinero destinado a programas sociales, educativos y sanitarios para mejorar la vida de los niños y sus familias, crearon colegios de élite y no precisamente para niños desfavorecidos, en Guatemala, Las Lagunas y San Mateo, y en Perú, en Arequipa.</p>

<p>Eduardo Castellón y Rafael Puertas constituyeron la Fundación Privada Intervida el 25 de mayo de 1994. Las aportaciones millonarias obtenidas desde entonces les han permitido amasar una gran fortuna al desviar ese dinero y realizar inversiones en varios frentes. El dinero procedía de las aportaciones realizadas por unos 350.000 donantes en toda España para el apadrinamiento de niños y se destinaba a bancos y sociedades de América Latina. La actividad fraudulenta se cometía a través de un complejo entramado de fundaciones, asociaciones y sociedades en España, Perú y Guatemala, y posiblemente también en otras partes de Iberoamérica.</p>

<p>Castellón y Puertas están acusados de un delito continuado de estafa y apropiación indebida, de delito societario y de asociación ilícita. Eduardo Castellón utilizó a Jesús Cardenal, antiguo fiscal general del Estado, para lograr un trato de favor.</p>

<p>En 1996 Castellón constituyó seis fundaciones con la misma finalidad: la ayuda al Tercer Mundo. Tres de ellas (Universal, Metrópoli y Ecoplanet) en Barcelona y las otras tres en Perú y Guatemala. Dos de esas fundaciones se emplearon para gestionar depósitos por 13 millones de euros.</p>

<p>En 2002 se creó la Asociación Alianza Mundial Intervida, que estableció también su sede en el local de Barcelona. Para entonces ya había delegaciones en La India, Japón, Mali y otros países. A partir de ese año, Castellón concentró todas sus energías en los proyectos de Latinoamérica, en los negocios que desde 1999 ya habían abierto sus empresas en Perú, Guatemala y Bolivia.</p>

<p>Esas sociedades, que forman el otro gran eje de la trama, se vinieron nutriendo desde su fundación con los fondos recaudados por Intervida. Eran sociedades dedicadas a la financiación de créditos para empresas (Edpyme Raiz SA), a la construcción y promoción de inmuebles (Iberoamericana de Construcciones y Contratas, Argenta Inmobiliaria o Roure Construcciones) o bien a la inversión de valores (Consultora Latina). Otras se centraron en la comercialización de fármacos, cosméticos o productos sanitarios (Genéricos Farma Ahorro, Genéricos Corporación de Medicamentos) o bien a la industria alimentaria (Industrial General de Productos Alimentarios).</p>

<p>Casi todas esas empresas donaron la totalidad de sus participaciones, a partes iguales a las Fundaciones Universal y Metrópoli que presidía el propio Castellón.</p>

<p>Existe otro eje menor de la trama, que son las sociedades españolas administradas por Castellón, Puertas y otros cuyo único objetivo era facturar a Intervida. También en este caso, el beneficio económico no fue para la fundación, sino para estas empresas del sector inmobiliario o la construcción, el márketing o la realización de estudios sociológicos.</p>

<p>Una parte del dinero ha servido para construir tres colegios de élite que han acabado siendo un negocio para la ONG. Dos de esos colegios se erigieron en los departamentos de San Marcos y Quetzaltenango, en Guatemala. Intervida gastó entre 2002 y 2004 4,39 millones de dólares. Son centros privados creados con el objetivo de traer niños y niñas cuyas familias cuenten con mayores posibilidades económicas que contribuyan a su sostenibilidad. También en la ciudad peruana de Arequipa se levantó en los ismos años otro centro similar que costó más de 800.000 dólares. Los niños que asisten a esos centros pagan un precio por la educación y se han convertido en colegios elitistas sólo al alcance de familias adineradas.</p>

<p>La multinacional humanitaria es la tercera ONG más importante de España tras Cruz Roja y Cáritas. Tenía 3.000 trabajadores en todo el mundo, 350.000 padrinos y un presupuesto anual de 86 millones de euros.</p>



<H2>Cada cuatro segundos alguien muere por hambre</H2>

El hambre en el mundo, consecuencia del saqueo mundial de las grandes potencias imperialistas, est&aacute; llegando a l&iacute;mites intolerables, incluso en pa&iacute;ses avanzados como Argentina, antes la despensa del mundo. 

<P>La crisis econ&oacute;mica que estall&oacute; a finales de 2001 en Argentina provoc&oacute; que en el 17'5 por ciento de los hogares, unas 1'382 millones de familias padecieran hambre en alg&uacute;n momento de 2002 por falta de trabajo o ingresos insuficientes, seg&uacute;n un estudio de la oficina local del Banco Mundial.

<P>El informe se elabor&oacute; a partir de una encuesta realizada en noviembre y diciembre de 2002 en Argentina, que tiene m&aacute;s de 36 millones de habitantes nucleados en 7.918.000 familias, de acuerdo con el censo nacional de 2001. La investigaci&oacute;n detect&oacute; que entre las familas que no consiguieron en 2002 la cantidad suficiente de alimentos, 450.000 de ellas sufrieron hambre <EM>en forma severa</EM>.

<P>En la mayor&iacute;a de los casos, los hogares con esta necesidad b&aacute;sica insatisfecha est&aacute;n a cargo de un jefe de familia con trabajo pero con ingresos insuficientes y sin ahorros ni ayudas adicionales, y el 10'7 por ciento del total est&aacute; directamente desocupado.

<P>La FAO (Organizaci&oacute;n de Naciones Unidas para la Agricultura y la Alimentaci&oacute;n) estima que en el mundo hay 842 millones de personas que pasan hambre: 10 millones en los pa&iacute;ses industrializados, 34 en pa&iacute;ses en transici&oacute;n y 798 en pa&iacute;ses en desarrollo.

<P>Cada a&ntilde;o se cuentan por millones las personas que mueren por no tener que comer, entre ellos seis millones de ni&ntilde;os menores de cinco a&ntilde;os. Cuatro segundos es el tiempo que separa una muerte de otra por la falta de comida en alg&uacute;n lugar del mundo.

<P>En 2004 la FAO dej&oacute; de dar las cifras del hambre por primera vez pero sabemos que ha crecido en 40 millones de afectados.

<P>En Am&eacute;rica Latina la distribuci&oacute;n de los ingresos es la m&aacute;s desigual del mundo, ya que el 5 por ciento de la poblaci&oacute;n absorbe 25 por ciento del ingreso total, mientras 226 millones de personas viven en condiciones de pobreza y 96 millones en situaci&oacute;n de verdadera indigencia.

<P>Esta situaci&oacute;n no es una fatalidad irremediable, est&aacute; provocada por el imperialismo, no un problema t&eacute;cnico de recursos insuficientes. Se puede luchar contra ella porque en el mundo tiene capacidad suficiente para alimentar a un tercio m&aacute;s de la poblaci&oacute;n existente. Para luchar contra el hambre hay que derrotar al imperialismo.

<P>Y &iquest;qu&eacute; hacen las ONG espa&ntilde;olas, que perciben al a&ntilde;o m&aacute;s de 15.000 millones de pesetas en concepto de <EM>ayuda al desarrollo</EM>?

<P>Ni se sabe. Tambi&eacute;n ellas se han convertido en aut&eacute;nticas multinacionales y sus jefecillos viven como verdaderos arist&oacute;cratas, con viajes tur&iacute;sticos gratuitos por todo el mundo. Otras desv&iacute;ain fondos para financiar a la iglesia cat&oacute;lica. <span>Manos Unidas</span> es una ONG que depende administrativamente de la Conferencia Episcopal. Los obispos se sientan en sus &oacute;rganos directivos, el Episcopado paga los sueldos, controla la organizaci&oacute;n del personal, los nombramientos y las condiciones generales de actuaci&oacute;n. En 2000 ten&iacute;a unos ingresos anuales cifrados en 7.569 millones de pesetas, de los cuales, el dinero p&uacute;blico alcanza los 5.941 millones de pesetas. Con el dinero p&uacute;blico de ayuda al desarrollo, Manos Unidas financia proyectos evangelizadores y formaci&oacute;n doctrinal cat&oacute;lica. Para los dirigentes de la Conferencia Episcopal, Manos Unidas tiene la obligaci&oacute;n central de evangelizar por encima de cualquier compromiso de tipo social...

<H2><A NAME="ong"></A>Las ONG, nuevo brazo de la diplomacia imperialista</H2>

Hace a&ntilde;os que se sospechaba que, bajo la cobertura de la <EM>acci&oacute;n humanitaria</EM>, muchas ONG realizaban tareas de espionaje para la preparar intervenciones militares. Bajo su falsa cobertura <EM>humanitaria</EM>, las ONG siempre han sido un instrumento de penetraci&oacute;n del imperialismo, deliberada o inconscientemente. Aunque muchos de sus miembros se vuelcan de manera desinteresada y altruista, las ONG no responden a su nombre: est&aacute;n muy lejos de ser <EM>no gubernamentales</EM>. Con el tiempo esta tendencia se ha intensificado. Las ONG trabajaban antes a cierta distancia de las instancias gubernamentales pero, con el tiempo, esa relaci&oacute;n se ha hecho m&aacute;s estrecha, asfixiante. Los gobiernos ejercen actualmente un control absoluto sobre los programas que financian, lo que abre la v&iacute;a a su manipulaci&oacute;n creciente. Como consecuencia de ello, las ONG dependen cada vez m&aacute;s de sus fuentes de financiaci&oacute;n y, si alguna vez la tuvieron, ahora han perdido toda su independencia.

<P>Conforme a las teor&iacute;as de Gene Sharp, desarrolladas en el seno de la <span>Albert Einstein Institution</span>, Estados Unidos elabor&oacute; desde el final de la guerra fr&iacute;a una nueva doctrina de golpes de Estado <EM>dulces</EM> mediante la utilizaci&oacute;n de t&eacute;cnicas no violentas. Inspir&aacute;ndose en el pacifismo, Washington trata desde hace unos diez a&ntilde;os de derrocar los gobiernos que no le gustan mediante un dispositivo que le garantice el apoyo de la opini&oacute;n p&uacute;blica internacional.

<P>En el centro de la nueva doctrina, las ONG, popularizadas por los medios de difusi&oacute;n, juegan un papel esencial y se han transformado en caballos de Troya del departamento de acci&oacute;n de la CIA. Asociaciones te&oacute;ricamente independientes y con reputaci&oacute;n de humanitarias, est&aacute;n ya abiertamente incorporadas a la estrategia imperialista. El hecho de que la mayor parte de ellas est&eacute;n financiadas con fondos p&uacute;blicos no es nuevo. Hace tiempo que las agencias gubernamentales de <EM>ayuda</EM> tienen como objetivo subvencionar organizaciones seudohumanitarias especializadas en acci&oacute;n clandestina. Numerosas ONG aceptan fondos provenientes del <EM>Open Society Institute</EM> de George Soros a pesar de que los lazos de &eacute;ste con la diplomacia subterr&aacute;nea estadounidense son bien conocidos. Por s&iacute; misma, esa financiaci&oacute;n pone en tela de juicio la definici&oacute;n de lo que debe ser una ONG.

<P>Antes Estados Unidos financiaba grupos pol&iacute;ticos, sindicatos, movimientos paramilitares y escuadrones de la muerte. Luego su pol&iacute;tica exterior abandon&oacute; la teor&iacute;a de la <EM>seguridad nacional</EM> que frecuentemente implicaba alianzas y apoyo a reg&iacute;menes fascistas y militaristas, y viraba hacia la <EM>promoci&oacute;n de la democracia</EM>. En este contexto se cre&oacute; en 1983 el NED (National Endowment for Democracy, Fondo Nacional para la Democracia), junto a una serie de otras fundaciones, centros de investigaci&oacute;n y ONG, los cuales recibieron fondos del Congreso y el mandato de <EM>promover la democracia</EM> como una nueva y m&aacute;s efectiva manera de sostener su pol&iacute;tica imperialista.

<P>Esta estrategia no busca estabilizar sistemas olig&aacute;rquicos basados en reducidas &eacute;lites locales de direcci&oacute;n, sino penetrar en la sociedad civil y desde ese lugar asegurarse el control sobre los movimientos de masas bas&aacute;ndose en organizaciones aparentemente c&iacute;vicas, no partidistas y apol&iacute;ticas. Las ONG son una pieza fundamental de esa penetraci&oacute;n social.

<P>Con la llegada de Bush al poder en enero de 2001, <span>las ONG fueron integradas en el aparato estadounidense de injerencia</span>. La idea se fue imponiendo, primero en algunos centros de divulgaci&oacute;n de ideas y luego en el seno de la USAID (United States Agency for International Developpment, Agencia para el Desarrollo Internacional). Fundada por Kennedy en 1961, esta agencia gubernamental depende del Departamento de Estado y se financia con fondos p&uacute;blicos. Su actividad consiste en redistribuir esos fondos en los pa&iacute;ses que Washington desea <EM>ayudar</EM>, sobre todo a trav&eacute;s de ONG.

<P>La llegada al poder de Bush en enero de 2001 no pod&iacute;a dejar de tener consecuencias para un organismo ligado a la pol&iacute;tica exterior estadounidense. Sobre todo si se tiene en cuenta que el director de la agencia, Andrew S. Natsios, estaba muy relacionado con el nuevo equipo de Bush. Adepto de los sectores m&aacute;s reaccionarios e imperialistas, Natsios fue uno de los que dirigi&oacute; en 1980 la campa&ntilde;a electoral de Bush, quien lo nombr&oacute; en 1988 para el Bur&oacute; de Ayuda a las Cat&aacute;strofes en el Extranjero, antes de que Natsios se sumara en 1992 a la asociaci&oacute;n caritativa cristiana WorldVision.

<P>En septiembre de 2001 se crearon varias organizaciones especializadas en supervisar elecciones: el <EM>European Network of Election Monitoring Organizations</EM>. La enumeraci&oacute;n de sus socios -entre otros, la OSCE, el National Democratic Institute y el Open Society Institute- es suficiente para tener una idea de los intereses que defienden. En ese dispositivo, el papel de catalizador corresponde a las ONG.

<P>La nueva estrategia de seguridad para Estados Unidos publicada por la Casa Blanca en setiembre de 2002 supuso un cierto cambio en su pol&iacute;tica exterior. La l&iacute;nea del gobierno de Bush consiste garantizar su propia seguridad imponiendo reg&iacute;menes <EM>democr&aacute;ticos</EM> en los pa&iacute;ses enemigos.

<P>A consecuencia de esa directiva, la USAID modific&oacute; su relaci&oacute;n con las ONG para integrarlas en el aparato de injerencia articulado alrededor de la CIA. As&iacute; lo revela un informe publicado por la agencia en enero de 2003, en pleno per&iacute;odo de preparaci&oacute;n de la agresi&oacute;n a Irak. El informe detalla los planes del Departamento de Estado para utilizar a las ONG. Bajo el t&iacute;tulo <EM>Ayuda internacional en nombre del inter&eacute;s nacional: promover la libertad, la seguridad y la oportunidad</EM>, el informe enumera las nuevas prioridades de la USAID. Abiertamente la agencia no financia ya programas con el fin de aliviar la miseria humana sino que se dedicar&aacute; m&aacute;s bien a <EM>estimular reformas democr&aacute;ticas</EM>.

<P>La USAID plane&oacute; establecer recompensas mediante la financiaci&oacute;n de proyectos de desarrollo en los reg&iacute;menes amigos, mientras que los pa&iacute;ses hostiles ser&iacute;an el objetivo de los programas de <EM>reforma</EM> aplicadas por las ONG. La agencia explica c&oacute;mo <span>manipular las ONG para propiciar golpes de Estado</span>: <EM>Es posible aportar ayuda a los reformadores que permitir&aacute;n identificar a los ganadores y perdedores m&aacute;s importantes, desarrollar la construcci&oacute;n de coaliciones y de estrategias de movilizaci&oacute;n y elaborar campa&ntilde;as de relaciones p&uacute;blicas </EM>[...]<EM> Ese tipo de ayuda puede representar una inversi&oacute;n para el futuro, cuando un cambio pol&iacute;tico otorgue el verdadero poder a los reformadores</EM>.

<P>El primer caso de intervenci&oacute;n e