<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="ONG: todo huele a podrido">
  <TITLE>ONG: todo huele a podrido</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="ong, pobreza, ayuda al desarrollo, corrupcion">
<meta name=description content="La corrupción en la financiación de las ONG">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>ONG: todo huele a podrido</H1>

<H4>del libro de Carlos Gil <EM>Las ONG en España. De la apariencia a la realidad</EM>,
<BR>Catarata, Madrid, 2005, pgs.135 a 158</H4>

<P>El 20 de mayo del a&ntilde;o 2000 el ciudadano de Guinea-Bissau Antonio Augusto Fonseca, se encontraba de vacaciones en Arrecife de Lanzarote con su hermana, siendo detenido de forma violenta por la polic&iacute;a al serle requerida su documentaci&oacute;n. A la ma&ntilde;ana siguiente, su hermana, al interesarse por el paradero de su familiar tuvo conocimiento de que Antonio Augusto estaba muerto, encontr&aacute;ndose en el dep&oacute;sito de cad&aacute;veres de la localidad. El estado que presentaba el cad&aacute;ver era tan lamentable que decidieron tomar fotograf&iacute;as, en las que se reflejaban <EM>golpes por todas partes, sangre en la ropa y los zapatos, en los dedos, con la cara amoratada y en la parte derecha presentaba un hundimiento</EM> seg&uacute;n testimonios recogidos por la prensa en aquellas fechas. El parte policial achacaba su muerte a que de repente se encontr&oacute; mal, por lo que de manera urgente se requiri&oacute; la presencia de la Cruz Roja, sin que pudieran hacer nada para reanimarle, certificando su muerte. Las declaraciones posteriores de la Cruz Roja confirmaron este relato policial, se&ntilde;alando que en el parte m&eacute;dico de sus facultativos se recog&iacute;a la muerte por sobredosis. Por el contrario, el estado del fallecido llev&oacute; a los familiares a solicitar nuevos informes forenses que confirmaron la existencia de graves traumatismos en el cuerpo, incluyendo la existencia de un edema pulmonar agudo. Diferentes forenses avalaron en la investigaci&oacute;n judicial abierta con posterioridad la tesis de la existencia de malos tratos en el fallecido, mientras que la Cruz Roja en todo momento apoy&oacute; la tesis policial.</P>

<P>En el informe realizado por Amnist&iacute;a Internacional en Espa&ntilde;a para el a&ntilde;o 2001 esta organizaci&oacute;n humanitaria recog&iacute;a este caso como ejemplo de <EM>muertes bajo custodia</EM>. El informe se&ntilde;alaba c&oacute;mo <EM>en la segunda autopsia realizada al cad&aacute;ver concluy&oacute; de forma inequ&iacute;voca que se observaba una lesi&oacute;n mortal causada por un golpe dado con un objeto contundente a nivel del n&uacute;cleo carotideo en el lado derecho del cuello</EM>. En ning&uacute;n momento Cruz Roja se retract&oacute; de sus declaraciones iniciales ni pidi&oacute; disculpas a la familia, mientras que por el contrario, el ministro del Interior apoy&oacute; su descargo de culpabilidad sobre las fuerzas policiales ante el Congreso de les Diputados en los informes realizados inicialmente por esta ONG.</P>

<H2>Ni un c&eacute;ntimo para Cuba</H2>

<P>La aplicaci&oacute;n que se hace del extra&ntilde;o principio de <EM>apoliticismo</EM> ha llevado tambi&eacute;n a ONG a situaciones cuando menos contradictorias, como las que ha protagonizado MSF [M&eacute;dicos Sin Fronteras] en relaci&oacute;n con Cuba. En enero de 1997 y ante la decisi&oacute;n tomada por el Gobierno del PP respecto a este pa&iacute;s que le llev&oacute; a <span>suspender cualquier ayuda humanitaria y apoyar de forma generosa a grupos y organizaciones anticastristas, algunos de ellos con actividades violentas a sus espaldas</span>, un grupo de organizaciones no gubernamentales de toda Espa&ntilde;a decidieron formar un Grupo de Trabajo de Cuba para elaborar un manifiesto com&uacute;n y promover distintas actividades en las que se informara a la opini&oacute;n p&uacute;blica de la necesidad de mantener la ayuda a la poblaci&oacute;n de esta isla, duramente castigada por a&ntilde;os de embargo y en situaci&oacute;n extremadamente precaria. Recordemos que una de las primeras decisiones en pol&iacute;tica internacional adoptada por el Gobierno de Jos&eacute; Mar&iacute;a Aznar en el a&ntilde;o 1996 fue precisamente el endurecimiento de su pol&iacute;tica hacia Cuba, con un apoyo total al bloqueo mantenido por los Estados Unidos hacia esta isla, en el marco de la Ley Helms-Burton, aprobada por el Congreso estadounidense. Fueron muchos los sectores que protestaron por esta profunda involuci&oacute;n, en la medida en que <EM>las consecuencias de cualquier disminuci&oacute;n de ayuda a Cuba ser&iacute;an soportadas por el pueblo cubano y no contribuir&iacute;an al proceso de democratizaci&oacute;n</EM>, tal y como expresaron responsables de la Coordinadora de ONGD, lo que era incluso compartido por algunos responsables pol&iacute;ticos del propio Gobierno, como el entonces secretario de Estado de Cooperaci&oacute;n Internacional, Fernando Villalonga. El manifiesto final, contrario a la suspensi&oacute;n de esta ayuda, fue suscrito por m&aacute;s de una treintena de ONG, reflexionando sobre estos extremos, y que conclu&iacute;a con una petici&oacute;n con la que se pod&iacute;a estar o no de acuerdo, pero perfectamente correcta en su planteamiento formal, como era: <EM>Rechazamos cualquier forma de bloqueo o injerencia sobre este pa&iacute;s, y demandamos el restablecimiento de las buenas relaciones y desarrollo de una pol&iacute;tica de cooperaci&oacute;n en todos los &aacute;mbitos</EM>.</P>

<H2>M&eacute;dicos Sin Fronteras se vende al PP</H2>

<P>M&eacute;dicos Sin Fronteras, que particip&oacute; desde el principio en este grupo de trabajo, finalmente se descolg&oacute; del mismo, renunciando a participar en la mesa redonda de presentaci&oacute;n prevista, alegando: <EM>No podemos adherimos al mismo </EM>[al comunicado]<EM> ni participar en la mesa del acto en torno a Cuba por tener ambos contenidos pol&iacute;ticos que nuestra definici&oacute;n de ONG <EM>apol&iacute;tica</EM> no nos permite asumir</EM>.</P>

<P>Una curiosa manera de aplicar sus principios y de entender la pol&iacute;tica que no se ha llevado a cabo en otras muchas situaciones y conflictos con anterioridad. En momentos as&iacute;, resultan llamativos algunos de los esl&oacute;ganes utilizados por esta gran ONG, en frases del tipo <EM>podemos estar por encima de la pol&iacute;tica, del dinero y del poder</EM>, como si estuvieran incluso por encima del bien y del mal o no formaran parte de esta sociedad a la que pertenecen. Esto lleva a que, en ocasiones, responsables de esta ONG se lleguen a considerar de forma parad&oacute;jica <span>por encima</span> de los responsables pol&iacute;ticos, a modo de una casta superior, como si no pertenecieran a la misma sociedad y el mismo grupo humano, haciendo declaraciones del tipo <EM>las ONG y la sociedad debemos ser m&aacute;s listos que los pol&iacute;ticos</EM>.</P>

<P>Poco tiempo despu&eacute;s, M&eacute;dicos Sin Fronteras decidi&oacute; abandonar su labor de cooperaci&oacute;n con Cuba, alegando <EM>excesivos controles gubernamentales</EM> a su labor. MSF parece no s&oacute;lo considerarse como <EM>apol&iacute;tica</EM>, sino por encima de cualquier administraci&oacute;n y de las competencias que le son propias, ya que en otras ocasiones se ha manifestado contraria a los controles administrativos y contables a los que tiene que hacer frente cualquier organizaci&oacute;n receptora de fondos p&uacute;blicos. As&iacute;, en el a&ntilde;o 1998, la Generalitat Valenciana inici&oacute; un procedimiento para <span>reclamar a esta misma ONG la devoluci&oacute;n de 62 millones de pesetas</span>, concedidos en el a&ntilde;o 1996 para financiar actuaciones de emergencia con motivo de la crisis de los Grandes Lagos, <span>que no fueron destinados a este fin y que no fueron convenientemente justificados</span>. Ante las numerosas deficiencias detectadas en el expediente de justificaci&oacute;n aportado por MSF ante los interventores de la Generalitat Valenciana, la delegada de esta organizaci&oacute;n en la Comunidad Valenciana y Murcia, Toni Civera, invit&oacute; al interventor a que fuera <EM>digno y justo</EM> y a que procurase soslayar las bobadas y los comentarios inconvenientes del estilo <EM>este informe no me gusta</EM>. Ante estos hechos, M&eacute;dicos Sin Fronteras mont&oacute; un amplio despliegue medi&aacute;tico para informar de su generosa labor humanitaria y de la improcedencia de esta reclamaci&oacute;n administrativa, recurriendo a grupos pol&iacute;ticos de la oposici&oacute;n para hacer interpelaciones y preguntas parlamentarias.</P>

<P>Finalmente, a pesar de la gravedad de los hechos se&ntilde;alados por los interventores p&uacute;blicos (como facturas que no identifican el gasto, ausencia de justificaci&oacute;n en los costes de personal aplicados o descripci&oacute;n de los mismos, abultadas dietas sin justificar, etc.), el Consell de la Generalitat Valenciana decidi&oacute; <span>dar marcha atr&aacute;s</span> y pedir a esta ONG que aportara un informe complementario que justificara el destino final de la subvenci&oacute;n concedida, <span>aunque no se hubiera aplicado al proyecto inicial solicitado</span> [...]</P>

<H2>Dime qui&eacute;n te financia y te dir&eacute; qui&eacute;n eres</H2>

<P>Esto lleva a situaciones contradictorias en las que, por un lado, se justifica la independencia sobre la base de la pluralidad en las fuentes de financiaci&oacute;n (lo que llevar&iacute;a a cuestionar lo contrario, es decir, que puedan ser independientes aquellas otras organizaciones con una menor pluralidad, si bien ser&iacute;a muy prolijo adentrarse en conocer las proporciones que ser&iacute;an v&aacute;lidas para esta ONG o la naturaleza de los programas y el car&aacute;cter de los donantes), si bien, al mismo tiempo, <span>no se deja de criticar a aquellas administraciones que no financian los proyectos que son presentados por estas mismas organizaciones</span>.</P>

<P>El verdadero dilema es comprobar c&oacute;mo algunas ONG apelan hoy d&iacute;a a un falso apoliticismo, en un campo y un &aacute;mbito en los que su actuaci&oacute;n se debe precisamente a la pol&iacute;tica. Algunos autores han se&ntilde;alado c&oacute;mo <EM>El s&iacute;ndrome del dinero f&aacute;cil ha terminado transformando el movimiento de las ONG hasta el extremo de que una autocensura ha penetrado en este sector, en el que para evitar la creaci&oacute;n de demasiadas ondas pol&iacute;ticas, las ONG evitan y prohiben las cuestiones pol&iacute;ticas y controvertidas, moderando sus cr&iacute;ticas a los gobiernos y a los donantes</EM> [...]</P>

<H2>Dime tambi&eacute;n para qu&eacute; te financian</H2>

<P>Otro buen ejemplo de las contradicciones en las que caen numerosas ONG tiene que ver con la naturaleza de los programas para los que obtienen financiaci&oacute;n y las entidades que la proporcionan. En los &uacute;ltimos a&ntilde;os, el mayor protagonismo tomado por la financiaci&oacute;n de programas de ayuda humanitaria y de emergencia como respuesta a las numerosas cat&aacute;strofes, guerras, terremotos, huracanes, conflictos, inundaciones y dem&aacute;s calamidades que de forma reiterada se repiten en numerosos pa&iacute;ses del Sur, ha llevado a que sea considerado por muchas ONG como <span>una fuente de financiaci&oacute;n privilegiada</span> de importantes instituciones multilaterales, como ECHO (Oficina Humanitaria de la Uni&oacute;n Europea, en sus siglas inglesas), donde <span>abunda el dinero y los recursos, en muchas ocasiones con escasas exigencias de control y supervisi&oacute;n</span>. Este hecho ha lleva a ciertas ONG a dirigir sus actuaciones preferentes hacia este tipo de intervenciones, de donde pueden obtener un volumen de dinero muy importante, dif&iacute;cil de acceder de otros donantes, mucho m&aacute;s severos en sus controles administrativos. As&iacute;, <EM>un n&uacute;mero reducido de entidades [que] concentra la mayor parte de la recaudaci&oacute;n de fondos privados y tienen en la ayuda de emergencia la principal o una de las principales actividades. En 1999 s&oacute;lo seis organizaciones -C&aacute;ritas, Cruz Roja, M&eacute;dicos Sin Fronteras, Acci&oacute;n Contra el Hambre (ACF), Movimiento por la Paz el Desarme y la Libertad y ANESVAD concentraron el 81 por ciento de la ayuda de emergencia ejecutada por las ONG</EM>.</P>

<P>Pero esta ayuda de emergencia tiene cada vez m&aacute;s servidumbres, en la medida que se ha convertido en <span>la coartada sociopol&iacute;tica para facilitar, legitimar y permitir abiertamente un intervencionismo militar de nuevo cu&ntilde;o</span>, de la mano de las Fuerzas Armadas y de otras alianzas y coaliciones militares. Muchas de las ONG que participan en estos programas humanitarios no est&aacute;n al servicio de las poblaciones a las que dicen servir, sino que <span>forman parte de las estrategias y los planes militares de las fuerzas ocupantes</span> (con mandato o no de Naciones Unidas), cuando no llevan a cabo operaciones propagand&iacute;sticas desmedidas. Sin embargo, ni su estructura organizativa est&aacute; preparada para ello, ni cuentan con los recursos t&eacute;cnicos y humanos que posibiliten su correcta intervenci&oacute;n en estos escenarios tan complejos. De hecho, buena parte de &eacute;stas ven&iacute;an utilizando, en muchos de sus programas, a Objetores de Conciencia que realizaban la Prestaci&oacute;n Social Sustitutoria, lo que gener&oacute; no pocos problemas y contradicciones, al convertirse en trabajadores sin coste alguno, explotados y sin derechos, bajo un r&eacute;gimen laboral cuasi marcial, vi&eacute;ndose implicados en acciones nada humanitarias de apoyo a fuerzas contendientes.</P>

<H2>El autodenominado Movimiento por la Paz, el Desarme y la Libertad</H2>

<P>El MPDL es una de las organizaciones espa&ntilde;olas que m&aacute;s ha venido destacando en este campo, habiendo mantenido numerosos conflictos relacionados con estos j&oacute;venes obligados a trabajar en escenarios en conflicto de forma gratuita, utiliz&aacute;ndose para ello los programas que ha promovido. Muchos de estos Objetores llegaron a denunciar numerosas y graves irregularidades a su vuelta a Espa&ntilde;a, acusando a esta ONG de <EM>trato vejatorio e incompetencia</EM> interpretando que <EM>nuestra presencia en Bosnia-Herzegovina y Croacia ha sido un gesto innecesario, motivado &uacute;nicamente a que el MPDL se lance al estrellato y consiga cada vez mayores subvenciones del Ministerio de Asuntos Sociales</EM>. Pero no fue el &uacute;nico problema de importancia que tuvo esta organizaci&oacute;n en el desempe&ntilde;o de sus programas de ayuda humanitaria. Ya con anterioridad, en 1994, diversos medios de comunicaci&oacute;n se hicieron eco de <EM>un sinf&iacute;n de irregularidades, mala gesti&oacute;n, dejadez y desinter&eacute;s</EM> en programas llevados a cabo en Bosnia con financiaci&oacute;n de la ayuda humanitaria europea. En este a&ntilde;o, <span>ACNUR tuvo que retirar los sistemas de comunicaci&oacute;n a la ONG de Francisca Sahuquillo, ya que eran utilizados para transmitir conversaciones personales y hasta <EM>recetas de cocina</EM>, llegando a poner en peligro de muerte a un convoy de la ONU atacado en Jablanica, al estar us&aacute;ndose irresponsablemente las frecuencias de emergencia para estos menesteres durante la ofensiva</span>.</P>

<P>Pero la actuaci&oacute;n m&aacute;s controvertida cometida por esta ONG tuvo lugar el 24 de marzo de 1999, fecha en que la OTAN comienza su bombardeo contra Serbia y Montenegro. Ese mismo d&iacute;a, el MPDL anuncia con un gran despliegue medi&aacute;tico el env&iacute;o de un <EM>convoy de ayuda a Kosovo</EM>, figurando en la propaganda que la donaci&oacute;n era para <EM>los refugiados albanokosovares de Trebinje, en Montenegro</EM>, recaudando para ello dinero en ayuntamientos y por medio de anuncios en la prensa. Pero al conocerse el verdadero destino final de este convoy y de los recursos recaudados por el MPDL, diversas organizaciones espa&ntilde;olas, entre ellas SOS Balkanes, emitieron una nota de prensa en la que denunciaban la falsedad del supuesto convoy de ayuda humanitaria. Seg&uacute;n esta nota de prensa: <EM>Trebinje est&aacute; en la Rep&uacute;blica de Srpska, en Bosnia y Herzegovina, siendo la sede de uno de los acuartelamientos de las tropas espa&ntilde;olas de la SFOR</EM>. Dif&iacute;cilmente pod&iacute;a llegar alg&uacute;n refugiado albanokosovar a Trebinje, en Serbia, donde estaban las tropas que comet&iacute;an en aquellos momentos los asesinatos y la limpieza &eacute;tnica que todas las televisiones retransmit&iacute;an. Los camiones recogidos en Espa&ntilde;a acabaron en los almacenes de la Cruz Roja de Serbia en Trebinje, distribuy&eacute;ndose la ayuda que conten&iacute;an en las localidades de Rozaje y Plav. Es decir, la ayuda humanitaria recogida por el MPDL no s&oacute;lo no se entreg&oacute; a los supuestos refugiados albanokosovares a los que iba a destinarse, sino que se puso en manos de las tropas genocidas mandadas por Radovan Karadic, buscado a&uacute;n hoy por el Tribunal Penal Internacional para los cr&iacute;menes de guerra en la antigua Yugoslavia por genocidio contra esta misma poblaci&oacute;n albanokosovar.</P>

<H2>La presencia creciente de ONG con los ej&eacute;rcitos</H2>

<P>L&oacute;gicamente, las instituciones patrocinadoras de tanta ayuda humanitaria y de emergencia desean rentabilizar al m&aacute;ximo la participaci&oacute;n y el concurso de las organizaciones no gubernamentales, que proporcionan con ello una magn&iacute;fica ocasi&oacute;n para otorgar una mayor legitimidad a instituciones que, como en el caso del ej&eacute;rcito, est&aacute;n fuertemente cuestionados en numerosos pa&iacute;ses occidentales. <span>De forma cada vez m&aacute;s frecuente se organizan todo tipo de zafarranchos militares en los que se desea contar con ONG, como testimonios elocuentes de su cercan&iacute;a con la sociedad</span>. Ya sea en desfiles o maniobras, en ejercicios militares o paradas, la participaci&oacute;n de ONG es un decorativo fondo buscado por ej&eacute;rcitos y coaliciones militares que aporta notas de color en los ej&eacute;rcitos europeos. As&iacute;, sea desde la OTAN o desde los propios ej&eacute;rcitos nacionales, las operaciones militares en las que han sido invitadas a participar e intervenir determinadas ONG se han sucedido en los &uacute;ltimos a&ntilde;os. En el a&ntilde;o 1997, la OTAN realiz&oacute; las mayores maniobras militares desde la guerra fr&iacute;a con el nombre de Strong Resolve, y en las que participaron de forma decisiva las ONG espa&ntilde;olas m&aacute;s relevantes en materia humanitaria. El mismo ejemplo ha seguido el ej&eacute;rcito espa&ntilde;ol, que ha incorporado en sus operaciones la participaci&oacute;n de diferentes ONG humanitarias, como sucedi&oacute; en los ejercicios <EM>Eolo 2000</EM>, unas maniobras que tuvieron lugar en junio de ese a&ntilde;o, y en las que participaron m&aacute;s de 15.000 soldados, basadas en un supuesto que inclu&iacute;a la atenci&oacute;n a refugiados y la repatriaci&oacute;n de ciudadanos europeos por parte de las organizaciones participantes.</P>

<P>En Espa&ntilde;a, las Fuerzas Armadas han tratado de utilizar a fondo la colaboraci&oacute;n e implicaci&oacute;n de las ONG para intentar <span>lavar su imagen</span> y ofrecer un perfil aparentemente m&aacute;s bondadoso, especialmente entre los j&oacute;venes a los que se dirigen las campa&ntilde;as de reclutamiento para el nuevo ej&eacute;rcito profesional. As&iacute;, en el a&ntilde;o 2000, coincidiendo con los preparativos de la celebraci&oacute;n del d&iacute;a de las Fuerzas Armadas, el ministro de Defensa, Federico Trillo, anunci&oacute; que <EM>muchas ONG participar&aacute;n en la celebraci&oacute;n del D&iacute;a de las Fuerzas Armadas a trav&eacute;s de una exposici&oacute;n en la que Defensa pretende mostrar la implicaci&oacute;n del Ej&eacute;rcito en misiones internacionales de paz y su colaboraci&oacute;n con las ONG</EM>. El ministro reiteraba que algunas entidades sociales participar&iacute;an en los actos, dando por hecho la participaci&oacute;n, entre otras, de Cruz Roja, a la que se sumaron tambi&eacute;n el MPDL, la Fundaci&oacute;n C&aacute;novas del Castillo y CODESPA, insistiendo en que el acto <EM>mostrar&iacute;a la complementariedad entre el ej&eacute;rcito y las ONG en las misiones humanitarias y de pacificaci&oacute;n</EM>. Sin embargo, la Federaci&oacute;n Catalana de ONG para el Desarrollo, la Federaci&oacute;n de ONG para la paz, junto a otras importantes organizaciones, como Interm&oacute;n, M&eacute;dicos Mundi, M&eacute;dicos Sin Fronteras y C&aacute;ritas, mostraron su rechazo a la celebraci&oacute;n del desfile militar y a la instrumentalizaci&oacute;n que se pretend&iacute;a hacer de las ONG participantes.</P>

<H2>La participaci&oacute;n de ONG en los ejercicios de la OTAN Strong Resolve</H2>

<H4>Revista Espa&ntilde;ola de Defensa, n&uacute;m. 122, abril de 1998</H4>

<P>La OTAN del futuro se pone a prueba en la Pen&iacute;nsula Ib&eacute;rica con Strong Resolve: el mayor ejercicio de la Alianza Atl&aacute;ntica desde el final de la guerra fr&iacute;a ha concluido con &eacute;xito. Durante dos semanas, cabe congratularse de la significativa contribuci&oacute;n de Espa&ntilde;a a hacer historia</EM>, con un generoso despliegue de personal y de medios, el Ej&eacute;rcito de Tierra. la Armada y el Ej&eacute;rcito de Aire, han colaborado de una manera eficaz en el desarrollo de la Crisis Sur, orientada a convertir a la Alianza Atl&aacute;ntica en el eje central de la seguridad europea y la cooperaci&oacute;n c&iacute;vico militar. Una parte importante de la Strong Resolve 1997 se ha centrado en<span>poner a prueba los aspectos civiles dentro de una operaci&oacute;n de mantenimiento de la paz</span>. Esta faceta del entrenamiento multinacional ha presentado como principal novedad la participaci&oacute;n de hombres y mujeres pertenecientes a organismos humanitarios internacionales (Cruz Roja, ACNUR) y de una Organizaci&oacute;n No Gubernamental (el Movimiento por la Paz, el Desarme y la Libertad (MPDL). La inclusi&oacute;n de personal civil en el adiestramiento militar es el resultado de la experiencia recogida en las misiones de paz desarrolladas en todo el mundo y que han puesto de manifiesto la necesidad de una estrecha coordinaci&oacute;n entre los militares y las organizaciones humanitarias. El campo de maniobras de San Gregorio, m&aacute;s concretamente la zona conocida como Hoya de los Borrachos, fue el escenario elegido para ensayar la atenci&oacute;n a personas desplazadas en un centro de acogida.</P>

<P>El alto grado de simulaci&oacute;n y de realismo alcanzado durante el ejercicio ha sorprendido a todos los mandos de la Alianza. M&aacute;s de 150 soldados que vest&iacute;an de ch&aacute;ndal militar y un peto rojo para distinguirse como refugiados (algunos de ellos ofrecieron interpretaciones dignas de consumados actores) fueron escoltados por efectivos espa&ntilde;oles y eslovenos hasta las cercan&iacute;as del centro de evacuaci&oacute;n, donde los integrantes de Cruz Roja y el MPDL se afanaban en hacerles m&aacute;s llevaderos los rigurosos tr&aacute;mites necesarios para la acogida. Todos actuaban conforme a un minucioso gui&oacute;n, preparado con meses de antelaci&oacute;n para dar mayor verosimilitud al ejercicio. <EM>Los soldados vienen muy mentalizados, muy metidos en su papel</EM>, aseguraba Yolanda Barber&aacute;n, una de los 80 voluntarios de la Cruz Roja que intervienen en Strong Resolve.</P>

<P><EM>El personal de las organizaciones humanitarias se ha integrado muy bien</EM>, explic&oacute; el teniente coronel Hermenegildo Tom&eacute;, que mandaba la ONG ficticia, <EM>Urgel sin fronteras</EM>, compuestas para la ocasi&oacute;n por personal de la Brigada de Infanter&iacute;a Ligera IV. <EM>Han cumplido perfectamente con su labor, pese a las pocas facilidades que se pueden encontrar en un lugar tan inh&oacute;spito como San Gregorio</EM>, agreg&oacute;.</P>

<P>Entre los participantes en Strong Resolve 1997 se encontraban muchos veteranos en misiones humanitarias, como los componentes de la X Bandera de la Legi&oacute;n, unidad que form&oacute; parte de los contingentes multinacionales desplegados en Bosnia y Albania. Entre las ONG tambi&eacute;n hab&iacute;a personal curtido en este tipo de escenarios, como el miembro del MPDL, Fernando Ruiz, quien ya hab&iacute;a trabajado en campos de refugiados en la antigua Yugoslavia. <EM>Aunque la situaci&oacute;n no es comparable, el nivel de realismo del ejercicio ha sido muy alto</EM> -explica- <EM>lo que nos ha permitido enfrentamos a situaciones muy similares a las que se pueden dar en las zonas donde la ayuda internacional es indispensable</EM>.</P>

<H2>Las ONG monopolistas</H2>

<P>Resulta parad&oacute;jico que la ONG que dispone de mayores recursos mundiales sea precisamente Cruz Roja, con 540 millones de euros, organizaci&oacute;n que insiste en tener los mayores niveles de independencia, neutralidad, imparcialidad y voluntariado. Tengamos en cuenta que s&oacute;lo Cruz Roja gestionar&iacute;a cada a&ntilde;o m&aacute;s dinero que el valor total del PIB de los 22 pa&iacute;ses m&aacute;s pobres del mundo. Le sigue CARE International, que dispone de una cantidad ligeramente inferior, de 500 millones de euros anuales, mientras que, en tercer lugar, estar&iacute;a el consorcio internacional OXFAM, con 300 millones de euros. Esto significa que las tres primeras ONG en volumen de recursos, dispondr&iacute;an al a&ntilde;o de m&aacute;s de 1.340 millones de euros, un volumen mayor de recursos que el PIB anual de los 50 pa&iacute;ses m&aacute;s pobres del mundo.</P>

<P>Pero si tomamos en consideraci&oacute;n los presupuestos anuales de las diez mayores ONG mundiales (Cruz Roja, CARE International, OXFAM, Save the Children, Greenpeace, Caritas France-Secours Catholique, M&eacute;dicos Sin Fronteras, World Wild Fund, M&eacute;dicos del Mundo, Handicap International), &eacute;stos se elevar&iacute;an a m&aacute;s de 2.000 millones de euros, un valor superior al PIB anual de 65 pa&iacute;ses. Bueno es, por tanto, que tomemos en consideraci&oacute;n tambi&eacute;n la extraordinaria importancia econ&oacute;mica y financiera de las ONG en el escenario mundial, que se han convertido en algunos casos en instituciones mucho m&aacute;s poderosas que algunos de los pobres pa&iacute;ses en los que intervienen, lo que crea una notable paradoja: <span>en esos pa&iacute;ses los gobiernos tienen muchos menos recursos que numerosas organizaciones que all&iacute; intervienen, las entidades sociales no gubernamentales manejan mucho m&aacute;s dinero que los Estados, lo que lleva a que muchas pol&iacute;ticas sean decididas por &eacute;stas, a trav&eacute;s de su influencia sobre los programas econ&oacute;micos y sociales que llevan cabo</span>.</P>

<P>Por otro lado, la disponibilidad de recursos econ&oacute;micos cada vez m&aacute;s importantes en manos de estas organizaciones les otorga un poder excepcional y nuevo, cargado de ideolog&iacute;a en su empleo y distribuci&oacute;n. Las ONG toman opciones muy concretas al emplear su dinero y promover unos u otros programas, en unos u otros pa&iacute;ses, hacia unos sectores de poblaci&oacute;n determinados. Cada vez es m&aacute;s frecuente que se utilice el marchamo <EM>ONG</EM> como aval o garant&iacute;a incuestionable de las iniciativas que se promueven, a pesar de su creciente desnaturalizaci&oacute;n y p&eacute;rdida de principios b&aacute;sicos, al tiempo que <span>se utiliza la capacidad de estas organizaciones para obtener recursos al servicio de operaciones profundamente irregulares</span> [...]</P>

<H2>Compraventa de esclavos</H2>

<P>Posiblemente, uno de los casos mundiales m&aacute;s llamativos que vienen siendo protagonizados por el uso que una ONG hace de su poder econ&oacute;mico sea la actuaci&oacute;n que lleva a cabo en Sud&aacute;n la organizaci&oacute;n Solidaridad Cristiana Internacional (Christian Solidarity International, CSI, en sus siglas inglesas), comprando la liberaci&oacute;n de esclavos. Esta ONG, con sede en Zurich, Suiza y con oficinas en 16 pa&iacute;ses, ha hecho de esta actividad una aut&eacute;ntica cruzada religiosa que lleva a cabo con el soporte econ&oacute;mico de las donaciones millonarias que recibe de sectores protestantes ultraconservadores de Europa y principalmente de Estados Unidos.</P>

<P>La labor que lleva a cabo est&aacute; muy relacionada con sus propios or&iacute;genes. En el a&ntilde;o 1975, el reverendo Hans J. St&uuml;ckelberg, presidente y visionario de CSI, trat&oacute; de difundir la religi&oacute;n cat&oacute;lica en la Rusia comunista de entonces, sufriendo -seg&uacute;n &eacute;l- todo tipo de persecuciones y humillaciones, lo que le llev&oacute; finalmente en 1977 a fundar esta ONG para poder extender as&iacute; la religi&oacute;n cat&oacute;lica por todo el mundo. De hecho, todas sus intervenciones tienen como hilo conductor el deseo de frenar el avance de otras religiones, favoreciendo con ello el avance de su particular y personal visi&oacute;n de la religi&oacute;n. Su p&aacute;gina web, recoge fielmente la cruzada de esta organizaci&oacute;n por la religi&oacute;n cristiana de ra&iacute;z protestante, con continuas alusiones a citas del G&eacute;nesis mezcladas con frases en las que reivindica una y otra vez la <EM>libertad religiosa</EM> y la <EM>ayuda a las v&iacute;ctimas de la libertad religiosa</EM>. De hecho, su pol&eacute;mico <EM>Programa de Liberaci&oacute;n de Esclavos</EM> se inserta en una aut&eacute;ntica cruzada contra el Islam, como ellos mismos recogen en distintos documentos de esta web.</P>

<P>Sud&aacute;n mantiene, pr&aacute;cticamente desde su independencia en el a&ntilde;o 1955, una cruenta guerra civil que tiene mucho de tribal, en un pa&iacute;s donde se hablan 400 lenguas, de religi&oacute;n mayoritariamente musulmana, pero donde tambi&eacute;n hay una fuerte pr&aacute;ctica de religiones animistas, manteni&eacute;ndose un sector cristiano muy minoritario introducido por los colonos y exploradores en el siglo XIX. En ese contexto, se viene sucediendo una guerra abierta entre el Gobierno Islamista Sudan&eacute;s y el Ej&eacute;rcito Popular de Liberaci&oacute;n de Sud&aacute;n, que encarnan un conflicto entre islamistas y cristianos promovido por diferentes l&iacute;deres tribales, donde las atrocidades propias de una guerra civil se suceden desde hace d&eacute;cadas. Ya en el a&ntilde;o 1997, la Comisi&oacute;n de Derechos Humanos de la ONU denunci&oacute; un aut&eacute;ntico aluvi&oacute;n de brutalidades, como <EM>los asesinatos masivos, la trata de esclavos, la destrucci&oacute;n de aldeas, los trabajos forzados, el tr&aacute;fico de ni&ntilde;os, el secuestro y el internamiento forzado</EM>, entre otras muchas. Personas como Gaspar Biro, investigador de la Comisi&oacute;n de Naciones Unidas por los Derechos Humanos en Sud&aacute;n, ha denunciado un <EM>alarmante incremento en los casos de esclavitud desde febrero de 1994</EM>.</P>

<P>Ante esta situaci&oacute;n, Solidaridad Cristiana Internacional se propuso proceder a la liberaci&oacute;n de algunos de estos esclavos cat&oacute;licos que ven&iacute;an siendo apresados por las tropas musulmanas en Sud&aacute;n. Para ello, miembros de esta ONG negociaron con los l&iacute;deres islamistas hasta acordar el precio por cada uno de los esclavos, fijado en 100 d&oacute;lares (unos 90 euros), cantidad que ser&iacute;a abonada por John Eiber, adjunto a la presidencia de CSI. De esta forma, desde 1995 se han realizado unas 35 operaciones distintas que han permitido comprar la libertad de unas 5.000 personas. El procedimiento utilizado es bastante sencillo, ya que los responsables de CSI recaudan el dinero entre sus donantes y lo llevan personalmente y en efectivo hasta Sud&aacute;n, donde lo abonan a los diferentes intermediarios que intervienen en la venta. En ese momento, las personas liberadas pasan a pertenecer a esta ONG, siguiendo en procesi&oacute;n a sus l&iacute;deres que los van depositando por las diferentes aldeas del pa&iacute;s.</P>

<P>Tan peculiar m&eacute;todo de actuaci&oacute;n ha merecido la cr&iacute;tica de otras ONG, siendo acusados de denigrar al ser humano favoreciendo que se multiplique la captura de esclavos como un nuevo deporte en el pa&iacute;s ante la seguridad de que CSI llegar&aacute; un d&iacute;a con dinero para comprarlos, alentando as&iacute; la captura de m&aacute;s esclavos e incluso creando una subida en el precio que se ha ido pagando por su liberaci&oacute;n, sin despreciar aquellas otras cr&iacute;ticas que sostienen que Solidaridad Cristiana Internacional ha entrado con dinero en un conflicto extraordinariamente complejo, favoreciendo en alguna medida con su actuaci&oacute;n el mantenimiento del mismo. Las cr&iacute;ticas de la organizaci&oacute;n internacional Human Rigthts Watch se han centrado en <EM>que haya extranjeros con los bolsillos llenos y dispuestos a pagar para redimir a los esclavos solamente puede estimular a quienes carecen absolutamente de escr&uacute;pulos y ven en todo esto un negocio</EM> (33). En el mismo sentido, la organizaci&oacute;n African Rights, con sede en Londres, considera que <EM>al pagar fuertes sumas de dinero se est&aacute;n elevando los precios y condenando a otros cuyas familias cada vez tendr&aacute;n que pagar m&aacute;s para que vuelvan a casa</EM>. En definitiva, un severo correctivo a la forma y al fondo de la actuaci&oacute;n de esta organizaci&oacute;n no gubernamental suiza.</P>

<P>Tenemos as&iacute; una actuaci&oacute;n extraordinariamente contradictoria, en la que podemos afirmar siguiendo la m&aacute;xima de Maquiavelo, que el fin, en modo alguno, justifica los medios. En primer lugar, estamos ante una organizaci&oacute;n estrictamente confesional cuya labor es una cruzada de nuevo cu&ntilde;o. Sin duda, esta entidad ha adoptado la f&oacute;rmula de ONG para obtener mayor simpat&iacute;a hacia su labor y tambi&eacute;n para poder recaudar m&aacute;s recursos econ&oacute;micos de sus donantes, no siendo casual que su sede est&eacute; precisamente en Suiza. Pero lo m&aacute;s llamativo es la aceptaci&oacute;n resignada que hacen de que un ser humano puede comprarse, de su extrema cosificaci&oacute;n a trav&eacute;s del dinero, porque tan rechazable es la captura de una persona como su adquisici&oacute;n como si de una simple mercanc&iacute;a se tratara. Desde el momento en que alguien se sienta a comprar seres humanos, aunque sea para su liberaci&oacute;n, est&aacute; vulnerando la Declaraci&oacute;n Universal de los Derechos Humanos.</P>

<P>Nadie puede negar que la esclavitud, en cualquiera de sus formas, es una brutalidad que debe ser erradicada, pero parece m&aacute;s l&oacute;gico que se utilice para ello toda la fuerza del derecho internacional y las competencias de las instituciones multilaterales con atribuciones para desterrar por completo estas pr&aacute;cticas, en lugar de estimularlas generando una recompensa por estas capturas. Con mayor motivo cuando esta ONG tiene el reconocimiento de Naciones Unidas y goza de estatus consultivo. Si acabamos por aceptar que la vida humana se puede comprar por 100 d&oacute;lares en cualquier pa&iacute;s, poco habremos hecho por cambiar situaciones tan injustas, porque al final todo se reducir&aacute; simplemente a la cantidad de dinero que se tenga para pagar a cualquier criminal.</P>

<H2>Las ONG fantasmas del PP en Valencia</H2>

<P>Ya en Espa&ntilde;a, uno de los hechos que mayor estupor han causado, debido a la capacidad para generar ONG alrededor de intereses econ&oacute;micos muy diversos se ha dado en la Comunidad Valenciana, con motivo de la creaci&oacute;n por parte de poderosos sectores del Gobierno regional del Partido Popular de una red de ONG fantasmas, que han servido de tapadera para la captaci&oacute;n de fondos p&uacute;blicos empleados en financiar distintas iniciativas pol&iacute;ticas, muchas de las cuales, con el tiempo se han demostrado esencialmente corruptas. En el a&ntilde;o 1996, con la llegada al Gobierno central del Partido Popular, se procede a nombrar a nuevos responsables pol&iacute;ticos en las m&aacute;s altas instituciones del Estado. En toda el &aacute;rea de la Cooperaci&oacute;n Internacional (que engloba a la secretar&iacute;a de Estado de Cooperaci&oacute;n Internacional y para Iberoam&eacute;rica, SECIPI, y la Agencia Espa&ntilde;ola de Cooperaci&oacute;n Internacional, AECI) son designadas personas procedentes de la Comunidad Valenciana, donde el PP bajo el mando de Eduardo Zaplana, gobernaba con mayor&iacute;a absoluta. As&iacute;, al frente de la SECIPI se sit&uacute;a a Fernando Villalonga, hermano del presidente de Telef&oacute;nica y ex conseller de Educaci&oacute;n del gobierno valenciano, mientras que en la AECI se nombra a una persona muy controvertida (34), Luis Espinosa, presidente de la Confederaci&oacute;n Empresarial Valenciana. La mayor&iacute;a absoluta conseguida por Eduardo Zaplana en la Comunidad Valenciana en 1995 y el dominio de toda el &aacute;rea de la cooperaci&oacute;n espa&ntilde;ola por parte del PP valenciano ponen los mimbres para empezar a generar una compleja trama de creaci&oacute;n de ONG ficticias, alimentadas, promovidas, gobernadas, dirigidas y subvencionadas por todo este sector de la derecha valenciana desde el Gobierno central y auton&oacute;mico.</P>

<P>A partir del a&ntilde;o 1997, desde la AECI y desde la direcci&oacute;n general de Cooperaci&oacute;n de la Generalitat Valenciana, se empiezan a subvencionar con cantidades muy importantes a ONG de nuevo cu&ntilde;o y reci&eacute;n creadas, sin experiencia ni trayectoria en el campo de la cooperaci&oacute;n internacional, algunas de las cuales ni siquiera ten&iacute;an existencia legal. Entre estas nuevas organizaciones no gubernamentales se encontraban <EM>Pueblos Fraternos</EM>, puesta en marcha por ex colaboradores del secretario general de la AECI, Luis Espinosa, como el gerente de la empresa de Aguas de la Diputaci&oacute;n de Valencia; la asociaci&oacute;n <EM>Valencianos por Nicaragua</EM>, vinculada personalmente a Armando Mena, asesor personal para temas de cooperaci&oacute;n del presidente de la Diputaci&oacute;n de Valencia y nombrado m&aacute;s tarde conseller de Cultura de la Generalitat Valenciana; la ONG <EM>Amerrisque</EM>, que ten&iacute;a el mismo domicilio social que la anterior asociaci&oacute;n en el despacho del asesor del presidente de la Diputaci&oacute;n de Valencia; as&iacute; como <EM>Espa&ntilde;a Plus</EM> entidad fundada en la misma fecha que la anterior asociaci&oacute;n y compartiendo tambi&eacute;n responsables y oficinas. Para cerrar el c&iacute;rculo, otra ONG m&aacute;s peque&ntilde;a, <EM>Proyecto &Aacute;frica</EM> comparte tambi&eacute;n domicilio con <EM>Espa&ntilde;a Plus</EM> en sus inicios.</P>

<P>Todas estas organizaciones contaban en sus juntas directivas con destacados responsables pol&iacute;ticos del Partido Popular valenciano, empezando a recibir importantes subvenciones p&uacute;blicas antes incluso de disponer de existencia legal. As&iacute;, la primera subvenci&oacute;n concedida por el Ministerio de Asuntos Exteriores a Pueblos Fraternos por importe de 11 millones de pesetas para el env&iacute;o de libros a Mozambique, es de fecha 29 de enero de 1997, seg&uacute;n aparece publicado en el BOE; mientras que dos d&iacute;as despu&eacute;s es cuando esta ONG se registr&oacute; en el Ministerio del Interior y tres semanas m&aacute;s tarde lo hizo ante la Generalitat Valenciana. Obviamente, para recibir en enero esta subvenci&oacute;n debi&oacute; presentarla varios meses antes, en el a&ntilde;o anterior. No obstante, estas subvenciones eran tramitadas a trav&eacute;s de la llamada Convocatoria Abierta y Permanente, que depend&iacute;a directa y discrecionalmente del presidente de la AECI, ya que &eacute;stas no cumpl&iacute;an los requisitos m&iacute;nimos exigidos en las convocatorias ordinarias en cuanto a experiencia y antig&uuml;edad fijada por la propia administraci&oacute;n p&uacute;blica al resto de las ONG para poder siquiera ser susceptibles de subvenci&oacute;n, que se establece entre otros requisitos en un m&iacute;nimo de seis a&ntilde;os de experiencia contrastada.</P>

<P>En muy poco tiempo, todas estas ONG valencianas pasaron a encontrarse entre las que mayores recursos recibieron, con cantidades superiores a las recibidas por otras muchas organizaciones con a&ntilde;os de experiencia as&iacute; como con implantaci&oacute;n y presencia en numerosos pa&iacute;ses. De este modo, Pueblos Fraternos obtuvo en tres a&ntilde;os cerca de <span>1.000 millones de pesetas s&oacute;lo del Ministerio de Asuntos Exteriores</span>, junto a otros 137 millones m&aacute;s de la Diputaci&oacute;n de Valencia. El papel que desempe&ntilde;a Armando Mena en todo este entramado es absolutamente clave, generando una relaci&oacute;n muy estrecha con el presidente de Nicaragua en aquellos a&ntilde;os, Arnoldo Alem&aacute;n, hoy condenado por corrupci&oacute;n (entre otras cosas por haberse apropiado de importantes partidas de la ayuda internacional que recib&iacute;a). Armando Mena fue fiscal durante la dictadura de Anastasio Somoza en Nicaragua, pasando a ser nombrado asesor personal para temas de cooperaci&oacute;n del presidente de la Diputaci&oacute;n de Valencia tras su llegada a Espa&ntilde;a. Su intervenci&oacute;n fue decisiva para que la Generalitat Valenciana y su presidente, <span>Eduardo Zaplana</span>, establecieran una relaci&oacute;n personal muy estrecha con Arnoldo Alem&aacute;n, llev&aacute;ndose a cabo visitas institucionales de m&aacute;ximo nivel en Nicaragua y en Espa&ntilde;a. En una de estas visitas, acompa&ntilde;ado de un s&eacute;quito de 3o personas, el entonces presidente Zaplana lleg&oacute; a calificar al presidente Arnoldo Alem&aacute;n de <EM>hermano</EM>.</P>

<P>Todo ello intensific&oacute;, si cabe a&uacute;n m&aacute;s, los proyectos subvencionados a esta trama de ONG valencianas del PP, especialmente con proyectos en Nicaragua. As&iacute;, en el a&ntilde;o 1998 la Generalitat Valenciana y la AECI subvencionan de forma extraordinaria un hospital en Managua por q,5o millones de pesetas, que a su finalizaci&oacute;n es entregado para su gesti&oacute;n al presidente Arnoldo Alem&aacute;n. Distintas informaciones dieron cuenta del abandono de las instalaciones por el gobierno de Alem&aacute;n desde el momento mismo de recibir la infraestructura, a pesar de que el presidente coloc&oacute; un cartel a la entrada del edificio en el que se atribu&iacute;a personalmente el m&eacute;rito de su construcci&oacute;n. Las obras fueron visitadas en su inicio por Luis Espinosa, como m&aacute;ximo responsable de la AECI, que fue acompa&ntilde;ado por el propio presidente de Nicaragua, como muestra del m&aacute;ximo respaldo que Espa&ntilde;a daba al proyecto. Otra de las actuaciones importantes llevadas a cabo en Nicaragua fue la construcci&oacute;n de 200 casas para damnificados por el hurac&aacute;n Mitch en el a&ntilde;o 1998, auspiciado por la Diputaci&oacute;n de Valencia con 100 millones de pesetas. Sin embargo, a finales del a&ntilde;o 2001 todav&iacute;a faltaban por construir 35 de las viviendas acordadas, mientras que las 15 edificadas mostraban graves deficiencias, carec&iacute;an de luz el&eacute;ctrica y agua potable, adem&aacute;s de estar edificadas en una zona de alto riesgo por peligro de desprendimientos. Por si fuera poco, distintas informaciones dieron cuenta que el gobierno de Arnoldo Alem&aacute;n incumpli&oacute; su compromiso de urbanizar la zona, arreglarlas infraestructuras y llevar las conducciones de agua y luz, manteni&eacute;ndose toda la zona en un completo abandono y en condiciones de insalubridad manifiestas.</P>

<H2>Los jueces no se quieren enterar de la corrupción</H2>

<P>Las elevadas subvenciones recibidas, en muy pocos a&ntilde;os, por este entramado valenciano de ONG del Partido Popular, el favoritismo con el que ven&iacute;a siendo tratado por diferentes administraciones p&uacute;blicas, la ineficiencia manifiesta en muchas de sus actuaciones multimillonarias, la ausencia de una masa cr&iacute;tica de t&eacute;cnicos y profesionales solventes frente a la dependencia directa ejercida por conocidos militantes del PP valenciano, as&iacute; como las sospechas de actuaciones irregulares, generaron una din&aacute;mica insoportable, llevando a los responsables de todo este entramado ficticio a tomar una decisi&oacute;n tan dr&aacute;stica como espectacular. <span>Cuatro a&ntilde;os despu&eacute;s de su creaci&oacute;n, en el a&ntilde;o 2001, todas estas ONG hab&iacute;an desaparecido</span>, fueron borradas de los registros p&uacute;blicos y todos sus despachos y oficinas desmanteladas, en lo que se puede considerar como uno de los mayores esc&aacute;ndalos protagonizados por ONG en Espa&ntilde;a. Todas ellas abandonaron de forma precipitada los locales que ocupaban, sin dejar constancia de su nueva direcci&oacute;n, siendo borradas tambi&eacute;n de los registros oficiales. Sin embargo, la vinculaci&oacute;n de estas ONG con la c&uacute;pula del Partido Popular ha quedado patente a lo largo de los pocos a&ntilde;os que han estado en funcionamiento, siendo defendidas de forma numantina por numerosos dirigentes de este Partido. As&iacute;, todav&iacute;a en estos momentos en la p&aacute;gina web del PP y en diferentes memorias oficiales se deja constancia de la activa participaci&oacute;n de ONG como Pueblos Fraternos en diferentes programas promovidos por el PP, como el de fortalecimiento institucional y formaci&oacute;n pol&iacute;tica iberoamericana, en el que participan todas las organizaciones vinculadas a este partido.</P>

<P>Este caso demuestra bien a las claras la capacidad que tienen los partidos pol&iacute;ticos en el poder de forzar la aparici&oacute;n de ONG ficticias, alimentadas por una financiaci&oacute;n privilegiada, siendo capaz de situarlas en muy poco tiempo en el primer plano institucional. La capacidad de los poderes p&uacute;blicos de otorgar sustanciosos recursos econ&oacute;micos a las ONG genera tentaciones de crear organizaciones ficticias, desde las que tratar de tener una posici&oacute;n destacada en el mundo de la solidaridad y la cooperaci&oacute;n internacional. Al mismo tiempo, la relaci&oacute;n tan estrecha que se teje con frecuencia entre el poder pol&iacute;tico y algunas ONG crea espacios de intersecci&oacute;n dif&iacute;cilmente identificables al servicio de simples estrategias partidarias y el apoyo ofrecido al r&eacute;gimen corrupto de Arnoldo Alem&aacute;n por los responsables del Partido Popular en el gobierno central y valenciano es un buen ejemplo de ello.</P>

<P>Sin embargo, uno de los aspectos m&aacute;s deseo razonadores en todo este caso posiblemente sea que no se conoce que ning&uacute;n juzgado ni fiscal&iacute;a u &oacute;rgano de control p&uacute;blico haya abierto siquiera una investigaci&oacute;n preliminar sobre lo que es, a todas luces, <span>uno de los casos m&aacute;s turbios</span> en las ONG de nuestro pa&iacute;s, con <span>miles de millones de pesetas</span> en entredicho. Tampoco se tiene noticia que ninguna otra organizaci&oacute;n no gubernamental haya manifestado p&uacute;blicamente su extra&ntilde;eza por este caso o haya pedido responsabilidades, a pesar de que, en privado, la gran mayor&iacute;a han venido expresando su malestar ante esta situaci&oacute;n de evidente irregularidad. Todo ello evidencia que en Espa&ntilde;a queda todav&iacute;a mucho camino por recorrer para garantizar unos niveles homog&eacute;neos de transparencia y limpieza en el mundo de las ONG.</P>

<H2>Los cabrones que atienden a los negros</H2>

<P>Todo esto resulta muy sorprendente ante la relaci&oacute;n de amor y odio que la derecha siempre ha tenido con las ONG, vi&eacute;ndolas primero como enemigos a batir que acog&iacute;an a peligrosos revoluciona r&iacute;os, pasando despu&eacute;s a crear con pasi&oacute;n m&uacute;ltiples ONG al servicio directo de sus intereses y actuando con ellas como si de empresas particulares se tratara. As&iacute;, en el a&ntilde;o 1997, un senador del PP [Benet] lleg&oacute; a llamar <EM>cabrones</EM> a las ONG por atender a los <EM>negros</EM>, sin que fuera expedientado o sancionado p&uacute;blicamente por estos insultos. Sin embargo, con la llegada del PP al gobierno, han sido numerosas las ONG creadas desde este partido pol&iacute;tico, pasando a gozar de los favores y subvenciones p&uacute;blicas de forma muy abultada, como en el caso de la Fundaci&oacute;n Iberoam&eacute;rica Europa, presidida por el diputado del PP y presidente de la Comisi&oacute;n del Cooperaci&oacute;n del Congreso, Pablo Izquierdo. Este diputado, en sus numerosas intervenciones en el Parlamento, vino haciendo, gala de un exigente nivel de control y supervisi&oacute;n hacia la labor de las ONG para evitar situaciones de irregularidad y abuso. Sin embargo, tras el cambio de Gobierno en el a&ntilde;o 2004, ha llevado a que se conozcan numerosas situaciones de abuso, favoritismo y descontrol en su propia ONG y protagonizadas por &eacute;l mismo, como <span>cargar el alquiler de lujosos pisos para su disfrute personal, imputar gastos de bares de copas y de alterne, incluir como gastos de funcionamiento de su ONG comidas en restaurantes de lujo, viajes vacacionales a Italia o car&iacute;simos puros, utilizar las cuentas corrientes previstas para programas de ayuda humanitaria para sacar con las tarjetas del cajero autom&aacute;tico cantidades pr&aacute;cticamente diarias para gastos ordinarios hasta superar los 3.000 euros, cargar a la ONG gastos por los que ya cobraba en concepto de dietas como parlamentario</span>, etc. Tengamos en cuenta que s&oacute;lo la organizaci&oacute;n de la que hablamos, presidida por el diputado Izquierdo, anterior jefe de Prensa del ex presidente Aznar, en la que tambi&eacute;n lleg&oacute; a ser vicepresidenta su mujer, recibi&oacute; durante los a&ntilde;os de gobierno de este partido m&aacute;s de 18 millones de euros. Todos estos hechos son una aut&eacute;ntica declaraci&oacute;n de principios sobre la visi&oacute;n y el papel real que se tiene de las ONG en determinados &aacute;mbitos del PP y de la derecha espa&ntilde;ola, defensoras de una ortodoxia neoliberal.</P>

<P>La actitud de este cualificado diputado del Partido Popular, anterior presidente de la Comisi&oacute;n de Cooperaci&oacute;n de Cooperaci&oacute;n y Ayuda al Desarrollo del Congreso de los Diputados y presidente de una destacada ONG vinculada a este partido resulta suficientemente elocuente del grado de utilizaci&oacute;n de las organizaciones no gubernamentales por parte de sectores de la derecha neoliberal. As&iacute;, han trabajado por debilitar toda la capacidad movilizadora de este sector, reduci&eacute;ndolo a simples instituciones subsidiarias, gestoras de servicios p&uacute;blicos transferidos mediante las pol&iacute;ticas privatizadoras llevadas a cabo en los &uacute;ltimos a&ntilde;os. Al mismo tiempo, han venido apelando a una reducci&oacute;n de gastos dirigidos a estas organizaciones por considerarlos como ineficientes para estimular la econom&iacute;a y el libre mercado, defendiendo la reducci&oacute;n de subvenciones generadoras de todo tipo de servidumbres. Y, por si fuera poco, han trabajado para conseguir un desarme ideol&oacute;gico en las ONG con el que desactivar cualquier contestaci&oacute;n a las pol&iacute;ticas llevadas a cabo desde diferentes gobiernos. El mismo ex diputado, Pablo Izquierdo, defend&iacute;a en un curioso op&uacute;sculo publicado por la fundaci&oacute;n del PP, C&aacute;novas del Castillo: <EM>La utilizaci&oacute;n de los recursos de la cooperaci&oacute;n con fines pol&iacute;ticos es un grave inconveniente para el futuro y la eficacia de la cooperaci&oacute;n. La neutralidad pol&iacute;tica de la cooperaci&oacute;n es fundamental. Neutralidad en la administraci&oacute;n y tambi&eacute;n en los diferentes actores de la cooperaci&oacute;n. Neutralidad e independencia en las ONG e instituciones plurales de la sociedad</EM> [...]</P>

<H2>El informe del Tribunal de Cuentas sobre las ONG</H2>

<P>A finales del a&ntilde;o 2004, se ha tenido acceso a un informe de una extraordinaria relevancia tanto por su contenido, como por la instituci&oacute;n que lo ha realizado. Se trata del Informe de fiscalizaci&oacute;n de las subvenciones de Ayuda Oficial al Desarrollo gestionadas por la Agencia Espa&ntilde;ola de Cooperaci&oacute;n Internacional (AECI), realizado por el Tribunal de Cuentas, &oacute;rgano dependiente de las Cortes Generales que ejerce sus funciones por delegaci&oacute;n de ellas, seg&uacute;n el art&iacute;culo 136 de la Constituci&oacute;n Espa&ntilde;ola. Esta auditor&iacute;a entra con detenimiento a analizar el programa de subvenciones a las ONG que trabajan en el campo de la cooperaci&oacute;n internacional, otorgadas por el organismo especializado en esta materia y que cuenta con la mayor partida presupuestaria para subvencionar a ONG de desarrollo de todo el Estado.</P>

<P>Los datos contenidos en este informe y referidos b&aacute;sicamente a la concesi&oacute;n, gesti&oacute;n, seguimiento y evaluaci&oacute;n del programa de subvenciones a ONG de la cooperaci&oacute;n espa&ntilde;ola no pueden ser m&aacute;s concluyentes al poner de manifiesto la parcialidad y discrecionalidad en la implementaci&oacute;n de este programa de subvenciones; el favoritismo con que se viene gestionando; la ausencia de criterios en su aplicaci&oacute;n; la vulneraci&oacute;n de buena parte de las normas legales y de auditor&iacute;a elaboradas por la Intervenci&oacute;n General del Estado en lo referido a subvenciones p&uacute;blicas; la falta de registros y soportes documentales b&aacute;sicos sobre buena parte de los programas financiados; la vulneraci&oacute;n de principios b&aacute;sicos en el ordenamiento legal como la objetividad, igualdad de oportunidades y la libre concurrencia; la ausencia de criterios b&aacute;sicos de evaluaci&oacute;n y seguimiento sobre las acciones financiadas; el favoritismo y el amiguismo con que se viene aplicando y que llega incluso a financiar actividades ajenas a la AOD a algunas ONG; la aplicaci&oacute;n de criterios no homog&eacute;neos en la baremaci&oacute;n de los programas subvencionados; la concentraci&oacute;n de una parte importante de las ayudas en muy pocos beneficiados; la inexistencia de soportes documentales justificantes de las acciones llevadas a cabo; y, en definitiva, la utilizaci&oacute;n tan negligente que de unos recursos tan importantes se ha venido haciendo en los &uacute;ltimos a&ntilde;os, y que para el a&ntilde;o 2001 han ascendido a 238.232.949 millones de euros en las subvenciones ordinarias, junto a otros 9.850.686 millones m&aacute;s recibidos como donaciones e ingresos de campa&ntilde;as ante distintas cat&aacute;strofes humanitarias, haciendo un total cercano a los 250 millones de euros solo para el a&ntilde;o anteriormente mencionado.</P>

<P>No hay ninguna duda de que el poder que muchos gobiernos tienen sobre las ONG a trav&eacute;s de su financiaci&oacute;n y subvenci&oacute;n est&aacute; generando una destrucci&oacute;n paulatina de las se&ntilde;as de identidad de muchas de estas organizaciones, cada vez m&aacute;s dependientes de estos recursos, oblig&aacute;ndolas a compartir su espacio de trabajo con otras nuevas, creadas de manera oportunista para financiar actividades y prop&oacute;sitos esp&uacute;reos al servicio de algunos gobernantes.</P>

<P>La financiaci&oacute;n en las ONG se ha convertido as&iacute; en la cara y la cruz de las mismas, y posiblemente haya que hacer una seria reflexi&oacute;n sobre los l&iacute;mites que deben establecerse en los Estados contempor&aacute;neos para evitar que &eacute;sta sea el origen de importantes recursos discrecionales en manos de los responsables pol&iacute;ticos de turno, con una extraordinaria capacidad de destrucci&oacute;n del tejido asociativo y alteraci&oacute;n de sus din&aacute;micas de intervenci&oacute;n social.</P>

<P class="dos">Leer también:

<BR>&mdash; <A HREF="ong.htm#ong">Las ONG, nuevo brazo de la diplomacia imperialista</A>
<BR>&mdash; <A HREF="rusia.htm#pobreza">Un tercio de los ni&ntilde;os de Europa del este vive en la pobreza</A>
<BR>&mdash; <A HREF="francia.htm#miseria">Crece la miseria de la poblaci&oacute;n en Francia</A>
<BR>&mdash; <A HREF="alemania.htm#pobreza">Aumenta la pobreza en Alemania</A>
<BR>&mdash; <A HREF="pobreza.htm">Espa&ntilde;a: radiograf&iacute;a de la miseria</A>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
