<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Plan europeo de espionaje en internet">
  <TITLE>Plan europeo de espionaje en internet</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="carnivore, oseminti, espionaje">
<META name=description content="Plan europeo de espionaje en internet">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>Plan europeo de espionaje en internet</H1>
<H4>El Pa&iacute;s, 22 de febrero de 2007</H4>

<P>El Ministerio de Defensa est&aacute; trabajando en un Carnivore europeo mejorado, llamado proyecto Oseminti, un paso m&aacute;s en los sistemas inteligentes de espionaje telem&aacute;tico. Seg&uacute;n fuentes del Ministerio, debe lograr que <EM>los servicios de Inteligencia, por medio de ordenadores, puedan identificar frases con significados concretos en cintas de grabaci&oacute;n o en texto escrito y, a su vez, que dichos ordenadores aprendan, con el conocimiento que van generando en su interacci&oacute;n con las personas</EM>.</P>

<P>Francia e Italia tambi&eacute;n participan en el desarrollo de esta iniciativa. Francia dirige el proyecto, que durar&aacute; dos a&ntilde;os. Espa&ntilde;a contribuye con 1.856.000 euros, el 30 por ciento del presupuesto. Seg&uacute;n el Ministerio, <EM>el campo natural de Oseminti es la inteligencia militar</EM>, aunque tambi&eacute;n otros <EM>&aacute;mbitos de defensa y seguridad, tanto civil como militar</EM>.</P>

<P>Por su capacidad de entender el significado de un texto interceptado, Oseminti es un paso m&aacute;s en la evoluci&oacute;n de los sistemas de espionaje telem&aacute;tico, cuyo representante m&aacute;s popular en el campo civil fue Carnivore, usado durante a&ntilde;os por el FBI para monitorizar comunicaciones a trav&eacute;s de internet.</P>

<P>Carnivore se instalaba en el proveedor de acceso (ISP) de la persona a espiar, previa orden judicial, y era capaz de discriminar la interceptaci&oacute;n de s&oacute;lo los datos autorizados por el juez, que copiaba al vuelo y mandaba a un ordenador central.</P>

<P>Su existencia se conoci&oacute; en el a&ntilde;o 2000, por una disputa legal con un ISP que se negaba a instalarlo, y desencaden&oacute; las protestas de grupos de libertades civiles de todo el mundo. Se hizo tan popular que hubo quien realiz&oacute; obras de arte basadas en Carnivore, rebautizado despu&eacute;s por el FBI como DCS-1000.</P>

<P>Carnivore era la tercera generaci&oacute;n de los sistemas de espionaje de redes del FBI. El primero fue Etherpeek, actualmente un programa comercial. El segundo, Omnivore, usado entre 1997 y 1999 y sustituido por DragonWare y constaba de tres partes: Carnivore, que capturaba la informaci&oacute;n; Packeteer, que convert&iacute;a los paquetes interceptados en textos coherentes, y Coolminer, que los analizaba.</P>

<P>El sistema Carnivore provoc&oacute; muchas controversias por sus fallos, como espiar a la persona equivocada, y porque se us&oacute; sin permiso judicial, seg&uacute;n los grupos de libertades civiles. La ley USA Patriot acab&oacute; con la discusi&oacute;n, al decretar que el FBI pod&iacute;a monitorizar redes sin orden de un juez ni sospechas fundadas, mientras s&oacute;lo captase la informac