<html>
<head>
<title>Pava Villalba</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">

</head>
<BODY>

<H2 style="padding:7">Ha muerto Paca Villalba</H2>


<img src="../foto/paca.gif" width="200" height="276" hspace=15 align="left">

Despu&eacute;s de seis meses de detectar un c&aacute;ncer, muri&oacute; el 27 de julio de 2002 en Madrid nuestra m&aacute;s ardiente defensora: Paca Villalba.

<P>Hija de obreros madrile&ntilde;os de la construcci&oacute;n, de aquellos que perdieron la guerra y siguieron luchando, Paca termin&oacute; la carrera de Derecho y entr&oacute; en el Colegio de Abogados para defender a la clase obrera en toda clase de juicios.

<P>Tuvo que trabajar al mismo tiempo que estudiaba y all&iacute; conoci&oacute; a otro luchador: Francisco Brotons, a quien no pudo saludar en la calle.

<P>En el Colegio de Abogados Paca destac&oacute; como una cr&iacute;tica implacable de una instituci&oacute;n togada usurpada por los grandes intereses monopolistas. Por eso fund&oacute; el Grupo de Abogados J&oacute;venes de Madrid a trav&eacute;s del cual intervino en las m&aacute;s trascendentales batallas judiciales de las &uacute;ltimas d&eacute;cadas.
<P>En 1977, reci&eacute;n incorporada al Colegio de Abogados, asumi&oacute; la defensa de su amigo Brotons, detenido junto con el resto de militantes del Comit&eacute; Central de nuestro Partido. A partir de entonces, destac&oacute; como abogada de los presos pol&iacute;ticos en importantes batallas judiciales en la Audiencia Nacional, el tribunal fascista que tantas veces ella puso contra las cuerdas.
<P>Dos a&ntilde;os despu&eacute;s inici&oacute; la querella por las torturas que padecieron los presos comunes de la COPEL en la reci&eacute;n estrenada c&aacute;rcel de m&aacute;xima seguridad de Herrera de la Mancha, que dio lugar a un largo proceso y a un &iacute;mprobo trabajo profesional que ella desempe&ntilde;&oacute; gratuitamente, hasta que fueron condenados algunos de los carceleros responsables de las brutales palizas.
<P>Al ingresar los presos de nuestro Partido en aquella c&aacute;rcel y plantear la primera batalla contra el aislamiento penitenciario en la que morir&iacute;a Crespo Galende, nuestra abogada intervino en las negociaciones con el gobierno y con la Cruz Roja en las que logramos imponer el fin del aislamiento y unas condiciones de vida m&iacute;nimamente dignas en aquel centro planificado para el exterminio de las personas.
<P>La batalla contra Herrera de la Mancha demostr&oacute; la necesidad de crear un organismo permanente que denunciara la persistencia de la brutalidad policial y los malos tratos en Espa&ntilde;a, y fue entonces cuando, junto con otros compa&ntilde;eros, Paca Villalba se empe&ntilde;&oacute; en promover las primeras actividades de la Asociaci&oacute;n contra la Tortura, en la que trabaj&oacute; hasta el final de su vida, como en las dem&aacute;s organizaciones a las que perteneci&oacute;.
<P>Al tiempo que desplegaba esta &iacute;mproba actividad en defensa de nuestros camaradas presos, Paca Villalba actuaba como defensora en la magistratura de trabajo, defendiendo a los obreros y pensionistas que reclamaban sus leg&iacute;timos derechos.
<P>Pero ella siempre uni&oacute; estrechamente su actividad profesional con la pol&iacute;tica y social, y por ello, al mismo tiempo, cre&oacute; la Coordinadora de Abogados Laboralistas para desarrollar una tarea dentro del movimiento obrero, independiente de los sindicatos amarillos, editando para la revista &quot;Gaceta Obrera&quot; de la que fue directora.
<P>Militante de firmes convicciones pol&iacute;ticas, destac&oacute; tambi&eacute;n en la defensa de las mujeres maltratadas, para lo que form&oacute; en Madrid un equipo de abogadas especializadas en este tipo de defensas judiciales.
<P>Intervino en la formaci&oacute;n de la Asociaci&oacute;n Libre de Abogados de Madrid, de la que fue una ferviente promotora en todas sus actividades, a pesar de lo cual jam&aacute;s acept&oacute; ostentar ning&uacute;n cargo de direcci&oacute;n, porque su deseo era estar siempre &quot;a pie de calle&quot;, con los de abajo.
<P>Paca jam&aacute;s se rindi&oacute; y no hubo reuni&oacute;n en la que no interviniera de manera activa y creadora. Fue ella quien impuls&oacute; la querella que inici&oacute; los procesos contra los GAL que logr&oacute; destapar las conexiones del terrorismo de Estado con el rey, Felipe Gonz&aacute;lez, el PSOE y los m&aacute;s altos aparatos del Estado.
<P>Defendi&oacute; al periodista Pepe Rei, as&iacute; como al abogado vasco &Aacute;lvaro Reiz&aacute;bal cuando fue procesado y, ejemplo de internacionalismo, estaba en primera l&iacute;nea en Madrid, en el mismo vientre de la bestia, asumiendo como propio el derecho de Euskal Herria y dem&aacute;s naciones oprimidas a la autodeterminaci&oacute;n.
<P>Paca Villaba cre&oacute; todo un estilo judicial de defensa consecuente del proletariado en asuntos sociales, al margen siempre de los sindicatos domesticados.
<P>No hab&iacute;a c&aacute;rcel en la que Paca no hubiera atendido durante horas a cualquier preso que la reclamara. No no s&oacute;lo vest&iacute;a la toga por encima de sus hombros, sino que pon&iacute;a todo su alma y se identificaba con los represaliados que buscaban en ella lo que ning&uacute;n otro les pod&iacute;a entregar. Ella defend&iacute;a con el coraz&oacute;n, apasionadamente, y no s&oacute;lo con sus conocimientos y su experiencia.

<P>Su &uacute;ltima intervenci&oacute;n judicial ante el jurado fue ejemplar: logr&oacute; la exculpaci&oacute;n de un mendigo falsamente acusado por la polic&iacute;a de asesinato en un proceso interminable por el que tampoco cobr&oacute; ni una sola peseta.

<P>Ahora preparaba la defensa en Par&iacute;s de los militantes de nuestro Partido falsamente acusados de &quot;terrorismo&quot; al alim&oacute;n por los jueces franceses y espa&ntilde;oles, un proceso sin precedentes con el que las burgues&iacute;as europeas pretenden aplastar la resistencia e imponer la ley del silencio como en la posguerra.

<P>Por su infatigable batalla pol&iacute;tica y judicial, era ampliamente conocida entre los obreros de Madrid, prueba de lo cual es la presencia de m&aacute;s de 500 personas en su funeral, muchos de los cuales eran compa&ntilde;eros y defendidos suyos.

<P>Paca fue un ejemplo permanente de coraje y decisi&oacute;n, de entrega inquebrantable en defensa de los oprimidos. Por eso queremos hacer un llamamiento a todos los profesionales para que sigan su ejemplo y asuman la defensa de los presos, de los represaliados y de los oprimidos como ella, incorpor&aacute;ndose activamente a las organizaciones de solidaridad y poniendo ese grano de arena que es imprescindible para acabar con el capitalismo.


<H2>La abogada de las causas desesperadas
<SPAN STYLE="FONT-SIZE=18"><BR>Alfredo Grimaldos, artículo publicado en El Mundo, 29 de julio</span></H2>


Entre banderas republicanas, los numerosos amigos de Paquita Villalba la enterraron ayer en el cementerio Sur de Madrid. Pararon el coche f&uacute;nebre, en la entrada del recinto, y escoltaron el f&eacute;retro hasta la tumba. A lo largo de m&aacute;s de un kil&oacute;metro y bajo un implacable sol -¿c&oacute;mo no?- de justicia.

<P>Militantes del PCE (r) y de los GRAPO, a los que ella defendi&oacute; en innumerables ocasiones, abogados de muy distintas edades y orientaciones ideol&oacute;gicas e incluso alg&uacute;n juez integraban la comitiva. Esa masiva diversidad s&oacute;lo pueden entenderla quienes saben c&oacute;mo era Paquita: radical, cari&ntilde;osa, intransigente y tierna. Adem&aacute;s de absolutamente generosa.

<P>Se hizo abogada a una edad relativamente tard&iacute;a, compatibilizando los estudios con el trabajo. Un compa&ntilde;ero de su empresa, Francisco Brotons Beneyto, fue detenido por estar implicado en las acciones de los GRAPO y Paquita, con el t&iacute;tulo de letrada reci&eacute;n estrenado, asumi&oacute; la defensa. Su fidelidad personal le marc&oacute; el camino profesional. Y nunca cambi&oacute; de orientaci&oacute;n.

<P>Con apasionada dedicaci&oacute;n, asumi&oacute; defensas imposibles sin flaquear un momento. Se convirti&oacute; en adalid de los presos y form&oacute; parte del grupo de abogados que llev&oacute; la acusaci&oacute;n por malos tratos en la c&aacute;rcel de Herrera de la Mancha, en el inicio de la Transici&oacute;n.

<P>Fue tambi&eacute;n ella quien consigui&oacute; la tremenda fotograf&iacute;a, que ha pasado a la historia, en la que se pod&iacute;a comprobar el deterioro de un recluso de los GRAPO durante la prolongada huelga de hambre que mantuvieron los presos de este colectivo en 1990. Paquita se la entreg&oacute; personalmente al director de <I>El Mundo</I> y se public&oacute; en portada, lo que dio origen a un enconado debate jur&iacute;dico, pol&iacute;tico e informativo.

<P>Su car&aacute;cter expansivo y arrollador la llev&oacute; a encarar los m&aacute;s complicados conflictos. Ante una amenaza de expediente profesional, no dud&oacute; en encerrarse en las dependencias del Colegio de Abogados de Madrid, y el todopoderoso presidente de esta entidad corporativa, Pedrol R&iacute;us, tuvo que echarse atr&aacute;s.

<P>Siempre preocupada por las libertades individuales, se enfrent&oacute; a Jos&eacute; Barrionuevo, reci&eacute;n nombrado ministro del Interior, tras una avasalladora redada ordenada por &eacute;ste en el bando del Pilar. Fue una de las m&aacute;s activas integrantes del Grupo de Abogados J&oacute;venes y fundadora de la Asociaci&oacute;n Libre de Abogados y de la Asociaci&oacute;n Contra la Tortura.

<P>Trabajadora ubicua, particip&oacute; en todo tipo de comisiones e hizo de nexo entre varias generaciones de letrados progresistas. Fue una enorme e inusual abogada: incluso algunos de sus m&aacute;s enconados rivales en la Audiencia Nacional, como los jueces Siro Garc&iacute;a o Carlos D&iacute;var, reconocieron el talento profesional y la excepcional calidad humana de Paquita.

<P>Luch&oacute; por dignificar el turno de oficio y pele&oacute; por casos deseperados. Hace un par de a&ntilde;os consigui&oacute; que un indigente desvalido fuera absuelto de la falsa acusaci&oacute;n policial que le habr&iacute;a costado 16 a&ntilde;os de c&aacute;rcel. Los funcionarios de todas las comisar&iacute;as madrile&ntilde;as la vieron fa- jarse por sus defendidos. Y adem&aacute;s de esa faceta como penalista, desarroll&oacute; una extraordinaria tarea en el mundo del derecho laboral. Fue directora de la revista Gaceta Obrera.

<P>Afront&oacute; su enfermedad sin perder el &aacute;nimo. Hasta el &uacute;ltimo momento alberg&oacute; la esperanza de retomar los expedientes que ten&iacute;a abiertos y so&ntilde;&oacute; con volver a esquiar, su gran afici&oacute;n. Durante m&aacute;s de 20 a&ntilde;os ha ocupado un mundo propio en la abogac&iacute;a. Pero, sobre todo, Paquita ha sido un torrente de humanidad.

<H4 style="font-size:12">Francisca Villalba Merino, abogada, naci&oacute; en Madrid en 1949
<BR>donde falleci&oacute; el 27 de julio de 2002</H4>


<H2>Alvaro Reizabal, abogado
<BR><SPAN STYLE="FONT-SIZE=18">art&iacute;culo publicado en Gara, 3 de agosto de 2002</span></H2>

Querida Paca

<P>Llegué el domingo a casa tras disfrutar de unos días de puente en el Pirineo. Todo había ido bien: amigos, tiempo y montaña a tope junto a una sabia combinación con degustación de la gastronomía local. Total que estaba más contento que unas pascuas, cuando recibo en pleno cerebro el mazazo de la noticia: ha muerto Paca Villalba. Lloré de rabia por no haber conseguido hablar contigo cuando te llamé la semana pasada y recuerdo la última imagen que tengo de ti en el hospital, rodeada de amigos y demostrando la entereza y fuerza que siempre tuviste, incluso frente a esa maldita enfermedad que al final ha acabado contigo. 

<P>Estaba preocupado por cómo iban tus cosas, pues al principio parecía que todo evolucionaba bien para irse torciendo después, pero no pensaba que el final fuera a ser el que ha sido y menos aún de forma fulminante. Apenas hace quince días que te esperábamos tus amigos vascos para cenar en Donostia y al final no pudo ser. Pero la cosa sigue en pie, así que allá por octubre nos juntaremos en torno a una mesa para recordarte. Ni despedirme he podido, así que acepta estas letras que a duras penas puedo escribir. 

<P>Bienaventurada seas, porque estuve preso y me visitaste y hasta montaste un buen pollo a los carceleros que en su insaciable afán de joder, trataban de evitar que me visitaras. También me diste apoyo y calor, toga en ristre, cuando me juzgaron en Madrid. Allí estabas también cuando detuvieron a los amigos de la Fundación Joxemi Zumalabe o en el juicio contra los asesinos de Lasa y Zabala o en tantas y tantas otras. Mis recuerdos de ti son largas listas de favores sin jamás pedir nada a cambio. Amiga con mayúscula, en lo personal y en lo político también, pues tu internacionalismo y tu socialismo te hacían solidaria de la lucha del pueblo vasco por su emancipación. Siempre dispuesta a ayudar en todo, sin que el hostil ambiente a nuestra causa que a veces te rodeaba hiciera cambiar tus convicciones y tus comportamientos ni antes ni ahora. Ni el paso de los años defendiendo las más difíciles causas hacía mella en tu carácter indomable, que te convertía en el motor turbo de cualquier movimiento en favor de la causa de la Justicia y Libertad. Cómo sería lo tuyo Paca, que hasta la prensa de derechas te ha puesto por las nubes, alabando precisamente tu indómito carácter. 

<P>No creas que vas a escaparte esta vez sin que te pida otro favor, faltaría más, y además te pregunto si me lo harás. Ya conozco la respuesta. Quiero que seas mi abogada en el Juicio Final ante el Tribunal de los Pueblos Libres. Este es mi escrito de designación. Agur Paca. Fue una suerte ser tu amigo. Seguiremos el camino. Irabazi arte.

<H2>Epitafio para Paca Villalba
<BR><SPAN STYLE="FONT-SIZE=18">artículo publicado en Molotov</span></H2>

El 27 de julio murió en Madrid, roído su cuerpo por el cáncer, Paca Villalba, una de las militantes imprescindibles de la resistencia antifascista de las últimas décadas. Tenía 53 años que dedicó íntegros a combatir al capitalismo.

<P>De ella es más conocida su faceta como infatigable abogada de todos los movimientos sociales de los últimos años. Pero Paca era más, mucho más que todo eso: era una militante de todos esos frentes abiertos de combate. Pocos días antes de morir, la vimos en una manifestación en defensa de Palestina, agotado ya el cuerpo pero inflamado -como siempre- el ánimo. Pero ¿en qué manifestación no la hemos visto participar?

<P>Ella por sí misma personificaba algo que en este país forjó la posguerra y que ahora tratan de liquidar, algo tan simple pero tan vital como la solidaridad, bien entendido que la solidaridad empieza cuando los represaliados no son mis amigos, ni mis compañeros, ni mis camaradas sino todos los oprimidos, todos los luchadores, todos los combatientes, sin importar cuál sea su ideología.
Por antonomasia era la abogada de los GRAPO y desde el que sería su inmediato lecho de muerte, aferrada a su móvil, se interesaba por los últimos detenidos en París y Madrid. Esta absoluta identificación con la organización guerrillera fue mucho más allá de su función como abogada y los procesos políticos en los que intervino -el último de ellos el de Publio Cordón- son antológicos y algún día se analizarán como paradigma de defensa judicial.

<P>Pero ya en 1979 Paca Villalba intervenía en uno de los grandes combates judiciales contra la reforma fascista: la querella por las torturas aplicadas a los presos comunes (y luego a los presos del PCE(r) y GRAPO) en la primera cárcel de máxima seguridad, la de Herrera de la Mancha, proceso que se saldó con la condena de los responsables de los apaleamientos.

<P>Recién colegiada en el Colegio de Abogados de Madrid, fundó el Grupo de Abogados Jóvenes, de tanta trascendencia en la lucha judicial de la transición, luego en la Asociación contra Tortura y finalmente en la Asociación Libre de Abogados, de la que fue su columna vertebral desde el principio y hasta sus últimos días. Paca jamás se rindió y no hubo reunión en la que no interviniera de manera activa y creadora.

<P>Creó también y tuvo un papel destacado en la Coordinadora de Abogados Laboralistas, creando todo un estilo judicial de defensa del proletariado en asuntos sociales, al margen siempre de los sindicatos domesticados, por lo que es ampliamente conocida entre los obreros de Madrid, prueba de lo cual es la presencia de más de 500 personas en su funeral, muchos de los cuales eran compañeros y defendidos suyos.

<P>Fue la impulsora de la querella que inició los procesos contra los GAL que logró destapar las conexiones, hoy ampliamente divulgadas, del terrorismo de Estado con Felipe González, el PSOE y los más altos aparatos del Estado.

<P>Defendió a Pepe Rei, defendió al abogado Álvaro Reizábal y, ejemplo de internacionalismo, estaba en primera línea en Madrid, en el mismo vientre de la bestia, asumiendo como propio el derecho de Euskal Herria y demás naciones oprimidas a la autodeterminación.

<P>No había cárcel en la que Paca no hubiera atendido durante horas a cualquier preso que la reclamara. No era una profesional, no sólo vestía la toga por encima de sus hombros, sino que ponía todo su alma y se identificaba con los represaliados que buscaban en ella lo que ningún otro les podía entregar. Ella defendía con el corazón, apasionadamente, y no sólo con sus conocimientos y su experiencia.

<P>Su última intervención judicial ante el jurado fue ejemplar: logró la exculpación de un mendigo falsamente acusado por la policía de asesinato en un proceso interminable por el que no cobró ni una sola peseta.

<P>Ahora preparaba la defensa en París de los militantes del PCE(r) falsamente acusados de <EM>terrorismo</EM> al alimón por los jueces franceses y españoles, un proceso sin precedentes con el que las burguesías europeas pretenden aplastar la resistencia e imponer la ley del silencio por primera vez desde la posguerra. Nos corresponde a nosotros -a todos nosotros- retomar el testigo que ella ha dejado. Es el mejor homenaje que podemos tributarle, ahora que dios llora un sol de sangre.


</BODY>
</HTML>
