<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Title" content="Vaticano: el m&aacute;s siniestro puntal imperialista">
<title>Vaticano: el m&aacute;s siniestro puntal imperialista</title>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Vaticano: el m&aacute;s siniestro puntal imperialista</H1>

<P><A HREF="#antisem">&mdash; Antisemitismo: de los cristianos a los nazis</A>
<BR><A HREF="#sion">&mdash; Los Protocolos de los sabios de Si&oacute;n</A>
<BR><A HREF="#fachas">&mdash; El Vaticano lo crearon los fascistas italianos</A>
<BR><A HREF="#pioxii">&mdash; P&iacute;o XII, el papa nazi</A>
<BR><A HREF="#lucky">&mdash; Lucky Luciano y el general Patton: al asalto de Sicila</A>
<BR><A HREF="#gelli">&mdash; Gelli, la logia P2, la red gladio y el Vaticano</A>
<BR><A HREF="#mafia">&mdash; La mafia y el Vaticano</A>

<BR><A HREF="papa2.htm">&mdash; Marcinkus: el banquero de dios</A>
<BR><A HREF="papa2.htm#luciani">&mdash; Juan Pablo I: envenenado en 1978</A>
<BR><A HREF="papa2.htm#cia">&mdash; Wojtyla y la CIA</A>
<BR><A HREF="papa2.htm#hungria">&mdash; Mindszenty: un cardenal contrarrevolucionario</A>
<BR><A HREF="papa2.htm#protestante">&mdash; Los cat&oacute;licos en el imperio de los protestantes</A>
<BR><A HREF="papa2.htm#coughlin">&mdash; La oscura historia del padre Coughlin</A>
<BR><A HREF="papa2.htm#decencia">&mdash; La legi&oacute;n de la decencia</A>
<BR><A HREF="papa2.htm#narco">&mdash; Narcolimosnas: haz el bien y no mires de quién</A>
<BR><A HREF="papa2.htm#argentina">&mdash; La teología de la represión en Argentina</A>
<BR><A HREF="ustacha.htm">&mdash; El Vaticano beatifica a los criminales de guerra</A>
<BR><A HREF="papa2.htm#angola">&mdash; Angola: la Iglesia Cat&oacute;lica desaloja a miles de familias pobres de sus casas para especular</A>
<BR><A HREF="ruanda.htm">&mdash; La responsabilidad de la Iglesia cat&oacute;lica en el genocidio de Ruanda</A>
<BR><A HREF="papa2.htm#bibliografia">&mdash; Bibliograf&iacute;a</A>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P>Con la complicidad de todos los medios de comunicaci&oacute;n imperialistas, gracias a la muerte de Wojtyla, el Vaticano se dio su fest&iacute;n publicitario en una escala pocas veces vista. La elección de Ratzinger siguió la línea vaticanista de complicidad con el nazismo. Con solo 14 años, en 1941, siendo ya seminarista, Ratzinger se alistó voluntariamente en las <EM>Juventudes hitlerianas</EM>. Un testigo relató al <EM>Frankfurter Allgemeine Zeitung</EM> que a los 16 años, Ratzinger fue ascendido en las filas del Ejército alemán para recibir entrenamiento básico de infantería para la defensa de la fábrica de BMW en las afueras de Munich. Siendo ya Papa, se prestó a hacer publicidad de la marca alemana de vehículos BMW, que le regaló varios modelos especialmente fabricados para él. En 1944 siguió su preparación militar en Hungría formando parte del <EM>Reichsarbeitsdienst</EM> que era un servicio de estrategia nazi, donde él, junto con otros compañeros, construyó sistemas antitanques. Ratzinger actuó bajo las órdenes del mariscal de campo Von Manstein combatiendo en dos divisiones Panzer.</P>

<P>Como buena rata desertó en los últimos días de la guerra al ver que su gobierno se derrumbaba, pese a lo cual fue capturado y hecho prisionero por soldados aliados cerca de Ulm en 1945. El Vaticano miente al afirmar que desert&oacute; de la Wehrmacht.</P>

<P>No puede extra&ntilde;ar que la reacci&oacute;n internacional recurriera a obispo nazi para ponerle en lo más alto del Estado Vaticano, porque nadie como el Vaticano somete la conciencia de las masas oprimidas por millones, nadie como ellos lava dinero negro por todo el planeta, nadie como ellos constituye un poder monopolista y financiero asociado a un Estado religioso. Sot&aacute;nicos y sat&aacute;nicos: as&iacute; es el imperialismo cat&oacute;lico...

<P>Todas las religiones son el opio del pueblo. Est&aacute;n para embaucar a las masas, someterlas e impedir que se levanten contra sus opresores. Pero entre todas las religiones, el catolicismo destaca como un conglomerado singularmente reaccionario y pernicioso para los trabajadores.

<P>Hay algunas claves que lo ponen de la manifiesto: ninguna religi&oacute;n est&aacute; encabezada por un &uacute;nico tirano espiritual y material; ninguna religi&oacute;n tiene un Estado propio y es a la vez un poder espiritual, econ&oacute;mico y pol&iacute;tico en todo el mundo; ninguna religi&oacute;n dispone de los medios financieros y monopolistas de los que disponen el Vaticano y los obispos cat&oacute;licos; ninguna religi&oacute;n ha tan estado apegada al poder dominante como los cat&oacute;licos ya desde la &eacute;poca del imperio romano; ninguna religi&oacute;n ha recurrido a feroces guerras exterminadoras para imponerse como el catolicismo desde la &eacute;poca de la Cruzadas.

<P>Aunque se han adaptado muy bien al capitalismo, como ideolog&iacute;a, el catolicismo es feudal; ellos no aceptan los m&aacute;s elementales principios democr&aacute;ticos, empezando por la separaci&oacute;n entre la religi&oacute;n y el Estado. Como el Vaticano, ellos aspiran a un Estado teocr&aacute;tico en el que los pol&iacute;ticos est&eacute;n a su servicio. <EM>Dad al C&eacute;sar lo que es del C&eacute;sar</EM> pero para que el C&eacute;sar haga lo que le digamos: &eacute;ste es su lema máximo, como lo vienen poniendo de manifiesto en Espa&ntilde;a desde que bendijeron la <EM>Santa Cruzada</EM> en 1936 y santificaron a los <EM>m&aacute;rtires</EM> que asesinaron a los trabajadores en una feroz guerra civil donde curas cat&oacute;licos y pistoleros fascistas fueron siempre de la mano. Era Franco quien nombraba a sus obispos y a quien los curas apoyaban todos los domingos desde los p&uacute;lpitos en sus sermones.

<P>&iquest;Cu&aacute;l es la doctrina de los papas y obispos cat&oacute;licos?:

<P><span>&mdash; <EM>la propiedad privada ha de reputarse inviolable</EM> (Rerum Novarum, 12)

<BR>&mdash; <EM>es imposible quitar en la sociedad civil toda desigualdad... siempre existir&aacute; aquella variedad y diferencia de clases sin las que no puede existir ni siquiera concebirse la sociedad humana</EM> (Rerum Novarum, 14 y 27)

<BR>&mdash; es preciso emplear <EM>la fuerza y la autoridad de las leyes... Es preciso que las muchedumbres sean contenidas en su deber</EM> (Rerum Novarum, 29)

<BR>&mdash; <EM>el cristiano ha nacido para la lucha... Todo buen cristiano debe estar pronto a arrastrar hasta la misma muerte por su patria</EM> (Sapientiae christianae, 19 y 7)

<BR>&mdash; Jesucristo a sus ap&oacute;stoles: <EM>No cre&aacute;is que he venido a traer paz. No vine a traer la paz sino la espada</EM> (Evangelio de Mateo, 10:34)

<BR>&mdash; <EM>pecar contra la religi&oacute;n es delinquir tambi&eacute;n contra el Estado</EM> (Sapientiae christianae, 11)

<BR>&mdash; <EM>negar a considerar a Dios como fuente y origen de la potestad pol&iacute;tica, es arrancarle su m&aacute;s bello esplendor y quitarle su mayor fuerza</EM> (Diutorum, 24).</span>

<P>Pero a nosotros nos importan poco las reaccionarias doctrinas de la Iglesia católica, sus continuas declaraciones contra el divorcio, el aborto, los homosexuales, etc. Nosotros somos materialistas: lo que nos importa son las estructuras econ&oacute;micas y pol&iacute;ticas que permiten al Vaticano mantenerse como una verdadera multinacional, como uno de los centros del poder mundial. Para nosotros las opiniones son secundarias: no nos importan los creyentes cat&oacute;licos ni sus teor&iacute;as oscurantistas sino la jerarqu&iacute;a de cardenales y obispos como latifundistas, due&ntilde;os de bancos y empresas, as&iacute; como la capacidad que eso les proporciona de formar parte de las oligarqu&iacute;as en el poder a trav&eacute;s de sus testaferros en varios Estados, m&aacute;s o menos directos, tanto en Italia, como en Espa&ntilde;a, como en Portugal o en toda Am&eacute;rica del centro y del sur.

<P>No se puede entender nada sobre la Iglesia cat&oacute;lica si no es de esa forma, lo cual a su vez supone precisar sus conexiones con las grandes potencias imperialistas (Estados Unidos y Alemania principalmente), con la OTAN (o lo que es lo mismo, con la red gladio), con la mafia, la logia P2 y con la inestable situaci&oacute;n pol&iacute;tica interna en Italia porque -insistimos- el Vaticano es una creaci&oacute;n de la Italia fascista y no se puede olvidar que <span>Mussolini cay&oacute; pero P&iacute;o XII se mantuvo en su puesto</span>, y si andamos un poco m&aacute;s lejos, hay que tener en cuenta que el poder de la jerarqu&iacute;a cat&oacute;lica ha llegado a ser lo que es gracias -nada menos- que al Imperio Romano.

<P>En el mundo capitalista de hoy, el poder terrenal de la Iglesia cat&oacute;lica, sus tramas y redes de influencia, no tienen l&iacute;mites ni fronteras y se proyectan en todas las esferas. Eso hace que los c&oacute;nclaves para la elecci&oacute;n de los pont&iacute;fices se conviertan en una feroz competencia pol&iacute;tica por el control del Vaticano, uno de los puntales del imperialismo. A su vez, el Vaticano se aprovecha de ello para extender sus redes en los pa&iacute;ses donde el catolicismo es minoritario.

<H2><A NAME="antisem"></A>Antisemitismo: de los cristianos a los nazis</H2>

A los cristianos les gusta presentarse como v&iacute;ctimas y contar historias inveros&iacute;miles de santos, m&aacute;rtires y catacumbas. Es para ocultar que nunca fueron perseguidos sino que fueron ellos los perseguidores, entre otros, de los jud&iacute;os.

<P>Lo que hist&oacute;ricamente ha provocado el odio de los cristianos hacia los jud&iacute;os ha sido el fanatismo de los primeros, una vez que se hicieron con el poder en el Imperio Romano. Ante unas masas incultas, acusaron a los jud&iacute;os del asesinato de Cristo cuando fueron los romanos quienes lo hicieron. Pero ellos no iban a comprometer a la gallina de los huevos de oro, el Imperio Romano, en cuya fuerza sustentaban su expansi&oacute;n ideol&oacute;gica.

<P>El listado de prominentes santos y padres de la Iglesia antisemitas es demasiado largo de enumerar. Baste con decir que rara vez se encuentra a uno que fuera realmente simpatizante de los judíos. La ferocidad del antisemitismo de la Iglesia no cej&oacute; con el paso del tiempo.

<P>El obispo de Constantinopla y doctor de la Iglesia <span>Juan Cris&oacute;stomo</span> (347-407) fue el primero y m&aacute;s fan&aacute;tico de los antisemitas cristianos. Su odio hacia los jud&iacute;os no tiene paralelo. Est&aacute; reconocido como el m&aacute;s grande de todos los predicadores cristianos y us&oacute; su oratoria para poner los cimientos de gran parte del futuro antisemitismo de la Iglesia. Despu&eacute;s de algunos de los sermones de Cris&oacute;stomo en 388 su reba&ntilde;o de feligreses incendi&oacute; varias sinagogas.

<P>Como antisemita, <span>Lutero</span> (1483-1546) fue tan s&oacute;lo un poco menos virulento que Cris&oacute;stomo: <EM>Los jud&iacute;os envenenan, son asesinos rituales, usureros; son par&aacute;sitos de la sociedad cristiana; son peor que demonios; es m&aacute;s dif&iacute;cil convertirlos a ellos que al propio Satan&aacute;s; est&aacute;n destinados al infierno. Son, en verdad, anticristo. Sus sinagogas debieran ser destruidas y sus libros decomisados; debieran ser obligados a trabajar con las manos; m&aacute;s aun, debieran ser expulsados por los pr&iacute;ncipes de sus territorios</EM>.

<P>En su último serm&oacute;n, predicado solo d&iacute;as antes de su muerte, arengaba a que los expulsaran de toda Alemania. Este &uacute;ltimo serm&oacute;n fue ampliamente difundido por la propaganda nazi en Alemania en los a&ntilde;os previos a la II Guerra Mundial y a las matanzas en los campos de concentraci&oacute;n.

<H3>A la sombra del Imperio Romano</H3>

El cristianismo se convirti&oacute; en una religi&oacute;n reconocida por el Imperio Romano en el a&ntilde;o 312 y, poco despu&eacute;s, en el a&ntilde;o 325 se convoc&oacute; el <span>Concilio de Nicea</span> -el primero- donde los m&aacute;s de 300 obispos asistentes resolvieron romper todo lazo de relaci&oacute;n con los jud&iacute;os. Entre otras cosas, la Pascua (Semana Santa) deb&iacute;a ser observada en una fecha fija, separada del calendario judío. En el Concilio el emperador Constantino se dirigi&oacute; a los obispos: <EM>Nosotros no deseamos tener nada en com&uacute;n con este pueblo tan aborrecible, dado que el Redentor ha marcado otro sendero para nosotros</EM>. Los edictos hechos contra los jud&iacute;os en el Concilio de Nicea fueron los precursores de los que habr&iacute;an de seguir en concilios posteriores. En el concilio de Viena, en 1311, se decret&oacute; que <EM>ning&uacute;n judío debiera ser admitido en un establecimiento público de ba&ntilde;o, en un mes&oacute;n, o en una casa de hospedaje para viajeros</EM>. El judío deb&iacute;a ser evitado <EM>como alguien herido de plaga, cuyo aliento es infeccioso, como un peligroso seductor cuya habla alberga el veneno del escepticismo y la incredulidad</EM>. Eran los comienzos del apartheid.

<P>El tercer y cuarto concilios de Orleans promulgaron leyes que prohib&iacute;an a los jud&iacute;os el derecho de aparecer en las calles durante las festividades cristianas <EM>dado que su presencia sería una especie de ofensa para el cristianismo</EM>.

<P>El odio de la Iglesia se desat&oacute; en el Concilio Laterano de 1215 donde estuvo representada toda la cristiandad occidental: 71 arzobispos, 412 obispos, 800 abades y toda una hueste de dignatarios y sacerdotes de la Iglesia. Sus decretos fueron encerrados en 70 c&aacute;nones, cuatro de los cuales trataban de los jud&iacute;os. El que tuvo las m&aacute;s terribles consecuencias durante siglos es el que les declaró fuera de la ley. Desde entonces, <EM>en toda la cristiandad y en todo momento, se les orden&oacute; llevar una ropa o una insignia distintiva</EM>. En algunos pa&iacute;ses llevaban fija en el pecho una insignia con la forma de una rueda: roja, amarilla o de otros colores. En otros, era un sombrero amarillo puntiagudo o un sombrero de vestir rojo en forma de cuerno. Ridiculizados, los jud&iacute;os se encog&iacute;an en signo de abyecta humildad y servilismo. Totalmente indefensos, fueron condenados por los cristianos para ser los parias de la humanidad y obligados a sufrir el desprecio, el odio, el saqueo y la proscripci&oacute;n, as&iacute; como golpes y asesinatos de todo el que quisiera.

<P>Despu&eacute;s del primer concilio de Nicea, los decretos vinieron en una sucesi&oacute;n implacable. No les dejaron ninguna salida; los matrimonios entre judíos y cristianos eran penados con la muerte; fueron excluidos de todos los puestos p&uacute;blicos; no pod&iacute;an practicar determinadas profesiones y oficios, no pod&iacute;an trabajar en la agricultura ya que se les prohib&iacute;a la propiedad de la tierra. Algunos pa&iacute;ses permit&iacute;an m&eacute;dicos jud&iacute;os, pero era una ocupaci&oacute;n peligrosa: si el paciente era curado, el judío hab&iacute;a usado la hechicer&iacute;a y si el paciente mor&iacute;a, el judio lo hab&iacute;a envenenado. Cada Viernes Santo durante 300 a&ntilde;os, a los cristianos se les ense&ntilde;&oacute; a que golpearan a los jud&iacute;os en el rostro, en retribuci&oacute;n por la crucifixi&oacute;n. A los cristianos se les prohibi&oacute; vender o arrendar propiedades a los judíos o comerciar con ellos. Se les deneg&oacute; techo y comida, las necesidades b&aacute;sicas de la vida.

<P>Durante las dos primeras Cruzadas cristianas a la Tierra Santa, los jud&iacute;os en Alemania e Italia buscaron la protecci&oacute;n de Enrique IV y Conrado III. La corona los convirti&oacute; en siervos imperiales, reduci&eacute;ndolos a la condici&oacute;n de piezas de propiedad que pod&iacute;an ser compradas, prestadas y vendidas como cualquier otra mercanc&iacute;a. Habi&eacute;ndoseles negado todo oficio, fueron confinados a dar dinero prestado y a la usura, oblig&aacute;ndolos a convertirse en sanguijuelas financieras. Esto signific&oacute; una causa adicional de su ruina, ya que a menudo eran tratados por los gobernantes como esponjas que se exprim&iacute;an cuando estaban llenas, y luego se les entregaba al odio de unas masas peviamente fanatizadas por los curas cristianos. Las condiciones impuestas hicieron que el dinero fuera tan importante para ellos como la vida misma. Todo acto de la vida diaria de un judío estaba sujeto al pago de un impuesto. Ten&iacute;a que pagar por ir y por venir, por comprar y por vender, por disfrutar sus derechos, por orar en com&uacute;n, por casarse, por tener hijos, hasta por el cad&aacute;ver mismo que llevaba al cementerio.

<P>Si los jud&iacute;os de alg&uacute;n pa&iacute;s en particular prosperaban por su comercio, por prestar, o por usura, a menudo eran expulsados de la tierra, y sus propiedades y casas eran confiscadas por la corona. En Francia se llev&oacute; a cabo una expulsi&oacute;n as&iacute;, pero, despu&eacute;s de que las finanzas del tesoro sufrieron por la falta de los impuestos jud&iacute;os, fueron readmitidos. Despu&eacute;s de unos pocos a&ntilde;os, fueron expulsados de nuev, y, una vez más, sufrieron la pérdida de todas sus posesiones. A menudo, el veneno que mat&oacute; a los jud&iacute;os fueron sus propios bienes.

<H3>Bautismo o muerte</H3>

Una de las pruebas m&aacute;s devastadoras, peor que la muerte misma para el judío, era el bautismo forzado. Esto se practic&oacute; en la mayor parte de la cristiandad y miles de jud&iacute;os escogieron la muerte, antes de sucumbir a este rito. Los Concilios Toledanos de Espa&ntilde;a decretaron que <EM>quien es llevado al cristianismo por violencia, por miedo y tortura, recibe el sello de la cristiandad, y puede ser obligado a observar la fe cristiana</EM>.

<P>Los cristianos torturaron y mutiladron a los jud&iacute;os en un esfuerzo por implantar en ellos la <EM>fe verdadera</EM>, y los resultados fueron catastr&oacute;ficos. La miseria causada a los padres jud&iacute;os es dura de describir. Las madres jud&iacute;as tomaban a sus hijos y, carg&aacute;ndose con piedras, se lanzaban con ellos desde el puente al r&iacute;o, a la muerte segura.

<P>En Portugal se promulg&oacute; un decreto en 1497 por el que todos los ni&ntilde;os jud&iacute;os menores de 14 a&ntilde;os deb&iacute;an ser bautizados antes o en el Domingo de Pascua. Algunos prefirieron matar a sus propios hijos, otros los arrojaron a los r&iacute;os o a pozos para impedir lo que tem&iacute;an m&aacute;s que a la muerte misma. La pr&aacute;ctica de secuestrar a los hijos de jud&iacute;os no bautizados, para criarlos como cristianos empez&oacute; en los primeros siglos y continu&oacute; durante m&aacute;s de 1.500 a&ntilde;os, habiendo ejemplos de ello a&uacute;n en los siglos XIX y XX. Muchos padres e hijos fueron separados a latigazos y luego arrastrados del pelo a la fuente bautismal; los ni&ntilde;os eran luego distribuidos entre los cristianos para ser criados como tales, como hicieron siglos despu&eacute;s los militares golpistas argentinos, tambi&eacute;n muy cristianos ellos.

<P>En Tulzin, Polonia, en 1648 fueron asesinados 1.500 jud&iacute;os por no recibir el bautismo; diez rabinos se salvaron a cambio de dinero.

<P>En Homel, durante el mismo periodo los jud&iacute;os fueron conducidos desnudos a los campos y 1.500 hombres, mujeres y ni&ntilde;os, que no se bautizaron, fueron sometidos a muertes b&aacute;rbaras. Millares de jud&iacute;os perecieron en muchos otros poblados. En una ocasi&oacute;n cien ni&ntilde;os jud&iacute;os fueron muertos y arrojados a los perros por los cristianos.

<H3>Marranos</H3>

El bautismo forzado no fue una fase de corta duraci&oacute;n; dur&oacute; muchos siglos. Prevaleci&oacute; tanto en Espa&ntilde;a durante el siglo XV, que millares de jud&iacute;os fueron <EM>convertidos</EM> a la fuerza. Muchos lamentaron el paso que hab&iacute;an dado y continuaron practicando su fe jud&iacute;a, en secreto o abiertamente. A los nuevos conversos se les llam&oacute; <EM>marranos</EM> (cerdos) y, para acobardarles, la Iglesia espa&ntilde;ola difundi&oacute; la leyenda del doble rostro de los jud&iacute;os, de su hipocres&iacute;a. Contra los marranos naci&oacute; la Inquisici&oacute;n que oper&oacute; en Espa&ntilde;a, Portugal y en todas sus colonias, aterrorizándoles hasta que fueron expulsados. Se public&oacute; un listado de 37 claves para atrapar a los marranos, incluyendo el no usar su mejor ropa el domingo. El total de marranos quemados vivos en el primer a&ntilde;o de la Inquisici&oacute;n ascendi&oacute; a 2.000 y 17.000 fueron sentenciados a la p&eacute;rdida de sus propiedades, de derechos civiles o la c&aacute;rcel.

<P>En 1492 fueron expulsados de Espa&ntilde;a. Pod&iacute;an llevar consigo sus propiedades, excepto oro, plata, monedas o art&iacute;culos cuya exportación estuviera prohibida. Se trat&oacute; de un expolio de sus propiedades.

<H3>Sermones a la fuerza</H3>

Desde el siglo IX los jud&iacute;os estaban obligados a asistir a los sermones cristianos y esta práctica se convirtió en ley en 1278 por un decreto del papa Nicol&aacute;s III, hasta que se aboli&oacute; finalmente en 1848. En las iglesias les miraban las orejas para quitarles el algod&oacute;n que algunos se insertaban para no escuchar.

<P>En 1096 comenzaron las Cruzadas que tuvieron consecuencias nefastas para los jud&iacute;os. Hordas de caballeros feudales, nobles y monjes fan&aacute;ticos salieron para <EM>liberar la Tierra Santa de los musulmanes</EM> pero los cruzados se volvieron tambi&eacute;n contra los jud&iacute;os y los masacraron, destruyendo sus comunidades junto con las comunidades musulmanas a lo largo y ancho de Europa. Ning&uacute;n cruzado de la primera expedici&oacute;n lleg&oacute; a Jerusal&eacute;n; afortunadamente sucumbieron ante las enfermedades o la espada musulmana.

<P>Las segunda y tercera cruzadas siguieron un patr&oacute;n similar. Como incentivo para reclutar mercenarios, se les cancelaban las deudas contra&iacute;das con los jud&iacute;os. Muchos se inscribieron sólo para deshacerse de sus deudas, de manera que un gran número de jud&iacute;os se arruinaron. El &eacute;xito de la segunda cruzada fue un poco mayor que el de la primera. Un remanente lleg&oacute; hasta Damasco pero no pudo desalojar de all&iacute; a los musulmanes, y se abandon&oacute; la cruzada. La tercera cruzada fue dirigida por Godofredo de Bouillon, y aproximadamente una quinta parte de los cruzados que llegaron a Jerusal&eacute;n, hallaron a los jud&iacute;os reunidos en una sinagoga y la incendiaron.

<P>Las Cruzadas cristianas causaron 20 millones de asesinatos entre 1095 y 1291. Uno de los casos de canibalismo m&aacute;s documentados en la historia sucedi&oacute; durante el asedio de la ciudad de Murat (Siria) por los cruzados cristianos: para forzarles a rendirse ensartaron a un ni&ntilde;o vivo, lo pusieron a asar al fuego y se lo comieron delante de las murallas.</P>

<H2><A NAME="sion"></A>Los Protocolos de los sabios de Si&oacute;n</H2>

Los <EM>Protocolos de los sabios de Si&oacute;n</EM> es uno de los documentos m&aacute;s importantes en el que los nazis fundamentan sus absurdas teor&iacute;as racistas y antisemitas. Fue escrita por los servicios secretos zaristas a finales del siglo XIX para impedir la revoluci&oacute;n, provocando enfrentamentos entre los obreros de distintas nacionalidades y creando un enemigo ficticio –los jud&iacute;os- que distrajera a las masas de los problemas pol&iacute;ticos de la Rusia autocrática. En los <EM>Protocolos</EM> se dan cita los tres elementos fundamentales del pensamiento reaccionario europeo: el judaísmo medieval, la reacción aristocrática frente a la Revolución francesa y el anticomunismo contemporáneo. A partir de los </EM>Protocolos</EM>, judíos, masones y comunistas forman en el pensamiento reaccionario una unidad confabulada para apoderarse del mundo. La idea que pretenden transmitir es que son los judíos los que promueven las revoluciones, de la misma manera que en el pasado eran ellos los causantes de todas las calamidades sociales.

<P>El núcleo de los <EM>Protocolos</EM> es una falsifiación histórica que consiste en afirmar que existe una organizaci&oacute;n secreta jud&iacute;a que trata de dominar el mundo. La idea de una conjura jud&iacute;a (para envenenar las aguas, para empobrecer a la gente, para sacrificar ni&ntilde;os, etc.) aparec&iacute;a peri&oacute;dicamente durante la Edad Media. Sin embargo, se trataba de episodios aislados, locales, desprovistos del car&aacute;cter universal que adquirió tras la Revolución francesa.

<P>En 1797 la reacci&oacute;n feudal trató de ganarse a las masas con el viejo antisemitismo medieval, tratando de convencerlas de que la Revoluci&oacute;n formaba parte de una conspiraci&oacute;n jud&iacute;a. Con la publicaci&oacute;n de la <EM>Memoria para servir a la historia del Jacobinismo</EM> qued&oacute; perfilada la tesis de una conspiraci&oacute;n subversiva mundial. El autor de la obra, un cl&eacute;rigo llamado Barruel, pretend&iacute;a que la orden de los Templarios, disuelta en el siglo XIV, no hab&iacute;a desaparecido sino que se hab&iacute;a transformado en una sociedad secreta encaminada a derrocar las monarqu&iacute;as feudales. Cuatro siglos despu&eacute;s, la misma se habr&iacute;a hecho con el control de la masoner&iacute;a y, a trav&eacute;s de la organizaci&oacute;n de los jacobinos, habr&iacute;a desencanado la Revoluci&oacute;n.

<P>La obra de Barruel carec&iacute;a de todo fundamento hist&oacute;rico pero despert&oacute; el inter&eacute;s de un oficial italiano llamado J. B. Simonini que le escribi&oacute; desde Florencia proporcion&aacute;ndole informaciones sobre el papel jud&iacute;o en la conspiraci&oacute;n mas&oacute;nica. Empezaba a forjarse as&iacute; la leyenda de una conspiraci&oacute;n judeo-mas&oacute;nica. En una carta -que fue un fraude de Fouch&eacute; para impulsar a Napole&oacute;n hacia una pol&iacute;tica antisemita- el militar felicitaba al cl&eacute;rigo por desenmascarar a las sectas que estaban <EM>abriendo el camino para el Anticristo</EM> y le se&ntilde;aló el papel preponderante de la <EM>secta judía</EM>. Seg&uacute;n Simonini, los jud&iacute;os, tom&aacute;ndole por uno de los suyos, le hab&iacute;an ofrecido hacerse mas&oacute;n y as&iacute; se hab&iacute;a enterado de que la masoner&iacute;a hab&iacute;a sido fundada por jud&iacute;os y que en varios pa&iacute;ses -especialmente Italia y Espa&ntilde;a- los muchos cl&eacute;rigos eran jud&iacute;os encubiertos. Su finalidad era imponer el juda&iacute;smo en todo el mundo, objetivo que s&oacute;lo ten&iacute;a como obst&aacute;culo a los Borbones a la que los jud&iacute;os se hab&iacute;an propuesto derrocar. Los dislates de la carta hicieron mella en Barruel, que, a juzgar por su obra, estaba bien predispuesto a creer este tipo de fantasías.

<P>Barruel juzg&oacute; m&aacute;s prudente no publicarla porque tem&iacute;a que provocara una matanza de jud&iacute;os. Pero distribuy&oacute; algunas copias en c&iacute;rculos influyentes y, antes de morir en 1820, relat&oacute; todo a un sacerdote llamado Grivel. Nació as&iacute; el mito de la conjura judeo-mas&oacute;nica, mito al que se incorporaron los datos suministrados por Simonini en su carta. Con todo, inicialmente, la idea de una conspiraci&oacute;n judeo-mas&oacute;nica iba a caer en el olvido y durante las primeras d&eacute;cadas del siglo XIX ni siquiera fue utilizada por los antisemitas.

<P>La revoluci&oacute;n de 1848 volvi&oacute; a despertar los fantasmas reaccionarios, esta vez en Alemania. Un escritor sensacionalista, Hermann Goedsche, present&oacute; unas cartas para demostrar que el dirigente dem&oacute;crata Benedic Waldeck hab&iacute;a conspirado para derrocar al rey de Prusia. Una investigaci&oacute;n demostr&oacute; que los documentos eran falsos y que Goedsche era plenamente consciente de ello.

<P>A partir de entonces Goedsche trabaj&oacute; como periodista en el <EM>Preussische Zeitung</EM>, el peri&oacute;dico de los terratenientes conservadores y escribi&oacute; novelas de ficción como <EM>Biarritz</EM>, publicada en 1868. Entonces la poblaci&oacute;n alemana comenzaba a ser presa de renovados sentimientos antisemitas a causa de la emancipaci&oacute;n parcial de los jud&iacute;os. En un cap&iacute;tulo del relato se narraba una reuni&oacute;n de trece personajes, supuestamente celebrada durante la fiesta jud&iacute;a de los Tabern&aacute;culos, en el cementerio jud&iacute;o de Praga. En el curso de la misma, los representantes de la conspiraci&oacute;n jud&iacute;a mundial narraban sus avances en el control del gobierno mundial. Al final, los jud&iacute;os se desped&iacute;an se&ntilde;alando que en cien a&ntilde;os el mundo yacer&iacute;a a sus pies. Como en el caso de la conjura judeo-mas&oacute;nica, el episodio narrado en este cap&iacute;tulo de <EM>Biarritz</EM> iba a hacer fortuna.

<P>En 1872 la novela se public&oacute; en San Petersburgo de forma separada se&ntilde;alando que, pese al car&aacute;cter imaginario del relato, exist&iacute;a una base real para el mismo. Cuatro a&ntilde;os despu&eacute;s, en Mosc&uacute; se editaba un folleto similar con el t&iacute;tulo de <EM>En el cementerio jud&iacute;o de la Praga checa (los jud&iacute;os soberanos del mundo)</EM>. Cuando en julio de 1