<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Wojtyla y la CIA">
<title>Wojtyla y la CIA</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="vaticano, hungria, contrarrevolucion, cia, mindszenty">
<META name="description" content="La hipocrita política exterior del Vaticano y sus manejos">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H2><A NAME="marcinkus"></A>Marcinkus: el banquero de dios</H2>

En 1972 se produce un hecho decisivo: el cardenal Marcinkus vende la Banca Cat&oacute;lica del V&eacute;neto al Banco Ambrosiano de Roberto Calvi sin consultar al obispado de la regi&oacute;n, con tan mala suerte para todos que el obispo era el cardenal Albino Luciani, que llegar&iacute;a a papa seis a&ntilde;os despu&eacute;s con el seud&oacute;nimo de Juan Pablo I.

<P>Cuando Luciani se entera, pide entrevistarse inmediatamente con Marcinkus y se produce un enfrentamiento brutal entre ambos, lo cual significa un enfrentamiento con la CIA, la mafia, la logia P2, gladio, la OTAN, en fin con todo el poder tan s&oacute;lidamente establecido desde 1945.

<P>Por su parte Luciani se da cuenta de que las cosas est&aacute;n mucho peor de lo que cab&iacute;a imaginar, de que la corrupci&oacute;n ha gangrenado todo el dispositivo vaticano, enred&aacute;ndole en los m&aacute;s mezquinos asuntos que, por lo dem&aacute;s, est&aacute;n a punto de reventar.

<P>Adem&aacute;s, el secretario de Estado del Vaticano, Giovanni Benelli, el hombre de confianza de Pablo VI, le informa a Luciani de la existencia de un <span>acuerdo secreto entre Roberto Calvi, Michele Sindona y Marcinkus</span> para aprovechar el amplio margen de maniobra que ten&iacute;a el Vaticano para realizar evasiones de impuestos y movimientos de divisas.

<P>Pero &iquest;qui&eacute;n es exactamente Marcinkus?

<P>Nacido el 15 de enero de 1922 cerca de Chicago, Paul Marcinkus se orden&oacute; sacerdote en 1947 y fue adscrito al Ministerio de Asuntos Exteriores del Vaticano. En 1964 fue guardaespaldas del Papa Pablo VI, su consejero de seguridad y, sobre todo, confidente del secretario del Papa, Pasquale Macchi, miembro de la logia P2. Pablo VI le nombr&oacute; obispo y luego secretario del Banco Vaticano.

<P>Su mentor era John Patrick Cody, obispo de Chicago desde 1965. Cody hab&iacute;a pasado un tiempo en Roma, trabajando en el Colegio Norteamericano y posteriormente en la Secretar&iacute;a de Estado, convirti&eacute;ndose en un hombre muy pr&oacute;ximo a P&iacute;o XII y al futuro Pablo VI.

<P>De regreso a Estados Unidos a principios de los a&ntilde;os setenta, Cody canalizaba la mayor parte de las inversiones del Vaticano en la bolsa estadounidense a trav&eacute;s del Banco Illinois Continental, en Chicago. Cody y Marcinkus eran amigos y trabajaron estrechamente en estas transacciones bancarias. Cody <span>desviaba los d&oacute;lares de Chicago a Polonia v&iacute;a Vaticano</span>, lo que siempre fue muy apreciado por el papa polaco, que se convirti&oacute; en su m&aacute;s fiel valedor. En todas sus di&oacute;cesis el obispo Cody desviaba los fondos a la cuenta de una amante, de manera que por donde pas&oacute; (las di&oacute;cesis de Nueva Orleans y Kansas) dej&oacute; un reguero de estafas. En 1970 invirti&oacute; ilegalmente dos millones de d&oacute;lares en acciones de Penn Central y s&oacute;lo unos d&iacute;as m&aacute;s tarde la empresa quebr&oacute;. En 1973 fue investigado por el FBI por su participaci&oacute;n directa en el lavado de dinero de la mafia por el Banco Vaticano.

<P>En enero de 1981 un Jurado Federal cit&oacute; a Cody para comprobar sus archivos financieros pero el obispo rechaz&oacute; la petici&oacute;n. En septiembre, el <EM>Chicago Sun Times</EM> publico una colecci&oacute;n de graves cr&iacute;menes cometidos por el obispo. En abril de 1982 muri&oacute; y, con &eacute;l, la investigaci&oacute;n sobre sus crimenes.

<P>Sindona le present&oacute; a Calvi a Marcinkus en 1971, entablando relaciones muy estrechas entre los tres. Una de las ramificaciones de Banco Ambrosiano en Nassau tiene a Marcinkus en su Consejo de Administraci&oacute;n. A comienzos de 1980 el Vaticano tuvo que prohibir expresamente que Marcinkus y los cardenales Giuseppe Caprio y Segio Guerri declararan a favor de Sindona, que estaba siendo juzgado en Estados Unidos por estafa, conspiraci&oacute;n y malversaci&oacute;n de fondos relacionados con la quiebra del Franklin National Bank.




<P>Marcinkus decidi&oacute; comprar acciones a grandes multinacionales como Coca Cola, IMB o ITT y revenderlas en bolsa con beneficios pero para hacer m&aacute;s fruct&iacute;feras esas inversiones, recurrieron a falsificaciones de la mafia norteamericana. Sin embargo, los duplicados fueron tan malos que no lograron convencer a ning&uacute;n comprador.

<P>Marcinkus nunca fue a la c&aacute;rcel gracias a la protecci&oacute;n diplom&aacute;tica del Vaticano. El secretario de Estado, Henry Kissinger, estaba a punto de solicitar la extradici&oacute;n de Marcinkus cuando estall&oacute; el esc&aacute;ndalo Watergate. Ni siquiera fue removido de sus cargos. Es m&aacute;s, Wojtyla le ascendi&oacute;: era un hombre muy agradecido y sabía devolver los favores.

<H2><A NAME="luciani"></A>Juan Pablo I: envenenado en 1978</H2>

Desde el primer tropiezo de Luciani con Marcinkus en 1972 hasta su elecci&oacute;n como papa en 1978, transcurren s&oacute;lo seis a&ntilde;os. El 27 de agosto de 1978, gracias al trabajo entre bastidores realizado por Bennelli, m&aacute;s del 80 por ciento de los votos de los cardenales se inclinan a favor de Luciani, lo que provoca la indignaci&oacute;n de los cardenales m&aacute;s reaccionarios, vinculados al imperialismo estadounidense, la mafia y el lavado de dinero, que se hab&iacute;an quedado en minor&iacute;a en la defensa de su hombre fuerte, el polaco Karol Wojtyla. El secretario de Estado del Vaticano Jean Villot, un operador de Washington y de la mafia financiera en la <EM>Santa Sede</EM>, declaraba p&uacute;blicamente antes del ascenso de Luciani: <EM>He encontrado al futuro papa: ser&aacute; el cardenal Wojtyla</EM>.

<P>Se quivoc&oacute;. Nada m&aacute;s acceder a la c&uacute;spide de la Iglesia, el nuevo papa Juan Pablo I decide <span>destituir a Marcinkus</span>: otro golpe a la mafia y a los imperialistas de la Casa Blanca. Todo esto sonaba a depuraci&oacute;n, a saneamiento de la cloacas y, ante ello, en Washington se echan a temblar. Luciani chocaba con los intereses enquistados en la c&uacute;pula del Vaticano, de los cuales se val&iacute;a Washington para consolidar su alianza con la Iglesia Cat&oacute;lica. Exist&iacute;a el riesgo de que las s&oacute;lidas conexiones financieras y pol&iacute;ticas de la mafia italo-norteamericana en el Vaticano quedaran cortadas de ra&iacute;z .

<P>Bajo la batuta del arzobispo genov&eacute;s Giussepe Siri, la Casa Blanca hab&iacute;a recorrido los pasillos intrigando para imponer a su candidato, el polaco Karol Wojtyla, y siguieron conspirando tras la fumata blanca para derribar a Luciani, que se dispon&iacute;a a revisar la estructura de la Curia, corro&iacute;da por los servicios de inteligencia estadounidenses asentados en Roma. Seg&uacute;n relata Camilo Bassoto, periodista veneciano y amigo personal de Juan Pablo I, Luciani <EM>pensaba tomar abierta posici&oacute;n, incluso delante de todos, frente a la masoner&iacute;a y la mafia</EM>.

<P>Luciani s&oacute;lo dur&oacute; 33 d&iacute;as en su pontificado, los suficientes para dar lugar a una conspiraci&oacute;n contra su vida. Se convirti&oacute; inmediatamente en <EM>el hombre que deb&iacute;a morir</EM>. El 28 de septiembre de 1978 Juan Pablo I firm&oacute; el relevo de Marcinkus como jefe del Banco Vaticano por el cardenal Abbo. A las 6'45 de la ma&ntilde;ana del d&iacute;a siguiente apareci&oacute; muerto en su cama. En ese momento Marcinkus se encontraba en el patio cercano al Banco del Vaticano pero su residencia no estaba dentro de Vaticano sino a 20 minutos de all&iacute;. Su presencia en el Vaticano a aquella hora nunca ha sido explicada porque no era precisamente muy madrugador.

<P>Todo parece indicar que utilizaron una dosis extremadamente fuerte de un vasodilatador, Effortil o Cortiplex. Le encontraron muerto con papeles sobre las destituciones que iba a efectuar e informes sobre actividades de la Banca Vaticana dispersos encima de la colcha y por el suelo. Su muerte no fue pues instant&aacute;nea, ni estando dormido. Cuando llamaron al siniestro cardenal Villot, se apoder&oacute; inmediatamente de todos los papeles antes de interesarse por el difunto papa. Luciani ten&iacute;a siempre junto a su cama un frasco de Efortil, medicamento que le regulaba la baja tensi&oacute;n arterial: Villot lo hizo retirar inmediatamente.

<P>23 d&iacute;as antes de su fallecimiento, Luciani hab&iacute;a tomado t&eacute; en el Vaticano con el metropolitano Nikodim, patriarca de la Iglesia ortodoxa rusa de Petersburgo. Por cortes&iacute;a, esper&oacute; a que el patriarca ruso empezase a beber antes que &eacute;l y, cuando iba a llevar sus labios a la taza, vio c&oacute;mo el patriarca se desplom&oacute; muerto. Nadie analiz&oacute; el t&eacute;. &iquest;Intentaron asesinar a Juan Pablo I y el sirviente confundi&oacute; las tazas? La Iglesia cat&oacute;lica contabiliza ya 40 asesinatos pontificios, muchos de ellos por envenenamiento...

<P>Tras la muerte de Luciani, en su condici&oacute;n de secretario de Estado, Villot tom&oacute; las riendas del Vaticano y su conducta sospechosa atrajo enseguida la atenci&oacute;n de la prensa, que reclam&oacute; una autopsia. Villot se neg&oacute; tambi&eacute;n. Muri&oacute; s&oacute;lo seis meses despu&eacute;s del papa...

<P><span>Era el comienzo de un sangriento rosario de cad&aacute;veres:

<P>&mdash; el 29 de enero de 1979 fue asesinado el magistrado de Mil&aacute;n Alessandrini, que investigaba el caso de Banco Ambrosiano

<P>&mdash; en marzo de 1979 fue asesinado un periodista que estaba investigando los negocios de Sindona y la conexi&oacute;n vaticana con el narcotr&aacute;fico y la mafia

<P>&mdash; el 11 de julio de 1979 fue asesinado Giorgo Ambrosoli poco despu&eacute;s de que declarara sobre los v&iacute;nculos que manten&iacute;a Sindona con el Banco Ambrosiano de Mil&aacute;n dirigido por Roberto Calvi, as&iacute; como con Marcinkus y la logia P2. Ambrosoli era un abogado que hab&iacute;a investigado a Sindona durante 5 a&ntilde;os acumulando numerosas pruebas en su contra

<P>&mdash; pocos d&iacute;as despu&eacute;s fue asesinado el teniente coronel Antonio Varisco, jefe de Seguridad de Roma que hab&iacute;a interrogado a Ambrosioli

<P>&mdash; en octubre de ese a&ntilde;o explota una bomba en el apartamento de Enrico Cuccia, director de Mediobanca que hab&iacute;a declarado o&iacute;r a Sindona amenazar de muerte a Giorgio Ambrosoli

<P>&mdash; en mayo de 1980 Sindona intenta suicidarse en la c&aacute;rcel y en junio es condenado a 25 a&ntilde;os de prisi&oacute;n

<P>&mdash; Roberto Calvi intenta suicidarse en la c&aacute;rcel, a donde va a parar acusado de estafa; la Banca Vaticana asume la deuda de m&aacute;s de 1.000 millones de d&oacute;lares que hab&iacute;an contra&iacute;do varios Bancos controlados por Calvi

<P>&mdash; en abril de 1982 intentan asesinar a Roberto Rosone, director general del Banco Ambrosiano que estaba intentando limpiarlo

<P>&mdash; el 18 de junio de 1982 Roberto Calvi se ahorca en el puente Blackfriars de Londes y d&iacute;as m&aacute;s tarde se descubre un agujero de 1.300 millones de d&oacute;lares en el Banco Ambrosiano de Mil&aacute;n

<P>&mdash; en octubre de 1982 Giuseppe Dellacha, ejecutivo del Banco Ambrosiano, se cae por una ventana del Banco

<P>&mdash; a finales de 1983 Michele Sindona es encontrado muerto, envenenado, en la c&aacute;rcel de <EM>m&aacute;xima seguridad</EM> italiana de Voghera, a donde hab&iacute;a sido extraditado desde Nueva York
</span>

<P>El magnicidio de Luciani fue preparado por la CIA para poner en su lugar al papa polaco con el que pensaban atacar a los pa&iacute;ses del este de Europa. Fue el inicio del desmantelamiento del tel&oacute;n de acero. El papa fue envenenado el 28 de septiembre de 1978. Fue el segundo papado m&aacute;s breve de la historia desde Le&oacute;n XI, quien muri&oacute; en abril de 1605, menos de un mes despu&eacute;s de su elecci&oacute;n.

<P>El papado de Wojtyla se cre&oacute;, pues, gracias al asesinato de su antecesor. La santa mafia se hab&iacute;a liberado de la depuraci&oacute;n y ya ten&iacute;a a uno de los suyos en lo m&aacute;s alto. <span>A su vez, Wojtyla ser&iacute;a objeto de un intento de asesinato tres a&ntilde;os despu&eacute;s...</span> En Roma hab&iacute;a m&aacute;s cr&iacute;menes que en los peores a&ntilde;os de Chicago.

<P>Declaraciones p&uacute;blicas de personajes clave desmintieron la versi&oacute;n oficial sobre el s&uacute;bito deceso de Luciani. Tras su muerte, la teor&iacute;a del envenenamiento de Juan Pablo I comenz&oacute; a circular por los pasillos del Vaticano. Los rumores casi se transformaron en evidencia <span>al negarse Jean Villot, secretario de Estado del Vaticano, a realizar la autopsia al cad&aacute;ver del papa Luciani</span>: <EM>Debo reconocer con cierta tristeza que la versi&oacute;n oficial entregada por el Vaticano despierta muchas dudas</EM>, se&ntilde;al&oacute; el cardenal brasile&ntilde;o Aloisio Lorscheider a <EM>The Time</EM> el 29 de septiembre de 1998.

<P>El investigador brit&aacute;nico David A. Yallop en su libro <EM>En el nombre del Padre</EM> habla claramente de asesinato. Los hermanos Gusso, camareros pontificios y hombres de la confianza del Papa Luciani, fueron destituidos unos d&iacute;as antes de su fallecimiento, a pesar de la oposici&oacute;n del secretario papal, Diego Lorenzo. El obispo irland&eacute;s John Magree, que hab&iacute;a sido secretario privado de Luciani, neg&oacute; que &eacute;l hubiese encontrado el cad&aacute;ver del papa muerto sino Vicenza, una de las monjas que lo atend&iacute;an. D&iacute;as antes de su muerte, un m&eacute;dico vaticano advirti&oacute; al papa que ten&iacute;a el coraz&oacute;n destrozado. John Cornwell en su libro <EM>A thief in the night</EM> (Un ladr&oacute;n en la noche: la muerte del papa Juan Pablo I) asevera que nadie en el Vaticano se preocup&oacute; de la enfermedad de Luciani.

<P>Tras las primeras depuraciones, la Casa Blanca hab&iacute;a amenazado a Luciani claramente. Por eso, desde el momento en que accedi&oacute; al poder, Juan Pablo I realiz&oacute; obsesivas predicciones a sus colaboradores m&aacute;s fieles de que su papado ser&iacute;a corto. El irland&eacute;s John Magree recuerda que <EM>estaba constantemente hablando de la muerte, siempre record&aacute;ndonos que su pontificado iba a durar poco. Siempre diciendo que le iba a suceder el extranjero</EM>. El extranjero era el polaco Wojtyla. El propio Magree, amigo del todopoderoso cardenal Marcinkus, cuenta que, poco antes de morir, el papa le dijo: <EM>Yo me marchar&eacute; y el que estaba sentado en la Capilla Sixtina en frente de m&iacute;, ocupar&aacute; mi lugar</EM>. Fue el propio Wojtyla, ya convertido en Juan Pablo II, qui&eacute;n confirm&oacute; a Magree que, en el momento de la elecci&oacute;n papal, &eacute;l se encontraba casi de frente a Luciani.

<P>Desde Florencia las palabras del cardenal Benelli en conferencia de prensa resonaron terror&iacute;ficas: <EM>La Iglesia ha perdido al hombre adecuado para el momento adecuado. Estamos muy afligidos. Nos hemos quedado atemorizados</EM>. El p&aacute;nico se hab&iacute;a adue&ntilde;ado de la Curia; todos ten&iacute;an miedo y nadie se atrev&iacute;a a hablar de lo que pensaban.

<P>El general del ej&eacute;rcito estadounidense y antiguo subdirector de la CIA, Vernon Walters, cont&oacute; en un libro de memorias escrito poco antes de morir, que <EM>fue quiz&aacute; &eacute;l quien ayud&oacute; al Esp&iacute;ritu Santo en la elecci&oacute;n de Wojtyla, y puede que colaborase en la muerte del papa Luciani</EM>.

<P>&iquest;Que seud&oacute;nimo clandestino utilizaba Gelli para presentarse? Seg&uacute;n la esposa de Calvi se llamaba a s&iacute; mismo por el sobrenombre de <EM>Luciani</EM>...

<P>Ya papa, Wojtyla se neg&oacute; a que funcionarios de la Banca Vaticana sospechosas del envenenamiento de Luciani prestasen declaraci&oacute;n,ante los jueces italianos e incluso destruy&oacute; pruebas.

<P>El asesinato de Luciani se produjo, pues, en un contexto internacional clave:

<P><span>&mdash; en plena etapa final de la guerra fr&iacute;a desatada por Washington contra los pa&iacute;ses del Pacto de Varsovia.

<P>&mdash; en Italia estaba en auge la posibilidad de una alianza de la democracia cristiana con los revisionistas del PCI a la que se opon&iacute;a Estados Unidos, la OTAN y sus sucursales sobre el terreno: los servicios secretos, Gladio, la logia P2, la mafia y los fascistas.

<P>&mdash; en Latinoam&eacute;rica la teolog&iacute;a de la liberaci&oacute;n, nacida al calor del Concilio Vaticano II, se hab&iacute;a convertido en un problema para las oligarqu&iacute;as locales y el imperialismo norteamericano, empe&ntilde;ado a fondo en los golpes de Estado fascistas (Chile, Argentina, Uruguay) y en los escuadrones de la muerte para contener la revoluci&oacute;n.</span>

<P>En Am&eacute;rica Latina, las dictaduras militares desarrollaban su <EM>guerra antisubversiva</EM> de la mano de las altas jerarquías cat&oacute;licas, imbuidas de la <EM>Doctrina de Seguridad Nacional</EM> que santificaba las andanzas represivas de las dictaduras fascistas nacidas por golpes de Estado militares.

<P>Toda esa pol&iacute;tica del Vaticano fue avalada y consentida por Juan Pablo II, quien se prest&oacute; al exterminio militar del <EM>comunismo ateo</EM> en Europa del este y en Am&eacute;rica Latina. En esa persecuci&oacute;n feroz fueron asesinados, entre otros, monse&ntilde;or Óscar Romero en 1980 e Ignacio Ellacur&iacute;a en 1989, &eacute;ste junto a otros cinco jesu&iacute;tas de la Universidad Centroamericana y dos mujeres.

<P>El polaco Wojtyla era el hombre del imperialismo estadounidense en el Vaticano, el de la logia P2, de la mafia y de Gladio. Marcinkus volvi&oacute; a su puesto al frente del Banco Vaticano y comenz&oacute; a desviar ilegalmente millones de d&oacute;lares del Banco, v&iacute;a Banca Ambrosiana, a la financiaci&oacute;n del sindicato polaco Solidaridad y los grupos nazis operativos tras el tel&oacute;n de acero.

<P>El 28 de septiembre de 1981, aniversario del asesinato de Luciani, Wojtyla ascendi&oacute; a Marcinkus a arzobispo y presidente de la Comisi&oacute;n Pontifical del Vaticano, un cargo de gobernador del Estado teocr&aacute;tico y, naturalmente, conserv&oacute; su puesto como jefe del Banco Vaticano.

<P>Ante las dificultades financieras causadas por la quiebra del Banco Ambrosiano, el papa se puso en las manos del Opus Dei con sus conexiones en Estados Unidos y Espa&ntilde;a: Continental Illinois Bank, Banco Popular Espa&ntilde;ol, Esfina, Banco Atlas, Bankuni&oacute;n, Fundaci&oacute;n General Mediterr&aacute;nea, Rumasa, entre otros. Por eso en octubre de 1982 una de las primeras medidas del gobierno socialista de Felipe González, recién llegado al gobierno en España, fue la expropiación de Rumasa.

<H2><A NAME="cia"></A>Wojtyla y la CIA</H2>

El ascenso de Wojtyla al papado se decidi&oacute; en la d&eacute;cada de los setenta del pasado siglo en la Casa Blanca y en los sectores monopolistas más influyentes de Estados Unidos. Con la ayuda de una profesora universitaria bien conectada, Wojtyla se hab&iacute;a introducido en los c&iacute;rculos pr&oacute;ximos al poder de Washington a trav&eacute;s del cardenal de Filadelfia, Krol y del renombrado pol&iacute;tico Zbigniew Brzezinski, ambos de ascendencia polaca.

<P>El otro brazo decisivo en la conexi&oacute;n de Juan Pablo II con Washington fue su secretario privado, el arzobispo polaco Stanislaw Dziwisz, tambi&eacute;n muy ligado a Brzezinski durante la administraci&oacute;n Carter a fines de los 70 como consejero de seguridad. Una vez nombrado papa, Wojtyla se entrevist&oacute; con Brzezinski en junio de 1980.

<P>Brzezinski era un personaje de los equipos de estrategia norteamericanos y estaba ligado intelectualmente a Henry Kissinger. Preconizaba una teor&iacute;a para debilitar y acorralar militarmente a la Uni&oacute;n Sovi&eacute;tica (tesis que sigui&oacute; desarrollando tras la ca&iacute;da de la URSS) que sosten&iacute;a que la mejor manera era la desestabilizaci&oacute;n de sus regiones fronterizas y la penetraci&oacute;n ideol&oacute;gica, principalmente a trav&eacute;s de la fe cat&oacute;lica, postergada desde la llegada del socialismo en Polonia.

<P>En ese tablero estrat&eacute;gico encajaba perfectamente el ascenso de un anticomunista feroz como Wojtyla a la jefatura del Vaticano que Brzezinski y Kissinger, en alianza con el Opus Dei operaron en Washington.

<P>Cuando poco despu&eacute;s, en enero de 1981, Reagan asumi&oacute; la presidencia de Estados Unidos, la conexi&oacute;n entre el Vaticano y la Casa Blanca se har&iacute;a todav&iacute;a m&aacute;s estrecha, cuando el ex actor design&oacute; entre sus representantes de pol&iacute;tica exterior a cat&oacute;licos militantes del Opus Dei, en una estrategia para aproximarse al estado mayor que controlaba la pol&iacute;tica del Vaticano.

<P>Vernon Walters cuenta que el presidente decidi&oacute; enviarlo como embajador itinerante de Washington para conseguir el apoyo del Papa al programa armamentista denominado Iniciativa de Defensa Estrat&eacute;gica popularmente conocido como Guerra de las Gal&aacute;xias. Hablando de su misi&oacute;n dice Walters: <EM>Me gustar&iacute;a pensar que esto tuvo alg&uacute;n &eacute;xito. El no critic&oacute; nuestros programas de defensa y esto era todo lo que quer&iacute;amos</EM>.

<P>Por su parte, Richard Allen, que fue consejero de seguridad del presidente Reagan, afirm&oacute; que <EM>la relaci&oacute;n de Reagan con el Vaticano fue una de las m&aacute;s grandes alianzas secretas de todos los tiempos</EM>.

<P>Reagan mantuvo a Brzezinski como asesor para Polonia, lo cual implicaba un trato directo con el siniestro papa polaco.

<P>Reagan y el papa dosificaron h&aacute;bilmente sus declaraciones y estrategias para desarmar a los sovi&eacute;ticos en el caso polaco. En 1981, en plena huelga de Solidaridad y con las tropas sovi&eacute;ticas concentr&aacute;ndose en la frontera polaca (de lo cual la CIA inform&oacute; al papa), el Vaticano difundi&oacute; el rumor de que si la URSS invadiera Polonia, el papa viajar&iacute;a a su pa&iacute;s natal.

<P>En una reuni&oacute;n entre Wojtyla y el embajador sovi&eacute;tico en Roma, Mosc&uacute; se comprometi&oacute; a no intervenir en seis meses si el Vaticano frenaba los preparativos insurreccionales en Polonia.

<P>La intervenci&oacute;n vaticana fue decisiva en el desmembramiento de la antigua Yugoeslavia, esta vez de la mano de los imperialistas alemanes y provocando una guerra en los Balcanes, cuyos efectos a&uacute;n no han cesado. La guerra se inici&oacute; por parte de los grupos cat&oacute;licos <EM>independentistas</EM> en Eslovenia y Croacia apoyados por Alemania y el Vaticano, que desataron la limpieza &eacute;tnica frente a los ortodoxos serbios y los musulmanes bosnios. Con el mayor descaro luego trasladaron las responsabilidades a Milosevic y a los serbios para justificar sus propios cr&iacute;menes. El Papa polaco aval&oacute; con su silencio los feroces bombardeos y la invasi&oacute;n a Yugoslavia, punta de lanza de la conquista de los mercados de Europa del Este, lanzada por la administraci&oacute;n Clinton al principio de los 90.

<P>En septiembre de 1983 el Senado estadunidense revoc&oacute; el edicto que en 1867 cerr&oacute; la misi&oacute;n diplom&aacute;tica en los Estados Pontificios, abriendo la v&iacute;a a una nueva etapa porque, como dec&iacute;an los imperialistas, <EM>la Santa Sede posee una gran influencia en el escenario de la diplomacia mundial</EM>. Rompiendo con la tradici&oacute;n pol&iacute;tica de 200 a&ntilde;os, Estados Unidos estableci&oacute; relaciones diplom&aacute;ticas con el Vaticano. Desde 1775 la Norteam&eacute;rica protestante celebraba anualmente <EM>el D&iacute;a del Papa</EM> el 5 de noviembre durante la cual la imagen del Papa se quemaba ceremonialmente en la hoguera en medio del jolgorio popular.

<P>Reagan busc&oacute;, de manera abierta y encubierta a la vez, forjar unos v&iacute;nculos estrechos con el papa y el Vaticano. Nombr&oacute; a cat&oacute;licos para los puestos m&aacute;s importantes de la pol&iacute;tica exterior: William Casey (director de la CIA), Vernon Walters (embajador extraordinario del presidente), Alexander Haig (secretario de estado), Richard Allen y William Clark (asesores de seguridad). También nombr&oacute; a William A. Wilson como primer embajador, no ante el Estado del Vaticano, sino ante la <EM>Santa</EM> Sede. De este modo un pa&iacute;s que hab&iacute;a defendido siempre el principio democr&aacute;tico de separaci&oacute;n iglesia-estado claudicaba ante el Vaticano para defender conjuntamente sus mutuos intereses imperialistas.

<P>El segundo embajador de Reagan, Frank Shakespeare, afirm&oacute; que entend&iacute;a su funci&oacute;n como un intercambio de informaci&oacute;n entre el Vaticano y el gobierno de su pa&iacute;s, y a&ntilde;adi&oacute;: <EM>El conocimiento y los intereses de la Santa Sede cubren un amplio espectro, y en muchos casos sobrepasan al conocimiento y los intereses de Estados Unidos, por ejemplo, en &aacute;reas tales como las Filipinas, las Am&eacute;ricas, Polonia, Chescoslovaquia, Europa oriental, la Uni&oacute;n Sovi&eacute;tica, el Medio Oriente y África</EM>. Cada viernes por la noche, el jefe del cuartel de la CIA en Roma llevaba al palacio papal los &uacute;ltimos secretos obtenidos con sat&eacute;lites esp&iacute;as y las escuchas electr&oacute;nicas por los agentes de campo de la CIA. Ning&uacute;n otro dirigente en el extranjero ten&iacute;a acceso a la informaci&oacute;n que el papa recib&iacute;a puntualmente.

<P>La diplomacia papal, centro de una burocracia vaticana muy centralizada, se involucr&oacute; en los m&aacute;s negros acontecimientos internacionales, como hab&iacute;a hecho a lo largo de sus 500 a&ntilde;os de sanguinaria historia de masacre, destrucci&oacute;n y muerte... y negocio

<P>Wojtyla, por su parte, apoy&oacute; la instalaci&oacute;n por parte de la OTAN de nuevos misiles en Europa occidental. Cuando la Academia de las Ciencias vaticana prepar&oacute; un informe muy cr&iacute;tico con la Iniciativa de Defensa Estrat&eacute;gica de Reagan (la <EM>Guerra de las Galaxias</EM>), el papa, atendiendo a los requerimientos de Vernon Walters, el entonces vicepresidente Bush y el propio Reagan, ech&oacute; atr&aacute;s el informe.

<H2><A NAME="hungria"></A>Mindszenty: un cardenal contrarrevolucionario</H2>

El 23 de octubre de 2006 el papa Ratzinger envi&oacute; a Bucarest como representante personal al cardenal Angelo Sodano para celebrar el 50 aniversario del levantamiento contrarrevolucionario de 1956. En la infinita desfachatez que caracteriza a la teocracia vaticana, Ratzinger emit&iacute;a un comunicado defendiendo nada menos que el derecho de autodeterminaci&oacute;n. Naturalmente se trataba del derecho a la autodeterminaci&oacute;n de Hungr&iacute;a frente a la Uni&oacute;n Sovi&eacute;tica en 1956.

<P>Ser&iacute;a simple poner de manifiesto el doble juego del Vaticano aduciendo id&eacute;nticos derechos para vascos, catalanes y gallegos, as&iacute; que lo complicaremos un poco m&aacute;s remontando el reloj de la historia.</P>

<P>El papa nazi <A HREF="papa.htm#pioxii">Pío XII</A> era el Jefe del Estado vaticano que promovió la contrarrevoluci&oacute;n de 1956 y por eso Ratzinger record&oacute; en su mensaje que <A HREF="papa.htm#pioxii">Pío XII</A> se dirigi&oacute; p&uacute;blicamente cuatro veces al pueblo h&uacute;ngaro durante el levantamiento, d&aacute;ndoles &aacute;nimos y defendiendo su derecho a la autodeterninaci&oacute;n.

<P>El golpe contrarrevolucionario de 1956 fue organizado por la CIA con el inestimable apoyo del cardenal cat&oacute;lico Mindszenty, que sali&oacute; como un h&eacute;roe de aquel levantamiento, seguido por sus huestes cat&oacute;licas. Durante d&eacute;cadas fue portada de todas las revistas gr&aacute;ficas occidentales por su valiente comportamiento frente al <EM>terror</EM> comunista.</P>

<P>Pero coincidiendo con el aniversario del levantamiento de 1956, se produjo otro levantamiento en el otoño de 2006, muy pocos d&iacute;as antes de la llegada del nuncio papal. Como es bien conocido, el Vaticano nunca ha sido proclive a soliviantar los &aacute;nimos. No obstante, quedó claro que eso s&oacute;lo ocurre cuando los &aacute;nimos son los de las masas populares: del levantamiento que se estaba produciendo contra las nuevas autoridades <EM>democr&aacute;ticas</EM> de Hungr&iacute;a Ratzinger no dijo nada en su comunicado; a &eacute;l s&oacute;lo le interesaba el de 1956. La autodeterminaci&oacute;n ya no existía.</P>

<P>Pero, &iquest;qui&eacute;n fue el cardenal Mindszenty? Su verdadero nombre era Joseph Pehm y era de nacionalidad alemana. Fue uno de aquellos curas cat&oacute;licos alemanes con los que el Vaticano inund&oacute; los pa&iacute;ses del viejo Imperio Austro-H&uacute;ngaro tras su desintegraci&oacute;n en 1919.</P>

<P>Tras la I Guerra Mundial el Vaticano no acept&oacute; la disgregaci&oacute;n de los imperios centrales y toda su diplomacia estuvo siempre encaminada a su reconstrucci&oacute;n. Por tanto, la teocracia cat&oacute;lica fue el m&aacute;ximo enemigo del derecho de autodeterminaci&oacute;n del que ahora se pretenden hacer pasar como valedores. El apoyo del Vaticano al III Reich formaba parte de su intento de reconstrucci&oacute;n imperialista de Europa y de aniquilaci&oacute;n de las peque&ntilde;as nacionalidades sometidas de Europa central.

<P>Ordenado sacerdote a comienzos de la I Guerra Mundial, Mindszenty (1892-1975) ya estuvo detenido durante la fallida revolución húngara de 1919. Luego fue obispo de Veszprém (1944) y arzobispo de Esztergom (1945) y finalmente <A HREF="papa.htm#pioxii">Pío XII</A> le nombró cardenal el 18 de febrero de 1946.

<P>Adem&aacute;s de mon&aacute;rquico y antisemita, hab&iacute;a sido un horthysta furibundo. Decir horthysta en Hungr&iacute;a es como decir franquista en Espa&ntilde;a. Tras la derrota nazi y la revolución en la posguerra, se enfrentó a la República Popular a causa de la nacionalización de las escuelas de la Iglesia católica y fue detenido en diciembre de 1948. Luego fue procesado en febrero de 1949 y condenado a cadena perpetua por alta traición, espionaje, amenaza a la seguridad del Estado y tráfico de divisas.

<P>La condena incluía trabajos forzados y la confiscación de sus bienes, pero permaneció bajo arresto domiciliario de julio de 1955 a octubre de 1956. Liberado el 30 de octubre de 1956 por la contrarrevolución, volvió a ejercer brevemente sus funciones pero tuvo que refugiarse en la embajada de Estados Unidos, donde vivió hasta 1971, año en el que fue amnistiado por el Consejo presidencial, tras un acuerdo firmado por Hungría con el Vaticano en 1964.

<P>En 1971 salió para Roma, pero la furia anticomunista del cardenal era algo ya patológico y el mismo Papa tuvo que aconsejarle que se largara a Viena para no comprometer a la Iglesia con sus públicos estallidos de cólera. Allí se retiró hasta el final de su vida en el Pazmaneum, un seminario de sacerdotes húngaros.

<P>Tras la caída del bloque socialista el 10 de febrero de 1990, <EM>L'Osservatore Romano</EM> anunció oficialmente el restablecimiento de las relaciones diplomáticas entre el Vaticano y la República de Hungría.

<P>El 8 de febrero de 1999, al cumplirse exactamente el 50 aniversario de la condena a perpetuidad del cardenal, Juan Pablo II recibía las cartas credenciales del nuevo embajador húngaro ante la Santa Sede y aprovechaba la solemne ocasión para rendir homenaje al <EM>óptimo Pastor</EM> que supo defender <EM>la libertad del pueblo</EM>, así como reivindicar <EM>los derechos sagrados</EM> de la religión católica: <EM>Recuerdo con emoción la figura del Cardenal Josef Mindszenty, que sigue siendo para todos vuestros compatriotas un defensor de la fe y de la libertad del pueblo. Conocemos muy bien los méritos de este óptimo Pastor; conocemos su tenacidad y la pureza de su fe; conocemos su fe apostólica para tutelar la integridad de la doctrina cristiana y en la reivindicación de los sagrados derechos de la Religión</EM>.

<P>Los medios de propaganda imperialista divulgaron su libro, las <EM>Memorias del Cardenal Mártir</EM> que en España distribuyó la Editorial Luis Caralt de Barcelona. También Hollywood rodó una película, <EM>The Prisoner</EM>, para recordar su encarcelamiento. De ella dijo el propio cardenal que, pese a las <EM>buenas intenciones</EM> de su realizador, Bridget Roland, lo único que tiene en común con los acontecimientos húngaros es lo aparición en escena de un cardenal.

<H2><A NAME="protestante"></A>Los cat&oacute;licos en el imperio de los protestantes</H2>

<P>Durante la guerra fr&iacute;a, hasta que muri&oacute; en 1958, el mandato de <A HREF="papa.htm#pioxii">Pio XII</A> se caracteriz&oacute;