<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La quiebra de la Seguridad Social española">
  <TITLE>La quiebra de la Seguridad Social española</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="pensiones, jubilacion, retiro, cotizacion">
<META name=description content="El futuro del pago de las jubilaciones por la Seguridad Social">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La quiebra del sistema público de pensiones</H1>

<P>Desde hace mucho tiempo los gobiernos españoles se cuidan de no alarmar con el grave problema de las pensiones, como si aquí no hubiera más problema que el famoso <EM>terrorismo</EM>. Pero con la complicidad de los sindicatos, están desmantelando silenciosamente la Seguridad Social y promocionando a los seguros privados y los fondos de pensiones. El Pacto de Toledo firmado en 1997 no fue más que el primer paso.</P>

<P>Sin embargo, ya es un clamor que los trabajadores jamás cobrar&aacute;n del Estado toda la pensi&oacute;n que les corresponde. El que quiera jubilarse tendrá que pagarse de su bolsillo su propio retiro.</P>

<P>El n&uacute;mero de trabajadores que tienen un fondo privado de pensiones está en aumento. En 1989 los part&iacute;cipes no superaban los 300.000 y en 2006 eran casi ocho millones. Y el patrimonio invertido en todo tipo de fondos de pensiones superaba los 75.000 millones (7,5 por ciento del PIB). La principal fuerza impulsora de esta evoluci&oacute;n de los fondos de pensiones ha residido en los incentivos fiscales.</P>

<P>Por tanto, que lo digan claramente: mientras la Seguridad Social est&aacute; en quiebra, el Estado est&aacute; financiando indirectamente a las aseguradoras privadas.</P>


<P>Recientemente el problema de las pensiones ha sido abordado en la revista de la Fundaci&oacute;n de las Cajas de Ahorro (Funcas), donde todos los economistas coinciden en que existen motivos suficientes para que los trabajadores se preocupen por el cobro de sus pensiones dentro de muy pocos a&ntilde;os.</P>

<P>Entre ellos, el nuevo director de la Oficina Econ&oacute;mica de La Moncloa, David Taguas, quien propone retrasar la edad de la jubilaci&oacute;n hasta los 70 a&ntilde;os y ampliar el periodo de c&aacute;lculo de las prestaciones, lo que reducir&iacute;a su cuant&iacute;a.</P>

<P>David Taguas firma su artículo como subdirector del servicio de estudios del BBVA -el puesto que ocupaba hasta acceder a su actual despacho en la Presidencia del Gobierno- junto a Mar&iacute;a Jes&uacute;s S&aacute;ez, miembro de la Intervenci&oacute;n General de la Seguridad Social. Sin embargo, es el principal asesor econ&oacute;mico de Zapatero desde noviembre de 2006. Sustituy&oacute; en el cargo a Miguel Sebasti&aacute;n, candidato del PSOE a la Alcald&iacute;a de Madrid.</P>

<P>En el art&iacute;culo Taguas y S&aacute;ez dicen que el sistema p&uacute;blico de pensiones <span>correr&aacute; peligro dentro de cuatro a&ntilde;os</span> si no se adoptan reformas mucho m&aacute;s profundas que las pactadas en mayo de 2006 por el Gobierno, la patronal y los sindicatos CC OO y UGT. Taguas a&ntilde;ade que la viabilidad a medio y largo plazo del vigente modelo de protecci&oacute;n requiere cambios orientados a retrasar la edad de jubilaci&oacute;n hasta los 70 a&ntilde;os.</P>

<P>El retraso de la edad de jubilaci&oacute;n a los 70 a&ntilde;os es compartida por otro de los autores de esta publicaci&oacute;n, Luis Garrido, catedr&aacute;tico de la UNED, quien argumenta que <EM>la edad mediana de ingreso en el trabajo se ha retrasado seis a&ntilde;os entre los nacidos en 1940 y los que nacieron en 1986, pasando de 14 a 20 a&ntilde;os. Esta diferencia justificar&iacute;a posponer la edad de jubilaci&oacute;n en seis a&ntilde;os para los que hoy cumplan 20 a&ntilde;os, de forma que para estar el mismo tiempo en el mercado productivo deber&iacute;an jubilarse a los 71 a&ntilde;os</EM>.</P>

<P>Tambi&eacute;n pretenden computar toda la vida laboral de los trabajadores para fijar la cuant&iacute;a de las prestaciones -en la actualidad se calcula sobre los 15 &uacute;ltimos ejercicios en activo-, lo que reducir&iacute;a su importe. Además se manifiestan claramente favorables a que el aumento anual de las pensiones sea inferior al de los precios, en contra de lo que garantiza ahora la ley.</P>

<P>Seg&uacute;n sus pron&oacute;sticos, el modelo p&uacute;blico de pensiones <EM>podr&iacute;a incurrir en d&eacute;ficit</EM> en 2011, o a lo sumo en 2015, si no se introducen modificaciones de calado en su funcionamiento. En torno a esas fechas, los gastos generados por las prestaciones contributivas -las que han generado los trabajadores con sus cotizaciones- ser&aacute;n superiores a las aportaciones de los empleados.</P>

<P>El dinero acumulado en el fondo de reserva -creado para garantizar los pagos en periodos de declive econ&oacute;mico-, que superar&aacute; en breve los 40.000 millones de euros, permitir&aacute; cubrir el d&eacute;ficit durante un plazo comprendido entre siete y diez a&ntilde;os a partir de ese momento; es decir, hasta 2018 o, como m&aacute;ximo, 2025. Desde entonces, el sistema necesitar&iacute;a financiaci&oacute;n del Estado.</P>

<P>Para realizar su an&aacute;lisis, Taguas y S&aacute;ez parten de las &uacute;ltimas proyecciones demogr&aacute;ficas, que apuntan que hasta 2060 entrar&aacute;n en Espa&ntilde;a 14,5 millones de inmigrantes, lo que originar&aacute; un profundo cambio socio-econ&oacute;mico y de la pir&aacute;mide de poblaci&oacute;n. De acuerdo con esos datos, el n&uacute;mero de pensiones por ocupado podr&iacute;a duplicarse en ese periodo -afirman- al pasar de 0,44 por empleado a 0,81. En ese escenario, el gasto en prestaciones contributivas pasar&iacute;a del 7,7 por ciento del Producto Interior Bruto, al que equival&iacute;a en 2004, al 17,9 por ciento en 2059.</P>

<P>El asesor de Zapatero y la responsable de la Seguridad Social apuntan la posibilidad de computar toda la vida laboral, en lugar de los &uacute;ltimos 15 a&ntilde;os como ocurre ahora, para calcular la cuant&iacute;a de la prestaci&oacute;n. Esa iniciativa reducir&iacute;a el importe medio entre un 10 por ciento y un 30 por ciento; pero, aunque ser&iacute;a <EM>adecuada</EM>, por s&iacute; sola resultar&iacute;a insuficiente al afectar s&oacute;lo a los nuevos perceptores.</P>

<P>Tambi&eacute;n barajan el retraso de la edad de jubilaci&oacute;n hasta los 70 a&ntilde;os, frente a los 65 actuales. Seg&uacute;n sus c&aacute;lculos, si esa medida se aplicara ahora mismo de forma generalizada y obligatoria, la aparici&oacute;n del primer d&eacute;ficit del sistema se retrasar&iacute;a 17 a&ntilde;os y, adem&aacute;s, generar&iacute;a un fondo de reserva de tal magnitud que el modelo estar&iacute;a totalmente financiado hasta 2046. </P>


<P>Por su parte, Javier Alonso, de la Universidad Carlos III y el Instituto de Estudios Fiscales, afirma que el aumento del gasto en pensiones hasta el 19 por ciento del PIB en 2050 no ser&aacute; s&oacute;lo por factores demogr&aacute;ficos sino por los desajustes entre lo que aportan los cotizantes y las pensiones que reciben.</P>

<P>Seg&uacute;n sus c&aacute;lculos, un var&oacute;n de 65 a&ntilde;os que se jubile ahora cobrar&aacute; una pensi&oacute;n 29 puntos porcentuales superior a la que le corresponder&iacute;a actuarialmente (seg&uacute;n lo aportado). El caso de las mujeres en la actualidad es a&uacute;n m&aacute;s desequilibrado, ya que su pensi&oacute;n es 52 puntos superior a la calculada en t&eacute;rminos actuariales. Por ello, Alonso cree que la clave est&aacute; en ajustar a&uacute;n m&aacute;s la cuant&iacute;a de la pensi&oacute;n con lo que se ha aportado durante la vida laboral.</P>

<H2>El fondo de reserva de pensiones</H2>

<P>La Seguridad Social obtuvo en 2006 un superávit de 9.000 millones de euros de las cotizaciones sociales y de los excedentes de las mutuas. En febrero de 2007 el Gobierno comunicó que invertirá el 95 por ciento de este superávit en el fondo de reserva.</P>

<P>En 2007 el fondo acumula ya 46.000 millones de euros, una cifra que equivale ya al 3,96 por ciento del PIB y podría hacer frente a siete meses de impagos de pensiones en caso de crisis.</P>

<P>La actual ley reguladora del fondo de reserva, aprobada en 2003, obliga al Gobierno a invertir estos activos en deuda pública. Pero la rentabilidad en renta fija ha ido reduciéndose paulatinamente hasta quedar en el 4,21 por ciento. Por eso el gobierno ha comenzado a sugerir que no será posible mantener, como hasta ahora, todo este capital invertido en letras del tesoro y que habrá que sacar una parte a la compra de acciones en bolsa. La Seguridad Social estudia invertir en bolsa hasta el 10 por ciento del fondo acumulado, unos 5.000 millones de euros.</P>

<P>El Estado desviaba parte de las inversiones hacia deuda pública extranjera pero, de nuevo, el Banco de España exige que no suponga más del 50 por ciento del fondo. En este momento ya está invertido el 44,88 por ciento de estas reservas en títulos públicos de Francia (5.954,5 millones), Alemania (6.204 millones) y Países Bajos (3.894,7 millones).</P>

<P>Los sindicatos amarillos ya han anunciado que no se oponen a este plan porque todo ese dinero lo gestionará una empresa privada de la que formarán parte Comisiones Obreras y Unión General de Trabajadores. Aún falta decidir la entidad gestora de esa cartera de valores, que será supervisada por el Estado.</P>

<P>En resumen, el dinero que corresponde a los obreros, se pone al servicio del capital privado.</P>

<H2><A NAME="jubilacion"></A>Las prejubilaciones</H2>

<P>Aunque la media de edad de la jubilación está hoy en los 65 años, el cese de la actividad (por prejubilaciones o despidos) se sitúa en los 61,5.</P>

<P>En Madrid, se están terminando ocho hospitales y harán falta más de 3.000 profesionales. No hay suficientes médicos disponibles ni aunque los traigan de Polonia. Mientras, se ha bajado la edad de jubilación forzosa para los médicos desde los 70 a los 65. Sin embargo, cualquiera se pondría antes ante el ojo clínico de un doctor de 66 años que frente a la inexperiencia de uno de 26.</P>

<P>Las empresas quieren deshacerse de sus trabajadores más veteranos (porque los sueldos son altos y mantienen todos sus derechos), los propios obreros eligen retirarse si su retribución no merma demasiado y los sindicatos amarillos continúan patrocinando la prejubilación en los ajustes de plantilla.</P>

<P>Hay quien asegura que esas prejubilaciones son voluntarias, pero en los convenios en los que se despide en masa hay inseguridad, miedo al futuro y una coacción tremenda. Los sindicatos saben muy bien lanzar rumores para atemorizar a los trabajadores. La jubilación es un derecho, no una obligación, y actualmente esa voluntariedad en la jubilación no existe por el temor a quedarse en la calle en el paro.</P>

<P>Prescindir de una generación completa de trabajadores implica una pérdida enorme de fuerza de trabajo, incluso aunque la empresa que prejubila siga pagando su cotización a la seguridad social. Si los jóvenes (cada vez menos) continúan incorporándose tarde al mercado laboral, será insostenible la actual tasa de empleo de 55 a 64 años, del 43,1 por ciento.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
