<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="¡¡¡ Cuidado con el perro !!!">
  <TITLE>¡¡¡ Cuidado con el perro !!!</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="La situación politica en España">
<meta name=description content="">
<link rel="start" href="hemenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>¡¡¡ Cuidado con el perro !!!</H1>

En las semanas pasadas hemos asistido al esperpento de las manifestaciones cotidianas (televisadas y radiadas) contra la negociaci&oacute;n pol&iacute;tica con los <EM>terroristas</EM>, en las cuales ha parecido retornar el viejo esp&iacute;ritu de la transici&oacute;n pol&iacute;tica. Ha parecido que el aznarismo dejaba de ser un partido parlamentario y lo fiaba todo al grito y las barricadas o, como se dec&iacute;a en 1936, al pu&ntilde;o y a las pistolas. Ni los fascistas (ni tampoco los socialfascistas, que por cierto est&aacute;n metidos en el mismo juego) han hecho ascos a soliviantar los peores instintos, que en este pa&iacute;s, como sabemos muy bien, son llamamientos a la hoguera como elemento purificador, peri&oacute;dicamente necesario ante la avalancha de <EM>maricones, terroristas  y catalanes</EM> (antes eran masones y comunistas) que amenazan invadir <EM>Espa&ntilde;a</EM>, y hablan de invadir, como en el a&ntilde;o 711, porque todos esos no son <EM>Espa&ntilde;a</EM>; <EM>Espa&ntilde;a</EM> es otra cosa.</P>

<P>Hemos comprobado otra vez que todo eso no se hab&iacute;a ido nunca, como nos trataron de hacer creer: por el contrario, ha estado, est&aacute; y estar&aacute; siempre ah&iacute;, m&aacute;s o menos latente, m&aacute;s o menos agazapado, esperando el momento propicio como las hienas rondan la carro&ntilde;a (la carroña somos todos los demás).</P>

<P>Es como si la joven <EM>democracia</EM> espa&ntilde;ola hubiera perdido su alabada <EM>madurez</EM> pol&iacute;tica para volver a la ni&ntilde;ez perdida y a&ntilde;orada, a la <EM>estategia de la tensi&oacute;n</EM>, como decían en Italia, a la confrontaci&oacute;n, cuando los cauces institucioinales se desbordan y la pol&iacute;tica vuelve a la calle, al mitin y a la pancarta, algo que parec&iacute;a definitivamente reservado para nosotros, los minoritarios, extraparlamentarios, los radicales que no tenemos otra forma de expresar nuestra rabia.</P>

<P>Por tanto, no es s&oacute;lo un retorno en el tiempo sino un verdadero giro; las cosas est&aacute;n patas arriba.</P>

<P>Pero esto es tambien muy viejo, ya nos suena: es el fascismo puro y duro, el cuento del poli bueno y el poli malo. En la transici&oacute;n ya lo intentaron. Entonces se le llamaba b&uacute;nker, ultras, golpistas, Triple A, milicos de la Divisi&oacute;n Azul, la Alianza Popular de Fraga... En las elecciones del 15 de junio de 1977 Carrillo met&iacute;a miedo a los rojos en todos sus m&iacute;tines: el peligro no estaba en el gobierno de la UCD de Su&aacute;rez sino en la oposici&oacute;n de la Alianza Popular de Fraga. A veces eso lo presentaban con un lenguaje <EM>marxista</EM>: no es que UCD no fuese el enemigo sino que no era el <EM>principal</EM> enemigo, aquel sobre el que hab&iacute;a que poner el acento. ¿No quer&eacute;is la reforma de Su&aacute;rez? Pues lo de Fraga es mucho peor; ni siquiera es una reforma...</P>

<P>Un r&eacute;gimen fascista no puede sobrevivir sin el miedo, sin el terror y sin el p&aacute;nico. Si las cosas pueden ser peores de lo que ya son, es mejor quedarse quieto, conformarse y aguantarse. Para lograrlo, frente a lo malo hay que inventar algo peor, algo terror&iacute;fico porque de esa manera lo malo no parece tan malo, e incluso a veces parece bueno. En el momento de elegir (de votar) siempre podremos optar por lo menos malo.</P>

<P>Nosotros no tragamos en 1977 esa dicotom&iacute;a y, por tanto, mucho menos nos la vamos a tragar ahora. Es m&aacute;s: tampoco aceptamos que los oportunistas nos pretendan meter el miedo (¡a estas alturas!) con un fantasma hipot&eacute;tico cuando tenemos encima a un enemigo bien real. Decimos lo mismo que nuestro camarada Calcerrada a su madre en una visita taleguera, cuando &eacute;sta le expon&iacute;a sus temores ante el griter&iacute;o callejero de la <EM>oposici&oacute;n</EM> falangista: a &eacute;l quien le tiene preso no es la oposici&oacute;n sino el gobierno. Eso es lo &uacute;nico real.</P>

<P>Lo otro son hip&oacute;tesis y la batalla no puede entablarse contra una hip&oacute;tesis sino contra una tesis. Desde aqu&iacute; hasta las pr&oacute;ximas elecciones Zapatero y sus chicos van a intentar que sea de otra forma; van a tratar de volver a atemorizarnos con los ladridos de los perros para encubrir que ellos son los amos; van a poner a trabajar a Izquierda Hundida a fondo para que alimente ese miedo y tras Izquierda Hundida se van a lanzar a todos los oportunistas <EM>de izquierda</EM> con el mismo mensaje: el enemigo es la ultraderecha, los obispos y los falangistas del PP: ¡¡¡Cuidado con el perro!!!</P>

<P>Los sociolistos est&aacute;n jugando a fondo esa carta del miedo. Desde el principio, desde que empezaron con la ley del matrimonio de los homosexuales, han levantado a los falangistas de su letargo, los han sacado a la calle para que todos podamos ver muy bien hasta qu&eacute; punto son la <EM>vieja guardia</EM> de la camisa azul y la correa de cuero. Y, lo que es aún mejor: los han puesto en la primera plana de la prensa, la radio y la televisi&oacute;n para que su rostro feroz se nos quede bien grabado en el subconsciente. Parece que los medios de comunicaci&oacute;n son patrimonio de Acebes, Miguel Sanz, Rouco Varela, Alcaraz y el Foro de Ermua.</P>

<P>Las declaraciones de Polanco contra el PP y el boicot del PP contra Polanco han jugado el mismo juego. No solo no hay ningún boicot sino todo lo contrario. Los medios del grupo PRISA no van a dejar de ponernos todos los días la sintonía monocorde de los ladridos de los perros entre sus 40 principales. El caso es estar en el candelero de la actualidad más candente, que todos veamos bien lo que se nos avecina. Si alguno se pasa (¡por fin!) a la lucha armada y les pega una patada en los cojones, mucho mejor. Eso, lo que todos tratan de evitar que suceda, es lo que va a suceder (si los planes del zapatitos no salen adelante). ¡Qué miedo! Peor que el cambio climático.</P>

<P>Zapatero y su muchachos son el centro; están acosados por una ecuaci&oacute;n terror&iacute;fica (nunca mejor dicho) que empieza en el PP y acaba en ETA, los dos extremos que se dan la mano para que ellos queden como agobiados entre los unos y los otros. Tienen las mejores intenciones de hacer bien las cosas. Quieren negociar con unos y con otros pero ni los unos ni los otros se lo ponen nada fácil. No queda más remedio que ir a votarles en las próximas elecciones. De lo contrario...</P>

<P>Dicen por ahí que nosotros no somos <EM>realistas</EM>. Es una de las acusaciones más extendida que nos lanzan habitualmente. Sin embargo, a diferencia de los <EM>realistas</EM>, nosotros no estamos en guerra contra una hipótesis, de la misma forma que Don Quijote no luchaba contra dragones sino contra molinos de viento. Por eso hemos cambiado el letrero de esta finca y en lugar de <span>¡¡¡Cuidado con el perro!!!</span> hemos puesto otro que dice: <span>¡¡¡Cuidado con el amo!!!</span></P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="hemenu.htm">hemeroteca</A>

</body>
</html>
