<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
  <meta name="DC.Language" content="es-ES">
  <meta name="DC.Title"
  content="Pedro J. Ram&iacute;rez y los GAL">
  <link rel="stylesheet" href="../stilo-1.css" type="text/css">
  <title>Pedro J. Ram&iacute;rez y los GAL</title>
</HEAD>
<BODY>

<H1>Pedro J. Ram&iacute;rez y los GAL</H1>

<H4>Selecci&oacute;n de datos recogida del foro Escolar.net</H4>

<P>Mientras intentan exterminar a los presos pol&iacute;ticos en las c&aacute;rceles <EM>democr&aacute;ticas</EM> espa&ntilde;olas, el te&oacute;rico de la guerra sucia Pedro J. Ram&iacute;rez -que debiera ser ingresado en prisi&oacute;n inmediatamente por decenas de a&ntilde;os por apoyo al terrorismo de Estado- nos insulta un d&iacute;a s&iacute; y otro tambi&eacute;n. Pero la Hemeroteca juega malas pasadas a los fascistas reconvertidos por arte de birlibirloque en &quot;dem&oacute;cratas de toda la vida</EM>, y aqu&iacute; os aportamos un interesante foro donde se han recogido estas perlas de P.J. Ramírez dando clases y alicientes a la guerra sucia.</P>

<P>Recordemos lo que Pedro J. escrib&iacute;a sobre los GAL y la guerra sucia, antes de convertirlo en arma contra el gobierno de Felipe Gonz&aacute;lez:</P>

<P><EM>Yo estoy a favor de la guerra sucia contra ETA, pero no estoy dispuesto a admitir que existe</EM>, comentaba anteayer una persona moderada y sensata. Considerada en abstracto, esta confesi&oacute;n contradictoria puede parecer un acto de hipocres&iacute;a, pero circunscrita a la realidad de los sucesos de esta semana al otro lado de la frontera, resulta bastante menos hip&oacute;crita que algunos de los m&aacute;s significativos pronunciamientos p&uacute;blicos al respecto [...] ¿Cu&aacute;ntos de nuestros gauchistas de sal&oacute;n que abominan de la <EM>guerra sucia</EM> contra ETA no estar&iacute;an dispuestos a justificar el derecho de persecuci&oacute;n de los sandinistas contra las guerrillas que operan desde Costa Rica y Honduras, o de los angole&ntilde;os contra los hombres de Unita protegidos por Sud&aacute;frica? A Barrionuevo no habr&iacute;a que cesarle por estar consintiendo acciones irregulares en el sur de Francia, sino por cosechar tan pocos &eacute;xitos, a pesar de la infinita buena voluntad con que ejerce el cargo.</P>

<P><EM>Nuestros Geos en Francia</EM>, de Pedro J. Ram&iacute;rez, Diario 16, 23 de octubre de 1983, p&aacute;gina 3</P>

<H3>Pedro Jota y los GAL (II)</H3>

<P><EM>Con la medida en que midiereis ser&eacute;is medidos</EM>, dice el Evangelio. <EM>Y si escog&eacute;is los 9 mm. Parabellum, &eacute;sa ser&aacute; vuestra medida final</EM>.</P>

<P>Editorial de Diario 16, viernes 5 de noviembre de 1982.</P>

<H3>Pedro Jota y los GAL (III)</H3>

<P>Otro editorial de cuando Pedro Jota defend&iacute;a al gobierno del PSOE en su guerra sucia contra ETA: </P>

<P>Es preciso cerrar filas en torno a este buen gobierno que tenemos, formado por hombres competentes y patriotas, dispuestos a conciliar los valores esenciales de libertad y seguridad. Sus aciertos en la lucha antiterrorista deben recibir aplauso, y sus errores comprensi&oacute;n.</P>

<P>[...] Y &eacute;ste no es tiempo para re&iacute;r. El gobierno deb&iacute;a haber reconocido la verdad -esperemos que hoy lo haga, en el Parlamento, Barrionuevo- y la verdad es que se intent&oacute; una acci&oacute;n a la desesperada con bastante poco escr&uacute;pulo por la legislaci&oacute;n vecina. La inmensa mayor&iacute;a de los ciudadanos comprender&aacute;n esta explicaci&oacute;n, porque frente al siniestro engranaje montado en torno al santuario franc&eacute;s, el Estado espa&ntilde;ol tiene legitimidad moral para recurrir a veces a m&eacute;todos irregulares. Existe, eso s&iacute;, una responsabilidad pol&iacute;tica por haber fallado. Al igual que sucediera con el caso del bar henday&eacute;s, estando todav&iacute;a UCD en el poder, la operaci&oacute;n se planific&oacute; y ejecut&oacute; con torpeza <EM>chapucera</EM>, que no puede por menos que causar sonrojo.</P>


<P>[...] A partir de hoy, ni una concesi&oacute;n m&aacute;s. Se acabaron las negociaciones, se acabaron los indultos, se acabaron los