<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Un Primero de Mayo de resistencia y no de conciliaci&oacute;n">
  <TITLE>Un Primero de Mayo de resistencia y no de conciliaci&oacute;n</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="lucha de clases, movimiento obrero, primero de mayo">
<META name=description content="Un Primero de Mayo de resistencia y no de conciliaci&oacute;n">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Un Primero de Mayo de resistencia y no de conciliaci&oacute;n</H1>

El momento en el que cualquier militante revolucionario caiga en la tentaci&oacute;n de pensar, siquiera por un instante, que este <A HREF="../galeria/pmayo.htm">Primero de Mayo</A>, o el siguiente, o el otro, o cualquiera que se celebre en el futuro, es igual al anterior, es mejor que se jubile del combate contra la burgues&iacute;a y se retire a cobrar su pensi&oacute;n (mientras pueda). Cada a&ntilde;o la explotaci&oacute;n salvaje de los capitalistas ha apretado un poco (o mucho) m&aacute;s sus pesadas cadenas a las del anterior; cada a&ntilde;o, s&oacute;lo en Espa&ntilde;a, hemos enterrado a 2.000 obreros m&aacute;s asesinados sobre el yunque de la ignominia; cada a&ntilde;o acumulamos en nuestra hucha vac&iacute;a un poco m&aacute;s de rabia sin acabar de entender c&oacute;mo es posible que a&uacute;n no haya reventado...</P>

<P>Sin embargo, por encima de todo eso, los capitalistas, los sindicaleros y su Estado <EM>benefactor</EM> han untado una capa grasienta de maquillaje para disimular las heridas; han hecho del <A HREF="../galeria/pmayo.htm">Primero de Mayo</A> una fiesta, un puente y, como en la Semana Santa feudal, han organizado tambi&eacute;n sus procesiones para tapar sus podridas conciencias (si es que las tienen) pero en lugar de la sotana con capucha se visten de pancarta y consigna, como si en un d&iacute;a, apenas en 30 minutos de desfile jocoso, nos pudieran hacer olvidar los otros 364 d&iacute;as del a&ntilde;o de conciliaci&oacute;n, de pactos explotadores, de complicidad y de corrupci&oacute;n.</P>

<P>Mientras ellos tratan en un d&iacute;a de tapar los 364 restantes, nosotros tenemos que destaparlos, convirtiendo su fiesta en nuestro estallido de indignaci&oacute;n, sacando a la calle lo que cada d&iacute;a nos hemos llevado del trabajo a casa y de casa al trabajo. Es un momento (lamentablemente uno de los pocos del a&ntilde;o) en que tenemos que recordar que sobre nuestras espaldas <span>sostenemos hoy la antorcha de la lucha de todas las generaciones proletarias que nos han precedido</span> y que hemos de sostenerla con la misma dignidad y el mismo coraje con la que ellos la alzaron en su d&iacute;a al precio de la sangre de miles de obreros asesinados. Es un momento para no olvidar que en cada obrero y en cada revolucionario que tiene la oportunidad de manifestarse y gritar por las calles de este pa&iacute;s, est&aacute; una part&iacute;cula de su clase, est&aacute; todo el proletariado internacional, combatiendo por los mismos objetivos, contra el mismo enemigo y que al cerrar el pu&ntilde;o debe expresar  con fuerza y determinaci&oacute;n esa estrecha unidad internacional de los cinco continentes simblizada en sus cinco dedos.</P>

<P>Si miramos hacia atr&aacute;s el a&ntilde;o transcurrido veremos que no tenemos ninguna fiesta que celebrar y que el capitalismo nos presenta un futuro muy sombr&iacute;o. Quiz&aacute; un a&ntilde;o es muy poco tiempo para apercibirnos de los cambios pero resultar&iacute;a ingenuo aún pensar que las cosas no cambian o que se estancan o que son eternas. No es as&iacute;, y ser&iacute;a mucho m&aacute;s ingenuo pensar que esos cambios van a ser para mejorar el capitalismo y acabar con sus lacras. Por el contrario, tenemos que esperar toda clase de nuevos desastres sociales y, por tanto, prepararnos para hacerles frente de la &uacute;nica manera posible: mediante la organizaci&oacute;n de la clase obrera en torno al partido del proletariado para preparar la batalla directa e inmediata <span>por el socialismo</span>.</P>

<P>No basta con advertir que nos esperan momentos muy duros y dif&iacute;ciles si, al mismo tiempo, no decimos con claridad que esos momentos no van a ser inevitables calamidades de la naturaleza y -adem&aacute;s- que s&iacute; existe una salida, aunque no hay m&aacute;s una sola: la revoluci&oacute;n socialista. Lo dem&aacute;s es entretener la mala conciencia y distraer a los trabajadores de las causas de los problemas y, por tanto, de la soluci&oacute;n de los mismos.</P>

<P>No vamos a ocultar a nadie que todo eso es muy f&aacute;cil decirlo y muy complicado llevarlo a cabo, sobre todo en las condiciones pol&iacute;ticas en las que nosotros, la vanguardia comunista, nos encontramos. Efectivamente. Pero nuestra tarea como comunistas es no disimular la envergadura de los problemas ni perdernos en las peque&ntilde;as y medianas batallas cotidianas, sino ligarlas a sus verdaderas ra&iacute;ces y, por tanto, exponer las soluciones posibles, indicar el camino. Nosotros venimos sosteniendo que ya <span>no hay ning&uacute;n tipo de soluci&oacute;n a los problemas de la clase obrera bajo el capitalismo</span>, que los problemas no tienen otra soluci&oacute;n que la revoluci&oacute;n, que no hay ninguna etapa intermedia y que afirmar lo contrario es un enga&ntilde;o y una manipulaci&oacute;n.</P>

<P>Estamos ante problemas hist&oacute;ricos, muy profundos, que exigen dar un salto en la historia. Que sea dif&iacute;cil no quiere decir que sea imposible; que sea largo no quiere decir que sea eterno. M&aacute;s all&aacute; de todas las apariencias enga&ntilde;osas, la propia crisis de decadencia del capitalismo est&aacute; acumulando todo el combustible necesario para prenderle fuego. Pero hay que encender el mechero de la revoluci&oacute;n y acercarlo a ese combustible, no hacer oposiciones al cuerpo de bomberos ni tratar de abrir el grifo del agua porque el pozo se ha secado ya. El capitalismo -dijeron <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>- ha forjado a sus sepultureros, los proletarios y nos corresponde a nosotros decirles <span>¡Proletarios de todos los pa&iacute;ses, un&iacute;os!</span>, bien entendido que esa uni&oacute;n es la organizaci&oacute;n y bien entendido tambi&eacute;n que se trata de una uni&oacute;n para dar la batalla final, inevitable, no para poner la m&uacute;sica a la fiesta.</P>

<P>Que se trata de una verdadera batalla, de una <span>guerra de clases</span>, como dec&iacute;an los antiguos, lo venimos comprobando en todo el mundo, donde cada vez m&aacute;s claramente los capitalistas han estrechado filas en torno al Estado y a sus intrumentos policiales, represivos y militares para prepararse a conciencia frente a lo que se les avecina. Se est&aacute; agotando la &eacute;poca pac&iacute;fica de elecciones y de legalidad, as&iacute; que empe&ntilde;arse en ello es in&uacute;til y s&oacute;lo puede conducir al fracaso y a la desmoralizaci&oacute;n. Ya no caben m&aacute;s reformas y todas las que se est&aacute;n poniendo en marcha consisten en reforzar un Estado que se tambalea. En cosecuencia, si el enemigo de clase se prepara a conciencia para la guerra hay que responder en esos mismos t&eacute;rminos. Sabremos responder a sus bayonetas lo mismo que a sus cantos de sirena.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</body>
</html>
