<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Radiograf&iacute;a de la miseria">
  <TITLE>Radiograf&iacute;a de la miseria</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="pobreza, miseria, alcoholismo, precariedad, desempleo, paro">
<META name=description content="Estudio del crecimiento de los indicadores de pobreza en España">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Radiograf&iacute;a de la miseria</H1>

&mdash; <A HREF="#c0">Se mantienen los altos índices de pobreza en España</A>
<BR>&mdash; <A HREF="#c1">Dos millones de trabajadores en paro</A>
<BR>&mdash; <A HREF="#c12">La mitad de los parados acabó 2007 con pocas opciones de encontrar trabajo</A>

<BR>&mdash; <A HREF="#c2">Empleo precario</A>
<BR>&mdash; <A HREF="#c24">Los índices de inflación son un engaño</A>
<BR>&mdash; <A HREF="corrup.htm#salario">El salario medio real retrocede diez a&ntilde;os</A>
<BR>&mdash; <A HREF="vivienda.htm">El precio de la vivienda se ha multiplicado por seis</A>
<BR>&mdash; <A HREF="#c27">Unas pensiones de hambre</A>
<BR>&mdash; <A HREF="#c26">Trabajadores del servicio dom&eacute;stico</A>
<BR>&mdash; <A HREF="#c3">Alcoholismo y drogodependencias</A>
<BR>&mdash; <A HREF="#c4">Una infancia torturada</A>
<BR>&mdash; <A HREF="#c5">Una de cada cinco mujeres sufre la violencia dom&eacute;stica</A>
<BR>&mdash; <A HREF="inmigra.htm">Situaci&oacute;n de los inmigrantes</A>
<BR>&mdash; <A HREF="#c6">El segundo pa&iacute;s de la Uni&oacute;n Europea con m&aacute;s presos</A>
<BR>&mdash; <A HREF="#c7">2'5 millones trabajan en la econom&iacute;a social</A>

<P align=center><img src="../dibu/sighor-1.jpg" width="500" height="100">

<H2><A NAME="c0"></A>Se mantienen los altos índices de pobreza en España</H2>

<P>Mientras los beneficios de la banca se multiplican cada a&ntilde;o, un 20 por ciento de la poblaci&oacute;n que reside en España, casi nueve millones de personas, viven en la pobreza, según la Encuesta de Condiciones de Vida correspondiente a 2006 publicada por el Instituto Nacional de Estadística.</P>

<P>Los niveles de pobreza, por tanto, se mantienen. La encuesta de C&aacute;ritas realizada en 1984 ofrecía idénticas estimaciones y, un a&ntilde;o despu&eacute;s, un informe sociol&oacute;gico del BBV no publicado, subi&oacute; esa cifra hasta los 11,5 millones de habitantes, lo que significa m&aacute;s de la cuarta parte de la poblaci&oacute;n total. De ese total de pobres, entre 1,5 y 1,7 millones de ciudadanos viven en una situaci&oacute;n calificada como de <EM>pobreza extrema</EM>.</P>

<P>El baremo oficial para medir la pobreza lo fija la Unión Europea en la mitad del salario medio, definiendo como pobres a los que no alcanzan ese nivel de ingresos, que en 2006 se situó en 6.860 euros netos al año. En Europa un 17 por ciento de la poblaci&oacute;n vive en esa situaci&oacute;n, seg&uacute;n datos de 1995 de la Uni&oacute;n Europea.</P>

<P>El umbral de la pobreza, calculado según los ingresos totales del hogar, depende del tamaño del hogar y de las edades de sus miembros, por lo que la cantidad que fija el umbral de la pobreza es menor si la persona es más joven y también se reduce cuando aumenta el número de personas que compone un hogar.</P>

<p>Para un hogar de un adulto el umbral es de 6.860 euros, pero para uno de dos adultos es de 10.290 euros (5.145 euros por persona), para uno de dos adultos y un menor de 14 años es de 12.348 euros (4.116 euros por persona), y para uno de dos adultos y dos menores de 14 años es de 14.406 euros (3.601,5 euros por persona). En 2006, según el INE, el ingreso neto anual de los hogares fue de 23.442 euros, un 4,6 por ciento superior al del 2005, y cada hogar destinaba una media de 221 euros para gastos relacionados con la vivienda principal, lo que supone un aumento del 4,2 por ciento con respecto al año anterior.</p>

<p>El porcentaje de población que se encuentra por debajo del umbral de la pobreza varía dependiendo del sexo. Así, la tasa es mayor en el caso de las mujeres (21,2 por ciento) que en el de los hombres (18,5 por ciento).</p>

<p>Los grupos más afectados por la pobreza relativa son las personas de 65 o más años, con un porcentaje del 30,6 por ciento por debajo del umbral y los menores de 16 años, cuya tasa es del 23,8 por ciento.</p>

<p>También varían los porcentajes dependiendo de la actividad: el 37,6 por ciento de la población desempleada está por debajo del umbral, mientras que en el caso de los ocupados la tasa es del 9,8 por ciento.</p>

<p>Además, el 29,9 por ciento de la población con educación primaria o inferior está por debajo del umbral de pobreza, mientras que cuando la educación es superior la tasa se reduce al 7,2 por ciento.</p>

<p>En cuanto a los ingresos netos, el ingreso por persona alcanzó los 8.403 euros. En hogares formados por un solo miembro esta cantidad asciende a 11.439 euros, y en el caso de los hogares compuestos por un adulto y al menos un hijo dependiente este ingreso es de 6.005 euros.</p>

<p>El nivel educativo tiene una importante influencia en el nivel de ingresos, de forma que el ingreso medio de los hogares cuya persona de referencia tiene educación superior es de 33.712 euros, una cifra que se reduce hasta los 17.648 euros cuando el novel de formación es igual o inferior a primaria.</p>

<p>Por comunidades autónomas, Navarra y Madrid son las que tienen los mayores ingresos netos por hogar, con 29.845 y 27.718 euros, respectivamente, mientras que las que tienen menores ingresos son Extremadura (17.910 euros) y Andalucía (20.268 euros).</p>

<p>La encuesta incluye algunas preguntas para conocer la opinión de los hogares sobre determinados aspectos relacionados con su situación económica, como la facilidad para llegar a fin de mes, apuntada por el 39,9 por ciento de los consultados.</p>

<p>En cuanto al gasto en vivienda -221 euros de media-, asciende a 517 euros mensuales en el caso de quienes habitan una vivienda alquilada a precio de mercado, mientras que la media de gasto para los que tienen la vivienda en propiedad es de 204 euros, y si está en régimen de cesión gratuita se reduce a cien euros mensuales.</p>

<P>Un estudio de la UNICEF titulado <EM>La pobreza infantil en los países ricos 2005</EM> reconocía que 1.200.000 niños (13'3 por ciento de la población infantil) viven en situación de pobreza en España. En total, en los estados de la OCDE viven entre 40 y 50 millones de niños en una pobreza relativa que para la UNICEF significa recibir menos de un 50 por ciento de los ingresos de la renta nacional.


<P>Los obreros sometidos al Salario M&iacute;nimo Interprofesional perciben una retribuci&oacute;n anual de 14 pagas de 451,20 euros, cuant&iacute;a equivalente al 40 por ciento del salario medio. Entre los jubilados, los que no alcanzan el salario m&iacute;nimo son casi un 60 por ciento.

<P>La retribuci&oacute;n del Salario M&iacute;nimo Interprofesional ha crecido un 11 por ciento menos que el salario medio de nuestro pa&iacute;s desde 1995, ya que el gobierno actualiza estas retribuciones en funci&oacute;n de una previsi&oacute;n de inflaci&oacute;n oficial que nunca se cumple.

<H2><A NAME="c1"></A>Dos millones de trabajadores en paro</H2>

<P>Espa&ntilde;a es el pa&iacute;s europeo con la tasa de paro m&aacute;s elevada de la Uni&oacute;n Europea, superior al ocho por ciento. En diciembre de 2007 el número absoluto de parados registrados era de 2.129.547 trabajadores.</P>

<P>A finales de junio de 2006 la economía española marcó un nuevo m&aacute;ximo de ocupaci&oacute;n, con 19.641.000 personas trabajando, es decir, que la econom&iacute;a sigui&oacute; creando empleo, con 687.600 nuevos empleos. Esto supone un ritmo de crecimiento del 3,5 por ciento, si bien, la práctica totalidad de estos empleos se ubicó en los sectores menos productivos, como son los servicios y la construcción.

<P>En la primera mitad de 2006 las mujeres captaron el 55 por ciento de los nuevos empleos, de manera que su participaci&oacute;n en el mercado laboral alcanz&oacute; m&aacute;ximos hist&oacute;ricos, hasta representar el 40,6 por ciento del total de la fuerza de trabajo.

<P>Por otra parte, la proporci&oacute;n de desempleo juvenil en Espa&ntilde;a fue del 9'8 por ciento, superada s&oacute;lo por Polonia (15'2 por ciento), Eslovaquia (13'7 por ciento) y Finlandia (11 por ciento).

<P>En t&eacute;rminos generales, la tasa de empleo para la Uni&oacute;n Europea, alcanz&oacute; en 2003 el 63 por ciento para personas en edades comprendidas entre los 15 y los 64 a&ntilde;os, un porcentaje todav&iacute;a inferior a la meta que fij&oacute; el Consejo Europeo en 2001, del 67 por ciento para 2005.

<P>A consecuencia de esta estructura del empleo desfavorable para la mujer y la juventud, en Espa&ntilde;a una de cada diez personas vive en familias en las que ning&uacute;n miembro tiene un empleo retribuido, y hay muchos hogares donde solamente trabaja uno de los miembros, casi siempre el padre, mientras que la esposa y los hijos que buscan trabajo pasan a engrosar las cifras de desempleo. Junto con Portugal es el pa&iacute;ses donde menos gente vive sola, mientras que en los pa&iacute;ses del norte de Europa los porcentajes se triplican en relaci&oacute;n a los pa&iacute;ses ib&eacute;ricos. En Espa&ntilde;a solamente el cuatro por ciento de los hombres y el cinco por ciento de las mujeres hasta los 30 a&ntilde;os viven solos.

<P>En los pa&iacute;ses donde hay m&aacute;s familias enteras en paro, el desempleo es mucho m&aacute;s bajo. Esto quiere decir que en Espa&ntilde;a buena parte de los problemas del desempleo se trasladan a las familias. Son ellas quienes corren con los gastos de los parados y la existencia de un solo salario les obliga a permanecer unidas, muchas veces de manera forzosa.

<H2><A NAME="c12"></A>La mitad de los parados acabó 2007 con pocas opciones de encontrar trabajo</H2>

<P>S&oacute;lo el 18 por ciento de los m&aacute;s de dos millones de parados inscritos en las oficinas del Servicio Público de Empleo, el antiguo Inem, tiene muchas probabilidades de encontrar un nuevo empleo, seg&uacute;n el &iacute;ndice de ocupabilidad de los parados registrados que elabora el Ministerio de Trabajo. Quienes menos opciones tienen de salir del paro son las mujeres, los inmigrantes, los trabajadores de m&aacute;s edad y quienes tienen menor nivel de estudios.</P>

<P>Por el contrario, el 47 por ciento tienen pocas o muy pocas posibilidades de poder salir del paro. En concreto, para el 16 por ciento las probabilidades de encontrar una nueva actividad son muy bajas, mientras que para el 30 por ciento s&oacute;lo son bajas.</P>

<P>Las posibilidades de encontrar trabajo y frustradas esperanzas de los desempleados figuran en el <EM>Índice de ocupabilidad</EM> publicado por el Ministerio de Trabajo que, en comparación con los datos de 31 de diciembre de 2006, apenas han variado.</P>

<P>Las posibilidades de salir del paro son menores para las mujeres, los inmigrantes, los trabajadores de mayor edad, los que tienen menor nivel de estudios, los demandantes de m&aacute;s antig&uuml;edad y los perceptores de prestaciones, especialmente los que cobran ayudas asistenciales, subsidios para mayores de 52 a&ntilde;os y la Renta Activa de Inserci&oacute;n.</P>

<P>El perfil de los parados con menos probabilidades de encontrar un puesto de trabajo coincide con aquellos demandantes que presentan una antig&uuml;edad de un a&ntilde;o o m&aacute;s, que circunscriben su &aacute;mbito de b&uacute;squeda a su t&eacute;rmino municipal, que demandan menos de tres ocupaciones, y que pertenecen al colectivo espec&iacute;fico de perceptores del subsidio de mayores de 52 a&ntilde;os y de beneficiarios de la Renta Activa de Inserci&oacute;n.</P>

<P>Analizando la confluencia de estos factores sobre los desempleados registrados a finales de enero se obtiene que el 46,2 por ciento ten&iacute;an un grado de ocupabilidad bajo o muy bajo, en tanto que el 35,78 por ciento presentaban un nivel de ocupabilidad medio, y s&oacute;lo el 18 por ciento ten&iacute;an un grado de ocupabilidad alto.</P>

<P>Por sexos, casi el 45 por ciento de los parados varones registrados en diciembre de 2007 ten&iacute;an pocas o muy pocas posibilidades de encontrar un empleo, porcentaje que repunta hasta el 48 por ciento en el caso de las mujeres, colectivo que concentra al 61 por ciento de los desempleados a escala nacional.</P>

<P>Por edades, futuro más negro es para los 1.102.108 parados mayores de 45 años, entre quienes un 64,5 por ciento presenta escasa ocupabilidad, cifra que desciende hasta el 36,2 por ciento en la franja de 25 a 45 a&ntilde;os y hasta el 34,4 por ciento en el caso de los menores de 25 a&ntilde;os.</P>

<P>Si se estudian los datos por sectores, se obtiene que los obstáculos más grandes surgen en la industria, donde el 57 por ciento de los parados apenas cuenta con posibilidad de ser contratado. M&aacute;s de la mitad de los parados de la construcci&oacute;n tienen pocas o muy pocas probabilidades de abandonar el desempleo. Las dificultades se extienden a más del 40 por ciento en el resto. Pero quizás lo más sorprendente es que entre las personas que buscan su primer trabajo, jóvenes en su gran mayoría, la desocupación duradera planea sobre el 56 por ciento de sus miembros.</P>

<H2><A NAME="c2"></A>Empleo precario</H2>

Una de las causas del crecimiento de la miseria es la creciente precariedad en el empleo. El n&uacute;mero de asalariados con contrato temporal se ha disparado desde los a&ntilde;os ochenta a causa de los pactos sociales que firmaron los sindicatos amarillos con la patronal y el gobierno, de modo que un porcentaje creciente de obreros trabaja con contratos basura:

<P align=center><TABLE cellpadding=0 cellspacing=5 style="font-family:verdana, helvetica, suisse;font-size:9pt;text-align:center">
<TR style="background:red"><TD colspan=2></TD></TR>
<tr><th>a&ntilde;o</th><th>precarios</th></tr>
<TR style="background:red"><TD colspan=3></TD></TR>
<TR><TD>1980</td><TD>&nbsp;&nbsp;5&nbsp;</TD></tr>
<TR><TD>1987</td><TD>20&nbsp;&nbsp;</TD></tr>
<TR><TD>2003</td><TD>30'6</TD></tr>
<TR><TD>2005</td><TD>33'8</TD></tr>
<TR><TD>2006</td><TD>33'9</TD></tr>
<TR style="background:red"><TD colspan=3></TD></TR>
</TABLE>

<P>El 64 por ciento de los contratos que se realizaron en 2005 fueron de car&aacute;cter temporal, alcanz&aacute;ndose <span>la mayor proporci&oacute;n de precariedad de los &uacute;ltimos cuatro a&ntilde;os</span>. En 2002 este porcentaje s&oacute;lo llegaba al 17,5 por ciento, mientras que en 2003 y el 2004 repunt&oacute; hasta el 39 y el 48,6 por ciento.

<P>De esta forma, a finales de 2005 la tasa de temporalidad se situ&oacute; en el 33,8 por ciento. Durante el primer semestre de 2006, m&aacute;s de la mitad de los nuevos puestos para asalariados fueron tambi&eacute;n temporales, con lo que la tasa de temporalidad acabar&aacute; este periodo en el 33,9 por ciento, seis d&eacute;cimas m&aacute;s que el a&ntilde;o anterior.

<P>Espa&ntilde;a el pa&iacute;s de la Uni&oacute;n Europea con un mayor porcentaje de contratos laborales precarios con casi el 34 por ciento ya que la media en la Uni&oacute;n Europea es del 13 por ciento de contratos basura, menos de la mitad que en Espa&ntilde;a.




<P>Los contratos basura, que no dan derecho al cobro del seguro de desempleo, suman medio mill&oacute;n, bajo las denominaciones de contrato de aprendizaje, en pr&aacute;cticas o a tiempo parcial. Una vez despedidos, estos trabajadores no cobran ning&uacute;n seguro. Adem&aacute;s, los trabajadores a tiempo parcial cobran un 55 por ciento menos que los fijos, seg&uacute;n la encuesta del INE de 1996.

<P>Cuatro de cada diez personas que est&aacute;n apuntadas a las listas de desempleo es porque su contrato temporal hab&iacute;a expirado. Los m&aacute;s expuestos a esta forma de empleo precario son los j&oacute;venes y las mujeres. Un 14'5 por ciento de las trabajadoras tienen un contrato temporal, frente al 12&rsquo;5 por ciento de los hombres.

<P>La mitad de los trabajadores temporales tienen menos de 30 a&ntilde;os de edad. Los j&oacute;venes de entre 15 y 19 a&ntilde;os de edad son el n&uacute;cleo de poblaci&oacute;n m&aacute;s expuesto a los contratos temporales, el 48 por ciento de las mujeres y el 56 por ciento de los hombres. Esta proporci&oacute;n se dispara de nuevo en Espa&ntilde;a, con el 83 por ciento de las mujeres y el 87 por ciento de los hombres asalariados, en Francia (78 por ciento y 86 por ciento) y Alemania (78 por ciento y 84 por ciento).

<P>Los empleados temporales son las principales v&iacute;ctimas del paro. El 44 por ciento de las mujeres y el 38 por ciento de los hombres que se encuentran inscritos en las listas de desempleo es debido a que sus contratos temporales hab&iacute;an expirado. Esta proporci&oacute;n se eleva al 70 por ciento en el caso de Espa&ntilde;a y Finlandia.

<P>Lo habitual es que estos contratos tengan una duraci&oacute;n inferior a los seis meses, algo que sucede en el 35 por ciento de los casos. Esta proporci&oacute;n se reduce al 25 por ciento en los contratos de entre siete meses y un a&ntilde;o y en los de entre uno y tres a&ntilde;os. Apenas un 15 por ciento superan los 36 meses de duraci&oacute;n. Espa&ntilde;a, de nuevo, destaca en las estad&iacute;sticas porque se firman contratos de menos de seis meses en m&aacute;s del 60 por ciento de los casos. Los de m&aacute;s de un a&ntilde;o apenas superan el 5 por ciento y los de m&aacute;s de tres a&ntilde;os son inexistentes.

<P>Los capitalistas recurren a los contratos temporales de forma claramente ilegal, incluso fraudulenta porque s&oacute;lo se pueden utilizar por los motivos que la ley determina. Una irregularidad frecuente es el encadenamiento de sucesivos contratos precarios con un mismo trabajador. As&iacute; los capitalistas abaratan la mano de obra: se ahorran el coste de los despidos y de las vacaciones.

<P>Otro problema similar es el de los <span>contratos a tiempo parcial</span> en los que el obrero no trabaja la jornada laboral completa. Es una modalidad de contrataci&oacute;n que afecta a 1.375.000 trabajadores de los que m&aacute;s del 80 por ciento son mujeres.

<P>Se trata, pues, de un colectivo que representa m&aacute;s de un 8 por ciento de la mano de obra (un 18 por ciento en Europa). Sus condiciones laborales son igualmente p&eacute;simas, ya que ocupan los puestos menos cualificados, tienen los sueldos m&aacute;s bajos y prestaciones sociales muy reducidas.

<P>La mayor parte de estos trabajadores son mujeres y j&oacute;venes, que no pueden disponer de otra ocupaci&oacute;n ya que atienden otro tipo de necesidades, como el cuidado de los hijos o los estudios. En otros casos estos contratos encubren el pluriempleo, es decir, situaciones en las que el trabajador se ve obligado a emplearse en varios oficios simult&aacute;neamente para cubrir sus necesidades econ&oacute;micas.

<P>El colmo de la situaci&oacute;n se produce cuando el trabajo a tiempo parcial es, adem&aacute;s, precario, es decir, que no se trata tampoco de una trabajo fijo o ilimitado. Un 55 por ciento de los contratos a tiempo parcial son al mismo tiempo precarios.




<H2><A NAME="c27"></A>Unas pensiones de hambre</H2>

<P>Según datos del Ministerio de Trabajo y de Asuntos Sociales, la pensión media de la Seguridad Social, que comprende las distintas clases de pensión (jubilación, incapacidad permanente, viudedad, orfandad y a favor de familiares), en febrero de 2007 era de 669,60 euros mensuales.</P>

<P>La pensión media de jubilación se situó en 754,73 euros mensuales. Por su parte, las pensiones de incapacidad permanente alcanzaron una cuantía media de 757,54 euros mensuales. En cuanto al resto de pensiones, las de viudedad, orfandad y en favor de familiares suman una cuantía media de 496,59 euros; 299,31 euros y 394,47 euros, respectivamente. Todas estas pensiones están muy por debajo del umbral de pobreza, que se sitúa en 650 euros mensuales.</P>

<P>La Seguridad Social abonó un total de 8.229.591 pensiones contributivas en todo el territorio nacional, un 1,5 por ciento más que en 2006. Más de la mitad de las pensiones fueron por jubilación (4.839.445), mientras que 2.213.317 fueron por viudedad, 879.683 por incapacidad permanente, 258.664 por orfandad y 38.482 en favor de familiares.</P>

<P>La nómina mensual de pensiones contributivas de la Seguridad Social alcanzó la cifra de 5.510,5 millones de euros.</P>

<H2><A NAME="c24"></A>Los índices de inflación son un engaño</H2>


<P>En Espa&ntilde;a los alimentos m&aacute;s b&aacute;sicos suben hasta seis veces m&aacute;s que los &iacute;ndices de inflaci&oacute;n, de manera que, seg&uacute;n el Ministerio de Agricultura, ostenta el segundo puesto del escalaf&oacute;n de la UE de precios alimentarios m&aacute;s elevados.</P>

<P>La ministra de Agricultura reconoci&oacute; en 2006 que existen elementos distorsionadores en la formaci&oacute;n de precios de la cadena alimentaria y cre&oacute; un Observatorio de Precios de los Alimentos para incidir, como recalc&oacute; en su momento, en los elementos distorsionadores del traslado de precios en origen al consumidor final.</P>

<P>Sin embargo, la prensa jam&aacute;s da el realce que merece ese Observatorio para impedir que cunda el p&aacute;nico sobre las verdaderas subidas de precios, aquellas que afectan a los productos m&aacute;s necesarios para la subsistencia de las personas, aquellos que consumen los obreros y los m&aacute;s humildes ciudadanos.</P>

<P>En enero de 2007 hablaron de un descenso del IPC que no se ha dejado ver en la cesta de la compra y los productos m&aacute;s b&aacute;sicos de la cesta de compra no dejan de saquear los bolsillos. M&aacute;s de la mitad de los alimentos analizados por el Gobierno subieron en 2006 por encima del &Iacute;ndice de Precios al Consumo. </P>

<P>Alimentos como las patatas subieron durante todo el a&ntilde;o pasado <span>hasta un 21 por ciento, es decir, seis veces m&aacute;s que el &iacute;ndice general de precios</span>: el encarecimiento del tub&eacute;rculo queda muy lejos del 3,5 por ciento en que cerr&oacute; la inflaci&oacute;n media en 2006 y a&uacute;n a m&aacute;s distancia del IPC del 2,7 por ciento registrado en diciembre de 2006.</P>

<P>Las patatas son el caso m&aacute;s llamativo; pero no el &uacute;nico que muestra que la dieta m&aacute;s b&aacute;sica de los espa&ntilde;oles se cotiza cada d&iacute;a m&aacute;s cara.</P>

<P>Los datos muestran que la <span>lechuga</span> costaba en diciembre un 15,8 por ciento m&aacute;s que en enero, mientras que para comprar tomates o pimientos hab&iacute;a que desembolsar una media de un 9 por ciento m&aacute;s, seg&uacute;n Industria.</P>

<P>Un kilo de <span>carne de pollo fresca</span> cotizaba en diciembre un 16,8 por ciento m&aacute;s caro que doce meses antes, y comer ternera exig&iacute;a pagar una factura un 8,15 por ciento superior, es decir, cerca de tres veces m&aacute;s que la inflaci&oacute;n. Por la parte de los <span>pescados</span>, el salm&oacute;n, por ejemplo, subi&oacute; un 13,5 por ciento, mientras que la trucha sigue escalando peligrosamente hacia un incremento del 11 por ciento.</P>

<P>Las peras de agua no pueden meterse en la cesta, ya que se encarecieron un 12 por ciento, porcentaje que tampoco detuvo su ascenso en enero de 2007. Las manzanas salen algo m&aacute;s econ&oacute;micas, aunque tambi&eacute;n quedan por encima de la subida media del nivel de vida: su aumento se acerca al 6 por ciento. </P>

<P>Estos precios de los productos frescos no han tardado en trasladarse a los alimentos envasados. Ali&ntilde;ar el almuerzo con aceite de oliva subi&oacute; un 7,6 por ciento durante el a&ntilde;o pasado, incremento, eso s&iacute;, inferior al del casi 19 por ciento que sufri&oacute; en 2005. No sucede lo mismo con el vino que ha escalado un 8,25 por ciento.</P>

<P>El caf&eacute; comprado en el supermercado subi&oacute;, de enero a diciembre, el 5,9 por ciento; quien prefiere beberlo fuera de casa, debe multiplicar esa cifra por dos.</P>




<H2><A NAME="c26"></A>Trabajadores del servicio dom&eacute;stico</H2>

Seg&uacute;n la legislaci&oacute;n espa&ntilde;ola, los trabajadores del servicio dom&eacute;stico tienen recortados sus derechos sociales b&aacute;sicos por estar sujetos a una relaci&oacute;n de especial dependencia, es decir, por una sumisi&oacute;n total a sus explotadores.

<P>La econom&iacute;a sumergida impera entre ellos. En Espa&ntilde;a hay cerca de 500.000 trabajadores ocupados en tareas del hogar, en su inmensa mayor&iacute;a mujeres e inmigrantes sin documentaci&oacute;n. De ellos s&oacute;lo 180.000 trabajadores est&aacute;n acogidos en Espa&ntilde;a al r&eacute;gimen especial de empleados del hogar de la Seguridad Social, de los que aproximadamente un 60 por ciento son nacionales (107.000) y el resto, extranjeros (73.000).

<P>El empleo de hogar es la ocupaci&oacute;n m&aacute;s frecuente de las emigrantes en Espa&ntilde;a seg&uacute;n  la Organizaci&oacute;n Internacional del Trabajo. Entre las empleadas de hogar aumenta el estr&eacute;s, ya que est&aacute;n sometidos a una jornada laboral sin t&eacute;rmino y sometidos a los caprichos de los <EM>se&ntilde;ores de la casa</EM>, siendo frecuentes los abusos e incluso las agresiones sexuales. Entre los inmigrantes que realizan este trabajo existen casi 30.000 universitarios.

<P>El servicio dom&eacute;stico es especialmente importante en Madrid que, aunque s&oacute;lo ocupa al 22 por ciento de los trabajadores extranjeros que cotizan en Espa&ntilde;a, acoge, sin embargo, al 40  por ciento los empleados de hogar de origen for&aacute;neo dados de alta en la Seguridad Social.

<P>El 31 de diciembre de 2004 estaban afiliados a la Seguridad Social madrile&ntilde;a 237.076 trabajadores extranjeros. De ellos, 185.848, una inmensa mayor&iacute;a, cotizan en el R&eacute;gimen general, y en segundo lugar, 30.321, en el R&eacute;gimen especial de empleados del hogar.

<P>A estas cifras oficiales habr&iacute;a que a&ntilde;adir la estimaci&oacute;n de extranjeros irregulares que han hecho del servicio dom&eacute;stico su medio de vida en la capital, estimada en otras 70.000 personas. De ellas, normalizar&aacute;n su situaci&oacute;n y s&oacute;lo mejorar&aacute;n sus condiciones de trabajo unas 28.000 hasta mayo de 2005.

<P>Estos trabajadores en Madrid se hacen cargo, por un salario irrisorio, de las actividades reproductivas y el cuidado de las personas dependientes, <span>tareas que deber&iacute;an ser objeto de pol&iacute;ticas p&uacute;blicas de protecci&oacute;n a la familia</span>.

<P>En Madrid ser&iacute;a necesario crear de forma inmediata unas 40.000 plazas residenciales en centros de atenci&oacute;n a mayores y establecer un servicio de asistencia a domicilio suficiente para otros 30.000. Al ritmo actual de incorporaci&oacute;n de la mujer madrile&ntilde;a al trabajo, se hacen tambi&eacute;n imprescindibles unas 60.000 plazas en guarder&iacute;as.

<P>Estas insuficiencias en el servicio p&uacute;blico se est&aacute;n cubriendo por estrategias familiares e individuales aprovechando el trabajo de gran calidad que los inmigrantes, regulares e irregulares, llevan a cabo en condiciones en muchos casos absolutamente precarias, bajo la amenaza de expulsi&oacute;n y sin posibilidades de promoci&oacute;n laboral de ning&uacute;n tipo, que no sea la libre voluntad de su empleador.

<H2><A NAME="c3"></A>Alcoholismo y drogodependencias</H2>

Como consecuencia de la miseria, los problemas conexos a ella se multiplican igualmente. La exclusi&oacute;n social crece: ya no se trata s&oacute;lo de pobreza econ&oacute;mica, sino de todo tipo de problemas de acceso a vivienda, a educaci&oacute;n, a salud, etc.

<P>Por toda Espa&ntilde;a, 55.000 vagabundos merodean por las calles sin familia y sin vivienda donde cobijarse, mendigando y en las m&aacute;s duras condiciones de aislamiento personal. En 2004 tres profesores de la Universidad Complutense elaboraron un estudio titulado <EM>Los l&iacute;mites de la exclusi&oacute;n</EM>, sobre el problema de los sin-techo, personas que duermen en albergues y otras en la calle entre cartones.

<P>La mayor&iacute;a de estas personas tiene un nivel de estudios y una experiencia laboral muy parecida a la de cualquier otra persona: el 10 por ciento tiene estudios universitarios, 2 de cada 3 han cursado estudios de segundo ciclo y casi todos han llegado a una situaci&oacute;n de exclusi&oacute;n social despu&eacute;s de per&iacute;odos de trabajo relativamente normalizados.

<P>Adem&aacute;s de la falta de recursos econ&oacute;micos (una vivienda y casi siempre un trabajo) los sin techo tienen otro denominador com&uacute;n: con edades entre 30 a 40 a&ntilde;os han pasado por una media de nueve experiencias traum&aacute;ticas como abandono, muerte prematura de un familiar, prisi&oacute;n o toxicoman&iacute;as.

<P>El Instituto de la Mujer ha cifrado en 600.000 el n&uacute;mero de prostitutas.

<P>El alcoholismo y las drogodependencias entran dentro del c&iacute;rculo vicioso de la pobreza, e incluso m&aacute;s all&aacute;, extendi&eacute;ndose hacia sectores sociales cada vez m&aacute;s amplios como una mancha de aceite. Entre otras razones porque adem&aacute;s de existir el ambiente imprescindible para que proliferen, todo el contexto social propicia el consumo abusivo de t&oacute;xicos, desde la publicidad, hasta todas las instituciones del Estado que, por un lado se lamentan lacrim&oacute;genamente del problema, y por el otro, cierran los centros juveniles y lanzan a los j&oacute;venes a la calle.

<P>El n&uacute;mero de drogadictos se estima en unos 100.000 y el de alcoh&oacute;licos oscila entre los dos y los cinco millones.

<P>El alcohol es la sustancia t&oacute;xica m&aacute;s consumida por los j&oacute;venes espa&ntilde;oles y que m&aacute;s incide en el n&uacute;mero de accidentes de tr&aacute;fico y en los fracasos en las relaciones. El 58 por ciento de los j&oacute;venes espa&ntilde;oles consume alcohol habitualmente y el 76 por ciento de los adolescentes reconocen haberlo probado alguna vez.

<P>Los j&oacute;venes comienzan a beber antes de los 14 a&ntilde;os y se observa una creciente feminizaci&oacute;n del consumo de alcohol que supera las tasas de consumo masculino.

<P>El consumo de alcohol se ha convertido en una de las ocupaciones preferidas de los j&oacute;venes en sus ratos de ocio. El 76 por ciento de los j&oacute;venes de entre 14 y 18 a&ntilde;os declara que ha consumido alcohol alguna vez; de &eacute;stos, el 58 por ciento se declara bebedor habitual: el 43 por ciento lo consume &uacute;nicamente durante los fines de semana y el 15 por ciento lo hace tambi&eacute;n en d&iacute;as laborables. La edad media a la que se comienza a consumir alcohol es de 13 a&ntilde;os. Un 65'5 por ciento de los espa&ntilde;oles de entre 15 y 29 a&ntilde;os bebe habitualmente. Todos estos datos figuran en las conclusiones de una encuesta llevada a cabo por el Observatorio Espa&ntilde;ol sobre Drogas en 2000, dependiente del Ministerio del Interior.

<P>Las cifras son especialmente preocupantes entre los menores a los que, en teor&iacute;a, no se puede vender bebidas alcoh&oacute;licas. Aunque hay m&aacute;s j&oacute;venes abstemios que hace unos a&ntilde;os, los que beben lo hacen m&aacute;s compulsivamente, un patr&oacute;n importado de los pa&iacute;ses n&oacute;rdicos, en el que el joven bebe para emborracharse.

<P>Un 42 por ciento de los consumidores menores de edad se ha emborrachado alguna vez, mientras que un 22 por ciento reconoce hacerlo de forma habitual.

<P>Las bebidas que prefieren los j&oacute;venes son los combinados de alcohol con refrescos. Le siguen los licores de frutas, el vino y la cerveza, mientras que son muy pocos los que beben licores no mezclados o aperitivos.

<P>El consumo de alcohol no va desligado del de otras drogas legales o prohibidas. Un 42 por ciento de los j&oacute;venes bebedores habituales es a la vez fumador, y un 35 por ciento de ellos consume ocasionalmente cannabis.

<P>La principal consecuencia negativa del consumo de alcohol entre los j&oacute;venes es el accidente de tr&aacute;fico. Seg&uacute;n datos de la Direcci&oacute;n General de Tr&aacute;fico, un 41 por ciento de los conductores muertos en accidente de tr&aacute;fico conduc&iacute;a bajo los efectos del alcohol u otras drogas. Entre los j&oacute;venes de 18 a&ntilde;os el 30 por ciento confiesa haber conducido alguna vez bajo los efectos del alcohol o haber montado en un veh&iacute;culo cuyo conductor estaba ebrio. Entre los menores, cerca del 30 por ciento reconoce haber tenido alg&uacute;n problema por beber, sobre todo peleas y conflictos en sus familias.

<H2><A NAME="c4"></A>Una infancia torturada</H2>

La precariedad econ&oacute;mica promueve y agrava toda una serie de graves lacras sociales, que luego los medios de comunicaci&oacute;n destacan: violencia familiar, delitos graves, drogas y muertes.

<P>Son especialmente significativas las consecuencias que viene acarreando el cambio en el perfil de la pobreza en el &uacute;ltimo decenio: antes la mayor&iacute;a de los acogidos en albergues eran hombres de unos 40 a&ntilde;os y alcoh&oacute;licos, y ahora son mujeres, j&oacute;venes e inmigrantes.

<P>Un informe elaborado en 1998 por la Fundaci&oacute;n Foessa confirma que la pobreza en Espa&ntilde;a cada vez golpea m&aacute;s a mujeres, a m&aacute;s j&oacute;venes y ni&ntilde;os. De ellos, casi un 66 por ciento tienen menos de 25 a&ntilde;os. Entre los afectados por los distintos grados de pobreza hay un 44 por ciento de esas edades.

<P>Como consecuencia de ello, la familia se ha convertido en un foco de grav&iacute;simos problemas de convivencia que han llevado al incremento de los parricidios, los infanticidios, abusos sexuales entre familiares y, en general, al desarrollo de graves sucesos de violencia entre los propios familiares.

<P>S&oacute;lo en Madrid sobreviven 2.000 ni&ntilde;os que carecen de hogar y, seg&uacute;n datos de la Cruz Roja, el 7 por ciento de los menores de 16 a&ntilde;os de los barrios perif&eacute;ricos se prostituye.

<P>En 1995 fueron detenidos 21.000 menores de 18 a&ntilde;os acusados de alg&uacute;n delito y entre ellos 50 lo fueron por asesinato.

<P>Uno de cada mil ni&ntilde;os sufre maltrato familiar al a&ntilde;o en Espa&ntilde;a, una pr&aacute;ctica que cada vez tiene como consecuencia la muerte de m&aacute;s menores. En el a&ntilde;o 2001 un total de 18 ni&ntilde;os murieron en el &aacute;mbito familiar, el doble que en el a&ntilde;o anterior.

<P>La estad&iacute;stica se basa en el estudio de los 32.741 expedientes de Servicios Sociales abiertos en Espa&ntilde;a en 1997 y 1998 en todas las comunidades aut&oacute;nomas. La tendencia de los casos de maltrato infantil en Espa&ntilde;a con resultado de muerte es al alza. En el a&ntilde;o 1998 se registraron 3 muertes de menores y, partir de ah&iacute;, no ha dejado de crecer hasta llegar a las 18 registradas en el 2001.

<P>El maltrato va desde el abandono literal hasta el abandono de las necesidades b&aacute;sicas del menor. Asimismo, en un tercio de los casos, el agresor hab&iacute;a abusado del alcohol o las drogas, casi siempre ellas de las drogas y ellos del alcohol.

<P>Otros factores que suelen aparecer detr&aacute;s de la muerte de un menor son la denominada <EM>muerte por venganza</EM>, en la que el agresor hace enfermar al hijo para llamar la atenci&oacute;n de los m&eacute;dicos o bien de su compa&ntilde;ero o ex compa&ntilde;ero; y el suicidio altruista, en el que los progenitores han decido poner fin a sus vidas y antes matan a sus hijos.

<P>Del estudio se desprenden diversos datos que facilitan el establecimiento de un perfil de la v&iacute;ctima del maltrato y del maltratador. Respecto a la v&iacute;ctima, destaca que el mayor riesgo de ser maltratado surge antes del a&ntilde;o de vida, siendo el periodo m&aacute;s peligroso desde el nacimiento hasta los tres a&ntilde;os.

<P>Asimismo, el tipo m&aacute;s frecuente de maltrato es la negligencia, que sufren 9 de cada 10 v&iacute;ctimas. A continuaci&oacute;n se sit&uacute;a el maltrato emocional (4 de cada 10), el f&iacute;sico (2 de cada 10) y, finalmente, el abuso sexual, que representa el 3,6 por ciento del maltrato. 

<P>En todo los tipos de maltrato la proporci&oacute;n de v&iacute;ctimas ni&ntilde;o o ni&ntilde;a son similiares, a excepci&oacute;n de los casos de abuso sexual, donde de cada 10 v&iacute;ctimas m&aacute;s de 8 son ni&ntilde;as. 

<P>Otra caracter&iacute;stica de los menores agredidos es que m&aacute;s de la mitad conviven en el seno de una familia tradicional, no est&aacute;n escolarizados, no padecen problemas habituales de salud ni trastornos psicol&oacute;gicos o psiqui&aacute;tricos ni padecen minusval&iacute;as psicol&oacute;gicas. 

<P>Por tanto, los ni&ntilde;os m&aacute;s propensos al maltrato no son los que viven fuera de una familia tradicional, o aquellos que padecen enfermades cr&oacute;nicas o discapacidades. El perfil de v&iacute;ctima est&aacute; poco definido, lo que significa que cualquier menor en Espa&ntilde;a puede ser maltratado m&aacute;s all&aacute; de clases o de otros factores.

<P>En cuanto al perfil del agresor, 6 de cada 10 son mujeres, si bien hay que matizar que m&aacute;s de la mitad del maltrato f&iacute;sico y casi todo el abuso sexual est&aacute; protagonizado por hombres. Adem&aacute;s, en las mujeres se suma el hecho del maltrato que sufren ellas mismas en el 20 por ciento de los casos. 

<P>Otros factores son el nivel educativo y la ocupaci&oacute;n del agresor. La mayor&iacute;a no tienen estudios o s&oacute;lo tienen estudios primarios y 9 de cada 10 est&aacute;n desempleados. Asimismo, m&aacute;s de un tercio de los agresores tienen un historial de consumo abusivo de alcohol o drogas. 

<P>Es err&oacute;nea la creencia de que los agresores suelen ser compa&ntilde;eros de la madre o el padre o la hip&oacute;tesis de que muchos de ellos son enfermos mentales. De cada 10 agresores 9 son los padres biol&oacute;gicos, y s&oacute;lo a un 15 por ciento de los agresores se les pueden achacar trastornos psiqui&aacute;tricos o de la personalidad. 

<P>Estas cifras son s&oacute;lo la punta del iceberg. La realidad del maltrato infantil podr&iacute;a duplicarse. Es posible que s&oacute;lo se conozcan entre el 20 y el 40 por ciento de los casos.

<P>Adem&aacute;s, en Espa&ntilde;a se registran 300 casos de explotaci&oacute;n sexual infantil cada a&ntilde;o y se estima que s&oacute;lo representan entre el 10 y el 20 por ciento de los que realmente existen, seg&uacute;n indic&oacute; el coordinador de la campa&ntilde;a de Unicef contra la explotaci&oacute;n sexual infantil, Gabriel Gonz&aacute;lez en rueda de prensa celebrada en Madrid el 30 de setiembre de 2004.

<P>La explotaci&oacute;n sexual es un negocio que mueve en el mundo 12.000 millones de d&oacute;lares anuales, mientras que la prostituci&oacute;n de menores mueve otros 9.744 millones anuales.

<P>La pederastia es un problema occidental m&aacute;s que asi&aacute;tico ya que no es demandada por los orientales, que componen el 98 por ciento de la clientela de los burdeles asi&aacute;ticos.

<H2><A NAME="c5"></A>Una de cada cinco mujeres sufre la violencia dom&eacute;stica</H2>

Una de cada cinco europeas ha sido agredida por su pareja alguna vez en su vida. La dram&aacute;tica situaci&oacute;n espa&ntilde;ola, con 70 muertes y m&aacute;s de 24.000 denuncias en 2001, es la m&aacute;s grave dentro de la UE. En Espa&ntilde;a hay una mujer muerta cada semana por culpa de la violencia dom&eacute;stica.

<P>Pero son las elevadas tasas de desempleo femenino las que favorecen los abusos. La ra&iacute;z del problema de la violencia dom&eacute;stica est&aacute; en la dependencia de la mujer por lo que es una trampa hablar s&oacute;lo de violencia dom&eacute;stica en un pa&iacute;s en el que el 20 por ciento de las mujeres en edad laboral est&aacute;n en el paro, la proporci&oacute;n m&aacute;s alta de la Uni&oacute;n Europea.

<P>Espa&ntilde;a es el pa&iacute;s donde hay un porcentaje m&aacute;s bajo de mujeres casadas trabajando, s&oacute;lo el 40 por ciento, contando tanto las que tienen hijos como las que no los tienen, lo que comparado con Gran Breta&ntilde;a, donde 8 de cada diez mujeres casadas sin hijos y siete con hijos trabajan, ayuda a comprender la estad&iacute;stica sobre hogares completamente sin trabajo. En el Reino Unido las familias en esta situaci&oacute;n son el 15'3 por ciento, en Alemania el 15'3, en Francia ascienden al 14'5 por ciento mientras que en Italia son 14'1, en Grecia 12'9 seguida por Austria con 11'4, Holanda, Luxemburgo y Espa&ntilde;a rondan el 10 por ciento y Portugal cierra el estudio con el 6'2 por ciento.

<H2><A NAME="c6"></A>
El segundo pa&iacute;s de la Uni&oacute;n Europea con m&aacute;s presos</H2>

El n&uacute;mero de presos se ha cuadruplicado en los &uacute;ltimos treinta a&ntilde;os, pero el ritmo de crecimiento se acelera en los &uacute;ltimos cuatro, cuando la poblaci&oacute;n reclusa ha crecido un 31'59 por ciento m&aacute;s, pasando de 39.169 a 51.339 presos encerrados en 72 c&aacute;rceles, una cifra parecida a la de capitales enteras como Cuenca, &Aacute;vila o Segovia. Pero s&oacute;lo hay 38.837 celdas, por lo que los presos se hacinan.

<P>Durante 2002 la poblaci&oacute;n reclusa aument&oacute; en 4.000 presos. Si se tiene en cuenta que, de 1995 a 2000, s&oacute;lo se increment&oacute; en 100 personas, se puede extraer un dato muy revelador: <span>s&oacute;lo en enero de 2002 ingresaron en prisi&oacute;n diez veces m&aacute;s personas que en los &uacute;ltimos cinco a&ntilde;os de la d&eacute;cada anterior</span>.

<P>Pero en 2001 la criminalidad aparente creci&oacute; s&oacute;lo un 10 por ciento m&aacute;s con respecto al a&ntilde;o anterior, por lo que podemos deducir que hay m&aacute;s presos no porque se cometan m&aacute;s delitos sino porque se ha intensificado la represi&oacute;n.

<P>Ante esta grave situaci&oacute;n, el Gobierno del PSOE estudia un plan de renovaci&oacute;n y mejora de centros penitenciarios viejos y en al menos 35 de ellos es necesario hacer alguna actuaci&oacute;n importante, que implicar&aacute; una fuerte inversi&oacute;n en los pr&oacute;ximos a&ntilde;os. Adem&aacute;s, est&aacute; prevista la construcci&oacute;n de al menos tres c&aacute;rceles m&aacute;s, en Navarra, Canarias y Ceuta y est&aacute; analizando los posibles recursos utilizables en un plazo breve -pabellones en desuso o instalaciones de otras administraciones- para poder habilitar soluciones de emergencia, si la situaci&oacute;n se complica m&aacute;s de lo que est&aacute;.

<P>En los &uacute;ltimos cuatro a&ntilde;os la plantilla se ha incrementado en un 7 por ciento. La proporci&oacute;n entre presos y carceleros ha pasado de un 2'07 en 2000 a un 2,53 en septiembre de 2004.

<P>La directora general de prisiones reconoci&oacute; en setiembre de 2004 que no se han incrementado las dotaciones econ&oacute;micas para alimentos desde enero de 2001. Pero aunque falte la comida, la droga abunda; se ha creado una comisi&oacute;n sobre el comercio de drogas dentro de las prisiones, que en sus conclusiones constata <EM>la existencia de consumo en los centros</EM>.

<P>De los 51.339 presos que había en aquellos momentos, el 22 por ciento a&uacute;n estaba por juzgar, el 8 por ciento son mujeres y 13.912 son extranjeros, un 27'1 por ciento del conjunto de la poblaci&oacute;n reclusa. La negativa del Estado a documentar a los emigrantes y, sobre todo, sus precarias condiciones econ&oacute;micas, est&aacute; generando este grave problema.

<P>Espa&ntilde;a es ya el segundo pa&iacute;s de la Uni&oacute;n Europea, despu&eacute;s de Reino Unido, con m&aacute;s n&uacute;mero relativo presos con respecto a la poblaci&oacute;n total: 114 por cada 100.000 habitantes.

<P>El principal delito es el robo, lo cual quiere decir que lo que m&aacute;s se vigila sigue siendo la propiedad privada. El segundo delito por el que la gente entra en prisi&oacute;n es el tr&aacute;fico de drogas.


<P>El 85 por ciento de los reclusos entr&oacute; por primera vez en prisi&oacute;n antes de cumplir los 20 a&ntilde;os. A partir de los 30 a&ntilde;os s&oacute;lo entra el 15 por ciento. La inmensa mayor&iacute;a de los presos son reclutados sistem&aacute;ticamente entre grupos de poblaci&oacute;n para los cuales el paso por la c&aacute;rcel es casi inevitable y obligado.


<H2><A NAME="c7"></A>
2'5 millones trabajan en la econom&iacute;a social</H2>
 
Alrededor de dos millones y medio de personas trabajan en Espa&ntilde;a en las llamadas <EM>empresas de econom&iacute;a social</EM>, que aglutinan a grupos de marginados laboralmente, y que representan entre un 8 por ciento y un 10 por ciento del PIB del pa&iacute;s.

<P>Pero adem&aacute;s de los trabajadores existen otras responsabilidades que no se cuantifican como empleados, que podr&iacute;a aglutinar en total a nueve millones de personas.

<P>Este tipo de empresas tienen una importancia destacada en la econom&iacute;a laboral de todos los pa&iacute;ses. En Espa&ntilde;a existen 22.251 empresas de estas caracter&iacute;sticas, principalmente cooperativas y sociedades laborales, adem&aacute;s de ONG, que facturan anualmente 64.469 millones de euros. 

<P>Muchos de estos trabajadores se auto-explotan a s&iacute; mismos, o son sometidos a duras condiciones para las grandes empresas que les contratan en condiciones leoninas.

<P>La pobreza, por tanto, se ha convertido en una forma de negocio para algunas empresas y ONG que, adem&aacute;s, explotan sin cuento a miles de trabajadores y voluntarios en nombre de la asistencia a la pobreza.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>
