<html><head>
<title>Filiberto Ojeda R&iacute;os || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Asesinado el dirigente independentista puertorrique&ntilde;o
Filiberto Ojeda R&iacute;os</H1>

<img src="../foto/for4.jpg" width="250" height="334" hspace="15" align="right">

En la tarde del viernes 23 de setiembre una banda de 300 pistoleros del FBI rodeaba sigilosamente una vivienda en la localidad de Hormiguero, a 150 kil&oacute;metros al oeste de San Juan de Puerto Rico. Con ellos se apostaron una veintena de francotiradores venidos desde Virginia (Estados Unidos). Uno de ellos, posiblemente desde un helic&oacute;ptero, alcanz&oacute; de un disparo al dirigente independentista Filiberto Ojeda R&iacute;os, del Ej&eacute;rcito Popular Boricua <EM>Los Macheteros</EM>, un aut&eacute;ntico mito para el movimiento de liberaci&oacute;n puertorrique&ntilde;o.

<P>Filiberto Ojeda R&iacute;os, de 72 a&ntilde;os, era el hombre m&aacute;s buscado por el FBI y estaba en la clandestinidad desde que en 1990 rompi&oacute; los grilletes que le encadenaban y se fug&oacute; para continuar la lucha en la clandestinidad.

<P>Despu&eacute;s del tiroteo, los pistoleros del FBI mantuvieron rodeada la vivienda en que se encontraba Ojeda R&iacute;os, seg&uacute;n explic&oacute; Pedro Toledo D&aacute;vila, jefe de la polic&iacute;a puertorrique&ntilde;a, quien, como buen zipayo, subray&oacute; que su departamento no ten&iacute;a competencia alguna en la operaci&oacute;n policial.

<P>Todo lo que rodea al asesinato de Ojeda sigue bajo el m&aacute;s estricto secreto, aunque se sabe que en la operaci&oacute;n fue detenida su esposa, Elma Beatriz Rosado Barbosa. El propio gobernador de Puerto Rico, An&iacute;bal Acevedo Vil&aacute;, se quej&oacute; del hermetismo del FBI por la falta de informaci&oacute;n y exigi&oacute; una explicaci&oacute;n sobre el asesinato. Las autoridades puertorrique&ntilde;as, incluido Acevedo Vil&aacute;, recibieron la primera explicaci&oacute;n en privado 20 horas despu&eacute;s de iniciada la acci&oacute;n. Tras la protesta emitida por el gobernador, que se sumaba a las expresadas por diversas autoridades puertorrique&ntilde;as, el FBI finalmente confirm&oacute; oficialmente al gobierno t&iacute;tere de Puerto Rico la muerte de Ojeda R&iacute;os.

<P>En las horas siguientes se fueron filtrando algunos detalles del crimen. Ojeda R&iacute;os muri&oacute; desangrado por falta de atenci&oacute;n m&eacute;dica tras recibir un balazo en la clav&iacute;cula derecha disparado por un francotirador del FBI. Seg&uacute;n declar&oacute; a <EM>Prensa Latina</EM> el doctor H&eacute;ctor Pesquera, <EM>el FBI lo dej&oacute; morir desangrado</EM>. El FBI mantuvo la vivienda rodeada durante casi 24 horas y no intervino para que <EM>el comandante Ojeda R&iacute;os muriera desangrado por falta de atenci&oacute;n m&eacute;dica</EM>. Pesquera, portavoz del Movimiento Independentista Nacional Hostosiano, particip&oacute; en la autopsia que se practic&oacute; en el Instituto de Ciencias Forenses, durante la cual se comprob&oacute; que el dirigente machetero s&oacute;lo presentaba una herida de bala: <EM>El proyectil le penetr&oacute; a la altura de la clav&iacute;cula derecha, interes&oacute; el pulm&oacute;n y sali&oacute; por la espalda, donde la bala se qued&oacute; alojada entre su espalda y el chaleco antibalas que llevaba puesto</EM>, dijo el m&eacute;dico.

<P>Ha tenido que ser un 23 de setiembre, cuando el independentismo rememora la proclamaci&oacute;n en 1868 de la primera Rep&uacute;blica de Puerto Rico frente al colonialismo espa&ntilde;ol. El FBI escogi&oacute; bien el momento, fieles a su estilo criminal y provocador, mientras cientos de personas escuchaban su mensaje en la tribuna de la Plaza de la Revoluci&oacute;n en conmemoraci&oacute;n del 137 Aniversario del <span>Grito de Lares</span>. A las cinco de la tarde, miles de hombres y mujeres lloraban, odiaban y se enorgullec&iacute;an en la intimidad de sus hogares y oficinas. Pero, a&uacute;n sin tener informaci&oacute;n sobre el operativo que acabar&iacute;a con la vida del guerrillero, desde los primeros avisos de que le rodeaban, sus compatriotas y amigos sab&iacute;an, absolutamente, sin lugar a dudas, que Filiberto Ojeda morir&iacute;a de pie con sus armas en la mano. El doctor H&eacute;ctor Pesquera confirm&oacute; que Ojeda R&iacute;os estaba vestido de camuflaje militar al momento de enfrentarse a los matones del FBI.

<H2>Indignaci&oacute;n popular</H2>

Los comunicados de las diversas fuerzas independentistas no se hicieron esperar. El portavoz de <span>Refundaci&oacute;n Comunista</span>, Miguel Cruz Santos, adujo que el FBI pretende aplacar con su acci&oacute;n <EM>la rebeld&iacute;a que represent&oacute; Filiberto Ojeda R&iacute;os frente a los que nos tienen subordinados</EM>. Augur&oacute; que la muerte del dirigente machetero servir&aacute; de est&iacute;mulo a <EM>una nueva etapa de lucha contra el dominio colonial de Estados Unidos</EM>.

<P>Antonio Camacho Negr&oacute;n, quien cumpli&oacute; 15 a&ntilde;os de prisi&oacute;n por una de las acciones de los Los Macheteros, afirm&oacute; que Ojeda fue fusilado <EM>en la fecha patria m&aacute;s importante para el independentismo</EM>, al referirse al 23 de septiembre, cuando se conmemora el 137 aniversario del <span>Grito de Lares</span>, que dio paso a la independencia de la isla de Espa&ntilde;a.

<P>El presidente del <span>Partido Independentista Puertorrique&ntilde;o</span>, Rub&eacute;n Berr&iacute;os Mart&iacute;nez, calific&oacute; de <EM>atropello a la dignidad del pueblo puertorrique&ntilde;o</EM> la actuaci&oacute;n del FBI y moviliz&oacute; a la poblaci&oacute;n para protestar contra lo que ya anunciaban como un asesinato. Julio Muriente, del <span>Movimiento Independentista Nacional Hostosiano</span> dijo que las <EM>agencias de Estados Unidos se han machado las manos con la sangre de un patriota puertorrique&ntilde;o</EM>, y a&ntilde;adi&oacute;: <EM>Nos sentimos consternados y nos sentimos particularmente agredidos como hijos de este pueblo. Con su pretendida impunidad la Oficina Federal de Investigaciones ocupa parte de nuestro territorio nacional y se lanza contra un puertorrique&ntilde;o distinguido, asesin&aacute;ndole</EM>.

<P>El ex diputado David Noriega, quien tambi&eacute;n calific&oacute; de <EM>acto de sadismo</EM> la muerte de Ojeda R&iacute;os, abog&oacute; para que <EM>el independentismo deponga sus diferencias y luchemos de una forma m&aacute;s coordinada contra estos sadistas</EM>. Por su parte, el veterano dirigente socialista Juan Mari Br&aacute;s dijo tener la certeza de que <EM>con relaci&oacute;n a esta muerte se propagar&aacute; un gran sentimiento de solidaridad m&aacute;s all&aacute; de partidos, ideol&oacute;gicos y grupos</EM>. Al lamentar la muerte del dirigente &laquo;machetero&raquo;, Refundaci&oacute;n Comunista de Puerto Rico advirti&oacute; que las autoridades federales estadounidenses ensayan poner en marcha en la isla el <EM>fascista Patriot Act</EM>, para frenar la lucha por la independencia.  Incluso Thomas Rivera Schatz, secretario general del anexionista <span>Partido Nuevo Progresista</span>, afirm&oacute;: <EM>Los hechos que rodean el diligenciamiento del arresto constituyen un espect&aacute;culo bochornoso e inaceptable para los agentes del FBI en Puerto Rico. Ning&uacute;n agente federal tiene licencia para matar. No pueden imponer la pena de muerte so color de que alguien resisti&oacute; un arresto</EM>, a&ntilde;adi&oacute;.

<P>Para el congresista de Illinois Luis Guti&eacute;rrez, el proceder de los agentes del FBI fue <EM>prepotente y abusivo, inmoral y posiblemente ilegal</EM>. Guti&eacute;rrez se refiri&oacute; al hermetismo que el FBI mantuvo en torno a la operaci&oacute;n de arresto que culmin&oacute; con la muerte de Ojeda, de la que no informaron al gobierno de la isla: <EM>El FBI actu&oacute; francamente de manera colonialista</EM>, opin&oacute; el congresista y dijo que contra Ojeda <EM>pesaba una orden de arresto, no una orden de ejecuci&oacute;n. Siempre quedar&aacute; la duda sobre si el FBI actu&oacute; de forma legal al matarlo. &iquest;Por qu&eacute; la tardanza para entrar a la casa donde aparentemente estaba herido de bala? &iquest;Acaso esperaban que se desangrara?</EM>.

<P>La Coalici&oacute;n Latina de Ministros y L&iacute;deres Cristianos, la m&aacute;s grande del pa&iacute;s, afirm&oacute; que la muerte de Ojeda fue una ejecuci&oacute;n y una violaci&oacute;n a sus derechos civiles. La organizaci&oacute;n pidi&oacute; el <EM>despido inmediato</EM> del director del FBI en Puerto Rico, Luis Fraticelli, a quien consideraron <EM>un incompetente en la ejecuci&oacute;n de su deber</EM>.

<H2>De la trompeta al fusil</H2>

Antiguo trompetista de una orquesta de salsa en Nueva York, la Sonora Ponce&ntilde;a, Ojeda R&iacute;os entreg&oacute; toda su vida a la causa del independentismo puertorrique&ntilde;o.

<P>Tras la muerte de <span>Pedro Albizu Campos</span> el 21 de abril de 1965, los imperialistas se frotaron las manos: creyeron que hab&iacute;a terminado para siempre en Puerto Rico el independentismo revolucionario. Nada m&aacute;s lejos de la realidad. Fue precisamente a partir de entonces cuando Puerto Rico vivi&oacute; un auge del movimiento revolucionario. Aunque, enga&ntilde;ados por una aparente calma, muchos no supieron darse cuenta, en aquella d&eacute;cada en la colonia hab&iacute;an madurado las condiciones para la lucha revolucionaria.

<P>&Eacute;sta volvi&oacute; alentada por la guerra de agresi&oacute;n de Estados Unidos contra Vietnam, a la cual los j&oacute;venes puertorrique&ntilde;os eran llevados para rendir el correspondiente tributo de sangre en inter&eacute;s de los imperialistas.

<P>Por otro lado, el movimiento independentista se inspir&oacute; en la revoluci&oacute;n cubana, que hab&iacute;a expulsado de su territorio al capitalismo norteamericano y hab&iacute;a convertido en realidad la utop&iacute;a armada de Am&eacute;rica Latina, demostrando que un pa&iacute;s peque&ntilde;o pod&iacute;a liberarse de las garras del imperialismo.

<P>Am&eacute;rica Latina entonces se organiz&oacute; y se rebel&oacute;. Estallaron movimientos guerrilleros contra las dictaduras que Estados Unidos manten&iacute;a en Venezuela, Colombia, Per&uacute;, Argentina, El Salvador, Nicaragua, Guatemala, Chile, Uruguay, Rep&uacute;blica Dominicana, entre otros. En Bolivia, la carism&aacute;tica figura del Che llevar&iacute;a la revuelta a su m&aacute;xima expresi&oacute;n, al convertir a los Andes en la Sierra Maestra de Am&eacute;rica.

<P>En las propias entra&ntilde;as de Estados Unidos, el fervor revolucionario no era menor. Los puertorrique&ntilde;os de la di&aacute;spora, como vanguardia de las minor&iacute;as latinoamericanas, sacud&iacute;an al imperialismo por medio de una organizaci&oacute;n llamada los <span>Young Lords</span>. Hijos del colonialismo, abogaban por el socialismo y la independencia de Puerto Rico. En aquella &eacute;poca, Filiberto Ojeda fund&oacute; el Movimiento Independentista Revolucionario Armado (MIRA) que, como otros grupos de independentistas clandestinos saboteaban el comercio norteamericano, en particular, los grandes hipermercados y los hoteles de lujo, los cuales eran bombardeados o incendiados con frecuencia, convirtiendo a Puerto Rico en uno de los centros donde se golpeaba al capitalismo en el lugar que m&aacute;s les dol&iacute;a: en su bolsillo.

<P>El fin de la guerra de Vietnam que perdi&oacute; Estados Unidos ante la heroica resistencia del Vietcong llevaron al movimiento revolucionario a una situaci&oacute;n de reflujo. Llegan los a&ntilde;os de desmoralizaci&oacute;n, cuando parece que todo est&aacute; perdido, que no hay nada que hacer, que los imperialistas son invencibles, ese momento en el que los m&aacute;s volubles se vuelven a sus casas y abandonan las trincheras.

<H2>Cuando menos se lo esperan</H2>

Cuando se cre&iacute;a que todo se hab&iacute;a perdido en la lucha independentista, en 1976, Ojeda R&iacute;os reagrupa a varias organizaciones armadas bajo el nombre de Ej&eacute;rcito Popular Boricua, m&aacute;s conocido como los Macheteros, a los que se le atribuyeron m&aacute;s de cien acciones militares. Muchos de sus integrantes eran patriotas que hab&iacute;an participado de los comandos armados de los a&ntilde;os sesenta tales como el Comando Armado de Liberaci&oacute;n (CAL) y el propio Movimiento Independentista Revolucionario Armado, (MIRA).

<P>El 25 de agosto de 1978, <span>Los Macheteros</span> anuncian su aparici&oacute;n al reconocer como de su autor&iacute;a, el ataque a dos oficiales de la polic&iacute;a de Puerto Rico, uno que ejecutan en el ataque y otro que capturan y que liberan despu&eacute;s de haberlo desarmado. Bajo el nombre de Los Macheteros, los revolucionarios puertorrique&ntilde;os se atribuyeron el ataque en las propias narices de Estados Unidos. Era una respuesta a la muerte de dos independentistas que fueron acorralados y asesinados por la polic&iacute;a pol&iacute;tica en el Cerro Maravilla, el 25 de julio de 1978. Nace as&iacute;, un grupo guerrillero que no va a permitir la agresi&oacute;n ni el abuso de los sicarios del r&eacute;gimen. Una nueva lucha despuntaba. De la noche a la ma&ntilde;ana, en un abrir y cerrar de ojos, emerge de las entra&ntilde;as de la naci&oacute;n boricua una nueva organizaci&oacute;n que har&aacute; ciertas las palabras de Albizu: <span>Puerto Rico es una naci&oacute;n, que no es asimilable, y que siempre habr&aacute; que record&aacute;rselo a los americanos de una manera m&aacute;s o menos general</span>.

<P>El 2 de octubre de 1978, asaltan un almac&eacute;n de explosivos. Los Macheteros y la Organizaci&oacute;n de Voluntarios de la Revoluci&oacute;n Puertorrique&ntilde;a reivindican la acci&oacute;n como un operativo suyo. El mensaje de la acci&oacute;n es subliminal: que se est&aacute;n armando para enfrentarse militarmente al imperialismo.

<P>En septiembre de 1979 Los Macheteros anuncian que se han constituido en un frente armado con las Fuerzas Armadas de la Revoluci&oacute;n Puertorrique&ntilde;a (FARP), la Organizaci&oacute;n de Voluntarios de la Revoluci&oacute;n Puertorrique&ntilde;a y las Fuerzas Armadas de Liberaci&oacute;n Nacional (FALN). Se&ntilde;alan que <EM>juntos pelear&aacute;n en contra del imperialismo y los traidores que le sirven</EM>.

<P>El 17 de octubre de 1979 Los Macheteros, con los grupos antes mencionados, bombardean ocho instalaciones del gobierno de Estados Unidos en Puerto Rico. El gobierno confirma que es una organizaci&oacute;n militar en el seno de la colonia puertorrique&ntilde;a.

<P>El 3 de diciembre de 1979 en respuesta a la muerte de un militante independentista, <span>Angel Rodr&iacute;guez Crist&oacute;bal</span>, en una c&aacute;rcel de Tallahassee, Florida, Los Macheteros disparan contra un autob&uacute;s de la Navy en la base de Sabana Seca, Puerto Rico: ejecutan dos marinos y hieren a nueve.

<P>El 13 de marzo de 1980 se responsabilizan por un ataque armado contra un veh&iacute;culo del ROTC, que transportaba tres oficiales a la Universidad de Puerto Rico.

<P>El 12 de enero de 1981 Los Macheteros bombardean en la Base Mu&ntilde;iz, en Carolina, Puerto Rico, nueve aviones de la Guardia Nacional A&eacute;rea de EEUU, destruy&eacute;ndolos con bombas de iremita (un explosivo letal) y causando da&ntilde;os estimados en m&aacute;s de 50 millones de d&oacute;lares. La voladura de aquellos aviones fue el ataque m&aacute;s duro que se le hab&iacute;a inferido a Estados Unidos en su propio territorio. La noticia dio la vuelta al mundo. El sorpresivo ataque tir&oacute; por el suelo el prestigio de los sistemas de seguridad estadounidenses. El bombardeo de los aviones constituy&oacute; un acto de humillaci&oacute;n sin precedentes para Estados Unidos y puso de manifiesto su vulnerabilidad.

<P>El 21 de abril de 1981 Los Macheteros asaltan a la Wells Fargo y liberan 348 mil d&oacute;lares para financiar sus operaciones guerrilleras.

<P>El 16 de mayo de 1982 atacan a varios marines que regresaban a su buque, el Pensacola, anclado en el puerto de San Juan. Ejecutan a uno y hieren tres. Era una respuesta a las pr&aacute;cticas en la isla de Vieques, que ten&iacute;a prioridad entre los objetivos de Los Macheteros.

<P>El 12 de septiembre de 1983, para conmemorar el inminente 105 Aniversario del <span>Grito de Lares</span>, expropian m&aacute;s siete millones de d&oacute;lares de un furg&oacute;n de transporte de dinero de la Wells Fargo en Hartford, Connecticut. Es uno de los actos m&aacute;s espectaculares de Los Macheteros. Liberan del capitalismo una suma multimillonaria que usan para continuar la lucha guerrillera y para donar juguetes a los ni&ntilde;os de un barrio de Hartford y de Puerto Rico el D&iacute;a de Reyes.

<P>El FBI estaba desconcertado; su imagen se ven&iacute;a abajo por momentos, impotentes ante la eficacia de Los Macheteros. Los guerrilleros eran totalmente invisibles. Como suele suceder, no fue la omnipotencia de la polic&iacute;a sino el error de los guerrilleros lo que en 1985 cambi&oacute; la situaci&oacute;n. Un operativo guerrillero mal ejecutado, el morterazo que dispar&oacute; el propio Filiberto Ojeda R&iacute;os contra el edificio de la Corte Federal en Hato Rey, Puerto Rico, el 30 de octubre de 1983, en conmemoraci&oacute;n de la insurrecci&oacute;n patri&oacute;tica de 1950, fue el que dio la pista al FBI, que encontr&oacute; en un autom&oacute;vil abandonado una denuncia que les condujo, por mero azar, a la direcci&oacute;n clandestina de Ojeda R&iacute;os. No le detienen. Le sitian con vigilancia electr&oacute;nica y con sat&eacute;lites, lo cual les permite detectar a un comando de macheteros.

<P>El 30 de agosto de 1985 el FBI desata un operativo especial contra Los Macheteros y detienen a 15 militantes de la guerrilla, entre ellos a Filiberto Ojeda R&iacute;os tras un intenso tiroteo que se prolong&oacute; durante 45 minutos en un apartamento en Luquillo.

<P>Fue entonces, en medio de aquella conmoci&oacute;n, cuando emergi&oacute; de la lucha su figura como uno de los dirigentes de Los Macheteros, que para los independentistas puertorrique&ntilde;os es un h&eacute;roe ya legendario. Sin embargo, el FBI y la prensa intoxicadora lo identifican como el <EM>G-2 cubano</EM>, en referencia al Departamento de la Seguridad del Estado de ese pa&iacute;s, para marcarlo como <EM>un agente disociador</EM> de la revoluci&oacute;n cubana.

<P>Fue un golpe del cual a la organizaci&oacute;n le cost&oacute; reponerse, pues llegaba cuando la organizaci&oacute;n entraba en discusiones que la llevaron a la escisi&oacute;n en dos grupos, que a&uacute;n se mantienen en la lucha.

<P>El FBI acus&oacute; a Ojeda de ocho tentativas de asesinato por el tiroteo durante su detenci&oacute;n. El juicio se celebr&oacute; el 26 de agosto de 1989. El propio Ojeda asumi&oacute; su defensa y esgrimi&oacute; ante el jurado presidido por la juez Carmen Consuelo Vargas el argumento de la leg&iacute;tima defensa que ejerci&oacute; ante sus atacantes del FBI cuando le fueron a detener. El jurado le absolvi&oacute;, d&aacute;ndole la raz&oacute;n y demostrando as&iacute; que ya entonces el FBI lo que trataba no era de detenerle sino de asesinarle.

<P>Ten&iacute;a pendiente otro juicio en Hartford, Connecticut, por la expropiaci&oacute;n de los m&aacute;s de siete millones de d&oacute;lares que los que Los Macheteros se hab&iacute;an apropiado.

<P>El 23 de septiembre de 1990 se fug&oacute; difundiendo un comunicado en el que anunciaba su regreso a la clandestinidad y a la lucha. El entonces director de <EM>Claridad</EM>, Manolo Coss, encontr&oacute; en la puerta de las oficinas del semanario un sobre con el grillete dentro y el mensaje. Entonces la figura del revolucionario se elev&oacute; a&uacute;n m&aacute;s, dejando at&oacute;nitos a todos los puertorrique&ntilde;os y a los imperialistas estadounidenses. Ya anciano, card&iacute;aco, con marcapasos, cojoy con gafas, Ojeda R&iacute;os a&uacute;n pod&iacute;a entregar mucho a la causa de la revoluci&oacute;n, sobre todo, un gran ejemplo de coraje y valent&iacute;a hasta el final.

<P>No se larg&oacute; a un c&oacute;modo exilio. Fueron 15 a&ntilde;os de clandestinidad dentro de su patria, donde peri&oacute;dicamente conced&iacute;a entrevistas a la prensa y hac&iacute;a llamamientos p&uacute;blicos a seguir la lucha contra el enemigo imperialista.

<H2>Entrevista con un so&ntilde;ador</H2>

El 8 de agosto de este a&ntilde;o la emisora de radio puertorrique&ntilde;a WPAB trasmiti&oacute; desde Ponce una extensa entrevista de su director de noticias, Jos&eacute; El&iacute;as Torres, con Filiberto Ojeda R&iacute;os. Son sus &uacute;ltimas palabras, pr&aacute;cticamente ignoradas por los medios de comunicaci&oacute;n, salvo una breve rese&ntilde;a en la portada de <span>El Diario</span> de Nueva York.

<P>Hab&iacute;an pasado 15 a&ntilde;os desde que se quitara los grilletes lanz&aacute;ndose nuevamente a la batalla libertadora con energ&iacute;as redobladas. Dijo al periodista que ello hab&iacute;a representado un gran sacrificio en lo personal, sobre todo la separaci&oacute;n de su familia. Sostuvo, sin temblarle la voz, que no obstante <EM>ha valido la pena</EM> pues sent&iacute;a que <EM>le he sido &uacute;til a mi pueblo</EM>.

<P><EM>Estoy trabajando intensamente porque todo este proceso desemboque en la independencia de Puerto Rico</EM>, dijo.

<P>El dirigente guerrillero se defini&oacute; as&iacute;: <EM>Soy un so&ntilde;ador porque soy revolucionario</EM>. Y es que los revolucionarios se atreven siempre a so&ntilde;ar lo que los dem&aacute;s apenas sospechan que subyace bajo la superficie de una realidad continuamente oscilante entre lo que es y lo que debe o puede ser.

<P>A preguntas del periodista, Ojeda asegur&oacute; que la lucha armada por la independencia de Puerto Rico segu&iacute;a vigente y activa, a pesar de los intentos del gobierno estadounidense de acallar al <EM>movimiento revolucionario</EM>. No cre&iacute;a en la lucha electoral para lograr la independencia de Puerto Rico, aunque tampoco descartaba que mediante la misma se pudieran <EM>conseguir otras cosas beneficiosas para la lucha, cosas que son muy importantes</EM>, manifest&oacute;.

<P>Conceb&iacute;a la pertinencia de una organizaci&oacute;n adelantando por esta v&iacute;a la lucha tanto parlamentaria como extraparlamentaria: <EM>Yo veo una organizaci&oacute;n luchando, por esa v&iacute;a, a favor del pueblo, hablando no s&oacute;lo en la Asamblea Legislativa sino sobre todo en la calle</EM>. <EM>Un partido independentista tiene que ser radical en sus planteamientos. Tiene que llevar su posici&oacute;n de oposici&oacute;n radical al pueblo. Eso ser&iacute;a poner en buen uso los fondos estatales que recibe el PIP</EM>, el Partido Independentista Puertorrique&ntilde;o que participa en los comicios.

<P>Sobre la guerrilla apunt&oacute;: <EM>Mientras Puerto Rico sea colonia, la lucha armada tiene vigencia...Pero, &iquest;c&oacute;mo se hace? Esa es harina de otro costal porque no somos locos ni aventureros. Hay que hilar fino, muy fino. La lucha armada no es terrorismo... Hay que tener paciencia para desarrollar este tipo de lucha</EM>.

<P>Seg&uacute;n Ojeda R&iacute;os, el Ej&eacute;rcito Popular Boricua est&aacute; vinculado a la realidad nacional y hab&iacute;a crecido durante los &uacute;ltimos 15 a&ntilde;os, tanto cualitativa como cuantitativamente. Trabajaba hacia la consecuci&oacute;n de la unidad revolucionaria del independentismo, desde la perspectiva del pueblo.

<P>El verdadero terrorista es el gobierno de Estados Unidos, <EM>pero de eso nadie habla</EM>. <EM>Los medios de comunicaci&oacute;n han convertido la guerra en algo que se puede ver mientas se come popcorn. No se habla de los cr&iacute;menes contra el pueblo de Irak, pero se matan algunos de los suyos y r&aacute;pido gritan &iexcl;terrorismo!</EM>, se&ntilde;al&oacute; el dirigente machetero.

<P>La guerra en Irak responde a una estrategia geopol&iacute;tica de W&aacute;shington para todo el Medio Oriente. La clave es el petr&oacute;leo. Aseguraba Ojeda que se est&aacute;n agotando las reservas de petr&oacute;leo de Estados Unidos. De ah&iacute; la necesidad que tiene de buscar controlar el petr&oacute;leo y su guerra contra Irak y sus amenazas a Ir&aacute;n e, incluso, a Venezuela. <EM>Nosotros tenemos que salvar a nuestro pueblo de participar en todo eso</EM>, afirm&oacute;.

<P>En la segunda parte de la entrevista Ojeda R&iacute;os descart&oacute; que el movimiento independentista pudiera calificarse de <EM>terrorismo</EM> debido a que la reivindicaci&oacute;n que hace es uno a favor de lo que por naturaleza le corresponde a los puertorrique&ntilde;os: <EM>Mientras Puerto Rico sea colonia, la lucha armada tiene vigencia. Mientras la isla no sea libre y viva la opresi&oacute;n que est&aacute; viviendo y los puertorrique&ntilde;os estemos sufriendo toda esta represi&oacute;n pol&iacute;tica, ideol&oacute;gica, y cultural de parte de los colonialistas la lucha armada es vital e importante</EM>, asegur&oacute; el fundador de Los Macheteros.

<P>Seg&uacute;n Ojeda R&iacute;os este tipo de lucha no se basaba en unos <EM>locos y aventureros</EM> sin en el sentido para poder determinar cu&aacute;ndo y d&oacute;nde llevan a cabo sus acciones.

<P>Del mismo modo, expres&oacute; que este tipo de resistencia es complementaria a las otras iniciativas a favor de la independencia, tanto en el &aacute;mbito electoral como el c&iacute;vico. Sostuvo que las iniciativas de car&aacute;cter c&iacute;vico son muy importantes por la labor educativa que realizan y la cercan&iacute;a que tienen con los problemas sociales que aquejan a Puerto Rico. Aunque estim&oacute; que este tipo de iniciativa ha tenido un desarrollo muy lento, indic&oacute; que gran parte del desarrollo de la <EM>conciencia independentista</EM> depende de este tipo de acci&oacute;n porque aclara los mitos generalizados entre <EM>las personas colonizadas</EM>.

<H2>Soluciones estrat&eacute;gicas</H2>

En la entrevista, el dirigente guerrillero habl&oacute; de la crisis en todas sus ramificaciones y de las propuestas parciales que se hacen para su superaci&oacute;n, pero -dijo- todas ellas cojean de la misma pata: la ausencia de una comprensi&oacute;n estrat&eacute;gica. Ojeda daba as&iacute; en el clavo: no hay soluci&oacute;n si &eacute;sta no es estrat&eacute;gica, es decir, si no va a la ra&iacute;z del problema. Mientras unos y otros siguen d&aacute;ndole la vuelta a la noria con sus respectivos parches reformistas, la vida se est&aacute; encargando de dictarle al pueblo puertorrique&ntilde;o su &uacute;nica opci&oacute;n para enfrentarse exitosamente tanto a su presente como a su futuro. Dicha opci&oacute;n es la descolonizaci&oacute;n e independencia nacional. &Eacute;sta surge as&iacute; como una necesidad hist&oacute;rica: <EM>S&oacute;lo as&iacute;, a partir de la afirmaci&oacute;n de nuestro poder soberano, podemos empezar a potenciar en una nueva direcci&oacute;n la capacidad del pa&iacute;s para garantizarse las condiciones materiales y espirituales de vida a las que aspira</EM>.

<P>El independentista se&ntilde;al&oacute; que <span>la crisis econ&oacute;mica que existe en la Isla es resultado de una crisis del sistema capitalista</span>, que <EM>est&aacute; en picada debido a los elementos contradictorios que predica</EM>. Sufre unos problemas extraordinarios y las alternativas se van agotando.

<P>Llam&oacute; la atenci&oacute;n sobre el parecido de la actual situaci&oacute;n con la Cuba prerevolucionaria donde la corrupci&oacute;n, al igual que en Puerto Rico, era masiva: <EM>Estamos sufriendo y los primeros ladrones est&aacute;n en los puestos de control gubernamental, en la misma C&aacute;mara de Representantes y el Senado. Estas personas le desv&iacute;an y no le cobran impuestos a quienes deben pagar. El pueblo es la v&iacute;ctima</EM>, sostuvo.

<P>Sin embargo, toda crisis es a su vez una oportunidad. Ello no pasaba desapercibido para Ojeda: <EM>Hay que prepararnos porque la crisis que viene es grave y no hay soluciones inmediatas. La &uacute;nica soluci&oacute;n viable es la independencia. Eso es lo fundamental</EM>, agreg&oacute;.

<P>No obstante, admiti&oacute; que el independentismo no es una soluci&oacute;n inmediata a los problemas por lo que habr&aacute; un periodo de <EM>sacrificios</EM> en lo que se reconstruye el pa&iacute;s. Para labrarse un nuevo futuro, el pueblo tiene que estar dispuesto a sacrificarse. Efectivamente, hay que despertar de esa borrachera festiva que nos impide reconocer que, lejos de ser un pa&iacute;s desarrollado y rico, somos tan s&oacute;lo una dependencia colonial tercermundista que vive m&aacute;s all&aacute; de sus posibilidades reales a costa de un monumental endeudamiento p&uacute;blico y privado. Sin embargo, la realidad se va encargando de hacernos despertar a esta dura realidad, lo que nos impondr&aacute; la necesidad de hacer ajustes imprescindibles en nuestro modo de vida con tal de ponernos en condiciones de rescatar la patria sobre bases realistas. De ah&iacute; el imperativo dual lanzado con toda candidez por Ojeda: <EM>No se puede pensar en otra cosa que la patria y el sacrificio... La libertad no se conquista sin sacrificio</EM>.

<P><EM>El sacrificio es para lograr la dignidad y la recuperaci&oacute;n econ&oacute;mica pero con una buena planificaci&oacute;n. No tiene que ser capitalista pero puede tener elementos capitalistas. Lo que s&iacute; tiene que existir son las normas para establecer un sistema justo para todo el pueblo y que tome en consideraci&oacute;n el bienestar de todos</EM>, manifest&oacute;. <EM>Querer de verdad a un pueblo es eliminar la pobreza, proveer las medicinas a los que la necesitan</EM>, agreg&oacute;.

<P>No obstante, indic&oacute; que antes de llegar a la independencia el pueblo debe dejar el complejo de inferioridad que sufre como efecto del colonialismo al que se ha visto sujeto a trav&eacute;s de m&aacute;s de 500 a&ntilde;os de historia.

<P>El dirigente machetero subray&oacute; que al pueblo lo desv&iacute;an cultural e ideol&oacute;gicamente. <EM>No piensa m&aacute;s que en el baile, la baraja y la bebida</EM>, lo que permite que sigan los que est&aacute;n en el poder. Y a&ntilde;adi&oacute;: <EM>Pueblo que se divierte no conspira. Eso es verdad</EM>. El sacrificio es en aras de forjar un nuevo futuro presidido por la libertad y la igualdad, mientras que para los gestores coloniales es tan s&oacute;lo otro parche que pretende prolongar el orden pol&iacute;tico, social y econ&oacute;mico desigual, desprovisto de la esencial libertad del pueblo para determinar libremente su futuro. Ojeda destac&oacute; que lo que ofrece el Partido Popular Democr&aacute;tico (PPD), as&iacute; como el Partido Nuevo Progresista (PNP) es m&aacute;s de lo mismo.

<P>El dirigente machetero manifest&oacute; una gran preocupaci&oacute;n por el reformismo: <EM>Los independentistas no tenemos que salvar a los que han hundido al pueblo de Puerto Rico. No hay que tirarle la toalla al Partido Popular y al Partido Estadista</EM>. Admiti&oacute; sentirse <EM>inc&oacute;modo con esas posiciones que se toman que terminan consolidando al PPD o al PNP</EM>.

<P>Insisti&oacute; en que hay que recuperar la capacidad de decisi&oacute;n propia del independentismo: <EM>Nosotros no pensamos que la autonom&iacute;a sea una soluci&oacute;n, ni transitoria. Pero esto exige determinaci&oacute;n y decisi&oacute;n, luchar de verdad por la independencia. Por eso admiro tanto a Albizu. No era ambiguo</EM>. Y es que <EM>la autonom&iacute;a no nos lleva a la independencia</EM>. No se sabe siquiera hacia d&oacute;nde nos llevar&iacute;a la autonom&iacute;a y, m&aacute;s a&uacute;n, de qu&eacute; clase de autonom&iacute;a se habla. En fin hay que tener cuidado con la continua <EM>manipulaci&oacute;n</EM> del reformismo autonomista ya que, seg&uacute;n reitera, <EM>la independencia es la &uacute;nica soluci&oacute;n</EM>.

<P>No se hac&iacute;a de ilusiones: la independencia no ser&aacute; concedida por Estados Unidos. Difer&iacute;a de la apreciaci&oacute;n de algunos acerca de una p&eacute;rdida de la utilidad militar de Puerto Rico para Estados Unidos: <EM>Hay que tener mucho cuidado de que Puerto Rico no se convierta en punto de apoyo para atacar a otros pa&iacute;ses de Am&eacute;rica Latina</EM>.

<P>Sobre el tema de la Asamblea Constitucional de Status, tampoco guardaba ilusi&oacute;n alguna. Consideraba que fue <EM>una p&eacute;rdida de tiempo extraordinario</EM>. Destac&oacute; que <EM>no se puede armonizar lo que no es armonizable. No se puede poner a un estadista, a un autonomista y un independentista a ponerse de acuerdo. Nadie va a ceder</EM>.

<P>Ojeda insist&iacute;a, en cambio, que lo que corresponde es encaminar los esfuerzos en direcci&oacute;n a una Asamblea Constituyente, como la propuesta por Albizu, es decir, para organizar la independencia. Pero para tomar el destino del pa&iacute;s en nuestras manos, no hay atajos. Hay que superar el complejo de inferioridad que se nos ha inculcado: <EM>Hay que crecer, hay que madurar, hay que superar el complejo de que no podemos valernos por nosotros mismos, de que sin los &lsquo;americanos&rsquo; nos morimos de hambre. Hay que romper con eso y saber que valemos como cualquier pueblo</EM>.

<P>Para Ojeda la viabilidad de la independencia se hab&iacute;a reforzado a partir de la Revoluci&oacute;n Bolivariana de Hugo Ch&aacute;vez. Confes&oacute; que siempre tuvo una enorme confianza en Ch&aacute;vez e insisti&oacute; en que el mandatario venezolano estaba cambiando la situaci&oacute;n en la Am&eacute;rica Latina. Destac&oacute; el hermanamiento de Venezuela con Cuba a trav&eacute;s de la iniciativa chavista del ALBA (Alternativa Bolivariana para Am&eacute;rica Latina y el Caribe).

<P>Ojeda R&iacute;os <span>se identific&oacute; como bolivariano</span> y como tal ve&iacute;a el futuro de la Isla como parte de la Am&eacute;rica Latina. Y agreg&oacute;: <EM>Cuando Ch&aacute;vez habla de la Gran Patria Latinoamericana... &eacute;se es nuestro futuro. Pertenecemos por derecho propio. Ah&iacute; es que encajamos cultural y econ&oacute;micamente. Tenemos que romper todas las barreras para unirnos a ese proceso. Por ah&iacute; va la verdadera descolonizaci&oacute;n de Puerto Rico</EM>.

<P>Para el machetero, <EM>Ch&aacute;vez es honesto y sincero como Fidel Castro. Lo que quiere es levantar a su pueblo y unificar a la Am&eacute;rica Latina. Ser&iacute;a un privilegio incorporarnos a ese proceso</EM>. Indic&oacute; que la Venezuela de Ch&aacute;vez ya hab&iacute;a declarado su apoyo a la independencia de Puerto Rico.

<P>Filiberto catalog&oacute; como una <EM>reverenda porquer&iacute;a</EM> el tratado de libre comercio entre cinco pa&iacute;ses de Centroam&eacute;rica, Rep&uacute;blica Dominicana y Estados Unidos, Central American and Dominican Republic Free Trade Agreement, m&aacute;s conocido por sus siglas en ingl&eacute;s, CAFTA-RD. Calific&oacute; las declaraciones en apoyo al CAFTA-DR por parte de portavoces del gobierno de Puerto Rico como encargos de la diplomacia estadounidense. Tanto el CAFTA-DR como el ALCA (Acuerdo de Libre Comercio de las Am&eacute;ricas), promovidos por el gobierno de W&aacute;shington, <EM>son dos proyectos del fracaso... son inventos de un sistema en decadencia</EM> que en nada beneficiar&aacute;n a Puerto Rico. Ojeda advirti&oacute; que este tratado lo que hace es abrir el camino a los estadounidenses en los mercados de estos pa&iacute;ses y eliminar los aranceles de entrada que sirven de protecci&oacute;n a los productos locales: <EM>Eso es negativo para el pueblo. Elimina la posibilidad de que los pa&iacute;ses se defiendan. Y hablan de que Puerto Rico se va a beneficiar pero yo me pregunto en qu&eacute;</EM>, cuestion&oacute; el revolucionario.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
