<HTML><HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Ley de Punto Final:
<BR>Espa&ntilde;a como Chile o Argentina</H1>

<img src="../dibu/tortur.gif" width=198 height=138 hspace=10 align=right>

A mediados de enero de 2001 Melit&oacute;n Manzanas, reconocido torturador fascista y jefe de la Brigada pol&iacute;tico-social de San Sebasti&aacute;n (Guip&uacute;zcoa) en plena época franquista, recibi&oacute; a t&iacute;tulo p&oacute;stumo la Gran Cruz de la Real Orden de Reconocimiento Civil del gobierno del PP.

<P>El 26 de mayo de 2000 se vivi&oacute; una situaci&oacute;n semejante cuando se condecor&oacute; al militar golpista Ricardo S&aacute;enz de Ynestrillas, ejecutado por ETA en 1986 y pronto va a ser condecorado el almirante Carrero Blanco. En rueda de prensa el antiguo ministro portavoz, P&iacute;o Cabanillas, dej&oacute; claro que el gobierno no tiene la m&aacute;s m&iacute;nima intenci&oacute;n de evitar que se repitan casos como estos.

<P>Las condecoraciones se basan en la Ley 32/99, aprobada <span>por unanimidad</span> por las Cortes Generales con el apoyo de todos los partidos parlamentarios en octubre de 1999, en un clima de consenso pol&iacute;tico.

<P>A esto hay que sumar los 34 indultos aprobados por el gobierno el 1 de diciembre de 2000, en los que se anulan las penas impuestas a polic&iacute;as torturadores e implicados en la guerra sucia. Todos ellos fueron condenados en firme por los tribunales, acusados de torturar a los detenidos por motivos pol&iacute;ticos.

<P><span>Varios de los indultados se encuentran relacionados con asesinatos cometidos en el marco de la guerra sucia</span>. As&iacute;, Julio Hierro fue condenado por los tribunales e indultado por el Gobierno espa&ntilde;ol tras haber sido condenado por su participaci&oacute;n en el secuestro de Segundo Marey, reivindicado por los GAL. Este mismo Jefe de polic&iacute;a fue anteriormente condenado por torturas. Anibal Mach&iacute;n, otro de los polic&iacute;as indultados apareci&oacute; tambi&eacute;n relacionado con varios asesinatos reivindicados por los GAL.

<P><span>Queda claro que las torturas y la guerra sucia no fue s&oacute;lo responsabilidad del gobierno socialfascista del PSOE, sino una cuesti&oacute;n de Estado en la que est&aacute;n involucrados todos los partidos parlamentarios</span>. El Estado en su conjunto es el que otorga a la pr&aacute;ctica de la tortura una abierta patente de impunidad, hasta el punto de llegar al indulto de los responsables cuando espor&aacute;dicamente los tribunales imponen alguna condena. El indulto no es m&aacute;s que la forma de cerrar el c&iacute;rculo que comienza con una legislaci&oacute;n antiterrorista que prorroga durante cinco d&iacute;as el periodo de detenci&oacute;n y que mediante la incomunicaci&oacute;n concede carta blanca a los cuerpos represivos.

<P>Este indulto garantiza el mantenimiento impune de la tortura como uno de los instrumentos fundamentales en la estrategia represiva del Estado fascista. Y luego la Audiencia Nacional, como pelele del Ministerio del Interior, da efectividad pr&aacute;ctica a la tortura juzgando y encarcelando a los antifascistas en base a testimonios arrancados mediante la misma. Finalmente, los medios de comunicaci&oacute;n silencian los testimonios y denuncias de los torturados.

<P>Como consecuencia de todo ello, a finales de enero de 2001 Amnist&iacute;a Internacional hizo p&uacute;blica una dur&iacute;sima cr&iacute;tica contra el Estado espa&ntilde;ol, en la que tras observar la condecoraci&oacute;n de Melit&oacute;n Manzanas, los recientes indultos de 34 torturadores, el trato recibido por los condenados por el secuetro de Segundo Marey y la actitud que est&aacute;n adoptando los fiscales, llegaba a la conclusi&oacute;n de que <EM>la concesi&oacute;n de recompensas y honores a torturadores transmite un mensaje claro: en Espa&ntilde;a no se castigar&aacute;n de forma efectiva las violaciones de derechos humanos</EM>.

<P>Todos los peri&oacute;dicos pasaron de puntillas sobre la denuncia. Los peri&oacute;dicos que optaron por dar cuenta de la noticia en media columna, se centraron en que Amnist&iacute;a Internacional censuraba la condecoraci&oacute;n a Melit&oacute;n Manzanas. De esta forma, el torturador ejecutado en 1968 presta un &uacute;ltimo servicio al Estado, convirti&eacute;ndose en el encubridor de todas las torturas y cr&iacute;menes que se han mantenido hasta nuestros d&iacute;as, para que la denuncia de Amnistía Internacional no salpicara al entramado pol&iacute;tico, policial y judicial al que tan duramente criticaba el escrito.

<P>Y luego nos hablan de la <EM>impunidad</EM> de Pinochet y los militares gopistas chilenos y argentinos, a quienes han pretendido <EM>juzgar</EM> en esa misma Audiencia Nacional que viene deteniendo y condenando de por vida a los que practican la lucha revolucionaria contra toda esta situaci&oacute;n.


<P class="dos">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>