<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL="stylesheet" HREF="../stilo-4.css" TYPE="text/css">
</head>
<BODY>

<H1>A los compa&ntilde;eros y compa&ntilde;eras de la Plataforma 19 de Junio</H1>

<P>Salud camaradas:

<P>Como seguramente ya sabr&eacute;is, hace algunos meses se nos plante&oacute; dentro de la Plataforma 19 de Junio un problema que, en nuestra opini&oacute;n, afecta al conjunto del Movimiento. Por este motivo ten&iacute;amos la certeza de que ser&iacute;a resuelto de la mejor manera y con la participaci&oacute;n de todos.

<P>Se trata de la infiltraci&oacute;n en la Plataforma 19 de Junio de unos elementos provocadores, que se cubren con las siglas de los CARC y la ASP, que poco antes el PCE(r) hab&iacute;a desenmascarado, denunci&aacute;ndolos como unos estafadores e intrigantes.

<P>Esper&aacute;bamos que esa denuncia y las explicaciones complementarias que hemos ofrecido a otros miembros de la Plataforma, ser&iacute;an suficientes para que &eacute;stos adoptaran una posici&oacute;n firme y consecuente con los <I>"principios"</I> de la misma, pero, lamentablemente, no s&oacute;lo han tratado de imponernos una <I>"unanimidad"</I> m&aacute;s propia de una camarilla que sabe que no cuenta con el respaldo de la mayor&iacute;a (lo que resulta inadmisible en toda organizaci&oacute;n democr&aacute;tica), sino que a&uacute;n pretenden que los presos pol&iacute;ticos nos mantengamos <I>"al margen"</I> de la lucha contra los enemigos de nuestra causa emboscados en la Plataforma, en aras de la <I>"unidad"</I>. No resulta, pues, nada extra&ntilde;o que finalmente estos <I>"conciliadores"</I> hayan optado por continuar unidos a los provocadores e intrigantes (que ni son presos ni tienen nada en com&uacute;n con nosotros) y les est&eacute;n facilitando su labor de zapa y calumnias dirigida, especialmente en estos momentos, contra el PCE(r) y el conjunto del movimiento de resistencia antifascista que se desarrolla en Espa&ntilde;a venciendo grandes dificultades.

<P>Esta es la raz&oacute;n por la que, todos los militantes del PCE(r) y los GRAPO que nos encontramos presos en las c&aacute;rceles de Espa&ntilde;a y de Francia, nos vemos obligados a romper todos los v&iacute;nculos que hemos mantenido con la Plataforma 19 de Junio y disociarnos de cualquier actividad que sea llevada a cabo en su nombre.

<P>Comprender&eacute;is, camaradas, que la decisi&oacute;n que hemos tomado era necesaria y que en modo alguno nos hemos precipitado, ya que est&aacute; en juego mucho m&aacute;s que la solidaridad entre los presos o los intereses moment&aacute;neos de cualquier partido, organizaci&oacute;n o grupo de personas. Por lo dem&aacute;s, no creemos que haga falta insistir en que por nuestra parte vamos a continuar contribuyendo, como lo hemos hecho hasta ahora, al logro de los objetivos que nos llevaron a participar desde un principio en todas las actividades de la Plataforma 19 de Junio. En realidad, se trata de proseguir, de forma m&aacute;s extensa y mejor organizada, las mismas actividades, al mismo tiempo que procuramos orientarlas de acuerdo con los intereses del proletariado y de la causa comunista, lo cual se ha revelado imposible desde la <I>"Plataforma"</I> por los motivos se&ntilde;alados.

<P>Esta <I>"crisis"</I> ha puesto de manifiesto dos concepciones distintas y contrapuestas en relaci&oacute;n con el movimiento de solidaridad y apoyo a los prisioneros de la Resistencia. Hay compa&ntilde;eros que no comprenden (o no quieren comprender) que el movimiento de solidaridad, por sus propias caracter&iacute;sticas, tiene que ser amplio y aglutinar a personas de muy diversa procedencia, pero eso es una cosa y otra pretender hacer de &eacute;l algo amorfo o <I>"neutral"</I>; es decir, que se desarrolle <I>"al margen"</I> de la l&iacute;nea pol&iacute;tica que representamos los presos ya que &eacute;sta viene a ser la cuesti&oacute;n fundamental, verdaderamente decisiva, ante la que hay que ponerse necesariamente de acuerdo: se trata de saber si el movimiento de solidaridad sirve a una l&iacute;nea revolucionaria o a otra reformista, a una l&iacute;nea de resistencia o a otra de claudicaci&oacute;n. Este es <I>"nuestro problema"</I>, no existe otro; y as&iacute; lo hemos planteado a los compa&ntilde;eros <I>"conciliadores"</I>.

<P>Por su parte nos han ofrecido una amalgama ecl&eacute;ctica cuyos primeros resultados ya los estamos comprobando. No comprenden que cualquier tipo de movimiento de car&aacute;cter popular que se ponga en marcha debe delimitar sus posiciones entre el campo revolucionario y el reformista, ya que ello va a condicionar su desarrollo posterior. No quieren entender que todo lo que suponga una posici&oacute;n <I>"complaciente"</I> en cualquier terreno de la lucha de clases con la l&iacute;nea reformista y liquidacionista, es dar armas al enemigo y que, por tanto, se convierte en un problema que afecta al conjunto del movimiento, y no solamente a un Partido, tal como los <I>"conciliadores"</I> quieren hacer ver. No comprenden, en conclusi&oacute;n, que todo movimiento de solidaridad no puede ser ajeno a una u otra de las posiciones enfrentadas.

<P>Como todos los signatarios de la Plataforma, siempre hemos compartido los cinco puntos en los que se basa su actuaci&oacute;n. Uno de ellos nos parece especialmente relevante en esos momentos. Es el punto quinto, que dice: <I>"Defender a uno de nosotros es defendernos a todos. Atacar a uno de nosotros es atacarnos a todos"</I>. Entendernos este punto de una manera amplia, no lo reducimos a una expresi&oacute;n meramente literal, seg&uacute;n la cual ese <I>"nosotros"</I> ser&iacute;amos los presos revolucionarios. Nunca concebimos la Plataforma como una especie de <I>"sociedad de socorros mutuos"</I>, un c&iacute;rculo cerrado destinado a la exclusiva defensa de sus miembros, por respetable que este punto de vista pueda parecer. Los presos pol&iacute;ticos del PCE(r) y de los GRAPO, en tanto que revolucionarios al servicio de la causa obrera y popular, sentimos que todas las agresiones que sufren los oprimidos y explotados en cualquier parte del mundo van dirigidas tambi&eacute;n contra nosotros. Consideramos que nuestra solidaridad no se ha de circunscribir exclusivamente a aquellos que comparten nuestras ideas plenamente, sino a todos los que combaten contra el enemigo com&uacute;n y son reprimidos por &eacute;l. Con mayor motivo, cre&iacute;amos que en el seno de la Plataforma estaban absolutamente descartados los ataques sin principios contra cualquiera de las organizaciones a las que pertenecen los presos participantes en ella.

<P>Por todo ello, queremos hacer un llamamiento a la unidad de los revolucionarios, a los comunistas, antifascistas, antiimperialistas, a todos los que se enfrentan a los estados capitalistas y sufren en sus carnes la opresi&oacute;n de clase: a que tomen partido y no se resguarden en una <I>"neutralidad"</I> imposible y nefasta para el conjunto del movimiento revolucionario; a que se enfrenten de forma decidida a los intentos de los quintacolumnistas de desviar el movimiento a trav&eacute;s de montajes en los que participen elementos oportunistas como la ASP y sus patrones los CARC.

<P>Nuestra salida de la Plataforma, con el fin de poder responder a los ataques que se lanzan contra nosotros us&aacute;ndola como trampol&iacute;n, debe servir para delimitar con claridad el campo de la revoluci&oacute;n del campo de la contrarrevoluci&oacute;n. Debe servir para impulsar la lucha por la construcci&oacute;n de un aut&eacute;ntico <I>"Socorro Rojo Internacional"</I>, limpio de la escoria ideol&oacute;gica que se ha ido incrustando en los &uacute;ltimos decenios, que tome realmente en sus manos la defensa de los presos pol&iacute;ticos y sirva para impulsar la lucha de Resistencia a los planes capitalistas e imperialistas en todo el mundo. Debe servir tambi&eacute;n para impulsar un amplio debate en el seno del movimiento, en el que se analicen todas las experiencias habidas anteriormente y se saquen las debidas ense&ntilde;anzas.

<P>Dentro de estas tareas, el apoyo a las luchas de los presos pol&iacute;ticos revolucionarios, en especial la que en estos momentos est&aacute;n manteniendo heroicamente los camaradas en huelga de hambre en Turqu&iacute;a, son una parte de la lucha general contra el fascismo, el capitalismo y el imperialismo. Sin el derrocamiento de este sistema de opresi&oacute;n y muerte, siempre existir&aacute;n presos pol&iacute;ticos. De ah&iacute; la necesidad de que en las filas revolucionarias exista la claridad de ideas que posibilite esas tareas que tenemos por delante. No podemos permitir que medren en nuestras filas quienes quieren enfrentar a los presos pol&iacute;ticos con sus propias organizaciones, quienes quieren vender su mercanc&iacute;a bajo el disfraz de <I>"solidarios con los presos pol&iacute;ticos"</I>. A esa gente hay que combatirla resueltamente.

<P>La solidaridad con los presos pol&iacute;ticos y con todos los que son represaliados por enfrentarse al com&uacute;n enemigo capitalista, no puede ser un acto de falso <I>"humanitarismo"</I> ni, mucho menos, de la falsa <I>"caridad cristiana"</I>. Esa solidaridad es un arma en nuestras manos. Practicarla significa abrir un frente m&aacute;s de la lucha contra el enemigo de clase, como ha quedado demostrado repetidas veces en el apoyo que hemos encontrado a nuestras luchas en las c&aacute;rceles o el que los camaradas turcos est&aacute;n generando con su justa huelga de hambre a muerte contra el aislamiento en las celdas tipo F. El movimiento de solidaridad es necesario, pero, o es una parte inseparable del movimiento revolucionario, o se volver&aacute; en su contra tarde o temprano. No puede ayudar a los presos pol&iacute;ticos quien est&aacute; en contra, y de forma frontal, de la pol&iacute;tica revolucionaria que defienden y por la que est&aacute;n encarcelados. La unidad sin principios, la unidad sin lucha ideol&oacute;gica, la unidad con quienes renuncian a sus ideas y se ponen al servicio de la burgues&iacute;a, no es una verdadera unidad, es una forma de conciliaci&oacute;n con el enemigo.

<P>Por nuestra parte, seguiremos combatiendo como siempre lo hemos hecho. Seguiremos impulsando la unidad de los revolucionarios, la unidad de todos los que quieren combatir, con los hechos y no s&oacute;lo con las palabras, contra el capitalismo, el fascismo y el imperialismo. Seguiremos mostrando nuestra solidaridad activa y la denuncia de los cr&iacute;menes fascistas en todo el mundo, mediante todo tipo de acciones que sean necesarias en cada momento.

<H5>¡Expulsemos de nuestras filas a los oportunistas y traidores!

<BR>¡Por un Socorro Rojo Internacional de la Resistencia!

<BR>¡Todos con los heroicos camaradas turcos!

<BR>¡Viva la solidaridad internacionalista!</H5>


<H4>En representaci&oacute;n de todos los Presos Pol&iacute;ticos del PCE(r) y de los GRAPO encarcelados en Espa&ntilde;a y Francia: Francisco Brot&oacute;ns Beneyto, Jos&eacute; Balm&oacute;n Castell y Enrique Cuadra Etxeandia
<BR>C&aacute;rcel de Sevilla II, noviembre 2001</H4>

<H1><A NAME="c2"></a>No podemos  bajar la guardia</H1>

<H2>Extracto del Informe de la Comisi&oacute;n de Organizaci&oacute;n, julio de 2001</H2>

La tarea fundamental en el terreno de organizaci&oacute;n para el conjunto de los militantes y organizaciones del Partido no puede ser otra, en estos momentos, que la de profundizar en la reorganizaci&oacute;n llevada a cabo. Debemos tener presente que, si bien hemos cortado el desarrollo de los virus del legalismo y el reformismo que hab&iacute;an anidado en algunas organizaciones del Partido, la contaminaci&oacute;n inevitablemente ha dejado en los organismos afectados su poso de inercias y deformaciones en el funcionamiento, estilo y m&eacute;todos de trabajo partidistas. Si a esto le sumamos la impronta de la larga <I>"traves&iacute;a del desierto"</I> que hemos pasado como consecuencia de la prolongada recesi&oacute;n del movimiento obrero y popular, la tenaza de contenci&oacute;n sobre el mismo de la represi&oacute;n fascista y el terrorismo de Estado, la crisis del movimiento comunista internacional y los efectos desmovilizadores entre las masas del derrumbe del bloque socialista, el cuadro resultante es que la mayor&iacute;a de los j&oacute;venes militantes del Partido no ha vivido m&aacute;s que esa <I>"pol&iacute;tica de contactos"</I> en la que nos hemos visto obligados a movernos y, por lo tanto, no conocen en la pr&aacute;ctica el funcionamiento y los m&eacute;todos y estilo colectivo de trabajo, en base a c&eacute;lulas y comit&eacute;s, y con reparto de responsabilidades, funciones y tareas en su seno, que le son propios al Partido.

<P>(...) S&oacute;lo desde un funcionamiento regular partidista y mediante una labor centralizada perseguida conscientemente y conforme a unos planes, podemos afianzar lo ya alcanzado, seguir dando pasos adelante, e ir creando un h&aacute;bito de trabajo que nos permita abordar tareas cada vez m&aacute;s complejas. El Partido no es una organizaci&oacute;n de individuos que act&uacute;an aisladamente unos de otros; de ese modo no podr&iacute;a desempe&ntilde;ar ninguna de sus funciones pol&iacute;ticas, ideol&oacute;gicas y organizativas. La organizaci&oacute;n del Partido se rige por los principios del centralismo democr&aacute;tico y est&aacute; estructurada en organismos colectivos, b&aacute;sicamente c&eacute;lulas y comit&eacute;s. Su funcionamiento, m&eacute;todos y estilo de trabajo no pueden ser, por tanto, sino b&aacute;sicamente colectivos. ¿C&oacute;mo se concreta esto? El apartado b del punto cuarto de los Estatutos (a los que raramente se hace menci&oacute;n) lo sintetiza as&iacute;: <I>"El funcionamiento de las c&eacute;lulas y comit&eacute;s est&aacute; basado en las reuniones peri&oacute;dicas y regulares de sus miembros. La reuni&oacute;n de la c&eacute;lula o del comit&eacute; tiene potestad para elegir a su responsable, elaborar planes concretos de trabajo y establecer la divisi&oacute;n de funciones en su seno, de modo que los acuerdos y decisiones obliguen a todos y se pueda verificar su cumplimiento"</I>. Arenas, por su parte, desde un punto de vista m&aacute;s general, lo expresa en los siguientes t&eacute;rminos: <I>"La clandestinidad, m&aacute;s la centralizaci&oacute;n, m&aacute;s la especializaci&oacute;n, m&aacute;s la cr&iacute;tica y la autocr&iacute;tica, son los m&eacute;todos fundamentales de organizaci&oacute;n y funcionamiento partidista (...) sobre la base de la discusi&oacute;n franca y abierta y la adopci&oacute;n colectiva de los acuerdos, cada organismo y cada militante deben asumir plenamente sus responsabilidades y tomar todo tipo de iniciativas, de manera que puedan hacer m&aacute;s eficaz y segura su labor"</I>. Y explica: <I>"La especializaci&oacute;n presupone la centralizaci&oacute;n; es decir, la discusi&oacute;n y la elaboraci&oacute;n de forma colectiva de los planes y la adopci&oacute;n de acuerdos y resoluciones; es lo que denominamos 'vida org&aacute;nica del Partido'. Este funcionamiento no es caprichoso, sino que obedece al car&aacute;cter centralizado y democr&aacute;tico del Partido, as&iacute; como a la naturaleza misma del trabajo que venimos realizando"</I>.

<P>A fin de impulsar este necesaria profundizaci&oacute;n en la reorganizaci&oacute;n llevada a cabo, esto es, de asentar las nuevas organizaciones del Partido sobre unas bases firmes de funcionamiento, se deber&iacute;a promover, a nivel del conjunto de militantes y organizaciones del Partido, el estudio y discusi&oacute;n de algunos materiales propios y de los cl&aacute;sicos en que se aborden estos temas. Por ejemplo, <I>"Partido y Movimiento"</I> de Arenas; el &uacute;ltimo folleto editado por la Comisi&oacute;n de Propaganda precisamente con este fin: <I>"La organizaci&oacute;n de los revolucionarios"</I>, etc. (...) Pero, sobre todo, es en el d&iacute;a a d&iacute;a del desarrollo de los planes y tareas organizativos y de propaganda, donde tenemos que librar esta batalla. Por la propia naturaleza del problema, el que el conjunto de militantes y organizaciones del Partido se imbuyan de un estilo de trabajo y funcionamiento colectivo, no es algo que se puede resolver de una sentada, hay que situarlo, necesariamente, en un proceso ligado a su propia pr&aacute;ctica partidista y a la elevaci&oacute;n de su nivel de conciencia pol&iacute;tica. n

<H1><A NAME="c3"></a>Responsabilidades en el colectivo</H1>

Unresponsable pol&iacute;ticotiene la misi&oacute;n de vigilar por la aplicaci&oacute;n de los acuerdos, planes y tareas que se han adoptado en la c&eacute;lula o comit&eacute;, seg&uacute;n sea el caso, as&iacute; como de aquellos otros emanados de organismos superiores, en especial de las directrices del Comit&eacute; Central, adapt&aacute;ndolos a las condiciones concretas en que se desenvuelve el trabajo del organismo; tiene, por tanto, que estar muy al tanto de la situaci&oacute;n pol&iacute;tica general y la espec&iacute;fica de su zona de actuaci&oacute;n. Debe asimismo coordinar el trabajo del conjunto de su organismo, intervenir para resolver los desajustes que puedan surgir en el trabajo del mismo, etc., y, por descontado, elaborar informes generales sobre c&oacute;mo perciben la marcha de los acontecimientos y el desarrollo del trabajo partidista.

<P>Un responsable de organizaci&oacute;n debe ocuparse de todos los asuntos relacionados con la actividad pr&aacute;ctica partidista, de los contactos, los c&iacute;rculos, los militantes en organizaciones de masas, en la esfera del trabajo sindical, etc.; del encuadramiento de unos y otros, haciendo propuestas organizativas para sacar el mayor rendimiento de cada uno. Es, adem&aacute;s, el responsable de las finanzas y de la seguridad del organismo. Naturalmente, de todo esto debe presentar los correspondientes informes.

<P>Un responsable de propaganda tiene como funci&oacute;n controlar que la reproducci&oacute;n y difusi&oacute;n de los &oacute;rganos centrales del Partido se hace con el debido rigor, para mantener bien alta la bandera que representan, saber c&oacute;mo son recibidos por sus lectores, recoger las opiniones que les merecen, fomentar su discusi&oacute;n a todos los niveles, especialmente dentro del propio organismo, y hacer informes sobre ellas o exigirlos a quien corresponda; debe, asimismo, proponer planes de difusi&oacute;n de la propaganda, garantizar la elaboraci&oacute;n de las hojillas y comunicados que su actividad partidista les demande y centralizar e impulsar todo tipo de colaboraciones, cr&oacute;nicas y art&iacute;culos para los &oacute;rganos de prensa del Partido. Es, asimismo, responsable de que el nivel ideol&oacute;gico de los componentes del organismo se eleve continuamente mediante el estudio y discusi&oacute;n de las obras tanto del Partido como de los cl&aacute;sicos del marxismo-leninismo. Y debe elaborar informes peri&oacute;dicos, tanto cuantitativos como cualitativos, de la actividad propagand&iacute;stica desplegada.

<P>Las c&eacute;lulas y comit&eacute;s locales, a su nivel y con respecto a las masas entre las que el Partido despliega su labor (los simpatizantes, contactos y militantes bajo su responsabilidad, etc.), hay que considerarlos como organismos de direcci&oacute;n. Por tanto, la tarea de los militantes encuadrados en ellas no es la de participar personal y directamente en todos los fregados; en aquellas esferas en que no sean <I>"generales sin soldados"</I>, su funci&oacute;n debe ser fundamentalmente la de marcar objetivos, planificar y, en funci&oacute;n de ello, repartir responsabilidades y tareas. Esta es, adem&aacute;s, la mejor v&iacute;a para elevar el nivel de compromiso con el Partido de los contactos, los simpatizantes y colaboradores.

<P>La forma de educar es responsabilizar y hacer uso de nuestras armas m&aacute;s afiladas: la cr&iacute;tica y la autocr&iacute;tica. Por lo mismo, los camaradas deben comprender que la vida org&aacute;nica (las reuniones de trabajo y de debate de asuntos pol&iacute;ticos, sociales, econ&oacute;micos... importantes, el estudio y discusi&oacute;n de la propaganda as&iacute; como de la teor&iacute;a marxista en general, etc.), es fundamental para que puedan realizar su labor partidista. Por tanto, no se pueden supeditar, y menos permanentemente, a los <I>"huecos libres"</I> que les dejan las dem&aacute;s actividades. Si no se procede as&iacute;, al final, inevitablemente se perder&aacute; el norte, la visi&oacute;n general de la situaci&oacute;n pol&iacute;tica y de los planes y tareas del Partido, se naufragar&aacute; en la hojarasca del movimiento, en las minucias del d&iacute;a a d&iacute;a...

<P>Y no vale como justificaci&oacute;n que se tengan muchos frentes que atender. Si los muchos frentes no dejan tiempo para la vida partidista, quiere decir que no se ha hecho una buena planificaci&oacute;n de la actividad partidista al menos en uno de sus extremos, el que exige adecuar &eacute;sta al estado de nuestras fuerzas. Por lo dem&aacute;s, las necesidades que nos plantea el desarrollo de los acontecimientos pol&iacute;ticos y el Movimiento de Resistencia, siempre van a ir por delante de nuestras posibilidades org&aacute;nicas. Puntualmente se puede echar los restos, pero no se puede ir permanentemente con la lengua fuera.

<P>Nuestra posici&oacute;n de vanguardia de la clase obrera reside fundamentalmente en nuestra l&iacute;nea pol&iacute;tica de resistencia y en las consignas que a su luz en cada momento lanzamos al movimiento obrero y a los movimientos de las masas en general, en los m&eacute;todos de organizaci&oacute;n y lucha que propugnamos, los objetivos que perseguimos... no en estar personal y directamente al frente de cada escaramuza de la lucha de clases, al menos hasta los albores de la revoluci&oacute;n y &eacute;sta a&uacute;n queda algo lejos. 

<H1><A NAME="c4"></a>T&iacute;teres de cachiporra</H1>
<H4>L. Carmona</H4>

El cada vez m&aacute;s tenebroso Aznar est&aacute; ansioso por tomar posesi&oacute;n de sus <I>"dominios"</I> de ultramar y de m&aacute;s all&aacute; del Estrecho. Pero es natural que Marruecos, que tiene sus propias aspiraciones en la zona y toda vez que ha encontrado otros <I>"padrinos"</I> europeos a los que encomendarse, se resista a convertirse en una perla de la corona espa&ntilde;ola. Los t&iacute;teres empiezan a darse garrotazos <I>"diplom&aacute;ticos"</I> en medio del regocijo general por tan <I>"descomunal"</I> pelea.

<P>A casi todos ha sorprendido el rifirrafe que se traen en los &uacute;ltimos meses los reinos de Marruecos y Espa&ntilde;a por... no se sabe muy bien qu&eacute; contenciosos, porque si algo falta es claridad en los argumentos de ambas partes. Quienes m&aacute;s <I>"extra&ntilde;ados"</I> se muestran son los peperos y sus voceros, a decir de los cuales el rey alauita ser&iacute;a un <I>"desagradecido"</I> por todo lo bueno que por &eacute;l y sus s&uacute;bditos han hecho los espa&ntilde;oles. ¿Realmente no tienen los marroqu&iacute;es motivos para sentirse <I>"dolidos"</I>?

<P>Debemos partir de una obviedad: en un mundo ya tan repartido, la <I>"tajada"</I> a la que aspira la oligarqu&iacute;a espa&ntilde;ola no deja de ser bastante <I>"modesta"</I>, pero al mismo tiempo vital para sus intereses econ&oacute;micos, y en especial los financieros: Am&eacute;rica Latina y el Magreb. Con una diferencia sustancial entre las dos zonas. Que la primera sigue siendo el <I>"patio trasero"</I> de los yanquis y s&oacute;lo con su permiso se puede <I>"comer"</I> all&iacute;; dados los tiempos de crisis que corren, tambi&eacute;n es normal que la tajada sea limitada -sin que esto suponga que los monopolios espa&ntilde;oles no est&eacute;n obteniendo ping&uuml;es ganancias. Queda, por tanto, la otra zona, el Magreb, pero ah&iacute; es donde Espa&ntilde;a entra en colisi&oacute;n con los intereses de Francia. Este es otro de los factores que han estado en la ra&iacute;z del famoso decantamiento de los peperos por los yanquis porque, claro est&aacute;, por s&iacute; sola y teniendo que apostar estrat&eacute;gicamente por Europa, la oligarqu&iacute;a espa&ntilde;ola no puede ni pensar en hacerle la competencia a los franceses que, junto a los alemanes, son los que parten el bacalao europeo.

<P>Con los capitalitos colocados en Latinoam&eacute;rica y hecha la opci&oacute;n pro-yanqui, el aznarismo ve llegada la hora de acentuar su dominio en el norte de Africa, empezando por lo que tiene m&aacute;s a mano, nada m&aacute;s cruzar el charco: Marruecos, donde ya hay un buen n&uacute;mero de inversiones y donde hasta se han asignado el papel de <I>"tuteladores"</I> de una supuesta <I>"transici&oacute;n democr&aacute;tica"</I>. Pero, ¡ay amigo!, se ha encontrado con que el corderito tiene m&aacute;s de zorro de lo que se pensaba y se adelanta, plantando cara al paseo imperial que se promet&iacute;an los peperos. He ah&iacute; la raz&oacute;n de tanto <I>"desencuentro"</I> como hay &uacute;ltimamente entre Madrid y Rabat.

<H1><A NAME="c5"></a>La encrucijada del Estrecho</H1>

La penetraci&oacute;n econ&oacute;mica de los capitalistas espa&ntilde;oles en Marruecos es muy importante y viene ya de lejos. Pero, a diferencia del predominio del capital financiero que se da en Latinoam&eacute;rica, la marroqu&iacute; es una inversi&oacute;n que, principalmente, se concentra en los terrenos de la industria, la agricultura o el comercio.

<P>Como ejemplo, las principales empresas del sector textil espa&ntilde;ol tienen sus f&aacute;bricas en Marruecos; junto con T&uacute;nez, suman 50 de estas empresas (Tavex, Induico, Cortefiel, Pulligan y Grupo Sans); como dice Joan Canals, presidente de la patronal textil catalana, <I>"Cada minuto de confecci&oacute;n en Espa&ntilde;a cuesta 30 pesetas, mientras que en Marruecos cuesta 15"</I>. Estos bajos costes de la mano de obra, est&aacute;n tambi&eacute;n en el origen de la presencia de numerosos empresarios agr&iacute;colas que se benefician, adem&aacute;s, de alquileres baratos de las tierras -la mayor&iacute;a pertenecientes a la corona marroqu&iacute;- por cincuenta o cien a&ntilde;os. Algo parecido se puede decir de la pesca, donde la presencia de las llamadas <I>"empresas mixtas"</I> ha terminado por monopolizar el sector y ha sido uno de los factores que han originado el fracaso del &uacute;ltimo acuerdo pesquero.

<P>En cuanto a las relaciones comerciales, hay un cap&iacute;tulo que merece tenerse muy en cuenta: Marruecos es uno de los principales destinatarios de la industria militar espa&ntilde;ola, de tal manera que se puede decir que el ej&eacute;rcito marroqu&iacute; est&aacute; muy <I>"penetrado"</I> por el <I>"modelo"</I> espa&ntilde;ol, m&aacute;s a&uacute;n si tenemos en cuenta que la presencia de oficiales marroqu&iacute;es en las escuelas militares espa&ntilde;olas, junto a las yanquis, es permanente.

<P>Por &uacute;ltimo, hay que hacer una menci&oacute;n especial a ese otro tr&aacute;fico que tan rentable resulta para los capitalistas de los dos pa&iacute;ses: la mano de obra. Oficialmente, hay censados m&aacute;s de 200.000 trabajadores de origen marroqu&iacute;, a los que hay que a&ntilde;adir otro tanto de <I>"ilegales"</I>.

<P>Pero la oligarqu&iacute;a espa&ntilde;ola tiene miras mucho m&aacute;s altas. La posible presencia de petr&oacute;leo frente a las costas de Canarias y el S&aacute;hara, ha despertado el apetito de las grandes petroleras, mientras que a&uacute;n prosiguen los deseos de las compa&ntilde;&iacute;as espa&ntilde;olas de hacerse con los fosfatos saharauis; por &uacute;ltimo, en justa correspondencia a ser Espa&ntilde;a el segundo inversor en Marruecos -el primero es Francia, no lo olvidemos- la Banca tendr&aacute; sus aspiraciones de aumentar significativamente la presencia del capital financiero en este pa&iacute;s.

<P>Pero tambi&eacute;n los capitalistas y feudales marroqu&iacute;es tienen sus aspiraciones y, desde luego, no se van a dejar <I>"tragar"</I> por quienes, al fin y al cabo, son tan segundones como ellos en el nuevo concierto internacional que se ha abierto con la crisis econ&oacute;mica y el nuevo marco de rivalidades interimperialistas y la formaci&oacute;n de bloques para la agresi&oacute;n.
<P>En primer lugar, Marruecos tambi&eacute;n goza de los favores del <I>"amigo americano"</I> por su situaci&oacute;n geoestrat&eacute;gica de <I>"llave del Estrecho"</I>; tambi&eacute;n los americanos tienen bases en suelo marroqu&iacute; y estos &uacute;ltimos participan en cuantas maniobras conjuntas se dan en esta zona del Mediterr&aacute;neo y el Atl&aacute;ntico. Por otro lado, Marruecos es el <I>"gallito"</I> de la zona y tiene tambi&eacute;n sus propios planes de <I>"expansi&oacute;n"</I>, en colaboraci&oacute;n con los yanquis, hacia el desierto del Sahara y hacia el resto de Africa; los principales conflictos en el continente cuentan siempre con la presencia <I>"pacificadora"</I> de las tropas marroqu&iacute;es. Pero, a diferencia de la Espa&ntilde;a de Aznar, Marruecos cuenta tambi&eacute;n con otro valedor: Francia; se puede decir que, al igual que hiciera Espa&ntilde;a hace unos a&ntilde;os, el monarca alau&iacute; se puede permitir el jugar con dos barajas. No es casual que, en la medida que ha bajado la influencia pol&iacute;tica de Espa&ntilde;a en este pa&iacute;s, haya aumentado la de Francia, hasta el punto de que el principal asesor de Mohamed VI tenga pasaporte franc&eacute;s.

<P>Deseos expansionistas de la oligarqu&iacute;a espa&ntilde;ola hacia Marruecos, resistencia de la oligarqu&iacute;a marroqu&iacute; a este dominio, aumento de la importancia estrat&eacute;gica de esta zona cara al conflicto que se avecina, presencia de <I>"terceros"</I> (Francia) interesados en restar influencia a los espa&ntilde;oles y hacerse ellos mismos con el cotarro... el conflicto est&aacute; servido.

<P>¿Por d&oacute;nde va a discurrir <I>"el contencioso"</I>? Es de prever que, por ahora, la cosa no vaya a mayores, sobre todo porque el <I>"gran patr&oacute;n"</I> de ambos, los EE.UU., no tienen ning&uacute;n inter&eacute;s en que sus dos <I>"gallitos"</I> se peleen en el mismo corral. Pero en una situaci&oacute;n como la actual, donde la guerra se abre camino a pasos acelerados como la &uacute;nica forma de resolver los conflictos interimperialistas, puede pasar cualquier cosa. India/Pakist&aacute;n, Jap&oacute;n/Corea... es para ponerse alertas. Por si acaso, los peperos se preparan y ya han anunciado medidas militares, como la substituci&oacute;n de las unidades de la Legi&oacute;n que se encuentran en el exterior en misiones <I>"humanitarias"</I> y el traslado a la Pen&iacute;nsula de las guarniciones de Ceuta y Melilla, mayoritariamente formadas por soldados de origen marroqu&iacute;. En cuanto a estos &uacute;ltimos, por ahora se <I>"conforman"</I> por las medidas <I>"pol&iacute;ticas"</I>, pero tienen tambi&eacute;n todas las bazas abiertas. 

<H1><A NAME="c6"></a>Consejo Internacional de Amistad y Solidaridad con el Pueblo Sovi&eacute;tico</H1>

<H2>Cr&oacute;nica del Congreso Mundial celebrado en Toronto, 
los d&iacute;as 21, 22, 23 de septiembre de 2001</H2>


<P>Acudimos unas 70 personas, de las cuales s&oacute;lo tres en representaci&oacute;n del <I>"pueblo sovi&eacute;tico"</I>, pues Canad&aacute; deneg&oacute; el visado a la mayor parte de los delegados e invitados. Estos delegados ex-sovi&eacute;ticos fueron Alexei Prigarine, del Partido Comunista de Rusia-CPSU y Victor Burenkov, un joven que hablaba en representaci&oacute;n del Partido Comunista Obrero de Rusia. Finalmente tambi&eacute;n acudi&oacute; Larisa Babienko, editora del peri&oacute;dico <I>"Por la URSS"</I>.

<P>Del ex-bloque socialista acudi&oacute; una h&uacute;ngara con su marido, un checo, un ucraniano y un polaco. Hubo un importante n&uacute;mero de organizaciones de todo el mundo que, aunque no acudieron, manifestaron su apoyo con comunicados de adhesi&oacute;n.

<P>La presentaci&oacute;n corri&oacute; a cargo de Harpal Brar, un escritor hind&uacute; afincado en Inglaterra que mantiene una relaci&oacute;n muy estrecha con <I>"Northstar Compass"</I> (NSC). Normalmente sus intervenciones eran ret&oacute;ricas, tan gen&eacute;ricas que era imposible no estar de acuerdo, con excepci&oacute;n de su oposici&oacute;n a la resoluci&oacute;n sobre el ataque del 11 de septiembre a los EE.UU. que fue de lo mejorcito. Esta autoridad s&oacute;lo la ten&iacute;a &eacute;l, junto con Michael Lucas, Ray Stevenson y, en menor medida, Ray O. Light, por lo que se puede decir que eran ellos los que cortaban el bacalao... junto con un jesuita del Partido de los Trabajadores de B&eacute;lgica (PTB) que hac&iacute;a de submarino contra nosotros como objetivo principal.

<P>Stevenson lee su propuesta de <I>"Declaraci&oacute;n"</I> y luego Michael Lucas propone a los siete presidentes del Congreso y hace las presentaciones. Entonces, al terminar, levanto la mano y solicito a&ntilde;adir a la agenda dos resoluciones: una sobre los siete detenidos de nuestro Partido y los GRAPO de Par&iacute;s y otra sobre la huelga de hambre de los presos pol&iacute;ticos y sus familias en Turqu&iacute;a. Luego Lucas ley&oacute; el <I>"Informe principal"</I>. A continuaci&oacute;n intervino Larisa Babienko sobre la unidad de los comunistas sovi&eacute;ticos.

<P>La cosa empez&oacute; a calentarse con la intervenci&oacute;n de los turcos del Partido Comunista Marxista-Leninista, que empezaron diciendo que se trataba de crear un movimiento de solidaridad con algo que no existe, pues la URSS ha desaparecido y no hay un pueblo sovi&eacute;tico sino 16 nacionalidades diferentes, lo mismo que en Turqu&iacute;a. Propusieron cambiar el nombre y el contenido del Consejo para que su campo de acci&oacute;n fuera <I>"con los pueblos del mundo"</I> y su naturaleza fuera una organizaci&oacute;n antiimperialista, antifascista y antirrevisionista.

<P>Pidi&oacute; la palabra Larisa Babienko, iniciando la ofensiva chovinista de defensa de la unidad del pueblo sovi&eacute;tico, forjada en la gran guerra patri&oacute;tica de 1941-1945, que es la CIA quien pretende romper esa unidad y que la ruptura nacional fue obra de Gorbachov y Yeltsin; por tanto, si estamos en contra del revisionismo debemos defender tambi&eacute;n esa unidad sovi&eacute;tica. Despu&eacute;s toma la palabra Prigarine, que se lanza abiertamente como una hiena contra los turcos sobre el tema nacional: existi&oacute; un &uacute;nico pueblo sovi&eacute;tico que no ha desaparecido y no podemos permitir que desaparezca.

<P>Ante el cariz que van tomando las cosas, Lucas hace un llamamiento a la unidad y Harpal Brar (que era presidente de la sesi&oacute;n en ese momento) toma la palabra para soltar una parrafada tratando de calmar algo los &aacute;nimos hablando de cosas generales. Luego tratan de hablar los turcos afirmando que su intervenci&oacute;n no ha sido comprendida; se monta el primer guirigay, interviniendo Ray 0. Light (a favor del principio de autodeterminaci&oacute;n como elemento b&aacute;sico del leninismo), Ray Stevenson, Larisa y yo (que no conseguimos hablar) y otra vez el Prigarine.

<P>As&iacute; corri&oacute; la primera sesi&oacute;n matutina, centrada en la cuesti&oacute;n nacional en los pa&iacute;ses de la URSS, con los chovinistas imponiendo sus tesis, entre otras cosas gracias a quienes no deseaban molestas discusiones que rompieran la unidad. Tambi&eacute;n se crea mal ambiente en torno a los turcos, que desde ese momento aparecen marcados. Al terminar la reuni&oacute;n trato de exponerles que tienen raz&oacute;n sobre la cuesti&oacute;n nacional, que yo hab&iacute;a intentado defender esa parte de su tesis, que lo volver&iacute;a a intentar en cuanto tuviese ocasi&oacute;n, pero que lo hab&iacute;an hecho mal, que se lo hab&iacute;an puesto f&aacute;cil a los chovinistas rusos enfrent&aacute;ndose al Consejo Internacional como tal.

<H2>Segunda sesi&oacute;n</H2>

La sesi&oacute;n de la tarde comienza con una larga intervenci&oacute;n del representante del PTB sobre el libro <I>"Otra perspectiva sobre Stalin"</I>, de Ludo Martens, que pretend&iacute;a (aparte de la publicidad del best seller) hacer pasar como el an&aacute;lisis definitivo de los motivos del colapso de la URSS. As&iacute; que levanto la mano y digo que no estoy de acuerdo. Mi intervenci&oacute;n ser&aacute; malinterpretada por todos y derivar&aacute; hacia la cuesti&oacute;n de Stalin, a pesar de que ni le mencion&eacute;. En los pasillos insistir&eacute; con todos en que se trata de asuntos diferentes, que algunos <I>"stalinistas"</I> est&aacute;n defendiendo posiciones revisionistas, que la defensa de Stalin no es una patente de corso.

<P>Por la noche <I>"me infiltro"</I> en una reuni&oacute;n que se organiza en la habitaci&oacute;n de Prigarine en el hotel para <I>"hablar de Stalin"</I>. Junto con Baumann, un anciano militante del PC brit&aacute;nico, cuyo nombre no figura entre los participante al Congreso, soy el &uacute;nico occidental. El plan es que Prigarine hablar&aacute; 45 minutos y luego podremos intervenir los dem&aacute;s. El ruso empieza hablando sobre un art&iacute;culo que &eacute;l ha escrito en un peri&oacute;dico sobre el tema y sobre hechos que &eacute;l ha vivido directamente. Su discurso es un ataque soez en toda l&iacute;nea contra la persona de Stalin; insisto en lo de la persona, es decir, que no se trataba para nada de un an&aacute;lisis pol&iacute;tico o ideol&oacute;gico, sino algo m&aacute;s bien al estilo de lo que nos tiene acostumbrados la prensa imperialista. A&ntilde;ade que Jruschov era un est&uacute;pido, pero no era un revisionista.

<P>Ya antes de terminar su discurso, el anciano Baumann se larga dando un portazo y criticando al ruso. Yo aguanto el tir&oacute;n y nada m&aacute;s terminar expongo mi punto de vista. Digo que la exposici&oacute;n de Prigarine adopta el punto de vista de la sociolog&iacute;a vulgar y que es la que difunde la prensa imperialista. Digo que el problema no es Stalin, que no me he referido para nada a Stalin, sino al revisionismo, y que &eacute;ste es el problema fundamental. Que no existieron <I>"circunstancias extraordinarias"</I>, porque cualquier revoluci&oacute;n se enfrentar&aacute; a las mismas circunstancias. Que es tambi&eacute;n seguro que en 1953 la situaci&oacute;n era muy diferente de 1939 y que eso permit&iacute;a cambiar muchas cosas, pero que eso exig&iacute;a tambi&eacute;n un punto de vista y que los cambios se hicieron desde el punto de vista burgu&eacute;s, revisionista, porque Jruschov lo era: en lugar de acabar con los errores lo que se eliminaron fueron las conquistas socialistas, y se a&ntilde;adieron nuevos errores que condujeron a la bancarrota actual, es decir, se dio un giro a la situaci&oacute;n, pero en la direcci&oacute;n opuesta. Finalmente dije que el problema de la represi&oacute;n no se puede analizar desde el punto de vista cuantitativo sino cualitativo; que la misma es imprescindible porque bajo el socialismo sigue existiendo burgues&iacute;a y, por tanto, lucha de clases y por eso es necesaria la dictadura del proletariado, la polic&iacute;a y los jueces, pero que fundamentalmente en esa lucha tienen que intervenir las masas, que es una lucha fundamentalmente pol&iacute;tica, no s&oacute;lo administrativa.

<P>No continu&eacute; tampoco en la reuni&oacute;n y me fui a dormir tras intervenir, ya que eran las siete de la ma&ntilde;ana.

<H2>Tercera sesi&oacute;n</H2>

La tercera sesi&oacute;n se abre con la lectura de algunos comunicados de apoyo. Luego interviene Prigarine hablando de la ca&oacute;tica situaci&oacute;n interna, donde ha ca&iacute;do la producci&oacute;n un 60%, y m&aacute;s cifras sobre lo mal que est&aacute; el pa&iacute;s, para concluir diciendo que Put&iacute;n no es tan pro-americano como Yeltsin. Llama la atenci&oacute;n que apenas preste atenci&oacute;n a la situaci&oacute;n del proletariado y que no mencione ninguna de sus luchas: empiezo a comprender que para ellos no existe el movimiento obrero.

<P>Llega el turno a un delegado del Congo, que act&uacute;a oficiosamente en representaci&oacute;n del gobierno de su pa&iacute;s. Plantea la situaci&oacute;n en su pa&iacute;s, con la mitad ocupado por potencias vecinas y con 3'5 millones de v&iacute;ctimas en la guerra. Cuenta la historia de su pa&iacute;s desde la &eacute;poca de la esclavitud.

<P>Cuando se lee la <I>"Declaraci&oacute;n Final"</I>, yo pido la palabra para intervenir en la l&iacute;nea del texto que enviamos sobre el <I>"ultraimperialismo"</I>, insistiendo en la cr&iacute;tica de las tesis sobre la globalizaci&oacute;n, en la importancia de las contradicciones imperialistas, del peligro de guerra mundial y de la importancia que en ese contexto juegan los pueblos de la antigua Uni&oacute;n Sovi&eacute;tica, insistiendo en que por eso nosotros hab&iacute;amos acudido all&iacute;, porque Rusia desempe&ntilde;a un papel fundamental en la crisis y porque Rusia y Espa&ntilde;a eran, como dec&iacute;a Machado, hermanas; y as&iacute; lanc&eacute; unas cuantas cosas sentimentales de c&oacute;mo los camaradas rusos hab&iacute;an regado con su sangre los campos espa&ntilde;oles en las Brigadas Internacionales, y de c&oacute;mo nosotros luchamos en la gran guerra patria de la URSS contra el nazismo, etc.

<H2>Cuarta sesi&oacute;n</H2>

La cuarta sesi&oacute;n se inici&oacute; rutinariamente con un turno de palabras de las diversas organizaciones para que intervinieran, lanzando declaraciones gen&eacute;ricas todos ellos.

<P>Entonces volvieron a intervenir los turcos, d&aacute;ndole a Lucas un desmayo y teniendo que hacer un receso (tal era la tensi&oacute;n). Los turcos dijeron que globalizaci&oacute;n es una expresi&oacute;n imperialista y que hay muchos peque&ntilde;o-burgueses en el movimiento antiglobalizaci&oacute;n y que su cr&iacute;tica del imperialismo es reaccionaria y ut&oacute;pica. Se monta un foll&oacute;n. Mi intervenci&oacute;n es en la misma l&iacute;nea del escrito sobre el <I>"ultraimperialismo"</I>, criticando la globalizaci&oacute;n y denunciando el peligro de guerra y, a pesar de que conten&iacute;a una cr&iacute;tica expl&iacute;cita abierta a la <I>"Declaraci&oacute;n Final"</I> que hab&iacute;a redactado Ray Stevenson, nada m&aacute;s terminar de hablar, me da la mano y me abraza emocionado y de forma efusiva en medio de todo el mundo. Tambi&eacute;n se me acercan muchos para decirme que efectivamente eso de la globalizaci&oacute;n es una teor&iacute;a impresentable y que es necesario poner las cosas en su sitio. Curiosamente todo el mundo se daba cuenta de que aunque nuestras posiciones eran casi id&eacute;nticas a las de los turcos, mientras ellos sembraban rechazo, nuestras posiciones eran muy bien acogidas. Porque una de las ense&ntilde;anzas de todo esto es esa precisamente: esta gente valora mucho las formas, las formalidades, los s&iacute;mbolos, es decir, todo lo que llega a la parte emotiva y no s&oacute;lo a las argumentaciones de fondo. Todo el Congreso estuvo salpicado de discursos m&aacute;s o menos vac&iacute;os o ret&oacute;ricos, de brindis, de gestos, de c&aacute;nticos, de pu&ntilde;o levantado y de llamadas a la unidad, as&iacute; que segu&iacute; el lema de San Agust&iacute;n: <I>"pu&ntilde;o de hierro en guante de seda"</I>, y funcion&oacute; hasta el punto de que los turcos me dec&iacute;an que estaban de acuerdo con mis exposiciones y ante sus dificultades pretendieron que yo hablara tambi&eacute;n en nombre suyo, lo que rechac&eacute; para no dar la impresi&oacute;n de que hac&iacute;amos un <I>"frente"</I> ante los dem&aacute;s.

<P>Por la noche, fuera del Congreso, nos reunimos los que hab&iacute;amos sido elegidos miembros del Comit&eacute; de Resoluciones. Yo hab&iacute;a redactado mis dos resoluciones, tanto sobre las detenciones de Par&iacute;s, como sobre la huelga de hambre en Turqu&iacute;a, e incluso las ten&iacute;a traducidas al ingl&eacute;s para presentarlas p&uacute;blicamente. Los turcos hicieron otra sobre ese mismo tema. Pero el jesuita del PTB que iba a presidir esta Comisi&oacute;n me dice que redacte la resoluci&oacute;n en s&oacute;lo cinco l&iacute;neas. Pens&eacute; ingenuamente que todas deb&iacute;an ser breves y tendr&iacute;an la misma extensi&oacute;n, as&iacute; que redacto una segunda resoluci&oacute;n de seis l&iacute;neas.

<P>En la Comisi&oacute;n la batalla se dio sobre todo en el asunto del ataque del 11 de septiembre. Hay una resoluci&oacute;n presentada en el que se califica de <I>"terrorismo"</I> dicho ataque. En mi turno expongo el punto del vista del comunicado del Comit&eacute; Central del PCE(r) que hab&iacute;a le&iacute;do previamente, digo que nuestra posici&oacute;n era la misma que la del pueblo palestino que lo hab&iacute;a celebrado por todo lo alto y que en la lucha contra el imperialismo est&aacute;n involucrados sectores y pueblos muy amplios, incluidos algunos de indudable naturaleza reaccionaria, pero que deb&iacute;amos atender a su consecuente posici&oacute;n de enfrentamiento, independientemente de las formas -incluso religiosas- que adoptase, porque si adoptaba esas formas era porque otros, te&oacute;ricamente m&aacute;s progresistas, no estaban haciendo nada, lo que abr&iacute;a el campo a los segundos. Adivinando lo que iba a pasar, ped&iacute; que, como no ten&iacute;amos ninguna obligaci&oacute;n de pronunciarnos, no se enviara ninguna resoluci&oacute;n en ese sentido al Congreso.

<P>El Prigarine, que estaba tambi&eacute;n en esta salsa, se lanz&oacute; una fil&iacute;pica en contra del extremismo, de los chechenos (¡c&oacute;mo no!) y dej&oacute; en mantillas a los imperialistas con sus insultos. Parec&iacute;a que no cab&iacute;a nada peor... pues s&iacute;, all&iacute; estaba el jesuita del PTB para condenar todo lo condenable y afirmar que todas las organizaciones terroristas est&aacute;n financiadas por los americanos. Le pas&oacute; por la derecha al ruso y calificarlo de <I>"terrorismo"</I> era bien poco. L&oacute;gicamente la resoluci&oacute;n pas&oacute; al Pleno, aunque algunas cosas se retocaron suavizando el texto y centr&aacute;ndolo en las consecuencias que iba a tener.

<H2>Quinta sesi&oacute;n</H2>

La quinta sesi&oacute;n estuvo dedicada a los Estatutos, la sede del Consejo (que qued&oacute; en Toronto a la espera de un posible traslado a Europa) y a la revista NSC como &oacute;rgano oficial de ese Consejo, as&iacute; como a la elecci&oacute;n de cargos.

<P>En cuanto a los Estatutos, tomo la palabra para exponer las nueve enmiendas que hab&iacute;a enviado. La primera, que era la de sustituir la expresi&oacute;n <I>"pueblo sovi&eacute;tico"</I> por el plural <I>"pueblos sovi&eacute;ticos"</I>, no se discute porque ya se hab&iacute;a expuesto y rechazado. Luego se lee uno por uno los dem&aacute;s y se advierte que todos ellos hab&iacute;an sido ya incorporados previamente, as&iacute; que se agradece p&uacute;blicamente nuestra gran colaboraci&oacute;n con un estruendoso aplauso. Nadie m&aacute;s se hab&iacute;a tomado la molestia de leerse los Estatutos y proponer enmiendas...

<P>Tras las elecciones, y cuando parec&iacute;a que volv&iacute;a la calma porque se desenvolvieron en un estado de pr&aacute;ctico consenso, vuelve el Prigarine a la carga, esta vez ya descaradamente, afirmando que no es cierto que s&oacute;lo haya existido socialismo hasta 1953, que estamos lanzando propaganda antisovi&eacute;tica, que nuestros argumentos ayudan a los enemigos de la URSS, y dirigi&eacute;ndose ya hacia m&iacute; directamente me dice que soy un trotskista. Me levanto dando voces, cag&aacute;ndome en todos sus muertos en castellano (no me traducen afortunadamente), entre otros insultos que le lanzo. Se monta un foll&oacute;n, el tipo rectifica, yo pido intervenir, no me conceden la palabra, insisto (a voces) y me la dan por dos minutos (comprendida la traducci&oacute;n). Cuento brevemente la historia del Partido, que lleva m&aacute;s de 30 a&ntilde;os defendiendo la figura de Stalin, una figura querida por el proletariado espa&ntilde;ol por su apoyo consecuente durante la guerra civil, que hab&iacute;amos padecido m&aacute;s de 3.000 detenidos y torturados, que est&aacute;bamos en la clandestinidad por la defensa consecuente del marxismo-leninismo, que 34 camaradas hab&iacute;an sido asesinados por la polic&iacute;a fascista y que est&aacute;bamos dispuestos a hacer todos los esfuerzos necesarios para colaborar con los comunistas sovi&eacute;ticos y lograr la m&aacute;s estrecha unidad, con una &uacute;nica condici&oacute;n: que se tratara de comunistas, porque no quer&iacute;amos saber nada con los fascistas rusos.

<P>Tras esta peque&ntilde;a tormenta lleg&oacute; el hurac&aacute;n de las resoluciones, empezando por la del 11 de septiembre*. Intervino Harpal Brar en contra de calificarlo como <I>"terrorismo"</I> y asumiendo una posici&oacute;n valiente de defender la lucha armada de los movimientos de liberaci&oacute;n nacional, que adoptan las formas de lucha leg&iacute;timas que tienen a su alcance. Pide eliminar la condena y las condolencias y dejar el resto del texto en el que analizaban las posibles agresiones que el imperialismo iba a emprender.

<P>El jesuita belga sali&oacute; en defensa del texto y como su <I>"autoridad"</I> no deb&iacute;a ser suficiente, ley&oacute; los comunicados de condena de PC cubano y filipino. La mayor parte de las resoluciones (creo incluso que todas) fueron a favor del texto, naturalmente criticando a la vez al imperialismo. Trato de intervenir yo para que no se vote nada, pero no me dejan. Finalmente, en medio del foll&oacute;n, se aprueba la versi&oacute;n m&aacute;s cruda, aunque con algunos retoques.

<P>En cuanto a la resoluci&oacute;n sobre los presos, me la entregan esa misma ma&ntilde;ana y veo que hay diez p&aacute;rrafos dedicados a los presos pol&iacute;ticos rusos, cinco l&iacute;neas al tema de Turqu&iacute;a y s&oacute;lo dos l&iacute;neas a los de Par&iacute;s, habiendo desaparecido tambi&eacute;n la menci&oacute;n al nombre de Manuel P&eacute;rez que constaba en el original, cuando a los presos rusos se les citaba por el nombre completo uno por uno. En fin una sutil manipulaci&oacute;n t&iacute;picamente jesu&iacute;tica. Monto el n&uacute;mero. Quiz&aacute; porque ya est&aacute;bamos todos agotados de la discusi&oacute;n bestial anterior, la enmienda se aprueba y aparecer&aacute; &iacute;ntegra, tal y como yo la present&eacute; y separada de las dem&aacute;s sobre presos pol&iacute;ticos.

<H4>Mate Zalka
<BR>Comit&eacute; de Relaciones Internacionales del PCE(r)</H4>

<P>*En la revista Antorcha aparecen publicadas todas las resoluciones del Congreso 

<H1><A NAME="c7"></a>Un aut&eacute;ntico campo de batalla</H1>

<H4>M.P.M. (Arenas)</H4>

Tengo que confesar que esperaba del Congreso de Canad&aacute; a&uacute;n menos. De ah&iacute; que me haya parecido positivo que no se haya inclinado mucho m&aacute;s hacia la derecha. Los <I>"avionazos"</I> del 11 de septiembre, desde luego, no han ayudado en ning&uacute;n sentido. Ahora tendremos que hacer la cr&iacute;tica a las resoluciones y dem&aacute;s para <I>"acompa&ntilde;arlas"</I> porque, claro est&aacute;, no podemos publicarlas sin poner por nuestra parte los puntos sobre las &iacute;es.
<P>De todas formas, hay que tener en cuenta el car&aacute;cter de la mayor parte de los partidos, organizaciones, etc., que han participado (pues no se trata de organizaciones comunistas), por lo que no pod&iacute;amos (ni podemos) pretender que asumieran todas y cada una de nuestras propuestas. En este aspecto yo no me hab&iacute;a hecho ninguna ilusi&oacute;n. De manera que deber&iacute;amos conformarnos con exponer nuestras concepciones y puntos de vista. En realidad, ha sido para eso por lo que decidimos participar en el proyecto, sin descartar por anticipado que se pudiera ir m&aacute;s lejos. Para esto &uacute;ltimo, ten&iacute;amos que pelear, y es lo que hemos hecho y creo que debemos continuar haci&eacute;ndolo siempre que nos dejen seguir con nuestros propios planteamientos. Esto incluye, como condici&oacute;n esencial, la libertad de criticar de forma abierta y p&uacute;blica todo lo que consideremos err&oacute;neo o perjudicial para nuestro movimiento.

<P>Ateni&eacute;ndome a la informaci&oacute;n que he recibido sobre el desarrollo del Congreso, lo primero que puedo decir es que la representaci&oacute;n <I>"sovi&eacute;tica"</I> no ha sido, en modo alguno, representativa. En ello han tenido mucho que ver los impedimentos puestos por las autoridades canadienses, y no sabemos si tambi&eacute;n las de Rusia. El <I>"adefesio"</I> de Alexei Prigarine, que ha sido el que ha llevado la voz cantante entre los delegados rusos, no cabe dudar que es un revisionista redomado o por partida doble.

<P>Las intervenciones de este elemento, tanto en los plenos como las realizadas entre bambalinas, no han tenido m&aacute;s objeto que rehabilitar a su maestro Jruschov y justificar el jruschovismo. De ah&iacute; que no desaprovechara ninguna ocasi&oacute;n para sembrar ciza&ntilde;a e intentar repetir el proceso y la condena de Stalin. De esta manera ha tratado de desviar la atenci&oacute;n del revisionismo moderno y evitar su denuncia. Ni que decir tiene que todas estas artima&ntilde;as han sido favorecidas por los <I>"neutrales"</I> y los conciliadores, que desde un principio se hab&iacute;an opuesto al debate y a la lucha ideol&oacute;gica abierta. Aun as&iacute;, &eacute;stos no han podido evitar que el Congreso se convirtiera en un aut&eacute;ntico campo de batalla.

<P>No hace falta que me extienda aqu&iacute; en los pormenores de esa lucha ni en la actuaci&oacute;n de nuestro <I>"abanderado"</I> en el Congreso, s&oacute;lo decir que su actitud y los argumentos que ha utilizado, especialmente para rebatir las falacias revisionistas del <I>"adefesio"</I>, han sido acertadas.

<P>En general podemos considerar que las posiciones defendidas por los delegados rusos -en modo alguno <I>"sovi&eacute;ticos"</I>- se han distinguido por su chovinismo; lo que resulta particularmente penoso si se tiene en cuenta el car&aacute;cter del Congreso. Esa gente (repito que no han de ser identificados con los aut&eacute;nticos comunistas sovi&eacute;ticos, a los que no han permitido participar en el Congreso) parece haber perdido completamente de vista que el Estado sovi&eacute;tico hace a&ntilde;os que fue destruido por el revisionismo compinchado con la burgues&iacute;a y el imperialismo y que, por consiguiente, todo lo que suponga argumentar y obrar como si a&uacute;n existiese, no hace m&aacute;s que reforzar la contrarrevoluci&oacute;n y el poder mafioso de la nueva burgues&iacute;a rusa. En esto consiste, precisamente, la <I>"estrategia"</I> pol&iacute;tica de los revisionistas oficiales rusos, al igual que la de los dem&aacute;s pa&iacute;ses.

<P>No queda m&aacute;s salida al movimiento comunista y revolucionario (para superar la actual situaci&oacute;n de crisis en que se encuentra) que desenmascarar la pol&iacute;tica colaboracionista y de traici&oacute;n que contin&uacute;a aplicando el revisionismo, emprender la lucha resuelta contra el Estado de la propia burgues&iacute;a y practicar de forma consecuente el internacionalismo proletario.

<P>En el curso del Congreso se han manifestado numerosas coincidencias pol&iacute;ticas e ideol&oacute;gicas de nuestra parte con los camaradas turcos del Partido Comunista Marxista-leninista, los cuales han tenido una participaci&oacute;n destacada. No obstante, las intervenciones de estos camaradas han suscitado alg&uacute;n rechazo, particularmente por la forma en que han planteado y defendido sus posiciones. Este es un error en el que, como es bien sabido, se escudan muchas veces los oportunistas para desviar la atenci&oacute;n del verdadero fondo de los problemas o cuestiones en debate y escurrir el bulto. A&ntilde;&aacute;dase a esto la propensi&oacute;n de algunas personas a predisponerse contra los que no respetan las f&oacute;rmulas, los s&iacute;mbolos y los ritos establecidos. Todo esto puede explicar el relativo rechazo que han encontrado los camaradas turcos en el Congreso y el que no lograran hacerse entender.

<P>Pero sus ideas y proposiciones, en lo fundamental, son justas, y es lo que tenemos la obligaci&oacute;n de destacar por encima de las <I>"formas"</I> o los <I>"modos"</I> en que fueron presentadas. En ning&uacute;n caso deben estas formas velar la naturaleza de los problemas motivo de discusi&oacute;n ni servir de pretexto para adoptar una actitud hip&oacute;crita o filistea. Y a m&iacute; me parece que en el desarrollo del Congreso se han hecho demasiadas concesiones a ese filiste&iacute;smo.

<P>Por lo dem&aacute;s, considero que la resoluci&oacute;n sobre los sucesos del 11 de septiembre es, quiz&aacute;, la m&aacute;s <I>"desafortunada"</I>, por lo que ser&aacute; necesario que expliquemos la posici&oacute;n que, sobre este particular, defendimos en el Congreso conjuntamente con otros delegados. Lo mismo tenemos que hacer con las dem&aacute;s cuestiones (como las relativas al car&aacute;cter de la guerra que ya ha comenzado o la funci&oacute;n de la ONU como instrumento de los Estados imperialistas), as&iacute; como con las partes de aquellas resoluciones y declaraciones con las que no estamos de acuerdo.

<P>Igualmente tenemos que dejar bien sentada nuestra posici&oacute;n respecto a todas las cuestiones que han sido debatidas y sobre las cuales no se ha pronunciado el Congreso. De manera particular, tenemos que dejar muy claro, tal como lo ha hecho nuestro representante en sus intervenciones, que el problema fundamental a debatir hoy d&iacute;a en el movimiento comunista internacional no es el llamado <I>"culto a la personalidad"</I> o los <I>"errores"</I> de Stalin, sino la traici&oacute;n del revisionismo moderno al movimiento obrero y popular y todas las consecuencias que esa traici&oacute;n ha tra&iacute;do aparejadas.

<P>No me voy a referir a la profundizaci&oacute;n de la crisis capitalista actual ni a la agudizaci&oacute;n de todas las contradicciones (particularmente a las que enfrentan a los Estados imperialistas por un nuevo reparto del mundo) que est&aacute;n en la base de la guerra de rapi&ntilde;a que ya ha comenzado de una manera abierta. Estas son cuestiones que, al igual que la relativa a la lucha contra el revisionismo, han sido recogidas en las <I>"Propuestas de resoluciones"</I> que hemos presentado al Congreso y que no han sido debatidas, pero que, sin embargo, son las que m&aacute;s ampliamente tenemos que difundir, ya que contienen, desde nuestro punto de vista, los elementos de an&aacute;lisis, las ideas y propuestas que m&aacute;s interesan en estos momentos a nuestro movimiento.

<P>De todas formas, pienso que la cr&iacute;tica no puede llevarnos a tirar por tierra lo que pueda haber de positivo en el <I>"evento"</I>, ni menospreciar el enorme esfuerzo que han hecho sus organizadores. No podemos dejar de reconocer sus buenas intenciones y el hecho indudable de que entre ellos abundan las buenas personas.



<P style="background:#006400 url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
