<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL= "stylesheet" HREF="../stilo-4.css" TYPE="text/css">

</head>
<BODY>

<DIV STYLE="height:200px;background:white;text-align:center">
<img src="../dibu/resis-2.gif" width=450 height=180>
<BR>nº 57, enero de 2002</div>

<DIV STYLE="background:black; color:white; text-align:left; padding:20">

<span style="text-indent:30;font-size:18;font-weight:900">
Sumario:</span>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c1">Contra el fascismo y la guerra</a> Editorial
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c2">Guerra de unos pocos contra todos</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c3">Unidad popular contra el fascismo y la guerra</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c4">Entrevista a los Grupos de Resistencia Antifascista Primero de Octubre
<BR>¡P&aacute;sate a la Resistencia!</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c5">Ante un nuevo escenario</A>&nbsp;K. Mendia
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c6">Deslindando campos con el oportunismo</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="r-57b.htm">A los compa&ntilde;eros y compa&ntilde;eras de la Plataforma 19 de Junio</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="r-57b.htm#c2">No podemos  bajar la guardia</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="r-57b.htm#c3">Responsabilidades en el colectivo</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="r-57b.htm#c4">T&iacute;teres de cachiporra</A> L. Carmona
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="r-57b.htm#c5">La encrucijada del Estrecho</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="r-57b.htm#c6">Consejo Internacional de Amistad y Solidaridad con el Pueblo Sovi&eacute;tico</A> Mate Zalka
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="r-57b.htm#c7">Un aut&eacute;ntico campo de batalla</A> M.P.M. (Arenas)


<P style="text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
</DIV>

<H1><A NAME="c1"></a>Contra el fascismo y la guerra</H1>
<H4>Editorial</h4>




Fascismo e imperialismo son inseparables. Ambos, como las dos caras de una misma moneda, surgen fundidos del crisol monopolista que les ha dado la vida, por m&aacute;s <I>"ba&ntilde;os"</I> de democracia que les den para embellecerlos y ocultarlos a nuestros ojos.

<P>El capitalismo monopolista, lo hemos dicho innumerables veces, tiende inevitablemente, en el interior, a la reacci&oacute;n pol&iacute;tica, y en el exterior al militarismo, la agresi&oacute;n y la guerra; a poco que se <I>"rasque"</I> en su superficie, a poco que se agudicen las contradicciones pol&iacute;ticas y sociales, surge su verdadera naturaleza asesina y expoliadora. Fascismo e imperialismo son, por tanto, los genuinos productos de los modernos estados capitalistas y no los <I>"accidentes"</I>, <I>"opciones"</I> o <I>"locuras"</I> que nos presentan los oportunistas y otros defensores del capitalismo.

<P>Antes aun de que cayera la primera bomba en Afganist&aacute;n, los principales pa&iacute;ses <I>"democr&aacute;ticos"</I> del mundo iniciaban los tr&aacute;mites para dotarse de una bater&iacute;a <I>"antiterrorista"</I> que hac&iacute;a a&ntilde;icos cualquier garant&iacute;a procesal, jur&iacute;dica o legal de los ciudadanos. Conforme ca&iacute;an las bombas, los diferentes parlamentos <I>"legalizaban"</I> el mayor recorte de libertades habido desde los tiempos del nazismo. Se acab&oacute; la batalla de Afganist&aacute;n y, mientras los buitres imperialistas buscan otra v&iacute;ctima sobre la que clavar sus garras, en la <I>"retaguardia"</I> se abren de par en par las puertas al control exhaustivo de la poblaci&oacute;n, a la delaci&oacute;n, a los campos de internamiento, a las extradiciones extrajudiciales, a la tortura, a los juicios sumar&iacute;simos, a la ley de fugas, a los desaparecidos... De esta forma prosigue esa otra batalla de la III Guerra Mundial constituida por la ofensiva en toda regla contra la libertad y la democracia, batalla en la que, por cierto, todos los Estados est&aacute;n interesados y se muestran de lo m&aacute;s <I>"cooperantes"</I>.

<P>Hay que reconocerlo: la reacci&oacute;n mundial nos lleva ventaja. A&uacute;n no existe un movimiento revolucionario m&iacute;nimamente serio en los principales pa&iacute;ses capitalistas y ya tiene preparados los mecanismos represivos para hacerle frente. A&uacute;n andamos muchos movimientos y organizaciones revolucionarias rompiendo el cascar&oacute;n de nuestros respectivos pa&iacute;ses o, en otros casos, aferrados a las reivindicaciones de tipo nacionalista, cuando ya los imperialistas eliminan las fronteras de un plumazo en lo que se refiere a perseguirnos y encarcelarnos. Sin embargo, no vamos a lamentarnos. Precisamente el que los modernos estados capitalistas aparezcan a los ojos de todo el mundo como lo que realmente son, la contrarrevoluci&oacute;n armada hasta los dientes y lista para actuar permanentemente, incluso preventivamente, demuestra la profunda crisis que les aqueja. Al mismo tiempo se despeja el camino para poner en pie la unidad y resistencia populares contra ellos.

<P>Y en ese proceso de convergencia de todas las fuerzas obreras y populares interesadas en poner fin a los desmanes de los imperialistas, nosotros consideramos como algo irrenunciable el que, junto a la denuncia de las agresiones contra los pueblos y las llamadas a movilizarse contra ellas, aparezcan siempre la denuncia de los atropellos a las libertades democr&aacute;ticas y las movilizaciones contra la represi&oacute;n de los revolucionarios.

<P>El combate contra el imperialismo y la guerra es inseparable de la lucha contra el acelerado proceso de fascistizaci&oacute;n que se vive en el conjunto de los pa&iacute;ses capitalistas. Una lucha antifascista que es m&aacute;s necesaria y perentoria si cabe en nuestro pa&iacute;s, donde el <I>"patriotismo constitucional"</I> de los peperos amenaza con retrotraernos a los tiempos m&aacute;s negros del r&eacute;gimen de Franco, con guerra de Africa incluida. Por tanto, al lado del apoyo decidido a los pueblos agredidos y del respaldo consecuente a su derecho a decidir sobre sus propios destinos, hay que situar en todo momento la lucha m&aacute;s resuelta por la conquista de la verdadera libertad y de los derechos democr&aacute;ticos para la clase obrera y el pueblo. 

<H1><A NAME="c2"></a>Guerra de unos pocos contra todos</H1>


Sigue el gui&oacute;n previsto y mil veces ensayado en pasados conflictos: mientras los buitres imperialistas arrasan pueblos y naciones, se suceden las campa&ntilde;as y montajes medi&aacute;ticos sobre las <I>"barbaridades"</I> que comete el enemigo -<I>"terrorista"</I>, por supuesto-, arrecian las llamadas a la poblaci&oacute;n para que acuda en <I>"defensa de la democracia y la patria"</I> y, por &uacute;ltimo, aunque no menos importante, se procede a una limpieza concienzuda de la disidencia interna, presente y futura.

<P>Todos quieren llegar en las mejores condiciones posibles, interiores y exteriores, a la gran carnicer&iacute;a. Por eso, al mismo tiempo que ponen al d&iacute;a su arsenal b&eacute;lico, prosigue sin tregua esa otra guerra que los imperialistas est&aacute;n ya librando en el <I>"frente interior"</I> contra sus propios pueblos. A los 100 d&iacute;as del bombardeo a Nueva York y Washington, todos los pa&iacute;ses ten&iacute;an ultimada su correspondiente bater&iacute;a de leyes antiterroristas, verdadero estado de guerra contra la resistencia organizada y un estado de excepci&oacute;n permanente listo para ser aplicado contra el movimiento de masas a poco que &eacute;ste plante cara a los planes de sus dirigentes.

<P>Lo m&aacute;s destacado del conjunto de las legislaciones <I>"antiterroristas"</I> aprobadas por los principales pa&iacute;ses capitalistas es que la llamada <I>"guerra sucia"</I> ha quedado legalizada a escala planetaria. Y aqu&iacute; son los yanquis quienes se llevan la palma: detenciones indefinidas e incomunicadas sin acusaci&oacute;n ni intervenci&oacute;n judicial, juicios por tribunales militares secretos, uso de la fuerza <I>"m&iacute;nima"</I> para arrancar confesiones, contratar a asesinos a sueldo... Tampoco sus colegas brit&aacute;nicos les van a la zaga en esto de los internamientos, la tortura, el control de inmigrantes y de la poblaci&oacute;n en general, etc. No es casualidad que ambos hayan protagonizado la matanza de Mazar-al-Sharif, donde centenares de prisioneros talibanes fueron asesinados en una fr&iacute;a y sucia venganza.

<P>En cuanto a los <I>"civilizados"</I> europeos, todo est&aacute; preparado tambi&eacute;n para entrar en combate... contra la resistencia obrera y popular, se entiende. El Parlamento Europeo se ha portado por una vez como una m&aacute;quina eficiente para legalizar la represi&oacute;n: Europol y eurofiscales, euroorden, listas de organizaciones pol&iacute;ticas que apoyan el <I>"terrorismo"</I>, etc. Hay que destacar el caso de Francia que, adem&aacute;s de tener permanentemente desplegado el ej&eacute;rcito en sus calles, sigue haci&eacute;ndose c&oacute;mplice de la tortura con la entrega temporal a Espa&ntilde;a de detenidos en su territorio.

<P>Y en nuestro pa&iacute;s, como nada de esto pod&iacute;an inventar porque ya lo tienen todo inventado en materia de terror, los aznaristas siguen aplicando concienzudamente la receta de meter en la c&aacute;rcel a cada vez m&aacute;s amplios sectores del Movimiento de Resistencia. ¿Alguien pens&oacute; que los fascistas se iban a detener ante los derechos de familiares y amigos de los presos pol&iacute;ticos a verles, apoyarles y ayudarles? Ah&iacute; tenemos la detenci&oacute;n de la direcci&oacute;n de Gestoras pro-Amnist&iacute;a y su reciente ilegalizaci&oacute;n.

<P>Con las Torres Gemelas, han ca&iacute;do tambi&eacute;n las m&aacute;scaras parlamentarias y <I>"de derecho"</I> que ocultaban el verdadero rostro reaccionario y represor, fascista en suma, de las <I>"democracias"</I> burguesas. Se puede decir, por tanto, que la misma actuaci&oacute;n de los imperialistas en las &uacute;ltimas semanas est&aacute; facilitando la r&aacute;pida toma de conciencia por parte de las masas de la necesidad de acabar de una vez por todas con un sistema capaz de generar tanta barbarie, opresi&oacute;n, miseria y muerte. Y este es un combate en el que est&aacute; interesada no s&oacute;lo la clase obrera, sino otros muchos sectores populares que ven afectados gravemente su forma de vida y trabajo y sus derechos democr&aacute;ticos por la ofensiva fascista y el riesgo de guerra generalizada.

<H1><A NAME="c3"></a>Unidad popular contra el fascismo y la guerra</H1>

Para el proletariado revolucionario, oponerse al fascismo y la guerra y, en el caso de que estalle esta &uacute;ltima, combatirla resueltamente desde una posici&oacute;n derrotista, de derrota del Estado de la propia burgues&iacute;a, es la &uacute;nica posici&oacute;n consecuente a favor de la democracia y la paz y al mismo tiempo internacionalista. Pero hasta que se den todas las condiciones para desencadenar la guerra civil revolucionaria, hay un camino por recorrer: el de ese proceso de progresivo debilitamiento de los Estados y de acumulaci&oacute;n de fuerzas revolucionarias contra &eacute;l. Este camino pasa, entre otras cosas, por hacer los m&aacute;ximos esfuerzos en pro de la unidad popular contra el fascismo, el imperialismo y la guerra. De ah&iacute; que pensemos que la consigna de <I>"Reagrupar fuerzas"</I> que lanzamos hace unos a&ntilde;os para hacer frente a la arremetida fascista de los peperos, siga siendo perfectamente v&aacute;lida; y hoy esa consigna se concretar&iacute;a en la formaci&oacute;n de <I>"Comit&eacute;s populares contra el fascismo y la guerra"</I>.

<P>Sin embargo, a los comunistas no nos vale cualquier tipo de unidad. No podemos unirnos, por ejemplo, con las organizaciones del pacifismo institucional y parlamentario, tipo IU, ni con los grupos de la no violencia <I>"venga de donde venga"</I>. Unos y otros no hacen sino legitimar la represi&oacute;n y la agresi&oacute;n de los imperialistas, condenando el derecho de resistencia de las clases y los pueblos oprimidos, explotados y masacrados por la maquinaria de guerra imperialista. Asimismo, tampoco podemos unirnos con aquellos que hacen distinciones entre imperialismos <I>"buenos y malos"</I>, agresivos y <I>"pac&iacute;ficos"</I> o <I>"democr&aacute;ticos"</I> y fascistas. Tal discurso pol&iacute;tico no persigue sino ocultar a los ojos de las masas el verdadero car&aacute;cter del capitalismo y de la guerra que han generado con su sed de ganancias. Nosotros no s&oacute;lo no podemos unirnos con esta gente, sino que la denuncia consecuente de todas estas camarillas de reformistas y oportunistas, es condici&oacute;n b&aacute;sica e inexcusable para forjar una verdadera unidad contra el fascismo, el imperialismo y la guerra.

<P>Cualquier proceso de unidad m&iacute;nimamente serio debe pasar, por tanto, por el reconocimiento del imperialismo como verdadera causa de todas las guerras; igualmente, hay que movilizarse con todas nuestras fuerzas contra la ofensiva fascista que los capitalistas est&aacute;n desencadenando en los principales pa&iacute;ses del mundo, al mismo tiempo que denunciamos y nos oponemos a las agresiones que llevan a cabo contra los derechos de otros pueblos y pa&iacute;ses. Otras reivindicaciones de tipo democr&aacute;tico que podemos proponer a la consideraci&oacute;n del movimiento obrero y popular en contra del fascismo y la guerra pueden ser:

<DIV style="margin:35;font-weight:900;color:brown">

<img src="../dibu/boton-1.gif" width=18 height=17>&nbsp;
No a los bloques militares. No a la carrera de armamento. No al aumento de los gastos militares.

<P><img src="../dibu/boton-4.gif" width=18 height=17>&nbsp;
No al env&iacute;o de tropas a otros pa&iacute;ses con el pretexto que sea, incluido el <I>"humanitario"</I>. No al uso del propio territorio como base de agresi&oacute;n.

<P><img src="../dibu/boton-4.gif" width=18 height=17>&nbsp;
Denunciar la sobreexplotaci&oacute;n a la que es sometida la clase obrera y dem&aacute;s trabajadores para costear los gastos de la guerra y el pillaje.

<P><img src="../dibu/boton-4.gif" width=18 height=17>&nbsp;
No al pago de la deuda externa. Ayuda a los pa&iacute;ses pobres y destruidos por la agresi&oacute;n imperialista. Ayuda a los movimientos progresistas, democr&aacute;ticos y revolucionarios.

<P><img src="../dibu/boton-4.gif" width=18 height=17>&nbsp;
No al racismo y la xenofobia. Convivencia basada en el respeto y la cooperaci&oacute;n de todas las culturas y religiones.
</DIV>


Partiendo de estos o parecidos puntos, est&aacute; ya empezando a gestarse en nuestro pa&iacute;s un verdadero movimiento contra el fascismo y la guerra que debemos alentar y en el que debemos participar activamente los comunistas; hay que promover todo tipo de movilizaciones y actuaciones, llamar a la desobediencia civil, a no pagar impuestos, a boicotear cualquier acto que exalte el militarismo y el <I>"patriotismo"</I>. Hay que lograr, en suma, que los fascistas no pisen terreno firme en ninguna de sus actuaciones, que ninguna de sus salvajadas quede impune, que nunca tengan una <I>"retaguardia segura"</I> que es, al fin y al cabo, lo que todos persiguen con su ofensiva rabiosa contra el movimiento obrero y popular antes de lanzarse a morderse entre ellos. 

<H2><A NAME="c4"></a>Entrevista a los Grupos de Resistencia Antifascista Primero de Octubre</H2>

<H1>¡P&aacute;sate a la Resistencia!</H1>

<H3>¿Qu&eacute; hab&eacute;is pensado al saber que los GRAPO est&aacute;n incluidos en la famosa lista de <I>"organizaciones terroristas"</I> de los mism&iacute;simos EEUU?</H3>

La verdad, no nos ha sorprendido. Desde nuestro nacimiento como Organizaci&oacute;n siempre hemos estado bajo el fuego del fascismo. Por m&aacute;s que los voceros del r&eacute;gimen han tratado de desprestigiarnos y ocultar nuestra propia existencia, al final la realidad se impone: el que ahora, de la noche a la ma&ntilde;ana, nos veamos incluidos en la <I>"lista negra"</I> de los imperialistas yankis, padrinos y protectores de los fascistas espa&ntilde;oles, supone todo un reconocimiento del fracaso de la pol&iacute;tica de exterminio llevada a cabo contra nuestros militantes y los de otras organizaciones del Movimiento Pol&iacute;tico de Resistencia. Finalmente se han visto obligados a admitir que no han conseguido acabar con nosotros, que seguimos ah&iacute; y que representamos un verdadero peligro para sus intereses. Y ello no tanto por la cantidad de nuestras acciones como por su calidad, por estar ligadas a las aspiraciones m&aacute;s sentidas del movimiento popular, por el car&aacute;cter selectivo de las mismas y por la elecci&oacute;n del mejor momento pol&iacute;tico para ejecutarlas, buscando siempre debilitar al r&eacute;gimen y elevar la conciencia de las masas.

<P>Adem&aacute;s, los estrategas yanquis conocen perfectamente el car&aacute;cter antiimperialista de nuestra Organizaci&oacute;n, pues en determinadas ocasiones sus intereses e instalaciones militares en nuestro pa&iacute;s han sido atacados por nuestros comandos en solidaridad con los pueblos que sufren su agresi&oacute;n. Tambi&eacute;n saben que siempre hemos buscado establecer lazos internacionalistas y relaciones con otras organizaciones y movimientos que luchan resueltamente contra el fascismo y el imperialismo en sus respectivos pa&iacute;ses. De ah&iacute; que se hayan decidido a darnos este trato <I>"preferente"</I>.

<H3>Hace m&aacute;s de un a&ntilde;o que no leemos ning&uacute;n comunicado de vuestra Organizaci&oacute;n. Si no fuera porque de vez en cuando los peri&oacute;dicos os atribuyen esta o aquella acci&oacute;n parecer&iacute;a que os encontr&aacute;is en una fase de, vamos a llamarle, <I>"Guadiana oculto"</I>. ¿A qu&eacute; se debe este silencio? ¿Tiene algo que ver con la ca&iacute;da de dos miembros de vuestra Direcci&oacute;n en Par&iacute;s?</H3>

Es cierto que en este periodo no hemos hecho p&uacute;blico ning&uacute;n comunicado, al igual que es cierto que desde la ca&iacute;da de parte de nuestra Direcci&oacute;n no hemos parado de actuar.

<P>Cuando una ca&iacute;da afecta al Comando Central siempre hay secciones de la infraestructura que sufren da&ntilde;os importantes. La mayor&iacute;a de las acciones que hemos realizado en este periodo (expropiaciones econ&oacute;micas y de armas) han ido encaminadas a reparar dichos da&ntilde;os y para poner en pie las secciones afectadas, al tiempo que pon&iacute;amos en marcha la reestructuraci&oacute;n de la Organizaci&oacute;n, que ya estaba prevista con anterioridad a la ca&iacute;da, y nos reforz&aacute;bamos con la incorporaci&oacute;n de nuevos combatientes. Hoy podemos afirmar que, en lo fundamental, hemos resta&ntilde;ado las heridas que la represi&oacute;n nos caus&oacute; y que estamos en mejores condiciones para atender las necesidades del Movimiento Pol&iacute;tico de Resistencia. 

<P>Al no tratarse de acciones espectaculares los operativos que estamos llevando a cabo, puede dar la impresi&oacute;n de que efectivamente estamos inactivos. Sin embargo, el Estado fascista s&iacute; sabe de nuestras acciones al sufrirlas directamente y se encuentra rabioso al ser plenamente consciente de la preparaci&oacute;n militar de nuestros comandos operativos y del da&ntilde;o que le pueden causar en el momento que lo consideremos oportuno. Como ejemplo de esto tenemos la expropiaci&oacute;n de fondos en Santander, el pasado mes de noviembre; al enfrentarse nuestros combatientes con la guardia civil y otras fuerzas represivas, &eacute;stas se acobardaron, no siendo capaces de evitar la retirada ordenada del comando.

<H3>
¿C&oacute;mo encaja en el tipo de acciones que ven&iacute;s haciendo &uacute;ltimamente, ligadas a vuestro reforzamiento, la ejecuci&oacute;n de un polic&iacute;a en Madrid hace poco m&aacute;s de un a&ntilde;o?</H3>

Ese fue un hecho puntual ligado a la escalada represiva del r&eacute;gimen. Hay que enmarcarlo en un contexto de acoso a las organizaciones del Movimiento de Resistencia Antifascista y su vanguardia y de estado de excepci&oacute;n apenas encubierto en Euskal Herria; acababa de producirse la detenci&oacute;n en Par&iacute;s de parte de nuestro Comando Central y de la Direcci&oacute;n del PCE(r) y era necesario hacer ver al r&eacute;gimen que no nos iban a hacer claudicar y que su objetivo de acabar con la lucha armada de resistencia estaba una vez m&aacute;s condenado al fracaso.

<P>Sin embargo, nosotros ten&iacute;amos muy claro que no &iacute;bamos a caer en las trampas que nos tiende la polic&iacute;a con sus provocaciones para llevarnos a ese terreno tan desfavorable de la lucha frontal contra las fuerzas represivas; sabemos que la lucha armada por s&iacute; sola, en la situaci&oacute;n actual, no puede hacer retroceder la nueva oleada de fascismo, necesita de un auge de las luchas obreras y populares, de la extensi&oacute;n del Movimiento de Resistencia Antifascista, de un aumento de su radicalidad y enfrentamiento con el r&eacute;gimen para aislarlo a&uacute;n m&aacute;s y contribuir a debilitarlo. De ah&iacute; que nuestras acciones no hayan ido encaminadas a dar una respuesta inmediata a todos estos atropellos, sino a garantizar la continuidad de la lucha armada de resistencia y el fortalecimiento de la Organizaci&oacute;n de cara a colocarnos en las mejores condiciones para atender las tareas que la evoluci&oacute;n de la situaci&oacute;n, en el futuro, exigir&aacute; de nosotros.

<H3>
¿Qu&eacute; pens&aacute;is de las acciones del 11 de septiembre en Nueva York y Washington? ¿Qu&eacute; cambios se han producido en el mundo despu&eacute;s de esa fecha?</H3>

Los ataques al coraz&oacute;n del imperialismo yanqui son una consecuencia l&oacute;gica de la pol&iacute;tica genocida que &eacute;ste lleva a cabo en todo el mundo con el avasallamiento de multitud de naciones y pueblos en una verdadera guerra de rapi&ntilde;a.

<P>Tomando como pretexto las acciones del 11 de septiembre, los imperialistas han desencadenado una verdadera caza de brujas en sus respectivos pa&iacute;ses para aniquilar la oposici&oacute;n de los trabajadores a su pol&iacute;tica militarista de agresi&oacute;n. La acelerada fascistizaci&oacute;n de los Estados imperialistas se ha visto reforzada con la aprobaci&oacute;n de nuevas leyes represivas, aut&eacute;nticamente de excepci&oacute;n, que hacen de estos pa&iacute;ses verdaderos presidios para los trabajadores. M&aacute;s de mil detenidos tras el 11-S <I>"sospechosos de terrorismo"</I> han desaparecido en las prisiones yanquis, en Gran Breta&ntilde;a se aprueba el internamiento sin orden judicial, contin&uacute;a la masacre de los revolucionarios en las c&aacute;rceles turcas, aumentan las detenciones de patriotas vascos en Francia y su puesta en manos de los torturadores espa&ntilde;oles, etc.

<P>En el caso de nuestro pa&iacute;s, debido a la pervivencia del fascismo tras la muerte de Franco, todo este proceso est&aacute; mucho m&aacute;s agudizado. No hay m&aacute;s que tomar como ejemplo de esto los continuos encarcelamientos de obreros y de j&oacute;venes antifascistas, la creciente ilegalizaci&oacute;n de todos aquellos partidos, organizaciones y asociaciones que luchan por las libertades aut&eacute;nticamente democr&aacute;ticas, denuncian la represi&oacute;n y promueven la solidaridad con sus v&iacute;ctimas, etc. En definitiva, la criminalizaci&oacute;n m&aacute;s completa de todos los movimientos sociales que se enfrentan a esa situaci&oacute;n de falta de libertades y de aut&eacute;ntico terror. O sea, que estamos en guerra y, volviendo al 11 de septiembre, que los pueblos tienen el derecho a defenderse de la agresi&oacute;n imperialista y est&aacute;n obligados a hacerlo si quieren sobrevivir como tales.

<H3>
¿C&oacute;mo afecta la situaci&oacute;n de guerra en que vivimos a vuestros planes como organizaci&oacute;n guerrillera situada en el coraz&oacute;n del imperialismo?
</H3>

Espa&ntilde;a est&aacute; metida de lleno en la guerra. Sus tropas est&aacute;n ya desplegadas en los Balcanes y en Afganist&aacute;n. El alineamiento del r&eacute;gimen con el bloque agresivo capitaneado por los yanquis le arrastra a acentuar su pol&iacute;tica de sobreexplotaci&oacute;n de los trabajadores con vistas a ampliar su aparato represivo y su complejo militar-industrial. El dinero destinado a financiar los nuevos proyectos armamentistas lo van a sacar una vez m&aacute;s de los ri&ntilde;ones y la sangre de los trabajadores y ya sabemos lo que esto significa: m&aacute;s paro, miseria y represi&oacute;n. Y la juventud va a ser utilizada como carne de ca&ntilde;&oacute;n. Todo esto va a espolear la resistencia del movimiento popular. 

<P>Nuestra posici&oacute;n es muy clara: Haremos todo lo que est&eacute; en nuestras manos para que el Estado fascista espa&ntilde;ol no consiga ganar ni una sola batalla de esta guerra. Todos los planes que actualmente llevamos a cabo van encaminados a acumular fuerzas y experiencias, fortalecer las infraestructuras de la Organizaci&oacute;n y sus comandos operativos para desarrollar la lucha armada guerrillera con vistas a debilitar el aparato policial y militar del r&eacute;gimen, aislarlo pol&iacute;ticamente y acelerar el proceso de su derrota, al mismo tiempo que con nuestras acciones apoyamos al movimiento de masas, extendiendo la resistencia armada a sectores cada vez m&aacute;s amplios de la poblaci&oacute;n. En esta tarea no vamos a escatimar fuerzas y sacrificios, pues estamos convencidos de que es la &uacute;nica manera de llegar fuertes a ese momento en que el Estado fascista e imperialista espa&ntilde;ol se encuentre debilitado en extremo por el propio desarrollo de la guerra y la actuaci&oacute;n de la guerrilla. En ese momento, las condiciones, actualmente desfavorables para el movimiento popular, habr&aacute;n cambiado, todo el odio acumulado de los trabajadores y los pueblos de las nacionalidades oprimidas habr&aacute; llegado al m&aacute;ximo, entonces podremos lanzarnos a la ofensiva, fundi&eacute;ndonos con el movimiento insurreccional generalizado de las amplias masas, con su vanguardia pol&iacute;tica al frente, para, todos juntos, derribar al Estado fascista e implantar la Rep&uacute;blica Popular. 


<H3>
Ante la situaci&oacute;n de militarismo creciente y de aumento de la represi&oacute;n en nuestro pa&iacute;s, ¿qu&eacute; les dir&iacute;ais a los j&oacute;venes que son quienes la est&aacute;n padeciendo m&aacute;s directamente?
</H3>

Efectivamente, hoy la mayor&iacute;a de los movimientos juveniles (de las nacionalidades, okupas, insumisos, antifascistas, antiimperialistas, etc.) viene sufriendo una represi&oacute;n creciente que busca desmoralizarles, llevarles a la impotencia m&aacute;s absoluta y a su neutralizaci&oacute;n. El r&eacute;gimen no les va a permitir ya, desde esa <I>"legalidad vigilada"</I>, la m&aacute;s m&iacute;nima manifestaci&oacute;n de oposici&oacute;n a la fascistizaci&oacute;n creciente. No hay m&aacute;s que echar un vistazo a la ilegalizaci&oacute;n de organizaciones pol&iacute;ticas, las manifestaciones supervigiladas, los desalojos policiales de una okupaci&oacute;n tras otra, el amordazamiento de las radios libres, la criminalizaci&oacute;n de la prensa alternativa y los montajes <I>"antiterroristas"</I> de todo tipo que han ido en aumento y que terminan en la Audiencia Nacional. A no tardar, hasta por distribuir un fanzine te van a llevar por delante.

<P>Ante todo esto se hace necesario adoptar una posici&oacute;n consecuente de enfrentamiento al r&eacute;gimen, no cejar en la resistencia, pero ya bajo otras formas de organizaci&oacute;n y m&eacute;todos de lucha fuera del control de la pasma y acordes con esta situaci&oacute;n y la guerra que se avecina. Hay que intensificar la lucha m&aacute;s resuelta y radical, extender el sabotaje a la maquinaria b&eacute;lica que se ha puesto en marcha, combatir todas las tendencias a la desmoralizaci&oacute;n y al pacifismo y prepararnos en todos los terrenos para no dejarnos llevar como corderitos al matadero. En ese camino de lucha nos vamos a encontrar y prestaremos a este movimiento todo el apoyo que est&eacute; a nuestro alcance.

<H3>
Por la propaganda de nuestro Partido ya veis que hacemos repetidos llamamientos a los obreros, a la juventud en especial, a que os presten todo tipo de ayuda y apoyo. Ahora que est&aacute;is a mano, ¿podr&iacute;ais concretar el tipo de ayuda que necesit&aacute;is? ¿Qu&eacute; apoyo pr&aacute;ctico se os puede dar?</H3>

Los GRAPO no hemos ca&iacute;do del cielo. Formamos parte de ese extenso movimiento de resistencia que se enfrenta a diario al r&eacute;gimen; de &eacute;l nos nutrimos y de &eacute;l salen los nuevos combatientes. Desde aqu&iacute; hacemos un llamamiento a reforzar los v&iacute;nculos entre ese movimiento y la guerrilla. En primer lugar, todo antifascista, antiimperialista y dem&oacute;crata consecuente que quiera combatir al fascismo con las armas en la mano, independientemente de su ideolog&iacute;a, tiene un puesto en nuestra Organizaci&oacute;n. Sin la lucha armada revolucionaria es imposible derrotar al fascismo. Esta lucha, para triunfar, necesita de la implicaci&oacute;n de todos. Desde tu curro, tu barrio, tu ciudad, t&uacute; puedes transformarte en los ojos y o&iacute;dos de la guerrilla, hacernos llegar multitud de informaciones a las que muchas veces, dadas las condiciones de rigurosa clandestinidad en que se desenvuelve nuestra actividad, no tenemos acceso. Datos de empresarios, pasmas, militares... D&oacute;nde vive tal o cual torturador, explotador o chivato, d&oacute;nde para, qu&eacute; costumbres tiene... D&oacute;nde hay un objetivo econ&oacute;mico (bancos, furgones, empresarios...) que nos permita expropiar fondos para intensificar y desarrollar el combate...

<P>En definitiva, que necesitamos colaboradores de todo tipo; por peque&ntilde;a o insignificante que sea la ayuda que te parezca que puedes prestar a la guerrilla, &eacute;sta la necesita, pues la lucha revolucionaria es cosa de todos. El que te limites a permanecer de <I>"espectador"</I> s&oacute;lo puede beneficiar al r&eacute;gimen. Si por tirar un c&oacute;ctel molotov a una ETT te van a encerrar de por vida, pi&eacute;nsate si no merece la pena hacer algo m&aacute;s... 

<H1><A NAME="c5"></a>Ante un nuevo escenario</H1>
<H4>K. Mendia</H4>


El agravamiento de la crisis del sistema capitalista y la agudizaci&oacute;n de las contradicciones interimperialistas se extiende y profundiza vislumbr&aacute;ndose un escenario de confrontaci&oacute;n generalizada. La formaci&oacute;n de alianzas y bloques estrat&eacute;gicos en torno a los pa&iacute;ses imperialistas m&aacute;s fuertes se est&aacute; acelerando y su incidencia en los asuntos y las pol&iacute;ticas internas de los respectivos pa&iacute;ses se ir&aacute; incrementando en la medida que se desarrolle la crisis.

<P>Las repercusiones en nuestro pa&iacute;s de una pol&iacute;tica semejante ya se est&aacute;n haciendo notar y auspician un incremento de las medidas de sobreexplotaci&oacute;n de los trabajadores, de opresi&oacute;n de los pueblos de las nacionalidades y de represi&oacute;n del movimiento popular. Sin embargo, la prolongaci&oacute;n del proceso revolucionario, la agudizaci&oacute;n y enormes tensiones que van a sufrir las contradicciones en que se debate el R&eacute;gimen y, sobre todo, la resistencia que puedan oponer las fuerzas revolucionarias, va a ir generando en el seno de ese proceso la posibilidad de que, pasadas las primeras avalanchas reaccionarias y en momentos cr&iacute;ticos de la crisis, el R&eacute;gimen se vea desbordado y no pueda controlar todos los frentes en conflicto, teniendo que ceder en alguno de ellos. Uno de esos frentes que se va a ver sometido a la m&aacute;xima tensi&oacute;n es, sin duda alguna, el que enfrenta a la pol&iacute;tica de opresi&oacute;n que ejerce el Estado centralista e imperialista espa&ntilde;ol, sobre las aspiraciones democr&aacute;ticas de los pueblos de las nacionalidades.

<P>En el contexto que hemos descrito, puede suceder que la pol&iacute;tica agresiva de la gran burgues&iacute;a centralista y las limitaciones que viene imponiendo a las burgues&iacute;as <I>"nacionales"</I>, obliguen a &eacute;stas a decantarse por la separaci&oacute;n del Estado, lo que generar&iacute;a una situaci&oacute;n pr&aacute;cticamente irreversible hacia la secesi&oacute;n de una o varias nacionalidades. Una decisi&oacute;n que, tanto para la burgues&iacute;a vasca como de cualquier otra nacionalidad, depender&aacute; en muy buena medida de dos factores: la debilidad del movimiento obrero y popular revolucionario y el apoyo que recabe en los pa&iacute;ses imperialistas.

<P>No debemos perder de vista que el alineamiento del Estado espa&ntilde;ol en torno al bloque comandado por los EEUU, enfrentado al que se pretende dar cuerpo en la UE bajo la hegemon&iacute;a del imperialismo alem&aacute;n, lo convierte en territorio en disputa. Es de prever que este &uacute;ltimo, en un momento &aacute;lgido de la crisis, ejerza todas las presiones a su alcance para debilitar al contrincante espa&ntilde;ol. Es tambi&eacute;n de prever que una de las v&iacute;as que utilicen para ello sea el apoyo a las burgues&iacute;as perif&eacute;ricas en su enfrentamiento con la oligarqu&iacute;a centralista. Este es, por tanto, uno de esos frentes que puede saltar hecho a&ntilde;icos.

<P>Nuestro Partido hace tiempo que adelant&oacute; este posible escenario y anunci&oacute; que, de producirse una coyuntura semejante, ser&iacute;a consecuente con la aplicaci&oacute;n del derecho de autodeterminaci&oacute;n de las naciones oprimidas, aun en el supuesto de que, ante la debilidad del proletariado, ese proceso sea aprovechado por la burgues&iacute;a de esa nacionalidad para sus propios intereses. Lo contrario ser&iacute;a una torpeza que nos situar&iacute;a del lado de las posiciones chovinistas de la burgues&iacute;a centralista frente a las leg&iacute;timas aspiraciones nacionales de nuestro pueblo. La clase obrera y los comunistas luchamos por ese derecho en cualquier caso y circunstancia.

<P>Al proletariado lo que nos interesa es que todos los pasos que demos vayan en la direcci&oacute;n de desarrollar la lucha de clase contra la burgues&iacute;a y por el socialismo. Por eso, si prestamos atenci&oacute;n al contexto en el que hemos situado los supuestos, nos daremos cuenta de que no podemos, en ninguna circunstancia, desbrozar el camino hacia la revoluci&oacute;n socialista si no luchamos de forma consecuente por las reivindicaciones democr&aacute;ticas de los pueblos; y &eacute;stas pasan por el reconocimiento del derecho de autodeterminaci&oacute;n y la separaci&oacute;n si as&iacute; lo deciden. En el caso de no haber madurado las condiciones para la revoluci&oacute;n socialista, que se emprenda el camino de la independencia y la soberan&iacute;a en cualquiera de las naciones oprimidas, no s&oacute;lo debilitar&iacute;a al Estado fascista sino que dar&iacute;a, en esas circunstancias, un impulso importante al movimiento revolucionario.

<P>Esta es, por tanto, una variante t&aacute;ctica que va en la direcci&oacute;n de conseguir nuestro objetivo estrat&eacute;gico, que no es otro que la revoluci&oacute;n socialista. Hacia &eacute;l vamos a ir por todos los caminos que podamos, independientemente de la posici&oacute;n que adopte la burgues&iacute;a ante el problema nacional o cualquier otro. Nuestra independencia pol&iacute;tica y de clase es una cuesti&oacute;n de principios y no vamos a dejar de proseguir nuestro camino en esa direcci&oacute;n. Como dec&iacute;a Lenin a este respecto: <I>"En una &eacute;poca en que han surgido y se han exacerbado movimientos nacionales, en una &eacute;poca en que han aparecido partidos proletarios independientes, la tarea de estos partidos en pol&iacute;tica nacional debe ser una tarea doble: reconocer el derecho de todas las naciones a la autodeterminaci&oacute;n </I>[...]<I> porque la democracia obrera propugna con seriedad, franqueza y consecuencia, no al modo liberal </I>[...]<I> la igualdad de derechos de las naciones, y la alianza m&aacute;s estrecha, indisoluble, de la lucha de clase de los proletarios de todas las naciones de un Estado determinado, para toda &iacute;ndole de peripecias de su historia, con todo g&eacute;nero de modificaciones que la burgues&iacute;a introduzca en las fronteras de los diversos Estados"</I> <A HREF="#n1" class="dos">(1)</A>.

<P>As&iacute; pues, por todo lo expuesto, el proletariado revolucionario vasco apoya la decisi&oacute;n tomada por nuestro Partido de agitar a favor del derecho de separaci&oacute;n de nuestra naci&oacute;n del actual marco estatal. Al mismo tiempo anunciamos que, de producirse la separaci&oacute;n de nuestra naci&oacute;n del actual Estado, seguiremos luchando por nuestros principios y objetivos revolucionarios, democr&aacute;ticos y de clase. Seguiremos proponiendo el internacionalismo m&aacute;s consecuente con nuestros hermanos de clase del resto de los pueblos del Estado y haremos propaganda y agitaci&oacute;n de esos objetivos con los procedimientos y m&eacute;todos de lucha que correspondan a esa situaci&oacute;n pol&iacute;tica.

<P>En cualquier caso, dicho proceso no va a estar exento de una enconada lucha. Aqu&iacute; s&iacute; que no cabe hacerse ilusiones de ning&uacute;n tipo: el Estado fascista e imperialista espa&ntilde;ol va a por todos nosotros, va a encerrarnos en un inmenso campo de concentraci&oacute;n. Tampoco va a permitir el desarrollo de ning&uacute;n proceso revolucionario, democr&aacute;tico ni socialista, sin utilizar el terror m&aacute;s feroz. De ah&iacute; nuestro llamamiento a la necesidad de que las fuerzas nacionalistas revolucionarias adopten la estrategia de unirse al conjunto del proletariado revolucionario en su lucha com&uacute;n contra el Estado fascista e imperialista espa&ntilde;ol, para arrancar, precisamente, la independencia y el socialismo. Sin descartar que, en el transcurso de esta larga etapa, los acontecimientos que generen la crisis y la guerra, hagan madurar las condiciones para la revoluci&oacute;n socialista y, por tanto, la plena independencia de los pueblos a elegir sus destinos y desarrollar todos sus derechos sociales y nacionales.

<P>De c&oacute;mo salgamos las fuerzas obreras y populares de las nuevas batallas que se nos avecinan depender&aacute; el desarrollo del an&aacute;lisis anterior, por lo que s&oacute;lo sobre la base de la lucha organizada de resistencia se podr&aacute; avanzar hacia esos posibles escenarios. 

<P><A NAME="n1"></A>(1) Lenin: <I>"El derecho de las naciones a la autodeterminaci&oacute;n"</I>.

<H1><A NAME="c6"></a>Deslindando campos con el oportunismo</H1>

El movimiento <I>"por un Socorro Rojo Internacional"</I> sigue adelante. Organizar la solidaridad internacional con la resistencia es una tarea compleja y que tiene distintos frentes de actuaci&oacute;n; uno de ellos es el de delimitar claramente qui&eacute;nes son los amigos y qui&eacute;nes los enemigos de esta justa causa, para impedir que estos &uacute;ltimos se aprovechen de ella y la utilicen como coartada para sembrar la confusi&oacute;n y la conciliaci&oacute;n.

<P>A los presos pol&iacute;ticos, que adem&aacute;s de ser unos de los principales protagonistas y destinatarios del proyecto del SRI tambi&eacute;n tienen un puesto destacado en su construcci&oacute;n, les <I>"tocaba"</I> aclarar el panorama creado en la <I>"Plataforma 19 de junio"</I> por la presencia de determinados elementos oportunistas (CARC y ASP italianos, principalmente) que s&oacute;lo intentaban utilizar el nombre de los presos pol&iacute;ticos para crear un montaje fantasmal, &eacute;se que firman como <I>"Comisi&oacute;n por un Socorro Rojo Internacional"</I>. La <I>"Plataforma"</I> agrupa a presos pol&iacute;ticos de diversos pa&iacute;ses (turcos, franceses, italianos, rusos, etc.) y fue creada hace unos a&ntilde;os, tras las primeras celebraciones de la <I>"Jornada Internacional del Preso Revolucionario"</I>; a ella fueron invitados a integrarse en 1999 los prisioneros del PCE(r) y los GRAPO, cosa que hicieron en bloque.

<P>Pues bien, en el &uacute;ltimo a&ntilde;o se ha producido un debate epistolar entre alguno de estos prisioneros del PCE(r) y los GRAPO, en representaci&oacute;n del conjunto, y algunos presos y ex-presos belgas que actuaban como portavoces de dicha <I>"Plataforma"</I> y que se negaban a que de ella desaparecieran las siglas de los CARC y la ASP. Todos los intentos de convencer a esos compa&ntilde;eros de lo nefasto que era seguir sent&aacute;ndose con esta gente en la misma mesa, ya que eso supon&iacute;a lastrar desde el principio el proyecto de Socorro Rojo con el fardo del oportunismo, han resultado infructuosos; en palabras de nuestra camarada Isabel Llaquet: <I>"Acaba de llegarme la respuesta de B. Tanta tardanza en responder no auguraba nada bueno. A pesar de lo mucho que parece dolerles el incierto porvenir de <I>"su"</I> Plataforma, a pesar de que con un simple compromiso por su parte de no volver a mezclar ni firmar documentos de la Plataforma con las siglas de los contras, hubieran podido salvar a su criatura, no lo han hecho. Con ello se ha demostrado que no es cierto, como aseguraban, que no hubieran puesto la Plataforma, o mejor a los presos que la componen, al servicio del tinglado que se han montado. Pues bien, lo har&aacute;n sin nosotros. Ya no hay nada m&aacute;s que discutir, ya no hay que esperar a m&aacute;s <I>"explicaciones"</I> ni m&aacute;s <I>"debates"</I>. Hay que enviar la carta de despedida que ya est&aacute; redactada hace tiempo y cortar con ellos"</I>.

<P>Reproducimos a continuaci&oacute;n el comunicado de los presos pol&iacute;ticos del PCE(r) y los GRAPO donde anuncian su salida en bloque de dicha <I>"Plataforma"</I>, as&iacute; como las razones que les han llevado a tomar esta decisi&oacute;n.



<P style="background:#006400 url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
