<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL= "stylesheet" HREF="../stilo-4.css" TYPE="text/css">

</head>
<BODY>

<DIV STYLE="background:white;text-align:center">
<img src="../dibu/resis-2.gif" width=450 height=180 align="center">
<BR>n&ordm; 60, setiembre de 2002</div>


<DIV STYLE="background:black;text-align:left; color:white; padding:20">

<span style="text-indent:30;font-size:18;font-weight:900">
Sumario:</span>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c1">
Solo les queda el terror</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c2">
Los fascistas cada vez m&aacute;s d&eacute;biles y aislados</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c3">
Y aqu&iacute; seguimos, erre que erre</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/casprog-2.htm#c32">
Manifiesto Programa del PCE(r)</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c5">
El <i>"suarismo"</i> y la crisis del reformismo</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/pleno97.htm#c4">
El r&eacute;gimen no tiene m&aacute;s salida que volver a sus or&iacute;genes</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c7">
Atrevernos a luchar y a vencer</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/origen.htm">
El r&eacute;gimen ha vuelto a sus or&iacute;genes</a>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/origen.htm">
Una vuelta atr&aacute;s sin futuro</a>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c8">
Euskal Herria bajo el estado de excepci&oacute;n</a>


<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/edant-10.htm">
¡Hay que parar al fascismo!</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/edant-10.htm">
El r&eacute;gimen fascista est&aacute; cada vez m&aacute;s d&eacute;bil y aislado</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c11">
Decantado y bien atado</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/sto55r.htm#c1">
Tomando posiciones y clarificando las alianzas</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/guerratotal.htm">
Una guerra total e indivisible</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../cast/guerratotal.htm#c1">
Fascismo y guerra imperialista: dos caras de la misma moneda</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c13">
El fascismo es debilidad</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../comun/cc250702.htm">
¡Que los fascistas no esperen tregua!</A>

<P style="text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
</DIV>

<DIV STYLE="margin-left:50;margin-right:50;background: peru; text-align:center;font-weight:900;color:cornsilk;padding:10">
<P>Quien se para a llorar, quien se lamenta
<BR>contra la piedra hostil del desaliento,
<BR>quien se pone a otra cosa que no sea el combate,
<BR>no ser&aacute; un vencedor, ser&aacute; un vencido lento.

<P>Miguel Hern&aacute;ndez</DIV>


<H1><A NAME="c1"></a>
Solo les queda el terror</H1>

Ya lo dec&iacute;amos en el Resistencia anterior: nos encontramos ante una ofensiva en toda regla del r&eacute;gimen fascista espa&ntilde;ol contra las organizaciones que componen el Movimiento de Resistencia Antifascista y, en general, contra cualquier forma de organizaci&oacute;n del movimiento obrero y popular. La arremetida furiosa de los aznaristas y galosos contra el Movimiento de Liberaci&oacute;n Nacional Vasco (MLNV) y las ca&iacute;das del Comit&eacute; Central de nuestro Partido de noviembre de 2000 lo ven&iacute;an anunciando. Pues bien, apenas un mes despu&eacute;s de escribir esas l&iacute;neas nuestro Partido iba de nuevo a ser el blanco de esa ofensiva terrorista y, junto con &eacute;l, otras organizaciones como los GRAPO y AFAPP-por un Socorro Rojo Internacional o la mism&iacute;sima Batasuna.

<P>Nuestro Partido ya ven&iacute;a trabajando teniendo en cuenta la situaci&oacute;n de guerra que vivimos y haciendo planes acordes con esa nueva realidad; sin embargo, esto no nos ha eximido de cometer algunos errores que han propiciado que de nuevo el enemigo de clase nos haya ganado por la mano.

<P>En fin, no va a ser la represi&oacute;n, vieja acompa&ntilde;ante de nuestra andadura en pro de la causa del socialismo, la que nos arredre en la tarea de continuar poniendo en pie y preservando los organismos de direcci&oacute;n clandestina de nuestro Partido y estrechando lazos y prestando todo tipo de apoyo al movimiento obrero y popular y al resto de las organizaciones del Movimiento de Resistencia, incluida la guerrilla. Por lo dem&aacute;s, sabemos que, como ha ocurrido en ocasiones anteriores, en la consecuci&oacute;n de estos objetivos vamos a seguir contando con el apoyo creciente de los obreros, en especial, de ese sector m&aacute;s activo formado por esos j&oacute;venes trabajadores que tambi&eacute;n se sienten blanco prioritario de la pol&iacute;tica expoliadora y represiva de los fascistas. Este apoyo es el <i>"milagro"</i> que ha posibilitado el que en poco m&aacute;s de a&ntilde;o y medio nos pudi&eacute;ramos recobrar de los efectos de la ca&iacute;da del 2000 e incluso dar algunos pasitos acompa&ntilde;ando a las masas en su progresivo enfrentamiento con la pol&iacute;tica de los peperos.

<H1><A NAME="c2"></a>
Los fascistas cada vez m&aacute;s d&eacute;biles y aislados</H1>

Todo lo contrario es lo que ocurre con el r&eacute;gimen monopolista y sus politicastros, cada vez m&aacute;s aislados de las masas y con menor margen de maniobra por su pol&iacute;tica antiobrera y antidemocr&aacute;tica y por el ejercicio constante de la represi&oacute;n. Su margen de maniobra se ha reducido al m&iacute;nimo tras el hundimiento del reformismo, el enfrentamiento creciente con las burgues&iacute;as nacionales y el bloque que han formado peperos y galosos en torno a la llamada <i>"pol&iacute;tica de Estado"</i> (que cada vez abarca a m&aacute;s asuntos), de suerte que en la pr&aacute;ctica vienen funcionando como un gobierno de concentraci&oacute;n; el resto de los partidos y los llamados <i>"poderes del estado"</i> han quedado como meras comparsas o caja de resonancia, que a duras penas consiguen dar un tinte <i>"democr&aacute;tico"</i> a lo que ya viene m&aacute;s que decidido desde los <i>"poderes f&aacute;cticos"</i>.

<P>De esta forma, sin poder superar su crisis pol&iacute;tica cr&oacute;nica, los cachorros del fascismo han vuelto a la matriz abiertamente fascista de la que sus padres intentaron in&uacute;tilmente salir <i>"reform&aacute;ndose"</i>.

<P>Con las <i>"izquierdas"</i> -la galosa y la vendeobrera de las mafias sindicales e IU- m&aacute;s que en bancarrota y con una parte de la burgues&iacute;a de las nacionalidades desalojada del banquete <i>"constitucional"</i> y cada vez m&aacute;s levantisca, ¿qu&eacute; le queda al r&eacute;gimen para mantener sus privilegios y ping&uuml;es ganancias?, ¿c&oacute;mo hacer frente a la crisis econ&oacute;mica y la guerra en ciernes y sofocar el creciente descontento de los trabajadores y otros sectores de la poblaci&oacute;n? Lo que venimos anunciando: la fuerza pura y dura.

<P>Lo m&aacute;s llamativo de la senda de terror que han tomado los aznaristas es la ofensiva en todos los frentes contra el MLNV y contra los comunistas y otros antifascistas. Pero se enga&ntilde;a quien piense que todo se va a quedar en la consigna mil veces repetida de <i>"aislar y perseguir a los terroristas"</I>; estas medidas represivas son inseparables de la pol&iacute;tica econ&oacute;mica de privatizaciones, <i>"liberalizaciones"</i> y reconversiones salvajes, del aumento de la sangr&iacute;a obrera en los <i>"accidentes"</i> laborales, de la precariedad en el empleo, del paro, etc.

<P>Cuando ya son centenares los j&oacute;venes vascos encarcelados por participar en la <i>"kale borroka"</i>, el r&eacute;gimen lo que intenta es disuadir a todos los j&oacute;venes que cada d&iacute;a y en cada rinc&oacute;n de Espa&ntilde;a ven aumentar su odio al sistema capitalista y su Estado y se enfrentan a &eacute;l, desde los j&oacute;venes nacionalistas en Catalunya o Galicia, hasta los estudiantes, pasando por los chavales de los barrios obreros de Sevilla.

<P>Cuando se encarcela a miembros de Gestoras Pro-amnist&iacute;a y AFAPP-SRI, lo que pretenden los fascistas es borrar de las mentes la menor idea de solidaridad con las v&iacute;ctimas de la represi&oacute;n: con los presos pol&iacute;ticos, con los obreros que forman parte de piquetes, con cualquier detenido y torturado, con un despedido, etc.

<P>Cuando se penaliza y proh&iacute;be todo un movimiento pol&iacute;tico fuertemente enraizado en las masas como el MLNV, se est&aacute; apuntando contra todo aquel que pretenda defender consecuentemente sus derechos nacionales pisoteados por la cerrilidad fascista e imperialista; de este modo, el r&eacute;gimen se <i>"vacuna"</i> contra los movimientos centr&iacute;fugos que, inevitablemente, se van a producir en las nacionalidades para tratar de escapar a la crisis y la escabechina que se est&aacute; preparando, velando por la sacrosanta unidad de la patria espa&ntilde;ola.

<P>Encarcelando a los comunistas, se intenta cortar de ra&iacute;z cualquier asomo de organizaci&oacute;n obrera y popular y de confluencia entre el movimiento de masas y sus vanguardias pol&iacute;ticas organizadas. Y cuando se ataca a nuestro Partido, se apunta directamente a la cabeza del movimiento obrero, llamado a jugar, lo est&aacute; jugando ya, el papel de vanguardia que la historia le tiene reservado en la lucha por el derrocamiento del fascismo y por la instauraci&oacute;n del socialismo.

<H1><A NAME="c3"></a>
Y aqu&iacute; seguimos, "erre que erre"</H1>

De nada sirve lamentarse ante los zarpazos de fiera acorralada que est&aacute;n asestando los fascistas; todo lo contrario. Como ya hemos dicho innumerables veces, el que los monopolistas tengan que <i>"celebrar"</i> los 25 a&ntilde;os de su <i>"reforma"</i> constitucional con su Estado <i>"democr&aacute;tico"</i> mostrando ante todo el mundo su verdadera faz terrorista y explotadora debe ser considerado como una victoria del Movimiento de Resistencia; el que los fascistas tengan que actuar a cara descubierta es para alegrarse, pues ello s&oacute;lo puede acentuar a&uacute;n m&aacute;s su crisis y su aislamiento y acercarnos al momento en que el movimiento obrero y popular acabemos con su podrida existencia. Esta es la importancia estrat&eacute;gica que nosotros concedemos a ese <i>"regreso a sus or&iacute;genes"</i> de los fascistas.

<P>Teniendo en cuenta esta trascendencia, pensamos que este es un buen momento de refrescar la memoria de lo m&aacute;s importante de todo cuanto hemos escrito acerca de ese <i>"regreso a sus or&iacute;genes"</i> y a ello dedicamos este n&uacute;mero de Resistencia; por lo dem&aacute;s, tener clara la situaci&oacute;n general de crisis y debilidad en que se encuentran los fascistas nos va a ayudar a entender mejor todo cuanto est&aacute; pasando actualmente en nuestro pa&iacute;s. Naturalmente que tambi&eacute;n habr&aacute; que seguir hablando de la campa&ntilde;a por la libertad y contra el juicio de nuestros camaradas presos en Francia, del cerco policial y medi&aacute;tico con el que han rodeado la salida de prisi&oacute;n de nuestro camarada Brot&oacute;ns, de los resultados de la huelga <i>"general"</i> del 20-J, de la ilegalizaci&oacute;n de Batasuna, de los GRAPO, de la nueva agresi&oacute;n que preparan los yanquis... pero tiempo habr&aacute; en futuros n&uacute;meros de Resistencia de hablar de todas estas cuestiones, porque, desde luego, nosotros vamos a seguir <i>"erre que erre"</i>.

<H1><A NAME="c5"></a>
El "suarismo" y la crisis del reformismo</H1>

<H4>M.P.M. (Arenas)
<BR>Extracto del art&iacute;culo publicado en
<BR>Bandera Roja n&ordm; 28, octubre de 1977</H4>

Que existe una crisis permanente de Gobierno (no tanto en las alturas como en la calle) y que las masas populares se ven acuciadas por todo tipo de problemas, son cosas que nadie puede negar. La cuesti&oacute;n estriba en que ni este Gobierno ni otro que le suceda bajo el poder de los monopolios, ni la oposici&oacute;n domesticada, ni todos ellos juntos, pueden atajar ninguno de esos problemas ni poner t&eacute;rmino a la crisis general que padece el r&eacute;gimen. Por otro lado, es indudable que si tales problemas y la profunda crisis que han provocado hubieran tenido alguna soluci&oacute;n bajo este sistema, la oligarqu&iacute;a financiera no habr&iacute;a emprendido la maniobra pseudodemocr&aacute;tica y enga&ntilde;osa a la que llaman <i>"cambio"</i>. Este <i>"cambio"</i>, como ya est&aacute;n comenzando a comprobar hasta los m&aacute;s inocentes, no supone otra cosa que mayores sacrificios para las masas populares, sacrificios que tendr&aacute;n que aceptar, de grado o por la fuerza, en nombre de una democracia que no han tenido, no tienen ni tendr&aacute;n jam&aacute;s mientras no sea derrocado el sistema econ&oacute;mico de los monopolios y su correspondiente r&eacute;gimen pol&iacute;tico.

<P>El <i>"suarismo"</i> ha venido a llevar adelante ese proyecto con todas sus consecuencias. Y quede claro que el <i>"suarismo"</i> no es Su&aacute;rez, sino lo que &eacute;ste representa.

<P>Si el franquismo se impuso en Espa&ntilde;a como una forma particular de dominaci&oacute;n fascista de la oligarqu&iacute;a financiera, en unos momentos en que les era absolutamente necesario para conjugar el peligro de revoluci&oacute;n y contener todas las contradicciones en desarrollo de un sistema en descomposici&oacute;n, el <i>"suarismo"</i>, que ha heredado todas esas contradicciones agudizadas hasta el extremo, as&iacute; como la incapacidad del r&eacute;gimen para resolver los m&aacute;s graves y acuciantes problemas de nuestra sociedad, viene a ser como una nueva variante, una adaptaci&oacute;n del fascismo a las nuevas condiciones de crisis general del sistema capitalista y de ascenso del movimiento revolucionario de masas. Esta es una realidad que nadie podr&aacute; ocultar ni disimular, por muchas falsificaciones que se hagan.

<P>As&iacute; pues, no es la instituci&oacute;n mon&aacute;rquica ni la reforma del r&eacute;gimen lo que mejor caracteriza la actual situaci&oacute;n pol&iacute;tica de nuestro pa&iacute;s, sino el establecimiento del <i>"suarismo"</i> como una continuaci&oacute;n de las formas fascistas de poder.

<P>El rasgo m&aacute;s se&ntilde;alado de esta forma de fascismo, con relaci&oacute;n a la anterior, es que ya no est&aacute; centralizado o encarnado en una sola persona, sino que se ha <i>"institucionalizado"</i>, ha repartido los papeles y quiere aparentar una divisi&oacute;n de funciones entre el ejecutivo, el legislativo y el poder judicial, cuando en realidad el Poder lo siguen detentando los mismos oligarcas de siempre, las decisiones fundamentales contin&uacute;an tom&aacute;ndolas los mismos grupos monopolistas de siempre, y estos grupos contin&uacute;an gobernando con las mismas leyes y las instituciones fascistas de la &eacute;poca de Franco. A este respecto, no est&aacute; de m&aacute;s se&ntilde;alar el hecho, bien conocido, de que las nuevas Cortes han comenzado su comedia con enfervorizados aplausos al monarca impuesto por el <i>"Caudillo"</i> y el que su inauguraci&oacute;n la hayan hecho coincidir, y no por casualidad, con la fecha que conmemora la sublevaci&oacute;n militar fascista contra la Rep&uacute;blica democr&aacute;tica y sin haber sido derogada siquiera la oficialidad del 18 de julio.

<P>La misma coalici&oacute;n gubernamental y la forma en que se llev&oacute; a cabo es otro claro ejemplo que muestra las verdaderas ra&iacute;ces, as&iacute; como los modos fascistas, en que descansa el <i>"suarismo"</i>. ¿Qu&eacute; es la UCD? Un conglomerado de grupos olig&aacute;rquicos, compuesto por representantes del gran capital espa&ntilde;ol y extranjero, todos ellos personajes destacados de la derecha <i>"cl&aacute;sica"</i>, de la derecha <i>"civilizada"</i> y de la no menos civilizada Falange. Son los mismos perros con distintos collares. Todo el mundo sabe que UCD no es un partido, sino una coalici&oacute;n de grupos o familias monopolistas y financieras formada a toda prisa con el fin de ocupar los altos cargos del Gobierno (tal como ha venido sucediendo a lo largo de los &uacute;ltimos 40 a&ntilde;os). Lo &uacute;nico nuevo es que ahora han dado a esa coalici&oacute;n el nombre de <i>"partido"</i> y han realizado una mascarada electoral para que legalizara a ese Gobierno ama&ntilde;ado en las alturas y le diera una apariencia democr&aacute;tica.

<P>Para que la apariencia fuera completa y tuviera alguna credibilidad, los monopolistas ten&iacute;an que dar entrada en su r&eacute;gimen, para que actuaran como auxiliares del mismo, a las cuadrillas de reformistas y traidores de la causa obrera y popular. Con esta medida la oligarqu&iacute;a no pierde nada y adem&aacute;s tiene de nuevo a quienes aplaudan y defiendan entre las masas, con otra demagogia, la misma pol&iacute;tica de sobreexplotaci&oacute;n y represi&oacute;n de siempre. As&iacute; la cosa queda redonda: <i>"democracia"</i> completa.

<P>Lo &uacute;nico serio que ha hecho hasta ahora el Gobierno, y sin ning&uacute;n tipo de ambig&uuml;edades, ha sido decretar las medidas de sobreexplotaci&oacute;n de todos conocidas y presentar todo un plan de represi&oacute;n del movimiento revolucionario y popular, pidiendo en las Cortes y en innumerables reuniones y contactos ministeriales el aplauso y la colaboraci&oacute;n activa con los domesticados.

<P>Est&aacute; claro que todo eso no a&ntilde;ade nada nuevo respecto al franquismo. Por este motivo se puede decir que el <i>"suarismo"</i> no s&oacute;lo supone una adaptaci&oacute;n del fascismo a las nuevas condiciones, sino que tambi&eacute;n viene a prolongar la crisis que arrastra el r&eacute;gimen desde mucho tiempo atr&aacute;s, haci&eacute;ndola cr&oacute;nica, una cosa <i>"normal"</i> y corriente; lo que, en cierto modo, supone una superaci&oacute;n de la anterior crisis para ir a caer en otra mayor y mucho m&aacute;s profunda. Como ya ha explicado repetidas veces el Partido, lo que se destaca sobre todo lo dem&aacute;s de esta nueva crisis en la que ha entrado el r&eacute;gimen, es la inclusi&oacute;n en ella de todos los partidos y grupos pol&iacute;ticos reformistas. Pero hay otro dato que no puede dejarse de lado a la hora de definir el <i>"suarismo"</I>: este dato es el respaldo que el Ej&eacute;rcito ha prestado y contin&uacute;a prestando a Su&aacute;rez y a sus incondicionales. Se puede decir que este falangista apadrinado por Carrero est&aacute; gobernando gracias al apoyo del Ej&eacute;rcito y en nombre de &eacute;l.

<P>En definitiva, el <i>"suarismo"</i> repite en todo, con algunas modificaciones de detalle, el esquema pol&iacute;tico que ha predominado en los &uacute;ltimos 40 a&ntilde;os en Espa&ntilde;a. De modo que puede suponerse lo que va a suceder de ahora en adelante: ya pueden llover todas las crisis que quieran dentro de la crisis permanente en que vivimos, que tendremos <i>"suarismo"</i>, con o sin Su&aacute;rez, para rato. 

<H1><A NAME="c7"></a>
Atrevernos a luchar y a vencer</H1>

<H4>Extracto de <i>"Mantener el rumbo trazado"</i>
<BR>Informe Pol&iacute;tico del C.C. presentado por el camarada
<BR>M.P.M. (Arenas) al IV Congreso del Partido
<BR>publicado en Resistencia n&ordm; 41, septiembre de 1998</H4>

Es claro a todas luces, como se recoge en el proyecto de Programa que habr&aacute; de ser debatido, reelaborado y aprobado en este Congreso, que el sistema econ&oacute;mico monopolista, imperialista, que domina en Espa&ntilde;a y su correspondiente superestructura pol&iacute;tica, ideol&oacute;gica y cultural, de tipo fascista, no ha cambiado en los &uacute;ltimos veintitantos a&ntilde;os ni podr&aacute; cambiar por s&iacute; mismo de naturaleza, y eso por m&aacute;s reformas o reparaciones de fachada que la oligarqu&iacute;a financiera se vea obligada a hacer. Este es un hecho hoy d&iacute;a tan evidente, que ninguna persona seria se atrever&iacute;a a negarlo. Un camarada, en un escrito que nos ha hecho llegar recientemente, lo resume as&iacute;:

<P><I>"Nuestro Partido ha sido y es el &uacute;nico que en este punto ha venido manteniendo, a contracorriente, una postura clara y rotunda: en Espa&ntilde;a no se ha producido ning&uacute;n cambio pol&iacute;tico sustancial que permita hablar de la existencia actual de un r&eacute;gimen democr&aacute;tico. Espa&ntilde;a, como en tiempos de Franco, sigue siendo un pa&iacute;s fascista.

<P>Esta postura nuestra no viene de ahora sino que ya lo dec&iacute;amos antes de la llamada </I>'transici&oacute;n'<I>, advirtiendo a los obreros y a todo el pueblo que no hab&iacute;a que hacerse ilusiones, que </I>'del fascismo s&oacute;lo se pasar&aacute; al socialismo y a la dictadura del proletariado'<I>. Esta clara posici&oacute;n ya en su momento choc&oacute; con la del PCE y dem&aacute;s grupos seudoizquierdistas, que llamaban a las masas a participar en el fest&iacute;n de las </I>'libertades'<I>, mientras en los cuartelillos y comisar&iacute;as los detenidos eran desollados vivos por centenares.

<P>Todav&iacute;a hoy hay quien no comprende esta sencilla tesis. Hemos expuesto muchas veces que del fascismo no hay vuelta atr&aacute;s, hacia la democracia burguesa, del mismo modo que del monopolismo no se puede retroceder al capitalismo de libre competencia. El fascismo es un r&eacute;gimen pol&iacute;tico que corresponde a las transformaciones econ&oacute;micas y sociales que han conducido al monopolismo y al imperialismo, una fase que, como dijo Lenin, es esencialmente decadente y parasitaria. En esta etapa el monopolismo arrasa con toda clase de libertades democr&aacute;ticas y pone las bayonetas en primer plano"</i>.

<P>Lo que queremos es llamar la atenci&oacute;n sobre la falsedad de una concepci&oacute;n con la que se intenta hacer creer que el fascismo <i>"est&aacute; en todas partes"</i>, es omnipresente, y <i>"tiene much&iacute;sima fuerza"</i>, es decir, tambi&eacute;n es todopoderoso, por lo que lo &uacute;nico que se puede hacer es quedarse tranquilamente en casa para no <i>"provocar"</i> a la fiera. Es preciso denunciar esta concepci&oacute;n y situarla en el lugar que le corresponde.

<P>Como ya se ha se&ntilde;alado, nuestro movimiento de resistencia ha desmentido muchas veces y desde un comienzo, la supuesta fortaleza o invulnerabilidad del r&eacute;gimen. Siempre hemos sostenido, y la experiencia ha venido a corroborarlo, que el fascismo es d&eacute;bil por naturaleza y que una de las causas que explican su permanencia durante tanto tiempo en el poder es, precisamente, ese p&aacute;nico que trata de inculcar y que, como vemos, consigue hacer mella en mucha gente. Este es uno de los motivos por el que no puede renunciar a sembrar el terror, por eso lo alimenta continuamente, lo que, por otra parte, ya hemos visto tambi&eacute;n que le permite mantenerse en una crisis permanente.

<P>Con Franco, Su&aacute;rez, Felipe y ahora con Aznar, ¿qu&eacute; ha cambiado realmente en este aspecto tan importante de la pol&iacute;tica represiva del r&eacute;gimen? No ha cambiado nada esencial. Hoy las masas populares son objeto de la misma agresi&oacute;n <i>"informativa"</i>, de la misma presi&oacute;n sicol&oacute;gica, de los mismos <i>"partes"</i> de guerra, de la misma embrutecedora manipulaci&oacute;n futbolera de otros tiempos. Antes se trataba de mantener a raya a los enemigos de la patria nacionalsindicalista y de la democracia org&aacute;nica, y esos enemigos eran, fundamentalmente, los rojos y separatistas; ahora los enemigos son los terroristas, los violentos, los intolerantes que atacan y ponen en peligro todos los d&iacute;as las <i>"instituciones democr&aacute;ticas"</i> que Dios y Franco nos dieron. El gui&oacute;n y las t&eacute;cnicas son los mismos; han cambiado algunos t&iacute;tulos, el formato y la potencia de los medios. Tambi&eacute;n ha cambiado la distribuci&oacute;n de los papeles y las proporciones del reparto entre los distintos grupos monopolistas y sus respectivos representantes pol&iacute;ticos y medi&aacute;ticos. Esto explica las rivalidades que se manifiestan abiertamente entre ellos. Aunque s&oacute;lo fuera por este motivo habr&iacute;a que reconocer que el r&eacute;gimen no se mantiene inmune e inalterable, que tanto las contradicciones y las luchas de intereses que confluyen dentro de &eacute;l como, sobre todo, la presi&oacute;n y la lucha resuelta del movimiento de resistencia popular, que crece sin cesar, han hecho mella en &eacute;l ya muchas veces y le han obligado a retroceder, a tener que <i>"replegarse"</i> y a hacer algunas concesiones. Estas nunca han sido concesiones gratuitas ni pac&iacute;ficas, como no lo ser&aacute;n tampoco las que tendr&aacute;n que hacer en el futuro. Porque est&aacute; muy claro que ellos, el Estado, el Gobierno, los partidos institucionales, la clase capitalista, en suma, no se van a <i>"rendir"</i> ni se van a cansar nunca de explotar ni de reprimir a los trabajadores. Otra cosa es que puedan impedir que nos unamos, organicemos mejor la lucha, y les hagamos recular como otras veces.

<P>El Estado burgu&eacute;s, esa <i>"banda de hombres armados"</i>, como lo denominaba Engels, no se va a cansar de perseguir, de torturar, encarcelar y asesinar a los que se le oponen de verdad. Esa es su funci&oacute;n y a ella, como se podr&aacute; comprender, no va a renunciar por m&aacute;s que se encone la lucha. Al contrario, cuanto m&aacute;s nos ven avanzar, m&aacute;s se envalentonan, m&aacute;s ganas les entran a los matones y sicarios del capitalismo de retorcernos el pescuezo, de <i>"terminar"</i> de una vez por todas con nosotros para poner fin a la <i>"dolorosa"</i> presi&oacute;n que ellos, pobrecitos, tambi&eacute;n padecen por el comportamiento de los malos espa&ntilde;oles, que no se contentan ni saben estar como est&aacute; mandado. Y si alguno de los fascistas se llega a cansar o se le empieza a rendir la mano, ya sabemos qu&eacute; sucede: no faltan otros que esperan, ansiosos, para tomar el relevo. No, el Estado, como &oacute;rgano especial de represi&oacute;n, no se puede cansar de reprimir porque, como hemos dicho, &eacute;sa es su funci&oacute;n. Quede tranquilo el Sr. Ministro Oreja, responsable del departamento, que por ah&iacute; no le puede venir ning&uacute;n peligro.

<P>[...] Por lo dem&aacute;s, el que podamos arrancar alguna concesi&oacute;n pol&iacute;tica al r&eacute;gimen no nos ha de llevar a ning&uacute;n tipo de confusi&oacute;n ni de ilusiones. La lucha, de todas formas, va a proseguir e incluso se va a intensificar. Hemos de tener muy claro que mientras se mantenga en pie el sistema capitalista, a los fascistas siempre les quedar&aacute; el recurso de <i>"volver a sus or&iacute;genes"</i>. Ese es un claro s&iacute;ntoma de que no se sienten muy seguros y de que quieren asustarnos. ¿Qu&eacute; m&aacute;s pueden hacer que no hayan hecho ya para obligarnos a claudicar, a renunciar a nuestras libertades y derechos? La violencia terrorista del Estado, la guerra sucia, las detenciones, la tortura, los asesinatos y las decenas de a&ntilde;os de c&aacute;rcel en condiciones de aislamiento se han mostrado ineficaces y han obrado, a fin de cuentas, en contra suya. Claro que pueden extender esa misma represi&oacute;n y terror a toda la poblaci&oacute;n para tratar de aislarnos y restarnos apoyos. Por ah&iacute; se est&aacute;n encaminando &uacute;ltimamente, legalizando las mismas pr&aacute;cticas terroristas de los GALes.

<P>El r&eacute;gimen est&aacute; adaptado, con sus leyes, tribunales, cuerpos represivos, etc., para ese regreso triunfal a su <i>"unidad de destino en lo universal"</i> sin necesidad de que se produzca ning&uacute;n golpe de fuerza y ninguna ruptura de continuidad; para ello cuenta con el apoyo m&aacute;s o menos decidido de, al menos, una parte considerable de los socialfascistas que en la &uacute;ltima etapa se han integrado en &eacute;l y comparten su suerte. De esta forma, esos canallas buscan justificaci&oacute;n a sus haza&ntilde;as b&eacute;licas y financieras y podr&iacute;an tratar de repetirlas e incrementarlas con un deg&uuml;ello y una rapi&ntilde;a mucho m&aacute;s general. ¿No asegura Felipe Gonz&aacute;lez que en Espa&ntilde;a no ha habido guerra sucia durante su mandato porque los escuadrones que &eacute;l comandaba no han llegado a asesinar a mansalva, como hicieron los escuadrones de la muerte en Argentina? El problema es que eso no se puede hacer todos los d&iacute;as en Espa&ntilde;a, como en los a&ntilde;os treinta y cuarenta. Tampoco podr&iacute;an disponer de toda la cal viva que ser&iacute;a necesaria para hacer desaparecer, sin dejar rastro, a tant&iacute;simos torturados y asesinados. Esto s&oacute;lo se puede hacer como desde entonces se ha hecho: poquito a poco, para mantener la tradici&oacute;n y que no se note demasiado.

<P>En realidad &eacute;ste es el reproche que les est&aacute;n haciendo sus compinches de los otros partidos y es por esa <i>"chapuza"</i>, que ha supuesto la guerra sucia de los GAL, por lo que est&aacute;n siendo juzgados. De lo que no cabe ninguna duda es de que con esos juicios farsa, la oligarqu&iacute;a espa&ntilde;ola no pretende, como quiere dar a entender, reformar el aparato del Estado que ha cometido esas fechor&iacute;as, sino mantenerlo y encubrirlo para que pueda seguir cometi&eacute;ndolas. Por eso, los socialfascistas y sus compadres del PP todav&iacute;a tienen la posibilidad de poner en pr&aacute;ctica, a gran escala, sus habilidades de matarifes y de trincar todav&iacute;a m&aacute;s de lo que ya han trincado. Ganas, desde luego, ya vemos que no les faltan. Pero una cosa es lo que los fascistas quisieran y est&aacute;n dispuestos a hacer una y mil veces, y otra muy distinta lo que pueden o intentan hacer sin arriesgar m&aacute;s de la cuenta. En esta contradicci&oacute;n existente entre sus deseos y necesidades, por una parte, y las posibilidades reales, de otra, es donde reside el meollo del asunto que estamos tratando.

<P>El que <i>"quieran y no puedan"</i> no significa que no tiendan a ello, por las propias necesidades de sobreexplotaci&oacute;n y de control policiaco sobre las masas que les exigen los monopolios y el capital financiero y porque los fascistas jam&aacute;s dejar&aacute;n de serlo por conveniencia y por su disposici&oacute;n. El mero hecho de que adopten una posici&oacute;n <i>"centrista"</i> unas veces y otras se muestren descaradamente ultraderechistas, as&iacute; lo demuestra. Para ellos &eacute;sta es una cuesti&oacute;n t&aacute;ctica, que no modifica sus objetivos totalitarios absolutamente implacables con las necesidades, los derechos y la voluntad popular. Y para eso, para imponerse, tienen que modificar esa voluntad por medio del terrorismo f&iacute;sico, moral y psicol&oacute;gico. S&oacute;lo de esta manera pueden pretender mantener sometidas a las masas para exprimirlas hasta el tu&eacute;tano y no permitirles ni respirar. Por estos motivos nosotros tenemos que desenmascararles y combatirles sin cesar teniendo en cuenta esa particularidad de su pol&iacute;tica a fin de impedir o dificultar sus maniobras de enmascaramiento, pero tambi&eacute;n para que no puedan escapar de la ratonera por la puerta trasera dando alaridos de gloria. De modo que, de la misma manera que les hemos ayudado a <i>"democratizarse"</i>, hemos de seguir ayud&aacute;ndoles para que se democraticen todav&iacute;a m&aacute;s.

<P>Hay que hacer notar tambi&eacute;n que el r&eacute;gimen ha tratado en todo momento de circunscribir al marco de su propia legalidad cualquier reforma o concesi&oacute;n pol&iacute;tica que se ha visto obligado a hacer al movimiento obrero y popular, esa legalidad hecha a la medida de los monopolios y de las actuaciones sin traba de las fuerzas represivas. ¿Qu&eacute; fue la reforma, sino el resultado de un pasteleo, de un compromiso entre el viejo aparato burocr&aacute;tico-militar y la llamada oposici&oacute;n <i>"extramuros"</i>, que permiti&oacute; meter a esta &uacute;ltima dentro del sistema y <i>"legitimar"</i> con ello la continuidad del mismo con apenas unos cuantos retoques? De aqu&iacute; arranca, como hemos explicado, la tragedia de todos ellos, pues es evidente que se han quedado sin <i>"alternativa"</i> dentro de su propio sistema y ya no la pueden recomponer.

<P>¿Puede ser una alternativa el Anguita y su pandilla de lacayos y cretinos, que defienden a capa y espada la Constituci&oacute;n mon&aacute;rquico-fascista que le ha sido impuesta al pueblo de la manera que ya hemos visto? Tampoco nuestro Partido representa, aunque por motivos muy diferentes, una alternativa al r&eacute;gimen; no somos, nunca hemos sido ni podremos ser una alternativa, ni siquiera <i>"extrema"</i>, de este sistema. Somos una organizaci&oacute;n independiente que lucha contra el sistema capitalista, que se opone a &eacute;l, pero no forma parte de &eacute;l, que est&aacute; fuera de &eacute;l, siempre lo estar&aacute; y combatir&aacute; hasta destruirlo.

<P>Desde siempre nos hemos negado de manera clara y tajante, a entrar en ese juego indecente, antipopular y antidemocr&aacute;tico que hurta al pueblo sus derechos y que supone una entera supeditaci&oacute;n a los intereses y privilegios de la oligarqu&iacute;a y a su pol&iacute;tica de <i>"reformas"</i>. Y claro est&aacute;, que siempre nos vamos a oponer y vamos a luchar para que cambie cuanto antes esta situaci&oacute;n.

<P>Conseguir en tales condiciones crear la organizaci&oacute;n pol&iacute;tica de la clase obrera y asegurar esa independencia en lucha abierta, frontal, contra el terrorismo de Estado y contra la confusi&oacute;n, la desmoralizaci&oacute;n y el miedo generalizado, contra las repetidas campa&ntilde;as de represi&oacute;n e intoxicaci&oacute;n, no ha resultado una tarea f&aacute;cil, y menos a&uacute;n, como se podr&aacute; comprender, desde la <i>"orfandad"</i> en que nos hemos encontrado desde el principio, faltos de apoyos, de los medios necesarios y de experiencias. Pero nos pusimos manos a la obra sin vacilar, conscientes no s&oacute;lo de las extraordinarias dificultades que habr&iacute;amos de vencer, sino tambi&eacute;n de la necesidad e importancia de este trabajo, ya que sin crear antes la organizaci&oacute;n y sin prepararla en la lucha m&aacute;s decidida, resultaba ilusorio plantear cualquier proyecto emancipatorio y de transformaci&oacute;n social.

<P>Y esa organizaci&oacute;n la hemos creado siguiendo el proceso de todos conocido, lo cual supone un logro de enorme trascendencia ya que, entre otras cosas, ha venido a romper la tendencia entreguista, capituladora y de verdadera traici&oacute;n a la causa obrera y popular que han seguido los llamados partidos <I>"obreros"</i>, <i>"socialistas"</I> y <i>"comunistas"</i> durante muchas d&eacute;cadas en Espa&ntilde;a. Esto permite tambi&eacute;n situar el desarrollo de la lucha de clases en su verdadera perspectiva hist&oacute;rica y en terreno firme, democr&aacute;tico.

<H1><A NAME="c8"></a>
Euskal Herria bajo el estado de excepci&oacute;n</H1>

<H4>Editorial del Resistencia n&ordm; 51, septiembre de 2000</H4>


Euskal Herria vuelve a estar por decreto bajo el estado de excepci&oacute;n indefinido. El gobierno fascista del PP ha reemprendido decididamente el camino de la represi&oacute;n a gran escala y la guerra sucia contra las organizaciones obreras y nacionalistas democr&aacute;ticas y revolucionarias. El encarcelamiento de 20 personas pertenecientes al colectivo EKIN de la izquierda abertzale ha sido el pistoletazo de salida para aplicar el conjunto de medidas contrainsurgentes que los peperos ven&iacute;an preparando desde hace unos meses para tratar de frenar los avances del Movimiento de Liberaci&oacute;n Nacional Vasco (MLNV).

<P>Lo peculiar de la &eacute;poca <i>"democr&aacute;tica"</i> que vivimos es que estas medidas han sido pactadas entre todos los partidos <i>"constitucionales"</i>, incluido el PNV; este ha sido el contenido de sus pasadas entrevistas con el Orej&oacute;n Mayor. Esta forma de actuar, eludiendo el engorroso tr&aacute;mite parlamentario de aprobar una <i>"ley especial"</i>, tiene la ventaja a&ntilde;adida de no tener que someterse a limitaciones territoriales o temporales, es decir, que, como en la &eacute;poca de Franco, en cuanto lo necesiten extender&aacute;n el estado de excepci&oacute;n a cualquier otro punto o al conjunto de Espa&ntilde;a.

<P>El objetivo fundamental que persigue esta nueva ofensiva terrorista del r&eacute;gimen no es otro que el de impedir por todos los medios que las organizaciones de vanguardia de la resistencia popular puedan proseguir su labor de denuncia del r&eacute;gimen y logren un mayor fortalecimiento pol&iacute;tico, militar y org&aacute;nico.

<P>Esta estrategia contrarrevolucionaria no es nueva, ha sido ensayada muchas veces en Espa&ntilde;a por los anteriores gobiernos de la monarqu&iacute;a. Basta recordar la guerra sucia de la etapa felipista, con la que trataron de encontrar un <i>"atajo"</i> para liquidar en un corto espacio de tiempo toda resistencia pol&iacute;tica al r&eacute;gimen. Esta estrategia, como es bien sabido, se sald&oacute; con un rotundo fracaso, una de cuyas consecuencias m&aacute;s inmediatas ha sido el fortalecimiento de las organizaciones guerrilleras y el incremento de su actividad militar. Pues bien, el mismo resultado habr&aacute;n de conseguir en esta ocasi&oacute;n, de esto no ha de cabernos ninguna duda.

<P>No se puede negar que los sociatas pusieron toda la carne en el asador sin conseguir otra cosa que una mayor profundizaci&oacute;n de la crisis del r&eacute;gimen y su propia bancarrota pol&iacute;tica, de ah&iacute; que, tras la llegada de los peperos a la Moncloa, se puso de manifiesto que hab&iacute;a que situar la estrategia contrarrevolucionaria en un proceso a m&aacute;s largo plazo, profundizando y prolongando algunas medidas del per&iacute;odo anterior y aplicando otras nuevas, no menos brutales que las empleadas por los GALosos.

<P>Ahora, empujados por la presi&oacute;n de las &uacute;ltimas acciones de la guerrilla, la puesta en marcha de esta estrategia se ha acelerado. As&iacute;, a la asfixiante presi&oacute;n policial que se viv&iacute;a en los &uacute;ltimos meses y a las desmesuradas condenas a j&oacute;venes relacionados con la kale borroka, se ha venido a unir el proyecto para reformar el C&oacute;digo Penal y la Ley del Menor. El objetivo de esta reforma, repetimos que <i>"consensuada"</i> por todos los partidos parlamentarios, consiste en eliminar los &uacute;ltimos restos de libertad de expresi&oacute;n y asociaci&oacute;n, al tiempo que deja las manos libres a la polic&iacute;a y la Audiencia Nazional para reprimir el menor asomo de simpat&iacute;a o apoyo a las organizaciones del Movimiento de Resistencia.

<P>Como complemento necesario a estas medidas <i>"legales"</i> destinadas a intentar aislar a las organizaciones revolucionarias y guerrilleras, no nos cabe la menor duda de que el r&eacute;gimen va a aprovechar esta nueva arremetida para intentar la aniquilaci&oacute;n de estas organizaciones por todos los medios, desde el asesinato de sus militantes all&iacute; donde sean localizados al exterminio lento de los presos pol&iacute;ticos en las c&aacute;rceles. En este sentido, no es una casualidad que, al mismo tiempo que el gobierno hac&iacute;a p&uacute;blico su <i>"plan de choque"</i>, el jefe de Informaci&oacute;n de la guardia civil fuera a entrevistarse con los <i>"expertos GALosos"</i> Galindo y Vera para <i>"asesorarse"</i> en las t&eacute;cnicas de la guerra sucia.

<P>La <i>"novedad"</i> principal con respecto a la etapa de los socialfascistas es que todas estas medidas, como ocurriera en la &eacute;poca de Franco, se sit&uacute;an dentro de la misma <i>"legalidad"</i> del r&eacute;gimen, que da para eso y para mucho m&aacute;s. Es en este contexto donde hay que encuadrar las declaraciones hechas por P. J. Ram&iacute;rez reclamando <i>"un buen ajuste legal de cuentas"</i> o la machacona insistencia del caudill&iacute;n en asegurar que son los &uacute;nicos que est&aacute;n <i>"combatiendo el terrorismo desde el Estado de derecho"</I>.

<P>Es, en definitiva, ese <i>"regreso a los or&iacute;genes"</i> que viene denunciando nuestro Partido, un <i>"regreso"</i> tambi&eacute;n en cuanto a determinadas <i>"formas"</i> de ejercer el terror desde el Estado, como la propuesta del fiscal Fungairi&ntilde;o de aplicar la ley -¡de 1973, a&uacute;n en vida de Franco!- para castigar la <i>"apolog&iacute;a del terrorismo"</i> o el proyecto de resucitar el Mando Unico de la Lucha Antiterrorista (MULA) para, as&iacute;, evitar la dispersi&oacute;n de la &eacute;poca felipista (GAL verde, GAL marr&oacute;n...); a partir de ahora s&oacute;lo habr&aacute; un GAL.

<P>"¡Hay que pararles!"</i>, dec&iacute;amos en el Resistencia nº 37, tras el <i>"juliazo"</i> de 1997. Y entonces la firme respuesta de las organizaciones del Movimiento de Resistencia consigui&oacute; que en poco tiempo los <i>"esp&iacute;ritus"</i> de Ermua y similares, los <i>"pactos antiterroristas"</i>, <i>"foros"</i> o movidillas de <i>"masas"</i> se fueran por el desag&uuml;e. Tras su fracaso, los peperos vuelven ahora, m&aacute;s fascistas que nunca, a intentar retomar la iniciativa por medio del terror abierto. <i>"Por todos los medios, ¡hay que pararles!"</I>.

<P>Hacemos un llamamiento a la clase obrera, a los j&oacute;venes trabajadores y antifascistas de toda Espa&ntilde;a a expresar de todas las formas posibles su solidaridad con el pueblo de Euskal Herria y, en especial, con el conjunto de organizaciones que componen el MLNV; tienen que sentir nuestra simpat&iacute;a, que vean claramente que les acompa&ntilde;amos codo con codo en la justa lucha que vienen librando. Y, sobre todo, debemos proseguir unidos nuestro combate contra este r&eacute;gimen de explotaci&oacute;n, opresi&oacute;n y terror hasta destruirlo total y definitivamente.

<H5>¡Euskal Herria no est&aacute; sola!</H5>

<H1><A NAME="c11"></a>
Decantado y bien atado</H1>

<H4>Publicado en Resistencia n&ordm; 55, septiembre de 2001</H4>

El decantamiento del Estado fascista espa&ntilde;ol a favor de la estrategia de dominaci&oacute;n mundial del imperialismo yanqui, se acaba de producir.

<P>Es claro a todas luces que la elecci&oacute;n de Espa&ntilde;a como pista de aterrizaje de Bush en su primera visita presidencial a Europa, no ha tenido m&aacute;s objeto que remarcar ese hecho, que ha sido, adem&aacute;s, refrendado muy expl&iacute;citamente por Aznar. De manera que Espa&ntilde;a ha sido puesta por el Gobierno del PP a la entera disposici&oacute;n de los EEUU, no s&oacute;lo en la pol&iacute;tica de continuas agresiones que &eacute;stos llevan a cabo en todo el mundo, sino tambi&eacute;n en la disputa que los enfrenta a la UE por la hegemon&iacute;a. No hace falta decir que este <i>"decantamiento"</i> supone un cambio radical en la pol&iacute;tica exterior espa&ntilde;ola, cuyas consecuencias no tardar&aacute;n en hacerse notar tanto en Europa como dentro de Espa&ntilde;a.

<P>No ha sido casualidad que el mandam&aacute;s de la <i>"hiperpotencia"</i> se haya comprometido, a su vez, como contrapartida, a cooperar en <i>"la lucha contra el terrorismo"</i>. Y es que la alianza estrat&eacute;gica del Estado espa&ntilde;ol con los EEUU es inseparable del mantenimiento a ultranza de las <i>"autonom&iacute;as"</i> y el consiguiente retorno del r&eacute;gimen a sus or&iacute;genes fascistas. Este es el verdadero sentido del <i>"atado y bien atado"</i> que pronunciara Franco poco antes de su muerte como principal legado que dejaba a sus herederos pol&iacute;ticos.

<P>Pues bien, todo lo que he se&ntilde;alado deber&aacute; llevarnos a intensificar la denuncia, dado que supone una aceleraci&oacute;n de los preparativos que habr&aacute;n de conducir a la guerra de rapi&ntilde;a imperialista de la que, esta vez, Espa&ntilde;a no se va a mantener al margen.

<H4>M. Sierra</H4>


<H1><A NAME="c13"></a>
El fascismo es debilidad</H1>

<H4>Editorial del Resistencia n&ordm; 59, publicado en junio de 2002</H4>

La crisis pol&iacute;tica del r&eacute;gimen fascista espa&ntilde;ol progresa imparable. Este es el verdadero sentido de la nueva Ley de Partidos que por tr&aacute;mite de urgencia quieren aprobar <i>"el 92 por ciento de los parlamentarios"</i> para antes del verano y que va mucho m&aacute;s all&aacute; de la tan tra&iacute;da y llevada ilegalizaci&oacute;n de Batasuna.

<P>Esta Ley pretende sentar las bases <i>"de derecho"</i> para la proscripci&oacute;n de toda forma de organizaci&oacute;n, manifestaci&oacute;n, protesta, opini&oacute;n y hasta pensamiento contrarios a los intereses de los monopolistas y sus pol&iacute;ticos <i>"constitucionales"</i>. Esa banda de viejos y nuevos fascistas comandada por Aznar, con el apoyo activo de los GALosos y la coral <i>"protestona"</i> de los mercachifles de IU y CiU, est&aacute;n, as&iacute;, en disposici&oacute;n <i>"legal"</i> de prohibir, criminalizar y castigar con la c&aacute;rcel cualquier atisbo de organizaci&oacute;n por parte del movimiento obrero y popular, por muy embrionaria o espont&aacute;nea que esta sea, acabando con cualquier resto de derechos democr&aacute;ticos.

<P>La artiller&iacute;a de plum&iacute;feros y <i>"tertulianos"</i> nos viene presentando la nueva escalada terrorista del r&eacute;gimen, de la que esta nueva Ley no es m&aacute;s que una muestra, como una demostraci&oacute;n de su fortaleza pol&iacute;tica y poder&iacute;o institucional. Pero ni su cortina de humo medi&aacute;tica, ni la rabiosa campa&ntilde;a de <i>"odio al terrorismo"</i> que est&aacute;n difundiendo ni la bravuconer&iacute;a que exhibe Aznar en sus comparecencias p&uacute;blicas, recuperada sin duda de sus a&ntilde;os mozos como <i>"falangista independiente"</i> en Valladolid, pueden ocultar a nadie que si incrementan una y otra vez la represi&oacute;n, si la <i>"abren"</i> cada vez m&aacute;s y de forma m&aacute;s brutal, es porque el fascismo coronado ha agotado ya todas las bazas pol&iacute;ticas del marketing <i>"democr&aacute;tico"</i>. Las leyes abiertamente fascistas, las garzonadas en Euskal Herria, la detenci&oacute;n y fichaje en masa de los j&oacute;venes de cualquier barrio popular, el aumento de los efectivos policiales, las repetidas e hist&eacute;ricas campa&ntilde;as medi&aacute;ticas para <i>"aislar a los violentos y sus c&oacute;mplices"</i> y cerrar la boca a la m&aacute;s m&iacute;nima <i>"disidencia"</i> son los &uacute;nicos recursos del fascismo coronado para contener el resurgir del movimiento obrero y popular y el avance de sus organizaciones pol&iacute;ticas y guerrilleras de vanguardia.

<P>Por mucho que se desga&ntilde;ite el buf&oacute;n Llamazares apelando a la preservaci&oacute;n del <i>"orden constitucional"</i>, por mucho que los obispos vascos o el PNV adviertan de la acelerada descomposici&oacute;n y del progresivo aislamiento del r&eacute;gimen salido de la <i>"Transici&oacute;n"</i>, la dura realidad se impone: hay una crisis econ&oacute;mica cada vez m&aacute;s profunda que tienen que pagar los trabajadores y est&aacute; haciendo crecer la conflictividad laboral, hay una guerra en curso que tambi&eacute;n hay que costear y ante la que no caben vacilaciones <i>"antipatri&oacute;ticas"</i>, hay un movimiento profundo de descontento y rebeld&iacute;a en las masas que ya no calla con promesas de alguna que otra migaja ni se <i>"consuela"</i> con el cuento de que otros est&aacute;n peor. Ya no hay diques <i>"democr&aacute;ticos"</i> que frenen ese descontento y s&oacute;lo el recurso a la fuerza aparece como &uacute;nica soluci&oacute;n para mantener los privilegios de los grandes capitalistas y banqueros. Y es f&aacute;cil comprender que nada de esto es s&iacute;ntoma de fortaleza, sino de profunda debilidad.

<P>La memoria hist&oacute;rica de los pueblos de Espa&ntilde;a, que los fascistas, con la colaboraci&oacute;n de revisionistas y reformistas, han tratado de velar a base de pol&iacute;ticas de <i>"reconciliaci&oacute;n nacional"</i>, tergiversaciones hist&oacute;ricas y toneladas de demagogia seudodemocr&aacute;tica, resurge en la misma medida que el r&eacute;gimen ahonda en su <i>"regreso a los or&iacute;genes"</i>. Ello est&aacute; haciendo, entre otras muchas cosas, que no pocos hombres y mujeres conscientes de la clase obrera, la juventud antifascista, los estudiantes y otros muchos sectores populares, miren a lo mejor de sus tradiciones revolucionarias y, al mismo tiempo que se van recuperando los m&eacute;todos de lucha y organizaci&oacute;n independientes y radicales, den pasos hacia el Partido, se interesen por su L&iacute;nea y su Programa y se organicen alrededor de &eacute;l. Este es un proceso que s&oacute;lo puede concluir en esa necesaria confluencia entre el movimiento obrero y popular, la guerrilla antifascista y el Partido en un todo capaz de tomar el poder y no dejar piedra sobre piedra del r&eacute;gimen, de su sistema de explotaci&oacute;n capitalista y de su Estado e instituciones fascistas y terroristas.

<P>M&aacute;s debilidad y aislamiento, m&aacute;s bunkerizaci&oacute;n, ¡m&aacute;s terror!, esta es la f&oacute;rmula de la inexorable <i>"regresi&oacute;n a los or&iacute;genes"</i> de los fascistas, a la que ya no pueden escapar y, por lo mismo, en la que no cejar&aacute;n hasta que las masas obreras y populares, determinadas a acabar con su dictadura fascista y terrorista, se alcen en armas a la toma del poder pol&iacute;tico. A m&aacute;s de uno a&uacute;n le sonar&aacute; fuerte y, desde luego, esto no es algo que se vaya a resolver de un d&iacute;a para otro, pero, tal como venimos anunciando desde hace algunos a&ntilde;os, la crisis del r&eacute;gimen no tiene ya m&aacute;s salida que la revolucionaria.



<P style="background:#006400 url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
