<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL= "stylesheet" HREF="../stilo-4.css" TYPE="text/css">

</head>
<BODY>

<DIV STYLE="background:white;text-align:center">
<img src="../dibu/resis-2.gif" width=450 height=180 align="center">
<BR>n&ordm; 55, setiembre de 2001</div>


<DIV STYLE="background:black;color:white;text-align:left; padding:20">

<span style="text-indent:30;font-size:18;font-weight:900">Sumario:</span>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c1">¡A la toma de la Cit&eacute;!</a> Editorial
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c2">Polic&iacute;as, jueces y matuteros</a> Manuel P&eacute;rez Mart&iacute;nez
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c3">Denunciar al vichysta</a> Isabel Llaquet
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c4">A pesar de que metimos la pata, el Partido estuvo a la vanguardia en Galicia</a>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c5">Hemos estado como siempre, con los obreros</a> Rosa
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c6"><I>"Estos del PCE(r) s&iacute; que dan ca&ntilde;a"</I></a> Xurxo
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c7">Ahora s&eacute; d&oacute;nde est&aacute; cada f&aacute;brica</a> Maruxa
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c8">Ir creando v&iacute;nculos con los obreros: ese es el trabajo duro y gris</a> A.Castro
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c9">Investigar y practicar</a>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c10">Necesitamos de nuevo el Socorro Rojo Internacional</a> Comit&eacute; Central
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c11">La resistencia de los presos pol&iacute;ticos turcos traspasa las fronteras</a>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c12">Juicio contra Milosevic</a>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c13">Llamamiento Internacional para acabar con la caza de brujas contra Slobodan Milosevic</a>

<P style="text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
</DIV>

<H1><A NAME="c1"></a>¡A la toma de la Cit&eacute;!</H1>
<H4>Editorial</h4>

El Primero de Mayo, junto con los camaradas turcos exiliados en Francia y otros internacionalistas, tomamos la Bastilla y aun fuimos m&aacute;s all&aacute;, hasta plantar las banderas de la Resistencia y el Socialismo en la mism&iacute;sima Place de La Nation. El objetivo era romper el cerco de silencio que los fascistas del PP, con el colaboracionismo del Gobierno franc&eacute;s, quer&iacute;an tender sobre la detenci&oacute;n de nuestro Secretario General y los dem&aacute;s camaradas. ¡Y lo rompimos! Una posici&oacute;n que gan&aacute;bamos al enemigo. Ahora hay que avanzar sobre la Cit&eacute;, la isla del Sena sobre la que se levanta el Palacio de Justicia.

<P>El objetivo final para la segunda fase de la campa&ntilde;a no puede ser otro que el de denunciar y romper, con una manifestaci&oacute;n masiva ante el Tribunal, la farsa que han montado polic&iacute;as y jueces para criminalizar y condenar al PCE(r); queremos darle la vuelta a sus intenciones y convertir la mascarada judicial en un juicio pol&iacute;tico contra los fascistas espa&ntilde;oles y franceses, contra el terrorismo de Estado, contra la guerra sucia, la tortura, la represi&oacute;n abierta y despiadada que practican los reg&iacute;menes <I>"democr&aacute;ticos"</I> contra todo tipo de resistencia. Y hay que poner a nuestro Secretario General, Arenas, en el centro de esta campa&ntilde;a. No se trata de ensalzarle, sino de hacerle verdadera justicia. Arenas, este obrero escayolista con m&aacute;s de cuarenta a&ntilde;os en las filas del comunismo, personifica nuestra L&iacute;nea Pol&iacute;tica de Resistencia y los 30 a&ntilde;os de historia del PCE(r). Personifica tambi&eacute;n las importantes contribuciones al movimiento comunista internacional y a la teor&iacute;a del marxismo-leninismo que est&aacute;n haciendo las actuales generaciones de comunistas. Condenando a Arenas, quieren condenar al PCE(r) y, as&iacute;, descabezar al movimiento obrero consciente y revolucionario.

<P>¡Y hay que ponerse en marcha ya! No sabemos cu&aacute;ndo cerrar&aacute; la instrucci&oacute;n sumarial el agente en Par&iacute;s de la polic&iacute;a pol&iacute;tica espa&ntilde;ola, el vichysta juez Brugui&egrave;re. Todo apunta a que este esbirro de la CIA est&aacute; entreteniendo el proceso para fabricar las pruebas que aseguren largas condenas de c&aacute;rcel para nuestros camaradas; pero tambi&eacute;n cabe que, en cualquier momento, a fin de abortar el creciente movimiento de solidaridad con Arenas y dem&aacute;s detenidos, el Ministerio del Interior espa&ntilde;ol y su juecito den carpetazo a la instrucci&oacute;n. Y hay que estar preparados para esa eventualidad.

<P>Desde ahora mismo, pues, hay que empezar a movilizar y organizar nuestras fuerzas, militantes, simpatizantes, amigos y, en general, a todos aquellos que est&eacute;n dispuestos a hacer su contribuci&oacute;n a la causa de la liberaci&oacute;n de <I>"Los Siete de Par&iacute;s"</I>. Las organizaciones antirrepresivas y de solidaridad con los presos pol&iacute;ticos, como las AFAPP o los colectivos por un Socorro Rojo Internacional, est&aacute;n llamadas a jugar un destacado papel en esta campa&ntilde;a. Debemos animarlas y ayudarlas en todo lo que sea necesario. Al mismo tiempo, hay que ir preparando la log&iacute;stica y disponiendo los medios necesarios, bas&aacute;ndonos para ello en los obreros, los j&oacute;venes, los antifascistas y dem&oacute;cratas en general, haci&eacute;ndoles conscientes de la necesidad de batirse en este frente, que es el suyo, el de sus derechos y libertades.

<P>Este llamamiento a apoyar la liberaci&oacute;n de <I>"Los Siete de Par&iacute;s"</I> tambi&eacute;n hay que hacerlo extensivo a los comunistas y revolucionarios de todo el mundo y, muy especialmente, a los franceses y al resto de los europeos. Su defensa pol&iacute;tica es la defensa del derecho de resistencia frente al fascismo y al imperialismo, cuya pol&iacute;tica terrorista y militarista no conoce fronteras; es la defensa del derecho de la clase obrera de Espa&ntilde;a y, por extensi&oacute;n, del movimiento obrero internacional, a organizarse, a tener su partido comunista, proletario, revolucionario, capaz de conducirle a la consecuci&oacute;n de sus objetivos hist&oacute;ricos: acabar con la tiran&iacute;a sanguinaria de la burgues&iacute;a monopolista e imperialista, con el sistema de explotaci&oacute;n capitalista, y construir sobre sus cenizas una nueva sociedad, socialista, sin explotadores ni explotados, sin opresi&oacute;n colonial ni nacional de ning&uacute;n tipo, sin guerras.

<P>En el primer asalto a los bastiones del enemigo, hemos adquirido el temple y la experiencia necesarios para marchar ahora sobre la Cit&eacute;. Se ha demostrado que, si desplegamos nuestras fuerzas con iniciativa y audacia, podremos alcanzar &eacute;ste y cualquier otro objetivo que nos propongamos. ¡Vamos a ello, camaradas!

<H5>¡NO AL PROCESO-FARSA CONTRA EL PCE(r)!
<BR>¡LIBERTAD PARA ARENAS Y DEM&Aacute;S DETENIDOS EN PAR&Iacute;S!</H5>


<H1><A NAME="c2"></a>POLIC&Iacute;AS, JUECES Y MATUTEROS</H1>

<H4>M.P.M. (Arenas)</H4>
<img src="../foto/talego-4.gif" width=158 height=138 hspace=15 align="left">

Hace siete meses que me encuentro en la c&aacute;rcel y no se ha producido ning&uacute;n cambio significativo, ni en mis condiciones de reclusi&oacute;n ni en el proceso de instrucci&oacute;n del sumario. La situaci&oacute;n parece estancada, aunque no cabe dudar que tanto el juez Brugui&egrave;re como los polic&iacute;as y picoletos que le asisten, est&aacute;n trabajando de manera intensiva para apa&ntilde;ar las <I>"pruebas"</I> de su acusaci&oacute;n que, a pesar del tiempo transcurrido desde nuestra detenci&oacute;n, no aparecen por ninguna parte.

<P>En lo que s&iacute; he reparado es que el juez esta empe&ntilde;ado en poner el t&iacute;tulo de <I>"dirigente hist&oacute;rico"</I> al pie de todos los papeles que ordena escribir a mi cargo. Yo no s&eacute; qu&eacute; importancia puede tener, a efectos sumariales, este t&iacute;tulo honor&iacute;fico que el se&ntilde;or juez me ha otorgado aunque, desde luego, desde el principio del proceso he asumido toda la responsabilidad pol&iacute;tica de nuestro movimiento. De lo que s&iacute; estoy seguro es que esto no lo hace Brugui&egrave;re en reconocimiento de mi labor revolucionaria o para <I>"halagarme"</I> sino, en todo caso, para darse tono a s&iacute; mismo, mostrar un trofeo a sus colegas y dar un poco de brillo a su rango de gran cazador, al tiempo que trata de despellejarme vivo.

<P>Naturalmente, este trabajo tan duro y meticuloso, adem&aacute;s de esas compensaciones, digamos <I>"morales"</I>, tiene el inconveniente de hacerme aparecer como un <I>"encarnizado"</I> enemigo de todo lo que este juez representa; lo que obra a favor de una mayor influencia del Partido entre los trabajadores. ¿C&oacute;mo ocultar nuestra verdadera identidad comunista y la historia de lucha antifascista de nuestro Partido? Claro que no es misi&oacute;n de los jueces buscar la manera de salir de tal contradicci&oacute;n. Para eso el Estado capitalista cuenta con los servicios especiales que le prestan, a buen precio, otros expertos.

<P>En Espa&ntilde;a, el gobierno siempre ha tratado de contrarrestar el efecto de la represi&oacute;n sobre la conciencia pol&iacute;tica de las masas, favorable a nuestro Partido, con una ponzo&ntilde;osa campa&ntilde;a de intoxicaci&oacute;n destinada a <I>"oscurecer"</I> los or&iacute;genes y objetivos democr&aacute;tico-revolucionarios de nuestro movimiento. Bueno, pues lo mismo est&aacute; intentando hacer ahora, si bien con muchas menos posibilidades que en otro tiempo, ya que &eacute;sta es una batalla que tenemos ganada y ellos lo saben. De ah&iacute; que los expertos est&eacute;n buscando nuevas f&oacute;rmulas para renovar su ya desgastado repertorio, de manera que poco a poco hemos ido tomando otras tonalidades menos oscuras o <I>"extra&ntilde;as"</I>, hasta aparecer como unos <I>"iluminados"</I> marxistas leninistas <I>"puros"</I> y sin ninguna mancha... y tampoco es eso, vamos, digo yo que alguna m&aacute;cula tendremos.

<P>Obviamente, lo de <I>"extra&ntilde;os"</I> y <I>"oscuros"</I> ya no cuela por ninguna parte. Despu&eacute;s de tant&iacute;simos a&ntilde;os repitiendo lo mismo, ten&iacute;an necesidad de cambiar de disco, pero no parece que les satisfaga mucho esa otra cancioncilla, pues apenas s&iacute; se oye. Y es por aqu&iacute; por donde asoman los matuteros -que nunca faltan- a ofrecerles su mercader&iacute;a barata, aunque yo no creo, si he de decir la verdad, que la campa&ntilde;ita que est&aacute;n llevando a cabo &eacute;stos &uacute;ltimamente contra el Partido, no obstante su estilo puramente polic&iacute;aco, tenga una relaci&oacute;n directa con lo que acabo de comentar, ya que las patra&ntilde;as de esos elementos, su labor de zapa y las intrigas que han fraguado dentro del movimiento comenzaron antes de nuestra detenci&oacute;n.

<P>Lo que s&iacute; es cierto es que ellos han facilitado el zarpazo policial; tan cierto como que despu&eacute;s, aprovechando nuestra detenci&oacute;n y las dificultades moment&aacute;neas, han multiplicado sus provocaciones procurando causar el mayor da&ntilde;o posible al Partido y a la causa popular. Es lo que ha sucedido cada vez que hemos recibido un golpe de la reacci&oacute;n o nos hemos tenido que enfrentar a una situaci&oacute;n particularmente dif&iacute;cil: siempre han aparecido canallitas, como &eacute;stos de ahora, dispuestos a secundar con sus embustes y sus calumnias la sa&ntilde;a de los represores.

<P>Intentar <I>"reducir la intensidad del mensaje revolucionario"</I> y desacreditar al Partido entre las masas, a la vez que los torturadores se emplean a fondo con nosotros y los jueces nos env&iacute;an a la c&aacute;rcel, ha sido una constante en la prolongada lucha que nos enfrenta al Estado fascista espa&ntilde;ol. Por este motivo no se puede considerar como una <I>"casualidad"</I> que esto mismo haya vuelto a suceder aunque, ya digo, no podamos establecer una relaci&oacute;n directa entre la actuaci&oacute;n de las fuerzas represivas y de su aparato <I>"medi&aacute;tico"</I> y esos infames que les complementan desde la <I>"izquierda"</I>.

<P>Tampoco es una casualidad que &eacute;stos hayan tratado de aprovechar el <I>"tir&oacute;n"</I> de la polic&iacute;a, y la confusi&oacute;n que este hecho hab&iacute;a creado, para encaramarse en la burra y montar a toda prisa su plataforma contrarrevolucionaria y antipartido camuflando sus verdaderos prop&oacute;sitos con la bandera de la <I>"defensa de los presos pol&iacute;ticos"</I>.

<P>Claro que no resulta muy coherente salir en defensa de quienes han sido hechos prisioneros por defender ideas <I>"dogm&aacute;ticas"</I> y <I>"revisionistas"</I> y que, adem&aacute;s, <I>"mienten"</I> y <I>"calumnian"</I> a quienes tratan de <I>"ayudarlos"</I>.

<P>¿Qu&eacute; m&aacute;s hace falta para darse cuenta (si es que a&uacute;n queda alg&uacute;n despistado) del inmundo pantano donde esos tipejos est&aacute;n metidos hasta las cejas desde hace tiempo? 

<H1><A NAME="c3"></a>Denunciar al vichysta</H1>

<H4>(de una carta de Isabel Llaquet, <I>"Montse"</I>)</H4>
<img src="../foto/talego-2.jpg" width=100 height=99 hspace=15 align="right">

Hay que hacerse a la idea de que esto va despacio y por mucho que hagamos nosotros no vamos a conseguir acelerarlo, todo lo m&aacute;s dar la impresi&oacute;n de que estamos nerviosos. Es mucho m&aacute;s efectivo denunciar las maniobras del vichysta y de la pasma, tal como ha hecho Pedro al comentar las declaraciones <A HREF="#n*" class="dos">(*)</A>. No s&eacute; si el sumario es todav&iacute;a secreto (me parece que as&iacute; es hasta que lo cierren), en todo caso, nadie nos puede impedir que denunciemos las trampas y enga&ntilde;os de los que se sirve el juez: cambia hasta palabras de la declaraci&oacute;n policial para hacer m&aacute;s enrevesado todo; le hablas de explotaci&oacute;n y opresi&oacute;n, de represi&oacute;n y terrorismo de Estado y &eacute;l escribe <I>"masacre"</I> con la intenci&oacute;n de rebajar el contenido pol&iacute;tico de la declaraci&oacute;n, y as&iacute; una tras otra. En las declaraciones el t&iacute;o cambia hasta las preguntas y de tus respuestas escribe lo que le viene en gana. Como los <I>"avocats"</I> firman sin leer... pues encima eso es v&aacute;lido. A ver c&oacute;mo se arregla luego. El Brugui&egrave;re se niega a firmar autorizaciones para comunicar con amigos. P. me ha dicho que cuando se lo plantearon contest&oacute; que no las iba a firmar porque nuestras amistades eran <I>"comunistas"</I>. Eso hay que denunciarlo, pero no s&oacute;lo en la propa, sino a nivel m&aacute;s amplio. Puesto que hay en Francia una campa&ntilde;ita contra &eacute;l deber&iacute;amos aprovecharla y creo que no lo hacemos. Se puede escribir una carta al procurador general o a quien sea (que no va a hacer ni caso) que sirva luego para enviarla a la prensa. Los peri&oacute;dicos o revistas que se meten con &eacute;l son <I>"Le Monde"</I>, <I>"Le Monde Diplomatique"</I>, <I>"Le Canard Encha&icirc;n&eacute;"</I>, <I>"Charlie Hebdo"</I> y no me acuerdo si hay m&aacute;s. A esas publicaciones tendr&iacute;ais que enviarles cartas. Es inconcebible que el tipo niegue los permisos a los <I>"comunistas"</I> en un pa&iacute;s en que los <I>"comunistas"</I> (aunque no lo sean) est&aacute;n en el gobierno. Hay que dar la tabarra para que Brugui&egrave;re nos levante la incomunicaci&oacute;n que nos ha impuesto. A las vascas su jueza nunca las incomunica m&aacute;s all&aacute; de la primera declaraci&oacute;n. En cambio este fascista parece que tiene pensado dejarnos as&iacute; hasta el juicio. Con el correo pasa lo mismo. Ellas lo reciben con diez o quince d&iacute;as de retraso, pero a nosotros el agente de la CIA nos lo env&iacute;a cada mes y medio o dos meses. El juez le dijo a R. que aqu&iacute; estaban en permanente contacto con Madrid y matiz&oacute;: <I>"Aqu&iacute; funciona mucho el tel&eacute;fono"</I>. O sea que es tonter&iacute;a denunciar la colaboraci&oacute;n, de la que ellos mismos se jactan, mejor ser&aacute; echarles en cara su sumisi&oacute;n y su dependencia del gobierno fascista de Madrid. Otro motivo que adujo el juez para mantenerme en prisi&oacute;n, y lo repiti&oacute; un par de veces, es que soy <I>"la concubina del jefe hist&oacute;rico de los GRAPO"</I>. No s&eacute; ni c&oacute;mo no les da verg&uuml;enza apelar a semejantes argumentos. Y ya es hora de que al menda alguien le monte un pollo y no s&oacute;lo amenace con denunciarlo, sino que lo haga.

<P><A NAME="n*"></A>(*) Se refiere al comentario de Arenas titulado <A HREF="../carcel/gruyere.htm" class="dos">Las manipulaciones del juez Brugui&egrave;re</a>, ya publicado por nuestro Partido y a disposici&oacute;n de todos los lectores. A prop&oacute;sito de lo importante que es que este trabajo se difunda ampliamente, el mismo Arenas dice en una de sus cartas: <I>"Ahora tenemos que batallar sobre la base de nuestras declaraciones al mismo tiempo que denunciamos los intentos que est&aacute;n haciendo de manipularlas. Esto puede permitirnos mantener la iniciativa y hacer un juicio pol&iacute;tico en la calle antes de que se celebre la mascarada que preparan y como medio de darle la vuelta -o al menos de intentarlo-, para este fin redact&eacute; el comentario al sumario que ya he mencionado"</I>.

<H1><A NAME="c4"></a>A pesar de que metimos la pata, el Partido estuvo a la vanguardia en Galicia</H1>
<img src="../foto/mov-5.jpg" width=203 height=133 hspace=15 align="right">

El pasado 15 de junio, los sindicatos convocaron una <I>"huelga general"</I> en Galicia para <I>"protestar"</I> contra la Ley de Pensiones y la nueva Reforma Laboral decretadas por los peperos. Pero, por si fuera poco el <I>"invento"</I>, en esta ocasi&oacute;n ten&iacute;a su propia peculiaridad electorera, pues PSOE y Bloque Nacionalista Galego (BNG) se est&aacute;n preparando para desembarcar en la Xunta, jubilar al gran cacique y matarife fascista, el Sr. Fraga, y abrir, as&iacute;, una <I>"nueva era de modernidad para Galicia"</I>, la era del contubernio socialnacionalista. Era, como vemos, una huelga con truco, pues no era causal que fueran la CIG y la UGT quienes convocaban el tinglao, los dos sindicatos afines a los pesebreros del Bloque y de los galosos.

<P>Pues bien, a todo esto apareci&oacute; por esas tierras galaicas una hoja firmada por la Organizaci&oacute;n de Galicia del PCE(r) que llamaba a ir a la huelga <I>"para entre todos parar a la Patronal y a los fascistas del PP"</I>. Ciertamente, hab&iacute;a algo que no <I>"cuadraba"</I>, y eso por m&aacute;s que la octavilla m&aacute;s adelante incidiera en que hab&iacute;a que aprovechar la ocasi&oacute;n para <I>"prenderle fuego a la calle"</I> y se hiciese un llamamiento a <I>"imponer nuestros propios medios de lucha"</I> al margen de los sindicatos del r&eacute;gimen. Bueno, que quede claro que la hoja era <I>"aut&eacute;ntica"</I>, que con la mejor intenci&oacute;n y los peores resultados se la <I>"cocinamos"</I> desde la Comisi&oacute;n de Organizaci&oacute;n a los camaradas de Galicia y que asumimos toda la responsabilidad por el fallo, incluso con el riesgo de ser fusilados al amanecer.

<P>La verdad, ni siquiera se nos pas&oacute; por la cabeza la idea de no secundar la huelga y hacer un llamamiento en toda regla a boicotear la farsa. <I>"¿Nos ponemos entonces del lado del patr&oacute;n o, peor a&uacute;n, del esquirol?"</I>, esta era la c&aacute;bala que nos hac&iacute;amos hasta que quien tiene la cabeza m&aacute;s asentada que nosotros nos puso en sinton&iacute;a: <I>"Ni una cosa ni la otra, colegas </I>-nos dijeron-<I>, si hay bronca, nos sumamos y la liamos; si no la hay, la promovemos. Pero todo esto sobre la base del boicot a este tipo de </I>huelgas-farsa<I>, aprovechando adem&aacute;s para denunciar las intenciones antiobreras de sus promotores"</I>. En fin, que la flamante hoja result&oacute; contradecir, ni m&aacute;s ni menos, que la propia L&iacute;nea Pol&iacute;tica del Partido y, lo peor (si es que puede haber algo peor que esto), es que ya estaba en la calle.

<P>Como era de suponer, la octavilla de marras mosque&oacute; a m&aacute;s de uno, sobre todo a esos viejos militantes, amigos y obreros de Vigo que no acababan de ver con muy buenos ojos eso de ir a una huelga convocada <I>"por la UGT"</I>. Lo m&aacute;s interesante es que tampoco a los <I>"j&oacute;venes"</I> les convenc&iacute;a la cosa; el Comit&eacute; de Galicia se reuni&oacute;, la discuti&oacute; y, despu&eacute;s de darle muchas vueltas, consigui&oacute; finalmente la cuadratura del c&iacute;rculo para <I>"no saltarse la disciplina"</I>, al mismo tiempo que la dichosa <I>"disciplina"</I> no les hiciera comulgar con ruedas de molino. As&iacute; que, por un lado, difundieron la hojilla, con alg&uacute;n <I>"matiz"</I> de su cosecha, y, por el otro, pusieron en marcha una campa&ntilde;a de apoyo a la huelga pero que giraba, principalmente, en torno a la denuncia de los sindicatos y de las condiciones de explotaci&oacute;n de los trabajadores, insistiendo en la necesidad de la organizaci&oacute;n independiente. Ni que decir tiene la cara que se les qued&oacute; a los kolegas cuando les dijimos que ellos eran los que llevaban la raz&oacute;n y que hab&iacute;amos sido nosotros, <I>"los de arriba"</I>, los que en esta ocasi&oacute;n la hab&iacute;amos cagado.

<P>A continuaci&oacute;n vamos a dejar paso a sus palabras, es decir, a c&oacute;mo ellos vieron y vivieron esa jornada de lucha, haciendo la matizaci&oacute;n de que estos extractos de cr&oacute;nicas e informes son previos a conocer nuestro error. No queremos dejar pasar la ocasi&oacute;n para enviar p&uacute;blicamente nuestras m&aacute;s humildes <I>"disculpas"</I> al movimiento obrero gallego y a los militantes m&aacute;s <I>"jovenes"</I>; de esta vez se puede decir que se ha cumplido aquello de que <I>"el alumno ha superado al maestro"</I>. No s&oacute;lo ten&iacute;an raz&oacute;n en sus <I>"mosqueos"</I>, sino que, a pesar nuestra, hicieron un excelente trabajo de vanguardia. Seguid as&iacute;, kolegas.

<H4>La Comisi&oacute;n de Organizaci&oacute;n</H4>

<H1><A NAME="c5"></a>Hemos estado como siempre, con los obreros</H1>
<img src="../foto/bar-9.jpg" width=162 height=106 hspace=15 align="left">

Pas&oacute; la <I>"huelga general"</I> y, como era de prever, la situaci&oacute;n de los obreros sigue siendo la misma. Si antes de la huelga hab&iacute;a esperanzas entre algunos de que una <I>"movilizaci&oacute;n masiva"</I> iba en alguna medida a mitigar los problemas de los trabajadores, me imagino que a estas alturas, salvo alg&uacute;n ingenuo, todo el mundo habr&aacute; puesto ya los pies en el suelo y se habr&aacute; dado cuenta de para qu&eacute; la han utilizado los sindicatos: <I>"Movilizar para desmovilizar"</I>, este es su lema. La huelga era justa y necesaria, es m&aacute;s, lo viene siendo desde hace mucho tiempo, antes incluso de la Reforma Laboral. Pero la convocatoria y organizaci&oacute;n de esta <I>"huelga general"</I> s&oacute;lo es un ejemplo claro de que los sindicatos no est&aacute;n, no pueden estar, por la labor de ayudar a los obreros; llamar a la calma, pedir, cuando no obligar, a los piquetes a que sean simplemente <I>"informativos"</I>, aguantar <I>"pac&iacute;ficamente"</I> las provocaciones de la madera, convocarla un viernes. qu&eacute; m&aacute;s pruebas se necesitan para comprobar que los vendeobreros no quer&iacute;an una huelga de verdad, sino un parip&eacute;. ¿Y ahora qu&eacute;?

<P>Nosotros hemos estado como siempre, con los obreros, y ahora m&aacute;s que nunca es cuando debemos explicarles para qu&eacute; estamos. Los &aacute;nimos est&aacute;n caldeados y no es para menos, por eso debemos estar ah&iacute;, para decirles que ninguna <I>"reforma"</I> en esta o cualquier Reforma Laboral que hagan los capitalistas, va a suponer un cambio real en la situaci&oacute;n actual de los trabajadores; para mejorar las cosas, hay que abordar el problema yendo a la ra&iacute;z del sistema capitalista y arranc&aacute;ndola.

<H4>Rosa</H4>

<H1><A NAME="c6"></a>Estos del PCE(r) s&iacute; que dan ca&ntilde;a</H1>
<img src="../foto/bar-15.jpg" width=150 height=100 hspace=15 align="right">

Se hicieron carteles y pegatas que gustaron en general. Particip&oacute; bastante gente en esta labor. Tambi&eacute;n a la hora de repartir hojas en las f&aacute;bricas cumplieron TODOS, cosa que es la primera vez que ocurre. Decidimos <I>"meterle mano"</I> al Cami&ntilde;o do Caramuxo, una especie de pol&iacute;gono industrial donde hay varias auxiliares de Citroen; nos hab&iacute;an comentado que era muy dif&iacute;cil distribuir las hojas entre los trabajadores por las condiciones geogr&aacute;ficas, as&iacute; que vimos de colarnos en las f&aacute;bricas. Tienen bastante controlados los accesos (seguratas, c&aacute;maras, perros.), pero por lo menos a una ya le encontramos los puntos d&eacute;biles y entramos hasta los vestuarios. Quedaron bien <I>"decoraditos"</I>. En otra ocasi&oacute;n intentaremos encontrar la cadena de montaje.

<P>El piquete al que nos sumamos aqu&iacute; en Vigo, a las 12 y media de la noche, iba en plan muy folkl&oacute;rico, con sus silbatos, sus cervezas -ser&iacute;an unas cien personas-, pero aun as&iacute; los maderos no se cortaron un pelo y cargaron de lo lindo. Hasta les dieron ca&ntilde;a a SUS periodistas. Estuvo de puta madre porque a partir de entonces se acab&oacute; el folklore y empezamos a quemar contenedores, a cortar las calles con las vallas de las obras.

<P>A los enfrentamientos de la CITROEN llegamos tarde. La madera ya hab&iacute;a dispersado a la mayor&iacute;a de la gente, con lo que s&oacute;lo conseguimos recibir unos cuantos palos. Ya de d&iacute;a, fuimos con el piquete del sector naval, que nosotros cre&iacute;amos que, por experiencias pasadas, ser&iacute;a el m&aacute;s ca&ntilde;ero. Por el contrario, en esta ocasi&oacute;n fue donde m&aacute;s se not&oacute; la labor de los sindicatos. A pesar de ser m&aacute;s de 70 personas (unos 15 eran chavales), no se propusieron cerrar nada y estuvieron de paseo por el centro. Pero esto tuvo su lado bueno, porque no nos despegamos de la gente m&aacute;s joven y m&aacute;s tarde, cuando nos volvimos a ver en la mani, ya nos conoc&iacute;amos.

<P>En cuanto a la hoja, gust&oacute; mucho. Tiene un aire fresco y va directa a los trabajadores en un lenguaje que no es dif&iacute;cil de entender. Aunque tambi&eacute;n hemos recogido algunas cr&iacute;ticas. Un colega de los que tienen <I>"instinto de clase"</I> coment&oacute; <I>"Ten mordente, pero ti&ntilde;a que darlle m&aacute;is ca&ntilde;a os sindicatos"</I>; as&iacute;mismo, se echaron en falta algunos ejemplos de los m&eacute;todos de lucha independiente.

<P>Los comentarios que hemos podido recoger despu&eacute;s de la huelga han sido de sorpresa, pues el ambiente de los d&iacute;as anteriores no presagiaba que la gente se fuera a mover como al final lo hizo. Las reticencias respecto a la convocatoria, su uso electoralista, fueron corregidos luego con la respuesta que hubo en la calle. La gente, una vez en el ajo, larg&oacute; toda la rabia y la mala ostia que llevaba acumulada dentro, sobre todo los j&oacute;venes. Personalmente, me jode que los maderos pudieran campar a sus anchas, pero creo que nos pillaron en pelotas, digamos que por pardillos o novatos; y esto no puede volver a repetirse, que a nosotros precisamente nos tocaba haber organizado una respuesta a sus desmanes, cosa que no hubiera sido tan complicada. De todas maneras, algo se hizo y un delegado de UGT, de estos que aunque est&aacute;n ah&iacute; no son malas personas, lleg&oacute; a decirle a sus compa&ntilde;eros <I>"Estos del PCE(r) s&iacute; que dan ca&ntilde;a, no como nosotros"</I>. 

<H4>Xurxo</H4>


<H1><A NAME="c7"></a>Ahora s&eacute; d&oacute;nde est&aacute; cada f&aacute;brica</H1>
<img src="../foto/bar-12.gif" width=138 height=105 hspace=15 align="left">

La agitaci&oacute;n en Compostela en torno a la huelga consisti&oacute; en patear tres d&iacute;as la ciudad con pegatas, carteles y octavillas en plan dazibao, sobre todo en las paradas de autobuses. En mano repart&iacute; entre la gente con la que luego pod&iacute;a contactar. Hubo quien me coment&oacute; que le parec&iacute;a oportunista llamar a secundar la huelga que convocan los sindicatos al tiempo que se les critica; pero hace unos d&iacute;as, uno de &eacute;stos me coment&oacute; que no, que hab&iacute;a que organizarse y denunciarles en su propia huelga, porque esta huelga no era suya, sino de los obreros.

<P>El d&iacute;a 15 me fui con el piquete de la CUT. Era lo m&aacute;s aceptable que se iba a mover por all&iacute;, porque piquetes de obreros, lo que se dice obreros, no hab&iacute;a; adem&aacute;s eran casi todos j&oacute;venes y con muchas ganas de armarla. Por ejemplo, hab&iacute;a unos camareros que ten&iacute;ais que haberlos visto cerrando las cafeter&iacute;as de sus <I>"ex"</I>, pens&eacute; que se los com&iacute;an. Vamos que la noche dio para <I>"acercarse"</I> a nueva gente y ya veremos en qu&eacute; queda la cosa.

<P>A los obreros los vimos en el pol&iacute;gono. Casi todos fueron a trabajar. Con el &uacute;nico que cruc&eacute; unas palabras fue con el que me escondi&oacute; en un pudridero de pieles cuando los antidisturbios cargaron contra nosotros. Repart&iacute; octavillas, pero poco m&aacute;s. Eso s&iacute;, ahora s&eacute; d&oacute;nde est&aacute; cada f&aacute;brica o que la mayor parte son peque&ntilde;as y con un patr&oacute;n <I>"paternalista"</I>; se nota mucho el miedo al despido. La empresa m&aacute;s grande es una verdadera fortaleza donde hay mucha gente joven y que ese d&iacute;a cambi&oacute; los turnos y ante la que nada pudo hacer nuestro <I>"piquetillo"</I>; algo m&aacute;s hubiera hecho falta.

<P>Al d&iacute;a siguiente, iba yo en el autob&uacute;s y el conductor, que era muy salado, me dec&iacute;a: <I>"Yo lo que no entiendo es eso de que la huelga sea una cuesti&oacute;n nacional, y mira que yo estoy de acuerdo con eso. Pero yo me fui a la huelga por mis condiciones de trabajo, no por otra reforma m&aacute;s"</I>.

<h4>Maruxa</H4>

<H1><A NAME="c8"></a>Ir creando v&iacute;nculos con los obreros:
<BR>ese es el trabajo duro y gris</H1>
<img src="../foto/lenin-24.jpg" width=125 height=132 hspace=10 align="left">
<h4>A. Castro</h4>

Empezar&eacute; por el editorial del Resis nº 54. Su t&iacute;tulo hasta parece una perogrullada pero no, no es ninguna simpleza por mucho que est&eacute; archisabido que la clase obrera no debe esperar nada del capital. Precisamente ah&iacute; reside el acierto, partir de una verdad comprobada hasta la saciedad para ir a lo concreto y agitar conciencias; pero yo me pregunto: ¿son las conciencias de los obreros de SINTEL las que se quieren remover con esta llamada de atenci&oacute;n tan concret&iacute;sima? En parte s&iacute;, pero para m&iacute; que los que sobre todo hemos de darnos por aludidos somos los camaradas y simpatizantes del Partido. ¿Qui&eacute;nes si no han de explicar a los obreros despedidos que son <I>"material sobrante"</I>, que est&aacute;n sometidos igualmente a la <I>"Pol&iacute;tica de Estado"</I>, que los sindicatos oficiales son siervos de ese Estado y etc., etc., etc.?

<P>Ciertamente, la imagen que dan <I>"movilizaciones"</I> como esa de SINTEL son bochornosas, pero entiendo que si se elige ese ejemplo es porque, a la vez, &eacute;l es el mejor exponente de lo apremiante que se hace esforzarnos en nuestra labor de educaci&oacute;n pol&iacute;tica e ideol&oacute;gica. La verg&uuml;enza que produce que unos obreros sean manipulados de esa forma tan ignominiosa clama a nuestras conciencias y nos llama a empe&ntilde;arnos a&uacute;n m&aacute;s para que no se repita, para que cada d&iacute;a sean m&aacute;s los trabajadores que adopten m&eacute;todos de lucha y organizaci&oacute;n independientes, se enfrenten al capital y escarmienten a los vendeobreros quit&aacute;ndoles las ganas de traficar con sus derechos.

<P>El editorial dice en su &uacute;ltimo apartado que soltarles la verdad es desagradable y dif&iacute;cil. Efectivamente, lo es, y m&aacute;xime cuando, como se indica en el Informe al Pleno de enero del 2000: <I>"No existen soluciones f&aacute;ciles ni reformistas a los graves problemas que padecen los trabajadores"</I>. Por lo tanto, hay que ayudarles a concienciarse de que la &uacute;nica posibilidad de arrancar alguna conquista inmediata pasa por un proceso de lucha por el socialismo y en hacer conscientes de ello a los hombres y mujeres m&aacute;s avanzados. Ah&iacute; es donde reside la dificultad. Tenemos en contra las diferentes formas que tiene la burgues&iacute;a para ejercer su influencia, principalmente la ideolog&iacute;a revisionista y la pol&iacute;tica reformista. ¿C&oacute;mo vencer entonces esa perniciosa influencia que es m&aacute;s nefasta que las propias cadenas del miedo que produce el enfrentarse al sistema? Lo dicho, apoyarse en los factores objetivos que favorecen nuestra labor de concienciaci&oacute;n y decir la verdad por cruda que &eacute;sta sea. Eso es lo que tambi&eacute;n han entendido nuestros camaradas y simpatizantes de Madrid y de ah&iacute; que hayan reaccionado con la iniciativa de repartir el editorial como separata entre los obreros de SINTEL; sin embargo, como manifiestan las valiosas reflexiones de una simpatizante de esta localidad, este acto no ha podido suplir la falta de un trabajo previo, lo cual es esencial en toda actividad pol&iacute;tica de masas.

<P>Si con antelaci&oacute;n nos hubi&eacute;semos acercado a estos obreros, si hablando con ellos recab&aacute;semos toda la informaci&oacute;n necesaria para conocer y hacer una valoraci&oacute;n a fondo de su situaci&oacute;n y estado de &aacute;nimo, si persisti&eacute;ramos no <I>"alguna vez"</I> sino de forma sistem&aacute;tica en explicarles, en intercambiar opiniones, se ir&iacute;a fraguando una relaci&oacute;n de confianza, conectar&iacute;amos en especial con los m&aacute;s contrarios a ese <I>"pacifismo frustrante"</I> al que se han dejado arrastrar, y de ese modo estar&iacute;amos contribuyendo a esclarecerles y a que ellos mismos les dijeran las verdades al resto de sus compa&ntilde;eros despedidos y a enfrentarse a los manejos de los mafiosos sindicales. Lo m&aacute;s probable es que, ni aun as&iacute;, consigui&eacute;ramos romper esa situaci&oacute;n, pero s&iacute; es seguro que a quienes los utilizan ya no les ser&iacute;a tan f&aacute;cil presentarlos con esa imagen de <I>"buenos chicos"</I> y, a la vez, estar&iacute;amos estableciendo v&iacute;nculos importantes con esa minor&iacute;a que en su momento propuso llevar a cabo acciones radicales.

<P>Ir creando esos v&iacute;nculos, &eacute;se es el trabajo duro y gris. Cada caso, seg&uacute;n sus caracter&iacute;sticas, lleva su tiempo y se requiere de buenas dosis de paciencia y persistencia si queremos ver alg&uacute;n resultado. Un trabajo paulatino y met&oacute;dico es la forma de aproximaci&oacute;n sobre la que siempre hemos insistido y que tiene que ver con nuestra concepci&oacute;n de no saltarnos etapas. Efectivamente, no siempre es as&iacute;, en ocasiones el proceso puede acelerarse, pero eso no es lo habitual y no podemos tomar lo excepcional como general. No se puede pretender que casi ya de entrada nos hagan caso por muy cargados que estemos de verdades. Eso era algo sobre lo que el propio Lenin con frecuencia insist&iacute;a advirtiendo que no bastaba con hablar en nombre del Partido, que los obreros ten&iacute;an razones para recelar y que costaba ganarse su confianza. Hay que demostrar con la pr&aacute;ctica y con todos los argumentos de los que podamos armarnos que merecemos ser escuchados, hay que tratar de anticiparse a los manejos de los esquiroles sindicaleros, desenmascararlos, y de este modo estaremos facilitando que se abra paso la l&iacute;nea de resistencia activa e independiente.


<H1><A NAME="c9"></a>Investigar y practicar</H1>

<img src="../foto/lenin-13.jpg" width=125 height=76 hspace=15 align="right">

Debemos reflexionar seriamente sobre nuestros m&eacute;todos de actuaci&oacute;n, debemos analizar cada experiencia y estar dispuestos a aprender de los errores para ser m&aacute;s efectivos en nuestra labor de educaci&oacute;n. En principio, hay que tener muy presente que necesitamos un conocimiento lo m&aacute;s real del problema que afecta a una f&aacute;brica, barrio u otro sector del que se trate; conocerlo nos permite atenderlo de la manera m&aacute;s adecuada a sus caracter&iacute;sticas. Cuando olvidamos que no podemos actuar sin dotarnos de esa base de conocimiento por m&iacute;nima que sea, cuando llevados por la impaciencia o el voluntarismo nos comportamos irreflexivamente es f&aacute;cil que cometamos imprudencias que hasta pueden llegar a desacreditarnos.

<P>Esa falta de reflexi&oacute;n o voluntarismo es lo que pudo haber en unas pintadas hechas por unos simpatizantes del Partido a ra&iacute;z del desalojo de sus casas de unos vecinos. Este era el texto: <span style="color:FireBrick;font-weight:900">LA DEMOCRACIA OS DEJA SIN TECHO Y NO HAC&Eacute;IS NADA</span>. As&iacute;, de buenas a primeras, les censuramos. Se entiende que se quer&iacute;a aguijonear sus conciencias, pero con semejante aguij&oacute;n, lejos de sentirse apoyados, logra el efecto contrario. Hab&iacute;a que haberse informado, pues como al d&iacute;a siguiente se demostr&oacute; por la represi&oacute;n que sufrieron los desalojados al hacer un acto de protesta, ni mucho menos estaba en el &aacute;nimo de esas familias quedarse con los brazos cruzados. Lo justo, de haber obtenido alguna informaci&oacute;n sobre el problema, era haber elegido una consigna con la que los vecinos se hubiesen sentido identificados, por supuesto, no para rebajar el contenido pol&iacute;tico de nuestro mensaje, pero s&iacute; para ponerlo en concordancia con los intereses m&aacute;s sentidos por ellos, haciendo hincapi&eacute; en la denuncia de este r&eacute;gimen al que no le importa dejarnos tirados en la calle. Ya en 1978, en un art&iacute;culo de <span style="color:FireBrick;font-weight:900;font-style:oblique">Bandera Roja</span>, tratando el tema de la agitaci&oacute;n, se dec&iacute;a: <I>"El &eacute;xito de la agitaci&oacute;n est&aacute; en que el Partido, cada organismo, cada camarada, est&eacute;n en continua sinton&iacute;a con las masas, que palpen el ambiente y que, a trav&eacute;s de las hojas agitativas, marquen la orientaci&oacute;n que corresponde a cada ocasi&oacute;n. Estar en el momento oportuno y con las consignas justas, este es el secreto de la agitaci&oacute;n"</I>.

<P>Es comprensible que, dado el empeoramiento de las condiciones de vida y el incremento de la represi&oacute;n, deseemos que las acciones de respuesta popular se multipliquen y radicalicen sin demora, pero eso, ya sabemos, es voluntarismo. Tenemos que ser consecuentes con los an&aacute;lisis en los que venimos diciendo que las condiciones todav&iacute;a no han madurado lo suficiente y que la situaci&oacute;n es mil veces m&aacute;s compleja de lo que parece. Ser conscientes de ello nos obliga a un mayor esfuerzo de concreci&oacute;n, nos exige, como vanguardia, el saber combinar la audacia y la entrega con un estilo de trabajo planificado, riguroso y responsable. 


<H1><A NAME="c10"></a>Necesitamos de nuevo el Socorro Rojo Internacional</H1>

<h4>Llamamiento del Comit&eacute; Central del PCE(r)</h4>

En Turqu&iacute;a, el ej&eacute;rcito asalta las prisiones y tirotea o quema vivos a m&aacute;s de 30 presos pol&iacute;ticos; decenas de ellos y de sus familiares han muerto ya en una largu&iacute;sima huelga de hambre para protestar por la actuaci&oacute;n salvaje y criminal del r&eacute;gimen fascista turco. En Espa&ntilde;a cientos de presos pol&iacute;ticos son dispersados y aislados y en Euskal Herria se practica un estado de excepci&oacute;n apenas encubierto. Francia est&aacute; llenando sus c&aacute;rceles de comunistas y revolucionarios de todas partes del mundo; la detenci&oacute;n y encarcelamiento de nuestro Secretario General, Arenas, y otros dirigentes y militantes de nuestro Partido y de las organizaciones guerrilleras GRAPO y ETA, nos recuerda el colaboracionismo del r&eacute;gimen de Vichy con los ocupantes nazis. Y, todos a una, desde el Parlamento de la Uni&oacute;n Europea se vienen aprobando continuamente nuevas y m&aacute;s amplias leyes para la represi&oacute;n pol&iacute;tica, reforzando sus aparatos policiales y judiciales con competencia en todo el territorio europeo.

<P>Como hicieran en los tiempos que precedieron a la Segunda Guerra Mundial, cuando la crisis econ&oacute;mica les atenazaba y ten&iacute;an que descargarla sobre sus propios trabajadores, hoy los Estados capitalistas necesitan aplastar el movimiento obrero y popular y sus organizaciones de vanguardia; un movimiento que vuelve a despuntar y trata de organizarse para hacer frente a la arremetida del capitalismo en crisis contra sus derechos pol&iacute;ticos y laborales. Hoy como ayer, los imperialistas, cada vez m&aacute;s concentrados en sus peleas por un nuevo reparto del mundo, cierran filas y se ayudan mutuamente en la lucha contra comunistas y revolucionarios, al tiempo que <I>"barren"</I> su propia casa para mejor lanzarse a la gran carnicer&iacute;a.

<P>Cuando la represi&oacute;n traspasa fronteras y se convierte en el eje de las pol&iacute;ticas de los Estados capitalistas, los comunistas, los revolucionarios, los antiimperialistas y antifascistas de todo el mundo necesitamos tambi&eacute;n organizarnos a escala internacional para hacerle frente. Bas&aacute;ndonos en la experiencia de la III Internacional, el PCE(r) propone la creaci&oacute;n de un nuevo <I>Socorro Rojo Internacional</I> capaz de denunciar y oponerse a tan vastos planes represivos, organizando la solidaridad con la Resistencia al fascismo y al imperialismo. Un <I>Socorro Rojo</I> ligado estrechamente al movimiento revolucionario de la clase obrera e inscrito en un movimiento general de lucha por la defensa y recuperaci&oacute;n de todos los derechos y libertades democr&aacute;ticos.

<P>Esta propuesta del PCE(r) entronca directamente con la historia del movimiento comunista y antifascista internacional. Nacido a principios de los a&ntilde;os 20 a iniciativa de la Internacional Comunista, el <I>Socorro Rojo Internacional</I> alcanz&oacute; un gran desarrollo en los principales pa&iacute;ses del mundo, destacando en el apoyo pol&iacute;tico, jur&iacute;dico y econ&oacute;mico a todos los represaliados. En Espa&ntilde;a, desempe&ntilde;&oacute; un papel fundamental en este terreno tras la insurrecci&oacute;n de Asturias de 1934 y durante y despu&eacute;s de la Guerra de Resistencia Antifascista del 36-39. En los a&ntilde;os 70, el <I>Socorro Rojo</I> vuelve a reaparecer en nuestro pa&iacute;s, ligado al proceso de reconstrucci&oacute;n del Partido; edit&oacute; su propio bolet&iacute;n, <I>Solidaridad</I>, y cont&oacute; entre sus colaboradores con actores, m&eacute;dicos y enfermeras, abogados y otros muchos intelectuales y artistas, adem&aacute;s de los familiares y amigos de los represaliados. Como otras organizaciones antifascistas, el <I>Socorro</I> padeci&oacute; una dura represi&oacute;n durante la Transici&oacute;n <I>"democr&aacute;tica"</I>.

<P>Hoy, volver a poner en pie esta organizaci&oacute;n antirrepresiva, de solidaridad internacionalista, vuelve a ser una necesidad impostergable que no s&oacute;lo es sentida en nuestro pa&iacute;s. Prueba de ello son los intentos que distintas organizaciones como la TAYAD turca, el <I>Colectivo por un S.R.</I> en Francia o las propias AFAPP, vienen haciendo &uacute;ltimamente en el sentido de coordinar la solidaridad internacional con los presos y represaliados pol&iacute;ticos y organizar acciones conjuntas. El Primero de Mayo en Par&iacute;s ha sido un magn&iacute;fico ejemplo de esta colaboraci&oacute;n.

<P>En este contexto de progresiva internacionalizaci&oacute;n de la resistencia y la solidaridad, el PCE(r) ha impulsado la edici&oacute;n de la revista <I>Solidaridad</I>. En nuestra opini&oacute;n, esta publicaci&oacute;n deber&iacute;a ser una plataforma p&uacute;blica de denuncia y organizaci&oacute;n para ese <I>Socorro Rojo Internacional</I> que venimos propugnando. Para ello debe dar cobertura a todos los casos de represi&oacute;n all&iacute; donde se produzcan, contando entre sus redactores y colaboradores con los miembros de otras organizaciones antirrepresivas y, en especial, sirviendo de voz a los propios presos pol&iacute;ticos de no importa qu&eacute; nacionalidad.

<P>Como cualquier otro proyecto que se pone en marcha, podemos decir que est&aacute; casi todo por hacer; en este sentido, nuestras ideas no pasan de ser propuestas lanzadas al movimiento revolucionario y antirrepresivo internacional y abiertas a todo tipo de modificaciones que ayuden a avanzar en la direcci&oacute;n de una mayor integraci&oacute;n y unidad de dicho movimiento. Precisamente en aras de dicha unidad, que nosotros consideramos basada en unos principios internacionalistas, solidarios y verdaderamente revolucionarios, queremos tambi&eacute;n denunciar el caso de los oportunistas, tipo CARC o ASP italianos, que no dudan en utilizar el prestigio de los presos pol&iacute;ticos y su lucha para montar tinglados que les permitan hacer carrera dentro de las distintas organizaciones antirrepresivas y desviarlas hacia el terreno de la conciliaci&oacute;n. Con tales elementos y otros que puedan surgir no podemos ir a ninguna parte, y quienes de verdad quieran trabajar consecuentemente en la constituci&oacute;n de un <I>Socorro Rojo</I> tienen la obligaci&oacute;n de denunciarlos p&uacute;blicamente y expulsarlos.

<P>Nuestro Partido no va a escatimar esfuerzos para impulsar la construcci&oacute;n del <I>"Socorro Rojo Internacional"</I>; pensamos que este es el camino, de que no existe otra v&iacute;a m&aacute;s que &eacute;sta para hacer frente a la oleada de fascismo, terror y miseria que se nos viene encima. Y desde esa posici&oacute;n consecuentemente internacionalista y solidaria hacemos un llamamiento para que otros partidos y organizaciones y todos los dem&oacute;cratas y antifascistas en general, tambi&eacute;n lo hagan suyo y participen activamente en &eacute;l. De todos nosotros, y no de un s&oacute;lo grupo o partido, depende que llegue a ser realidad; en palabras de nuestro Secretario General, encarcelado en Francia, <I>"Reforzar y extender esta organizaci&oacute;n, hacer que la conozcan y participen en sus actividades el mayor n&uacute;mero posible de colectivos, de obreros, mujeres, j&oacute;venes y otros dem&oacute;cratas que est&eacute;n dispuestos a hacer su contribuci&oacute;n; fomentar de forma activa, verdaderamente militante, la solidaridad con los presos antifascistas, antiimperialistas y revolucionarios de todos los pa&iacute;ses hasta convertirla en un poderoso movimiento internacional. tal es el reto y ese es el camino que ya ha sido abierto"</I>.

<P align=center>
<img src="../foto/sri-1.gif" width=620 height=180>

<H1><A NAME="c11"></a>La resistencia de los presos pol&iacute;ticos turcos traspasa las fronteras</H1>


<P style="color:#336666;text-align:right">Entrevista con un miembro de la TAYAD,
<BR>Organizaci&oacute;n de solidaridad con los presos pol&iacute;ticos turcos,
<BR>realizada el 1&ordm; de mayo de 2001
<P><img src="../turc/tayad.jpg" width=300 height=53 align="right">
<P><H3>Antes de nada, queremos que nos hables un poco de la huelga a muerte de los camaradas en las prisiones de Turqu&iacute;a</H3>

<P>El Estado turco, con el apoyo de los pa&iacute;ses imperialistas y del FMI, ha puesto en marcha un sistema de c&aacute;rceles de aislamiento denominadas tipo F, y los presos han decidido responder diciendo que no aceptar&aacute;n jam&aacute;s el aislamiento en Turqu&iacute;a. El bloque de oposici&oacute;n en las prisiones de Turqu&iacute;a es muy importante; el primer ministro Boulent Ecevit ha declarado a <I>L’&Eacute;poque</I> que sin estabilizar la situaci&oacute;n en las prisiones, no puede haber una situaci&oacute;n pol&iacute;tica estable en Turqu&iacute;a. He aqu&iacute; la raz&oacute;n por la que el Estado turco y los imperialistas imponen este tipo de prisiones, como ya han hecho en Europa [...] El d&iacute;a 19 de diciembre, el Estado asalt&oacute; m&aacute;s de 20 prisiones matando a 22 personas cuando los prisioneros llevaban ya 61 d&iacute;as de huelga de hambre. La resistencia, que es ahora mayor que antes de la masacre, contin&uacute;a. Los presos que comenzaron la huelga de hambre a muerte siguen teniendo las mismas reivindicaciones, e insisten en ellas. La situaci&oacute;n actual, hasta el 21 de marzo, es que ha habido m&aacute;s de 20 muertos; tambi&eacute;n a causa de la alimentaci&oacute;n forzosa, cerca de 50 presos pol&iacute;ticos han perdido su memoria, son muertos vivientes, a los que en Turqu&iacute;a denominamos como los muertos que no pueden morir.

<p>Esta es un poco la situaci&oacute;n actual. Ahora, por lo que nosotros sabemos y por lo que confirman los propios m&eacute;dicos, todos los presos que est&aacute;n en huelga de hambre corren el riesgo de morir todos a la vez; se habla de muertes en masa. El Estado turco intenta parar las muertes mediante la aplicaci&oacute;n de la alimentaci&oacute;n forzosa, pero esto ya tampoco funciona porque, como os pod&eacute;is imaginar, el metabolismo de los presos est&aacute; muy debilitado.

<H3><img src="../turc/estambul.jpg" width=219 height=150 hspace=15 align="right">
¿Y cu&aacute;les son las principales reivindicaciones de los camaradas encarcelados en Turqu&iacute;a?</H3>

Las reivindicaciones son las mismas que antes; es decir, hoy en d&iacute;a hay cuatro reivindicaciones. La primera: es necesario que el Estado env&iacute;e una delegaci&oacute;n oficial que hable con los presos, o sea, di&aacute;logo oficial entre los representantes de los prisioneros y el Estado. Segunda reivindicaci&oacute;n: supresi&oacute;n del aislamiento sin condiciones. Tercera reivindicaci&oacute;n: hay numerosos presos que est&aacute;n enfermos, que est&aacute;n heridos, incluso hay presos que est&aacute;n enfermos desde 1996; y lo que ellos reclaman es que estos presos sean atendidos por m&eacute;dicos independientes. Y cuarta reivindicaci&oacute;n: es necesario que el gobierno haga lo posible por mejorar o incluso suprimir un protocolo que existe en Turqu&iacute;a y que imposibilita la comunicaci&oacute;n entre los abogados y sus defendidos, las visitas de las familias, de los m&eacute;dicos... todo eso. En fin, estas son las reivindicaciones. A ellas habr&iacute;a que a&ntilde;adir una m&aacute;s: que se abra una investigaci&oacute;n y se depure a los responsables de las masacres de diciembre.  Todos los presos est&aacute;n de acuerdo con estas reivindicaciones.

<H3>Sabemos que tambi&eacute;n hay algunas presiones internacionales al gobierno turco (por ejemplo, de Alemania y de otros pa&iacute;ses) para que se acabe la huelga. En tu opini&oacute;n, ¿a qu&eacute; se deben estas presiones?</H3>

Hay numerosas razones. Una de las primeras es que desde el Comit&eacute; de Apoyo a los Presos Pol&iacute;ticos de Turqu&iacute;a hemos realizado muchas campa&ntilde;as de informaci&oacute;n. A pesar del silencio del Estado turco y de los medias europeos, hemos logrado que los pueblos de Europa se enteraran de la masacre, que se enteraran de que hay miles de presos en huelga de hambre a muerte, que est&aacute;n muriendo y que sus reivindicaciones son totalmente democr&aacute;ticas y justas. Bien, los pa&iacute;ses europeos se han tenido que plantear esta cuesti&oacute;n, pues si no hacen nada, perder&aacute;n la careta democr&aacute;tica ante sus propios pueblos. Una segunda cuesti&oacute;n: si la huelga de hambre contin&uacute;a, cada vez se ir&aacute; atrayendo a mayores sectores de la opini&oacute;n p&uacute;blica democr&aacute;tica en Turqu&iacute;a. El Estado turco no ha encontrado una soluci&oacute;n y Europa intenta acabar con la huelga pero imponiendo las condiciones europeas, es decir, siempre el mismo principio de las prisiones de aislamiento. Si el Estado turco abre las bibliotecas, las salas comunes, algunas mejoras... todo eso est&aacute; bien; quieren prisiones de este tipo. Una tercera cuesti&oacute;n es que la resistencia en Turqu&iacute;a es un ejemplo en Europa. La gente ve que a los l&iacute;deres revolucionarios no se les puede vencer. Eso es muy fuerte. Y la gente se plantea las cosas. Se pregunta, por ejemplo, c&oacute;mo una madre puede morir en huelga de hambre en la calle por apoyar a los presos pol&iacute;ticos, c&oacute;mo es posible que los presos pol&iacute;ticos mueran voluntariamente por defender sus ideas revolucionarias o por sus camaradas. Este es un ataque frontal contra la cultura imperialista e individualista, y Europa teme que esta cultura arraigue entre sus pueblos...

<H3>¿Puedes decirnos qu&eacute; apoyo hab&eacute;is recibido del movimiento revolucionario europeo y, particularmente, de Espa&ntilde;a?</H3>

Nosotros hemos propuesto una campa&ntilde;a de trabajo conjunto. Para ello hemos contactado con todas las organizaciones democr&aacute;ticas, humanitarias y revolucionarias en Europa donde, en t&eacute;rminos generales, no hemos conseguido un buen resultado. No s&eacute; muy bien por qu&eacute;, si es porque el movimiento revolucionario en Europa todav&iacute;a no es muy fuerte, que no marcha... Sin embargo, los camaradas de Espa&ntilde;a s&iacute; que nos han dado un considerable apoyo pues han efectuado varias huelgas de hambre, y han puesto por delante este problema, denunci&aacute;ndolo, cuando ellos mismos tienen graves e importantes problemas, tales como la detenci&oacute;n de sus camaradas en Par&iacute;s. Tambi&eacute;n la AFAPP de Italia ha hecho un gran trabajo de apoyo con relaci&oacute;n a este problema. Por lo que respecta a Francia, hay comunistas que est&aacute;n en contra de estos hechos, pero est&aacute;n lastrados todav&iacute;a por el revisionismo moderno. En B&eacute;lgica, la cosa parece que va un poco mejor; en Alemania pasa m&aacute;s o menos lo mismo. Casi siempre hemos sido nosotros los motores de la denuncia, de las acciones... En fin, aparte de Espa&ntilde;a y de Italia no se puede decir que haya habido un gran apoyo...

<H3>Y al hilo de esto, ¿cu&aacute;les piensas que deben ser las bases para la reorganizaci&oacute;n del movimiento comunista internacional? Como sabes, existe el proyecto de crear un Socorro Rojo Internacional, ¿sobre qu&eacute; bases crees que debemos trabajar para que ese proyecto llegue a ser una realidad?</H3>

Hay problemas porque en los distintos pa&iacute;ses de Europa no existen pr&aacute;cticamente organizaciones revolucionarias que respalden el proyecto del <I>Socorro Rojo Internacional</I>. En unos pa&iacute;ses, hay uno o dos militantes; en otros pa&iacute;ses hay colectivos. Y cuando hay una situaci&oacute;n como &eacute;sta, es normal que no haya tampoco ni ideolog&iacute;a ni l&iacute;nea; adem&aacute;s hay muchas. infiltraciones, de oportunismo, de moderno revisionismo que est&aacute;n muy extendidas en Europa, as&iacute; como el trotskismo... En esta situaci&oacute;n, el deber de las organizaciones que ya tienen una l&iacute;nea, como son las organizaciones revolucionarias en Turqu&iacute;a, es el de reunir a estas organizaciones, trabajando con ellas y, al mismo tiempo, form&aacute;ndolas para impedir todo ese lastre y esa influencia de la que hemos hablado. Es la manera que vemos de poder contribuir a esa iniciativa internacional y como creo que lo lograremos, en el camino que ya han trazado los camaradas espa&ntilde;oles y con el que estamos completamente de acuerdo. Jam&aacute;s podemos dar bazas al oportunismo, tenemos moral, tenemos motivaciones m&aacute;s que suficientes, pero si dejamos actuar al oportunismo en iniciativas como &eacute;sta, eso acabar&aacute; desmoralizando a todo el mundo y, al final, ser&aacute; el oportunismo el que triunfe y nos liquide.

<H3>Para acabar, ¿qu&eacute; m&aacute;s podemos hacer para denunciar la situaci&oacute;n y para apoyar esta lucha? ¿Quieres decir algo a nuestros camaradas espa&ntilde;oles presos y a los pueblos del Estado espa&ntilde;ol?</H3>

Lo que quiero decir es que lo que pod&eacute;is hacer ya lo est&aacute;is haciendo. La huelga de hambre [de los presos del PCE(r) y los GRAPO] demuestra vuestra alta conciencia, y sabemos que est&aacute;is haciendo todo lo que est&aacute; dentro de vuestras posibilidades. Lo que quiero decir a los pueblos de Espa&ntilde;a y a todos los camaradas espa&ntilde;oles es que esta resistencia es una resistencia contra el imperialismo y por preservar la cultura revolucionaria en contra de la cultura individualista que quiere imponernos el imperialismo en todo el mundo. Por todo ello es muy importante que se denuncie esta masacre, este proyecto, por todos los medios. Todo el mundo puede hacer algo: todo aquel que se considere un ser humano, debe tomar posici&oacute;n, porque esto sobrepasa las fronteras. 



<H1><A NAME="c12"></a>Juicio contra Milosevic</H1>

<I>"Con el juicio contra Milosevic los imperialistas pretenden sojuzgar a los pueblos de los Balcanes"</I>, este es el t&iacute;tulo del comunicado de adhesi&oacute;n enviado por nuestro Partido al <I>"Llamamiento internacional para acabar con la caza de brujas contra Slobodan Milosevic"</I> y del cual publicamos unos extractos m&aacute;s adelante.

<P>Aunque el <I>"llamamiento"</I> estaba redactado antes de la entrega del dirigente serbio a los yanquis, pensamos que lo que en &eacute;l se dice sigue teniendo plena vigencia, por cuanto prosigue el desmembramiento de los Balcanes y el intento de someter a sus pueblos al yugo neocolonialista de las grandes potencias. Ante tal criminal agresi&oacute;n, dec&iacute;amos en nuestro comunicado de adhesi&oacute;n que <I>"Los comunistas espa&ntilde;oles nos solidarizamos con el proletariado y los pueblos de los Balcanes en contra de los imperialistas que, despu&eacute;s de repartirse las zonas de influencia, han desatado un feroz bombardeo en el que han asesinado a miles de inocentes, han destruido las infraestructuras de varios pa&iacute;ses y contaminado con sustancias radioactivas los campos. Son estos imperialistas (Clinton, Bush, Blair, Solana y otros) los verdaderos criminales de guerra, cuyas atrocidades deber&aacute;n ser ejemplarmente castigadas.

<P>"El retroceso del movimiento comunista internacional ha propiciado que los imperialistas manipulen a su antojo los organismos internacionales, especialmente las Naciones Unidas, bajo cuya cobertura han situado a un pu&ntilde;ado de marionetas con apariencia de </I>'Tribunales internacionales'<I> para secundar la siniestra labor que los bombarderos de la OTAN iniciaron.

<P>"Nosotros no admitimos m&aacute;s tribunal que los pueblos de los Balcanes para enjuiciar sus propios asuntos y apoyamos sus esfuerzos para desembarazarse de los tent&aacute;culos que los imperialistas han impuesto sobre su suelo para dirimir sus rivalidades internas. ¡Es a los criminales imperialistas a los &uacute;nicos que hay que juzgar y condenar! </I>[...]<I>

<P>"No nos cabe duda que esos pueblos no han olvidado las duras lecciones de la Historia pasada, emprender&aacute;n la v&iacute;a de la resistencia armada y sabr&aacute;n expulsar de nuevo a las criminales tropas de la OTAN, cualquiera que sea el ropaje que vistan, e iniciar&aacute;n una nueva era de paz y socialismo sobre la base de los principios de igualdad de todas las naciones, autodeterminaci&oacute;n y no injerencia. S&oacute;lo la guerra contra el imperialismo y sus agentes internos traer&aacute; la paz a los Balcanes, mientras que la pretensi&oacute;n neocolonialista de </I>'juzgar'<I> a Milosevic es una pol&iacute;tica de avasallamiento y opresi&oacute;n y a la que los internacionalistas debemos oponernos de manera un&aacute;nime con todas nuestras fuerzas"</I>. 


<H1><A NAME="c13"></a>Llamamiento Internacional para acabar con la caza de brujas contra Slobodan Milosevic</H1>

<H4>Por Barry Lituchi, Nueva York (EE.UU.)
<BR>y Jim Yarquer, Toronto (Canad&aacute;)</H4>

Acusamos al TCIY [Tribunal Criminal Internacional para la antigua Yugoslavia] y al gobierno americano de falsificar acusaciones de cr&iacute;menes de guerra contra el Presidente Milosevic, &uacute;nicamente para manipular a la opini&oacute;n p&uacute;blica contra <I>"los serbios"</I>, justificando la b&aacute;rbara campa&ntilde;a de terror de la OTAN, que dur&oacute; 78 d&iacute;as, contra Yugoslavia en 1999, y para desviar la atenci&oacute;n de las terribles consecuencias de los bombardeos. Mientras tanto, el TCIY ha exonerado a sus patrocinadores de la OTAN de la responsabilidad de una gran cantidad de cr&iacute;menes de guerra y contra la humanidad muy bien documentados, que incluyen el deliberado bombardeo de vitales infraestructuras civiles, la conspiraci&oacute;n para iniciar una guerra de agresi&oacute;n, la inclusi&oacute;n de periodistas entre sus objetivos letales, el uso de armas antipersonas como bombas de dispersi&oacute;n en zonas de alta concentraci&oacute;n de personal civil, y bombardeos con el objetivo (y el resultado) de desencadenar una cat&aacute;strofe medioambiental [...]

<P>Sobre el caso contra el Presidente Milosevic, rechazamos categ&oacute;ricamente lo siguiente:

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
Milosevic, el llamado ejecutor de la <I>"limpieza &eacute;tnica"</I>, defiende la unidad multinacional, no la intolerancia nacionalista. En su famoso discurso de 1989, en el que supuestamente llamaba a los serbios a ahogar en sangre a Albania, dec&iacute;a en realidad: <I>"Yugoslavia es una comunidad multinacional y s&oacute;lo puede sobrevivir bajo unas condiciones de total igualdad para todas las naciones que viven en ella"</I>. El esfuerzo por perseguir a Milosevic es un ataque contra todo lo que favorece la unidad multinacional.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
Milosevic no digiri&oacute; la persecuci&oacute;n de civiles albaneses, no expuls&oacute; a civiles de Kosovo, excepto para vaciar de civiles las zonas en las que hab&iacute;a combates y bombardeos. Los albaneses escapaban de Kosovo huyendo de las bombas de la OTAN y de los combates terrestres entre los rebeldes del ELK (Ej&eacute;rcito de Liberaci&oacute;n de Kosovo) y las tropas regulares de la Federaci&oacute;n Yugoslava. Cien mil yugoslavo-albaneses viv&iacute;an pac&iacute;ficamente en Belgrado, la capital serbia, durante la guerra y no sufrieron persecuci&oacute;n &eacute;tnica.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
Las m&aacute;s notorias <I>"atrocidades"</I> de las que se acusa a Milosevic jam&aacute;s sucedieron: los 40 albaneses encontrados muertos en Rakak no hab&iacute;an sido <I>"ejecutados"</I>, sino que, en realidad, eran tropas del ELK, muertos en acciones en varios encuentros; m&aacute;s tarde fueron colocados juntos en una zanja para las c&aacute;maras. Los 1.500 cuerpos, supuestamente enterrados en las minas de Trepka, nunca fueron encontrados. Especialistas de la OTAN enviados especialmente para encontrar pruebas del exterminio masivo de 100.000 albaneses civiles, encontraron, de hecho, s&oacute;lo 2.800. Muchos de &eacute;stos no eran civiles albaneses, sino serbios, rumanos, egipcios, <I>"gorains"</I> y otras v&iacute;ctimas de las atrocidades del ELK.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
No hay evidencias de ning&uacute;n tipo de las m&aacute;s rid&iacute;culas y recientes <I>"acusaciones"</I> de que Milosevic conoc&iacute;a con antelaci&oacute;n el bombardeo de la estaci&oacute;n de televisi&oacute;n de la RTS en Belgrado, que dej&oacute; 16 personas muertas por denunciar a la OTAN, ni de que miles de albaneses fueran metidos en picadoras de carne y que luego se deshicieran de ellos arroj&aacute;ndoles a los pozos de una mina de mineral en Mitiovna.

<P>Enjuiciar a Milosevic por estas falsas y ultrajantes acusaciones, no ser&iacute;a m&aacute;s que una caricatura de justicia, en realidad, un moderno <I>"juicio-show"</I>. Los dirigentes occidentales quieren fundamentar sus declaraciones de que la ONU es la defensora de la soberan&iacute;a de las naciones, y de que la OTAN est&aacute; defendiendo la libertad. Esta caza de brujas tambi&eacute;n desenmascara a los dirigentes del actual gobierno de Yugoslavia como traidores a su propio pueblo, que deshonran a la naci&oacute;n serbia y a su gran historia de resistencia a los invasores extranjeros, incluyendo los m&aacute;s conocidos, los nazis en la II Guerra Mundial, cuando los serbios permanecieron solos ante la arremetida de los nazis [...]

<P>El &uacute;nico delito de Slobodan Milosevic es que intent&oacute; mantener libres las 26 nacionalidades que componen Yugoslavia frente a la colonizaci&oacute;n y la ocupaci&oacute;n de EEUU y la OTAN; defend&iacute;a los recursos naturales, industrias y medios de comunicaci&oacute;n, del robo por parte de las corporaciones multinacionales; defend&iacute;a las instalaciones nacionales del control de consejeros y asesores de EEUU. Su delito real fue defender la libertad y la soberan&iacute;a de su naci&oacute;n frente a una <I>"oposici&oacute;n"</I> pol&iacute;tica comprada y pagada por EEUU, e instalada en el poder por especialistas en operaciones sociol&oacute;gicas de EEUU. &Eacute;l, y todos aquellos a los que ahora se ataca, resistieron a la colonizaci&oacute;n occidental hasta el final, incluso cuando los barcos de la marina de EEUU esperaban junto a las costas yugoslavas para asegurase de que los resultados en las impugnadas elecciones yugoslavas fueran los <I>"correctos"</I> [...]

<H5>¡Alto a la pol&iacute;tica de caza de brujas contra el Presidente Milosevic y contra los antiguos dirigentes de Yugoslavia!

<BR>¡Llevemos a los criminales de guerra de la OTAN-KFOR ante la justicia!</H5>



<P style="background:#006400 url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
