<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL= "stylesheet" HREF="../stilo-4.css" TYPE="text/css">
</head>
<BODY>

<DIV STYLE="background:white;text-align:center">
<img src="../dibu/resis-2.gif" width=450 height=180 align="center">
<BR>nº 56, noviembre de 2001</div>

<DIV STYLE="background:black;color:white;text-align:left; padding:20">

<span style="text-indent:30;font-size:18;font-weight:900">
Sumario:</span>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c1">La crisis y la guerra</a> Editorial
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c2">Uncidos al carro represivo de los yanquis</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c3">El Estado espa&ntilde;ol, territorio en disputa</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c4">Los pueblos de Espa&ntilde;a no tienen "esp&iacute;ritu patrio"</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c5">Vuelve el Ej&eacute;rcito de la Cruzada</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c6">Guerra y revoluci&oacute;n</A> C. Reigosa
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c7">Persistir en la l&iacute;nea marcada</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c8">Rescatar los "antiguos m&eacute;todos"</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c9">Es la guerra</A>  M.P.M. (Arenas)
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c10">Moros, indios y el 7º de caballer&iacute;a</A> P. Le&ntilde;ero
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c11">El proceso por un Socorro Rojo Internacional en Catalunya</A> Marc
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c12">Manifest para la formaci&oacute;n de un Comit&eacute; por un Socorro Rojo Internacional</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c13">Definici&oacute;n</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c14">El papel pol&iacute;tico de la solidaridad antirrepresiva</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c15">Hacer frente a la represi&oacute;n en un marco internacionalista</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c16">
Car&aacute;cter unitario de la lucha antirrepresiva y solidaria</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c17">Cr&iacute;tica y autocr&iacute;tica. Cr&iacute;ticas del Secretario General</A> M.P.M. (Arenas)
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c18">Respuesta del Comit&eacute; Central</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c19">Trabajo partidista y seguridad</A> Comisi&oacute;n de Organizaci&oacute;n
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c20">Cr&oacute;nicas de la guerra global
<BR>Bastante m&aacute;s que bombas y muertos</A> L. Carmona
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c21">Los yanquis rompen la baraja</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c22">Ya est&aacute;n todos ante el gran pastel</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c23">El Oriente Rojo</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c24">Identificar al verdadero terrorista</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp
<A HREF="#c25">Entrevista con el I.N.L.A.</A>

<P style="text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
</DIV>

<H1><A NAME="c1"></a>La crisis y la guerra</H1>
<H4>Editorial</h4>

Bueno, esta vez, por las noticias que tenemos, nadie nos ha llamado alarmistas, agoreros o aguafiestas cuando, al ver c&oacute;mo ca&iacute;an las famosas torres gemelas, sacamos un comunicado con el t&iacute;tulo ¡ES LA GUERRA!; m&aacute;s bien al contrario, alg&uacute;n que otro parabi&eacute;n hemos recibido por nuestra <I>"perspicacia"</I> al describir como la primera batalla de la III Guerra Mundial la ahora lejana Guerra del Golfo. Nos apresuramos a aclarar que no hac&iacute;a falta tener dotes de adivino para ver a d&oacute;nde nos conduc&iacute;a la creciente rivalidad entre las grandes potencias; liquidado el freno que la presencia de la URSS y otros pa&iacute;ses socialistas supon&iacute;a para el desarrollo de las contradicciones interimperialistas, era cuesti&oacute;n de poco tiempo que la crisis econ&oacute;mica cr&oacute;nica que viene arrastrando el capitalismo desde los a&ntilde;os 70 desembocara en un enfrentamiento abierto.

<P>El asunto es relativamente sencillo: los capitalistas necesitan la guerra; ni siquiera est&aacute; en su mano impedirla a menos que cambien de naturaleza y dejen de ser los buitres que son. Las ca&iacute;das <I>"dulces"</I> de las Bolsas, las <I>"caballerosas pu&ntilde;aladas"</I> en los diferentes foros internacionales, las sucesivas y constantes reconversiones y despidos <I>"pactados"</I>, las fusiones y absorciones seg&uacute;n las <I>"leyes del mercado"</I>, las guerras <I>"de baja intensidad"</I> aqu&iacute; y all&aacute;, los velados chantajes y amenazas con el poder&iacute;o nuclear, etc., son otras tantas v&iacute;as por las que discurr&iacute;an hasta ahora las contradicciones interimperialistas y los intentos de los capitalistas por salir de la crisis. El &uacute;ltimo <I>"invento"</I>, en el que cifraban todas sus esperanzas de una reactivaci&oacute;n econ&oacute;mica y, en especial los estadounidenses, de adelantarse a sus competidores, fue el de la cyber-econom&iacute;a y sus tecnolog&iacute;as adyacentes.

<P>Pues bien, en poco m&aacute;s de un a&ntilde;o, se desinfl&oacute; el globito tecnol&oacute;gico. Desde el segundo trimestre del a&ntilde;o 2000, tras el breve ascenso de apenas un punto que le insufl&oacute; la dichosa e-conom&iacute;a, el PIB de los principales pa&iacute;ses no ha hecho m&aacute;s que caer hasta valores del 1'7 por ciento en la zona euro &oacute; 1'2 en los EEUU, lo que sit&uacute;a la econom&iacute;a mundial al borde de la tan temida recesi&oacute;n. Si tenemos en cuenta esta situaci&oacute;n previa a la ca&iacute;da de las torres gemelas, el crack de las Bolsas tras el 11 de septiembre nada tiene que ver con el <I>"bombardeo"</I>; simplemente, con la torres cayeron algunos de los mecanismos artificiales que manten&iacute;an al moribundo en vida asistida.

<P>Para comprobar la estrecha relaci&oacute;n que existe entre esta guerra y la crisis econ&oacute;mica, basta mirar la evoluci&oacute;n de los despidos en las principales empresas del mundo. A primeros de a&ntilde;o, se adelantaron unas cifras que ya resultaban escandalosas de por s&iacute;: 91.000 despedidos en las telecomunicaciones, 81.000 en el autom&oacute;vil, 53.000 en inform&aacute;tica... Pues bien, seg&uacute;n datos publicados recientemente, aprovechando el <I>"tir&oacute;n"</I> del 11 de septiembre estas cifras se han triplicado; y, adem&aacute;s, se han incorporado a las reducciones dr&aacute;sticas de plantilla otros sectores como el financiero, los medios de comunicaci&oacute;n y el aeron&aacute;utico que no entraban en el <I>"paquete"</I>. Al mismo tiempo, se produce una congelaci&oacute;n y reducci&oacute;n de salarios y un empeoramiento generalizado de las condiciones de trabajo. Se puede decir que los capitalistas estaban <I>"locos"</I> por librarse de cualquier traba o regulaci&oacute;n que les impidiese llevar a cabo esas reconversiones <I>"salvajes"</I>. ¿Y acaso hay algo m&aacute;s <I>"salvaje"</I> que una guerra?

<P>Las negativas consecuencias para los trabajadores del nuevo escenario b&eacute;lico a que nos han llevado los capitalistas no acaban en el paro y la miseria. Como toda guerra que se precie, ahora viene la avalancha patriotera, chovinista y racista con la que dividir a los obreros por nacionalidades, religiones y razas. Adem&aacute;s, por el momento, el principal frente de guerra est&aacute; dentro de los propios pa&iacute;ses capitalistas; esto quiere decir que los gobiernos se van a centrar en acabar con la resistencia interna, a la que con el pretexto de la <I>"lucha contra el terrorismo"</I> se va a machacar. Van, por tanto, a aumentar la divisi&oacute;n, la desorganizaci&oacute;n, la desorientaci&oacute;n y la desmoralizaci&oacute;n del proletariado; todo ello favorecido por la actividad de los <I>"ap&oacute;stoles de la paz"</I> que, en estos tiempos dif&iacute;ciles, sembrar&aacute;n el miedo y la confusi&oacute;n dentro de las filas obreras y populares.

<P>Para rematar la faena, y en un panorama dominado por el frenes&iacute; b&eacute;lico y la histeria patriotera, es facil&iacute;simo convertir las colas del paro en filas ante las oficinas de reclutamiento, en una dram&aacute;tica ecuaci&oacute;n que iguala a la mano de obra sobrante con la carne de ca&ntilde;&oacute;n. Sobran mercanc&iacute;as, sobran capitales, sobra mano de obra... es la crisis de superproducci&oacute;n que c&iacute;clicamente azota al capitalismo. Y la guerra es la &uacute;nica forma que los capitalistas tienen para <I>"quemar"</I> tantas fuerzas productivas sobrantes e intentar salir de la crisis.

<P>La sed de ganancias, el desarrollo desigual, la rivalidad y la competencia, la crisis de superproducci&oacute;n, el recurso a la fuerza para dirimir las diferencias... son todas cosas que forman parte sustancial del sistema capitalista. Por ello, el proletariado no puede hablar de <I>"buenos y malos"</I>, de <I>"atacantes y atacados"</I> en la guerra interimperialista que estamos padeciendo ya. Este es un conflicto provocado s&oacute;lo y &uacute;nicamente por los propios imperialistas, es un producto inexorable de su sistema de explotaci&oacute;n y del que los pueblos y todos los trabajadores somos las v&iacute;ctimas; por eso, hay que acabar con &eacute;l, por eso s&oacute;lo acabando con el capitalismo acabaremos con la causa de la guerra, de todas las guerras y, junto con ellas, con el paro, la miseria y la explotaci&oacute;n. 

<H1><A NAME="c2"></a>Uncidos al carro represivo de los yanquis</H1>

La oligarqu&iacute;a monopolista e imperialista espa&ntilde;ola ha puesto en el poder&iacute;o militar yanqui su &uacute;ltima esperanza de perpetuarse en el poder y mantener en pie el engendro nacido del 18 de julio de 1936. Con su incondicional respaldo a la nueva agresi&oacute;n imperialista de los EEUU, Aznar&iacute;n y Cia aprovechan los nuevos aires b&eacute;licos para proseguir e intensificar su ofensiva terrorista y ultrarreaccionaria contra el movimiento obrero y popular y sus organizaciones de vanguardia. Lo uno por lo otro: guerra, a las &oacute;rdenes del Pent&aacute;gono, por los territorios, las materias primas y los mercados en el plano exterior; y contar con su respaldo para el retorno del r&eacute;gimen a sus or&iacute;genes fascistas, en especial para el mantenimiento a ultranza de  la <I>"unidad de la patria"</I>. Estos vienen a ser los t&eacute;rminos de la alianza estrat&eacute;gica que Bush y Aznar rubricaron el pasado junio.

<P>Incapaz de controlar al movimiento obrero y popular, donde los j&oacute;venes trabajadores se muestran cada vez m&aacute;s activos en su rechazo al r&eacute;gimen explotador y reaccionario; imposibilitado de refrenar los movimientos del nacionalismo radical y de otros sectores democr&aacute;ticos de la poblaci&oacute;n; fracasado en sus sucesivos intentos de acabar con el Partido y otras organizaciones pol&iacute;ticas y guerrilleras del Movimiento de Resistencia; sin haber conseguido siquiera poner en orden sus propias filas ni someter a su dictado a las burgues&iacute;as nacionales; aislado y en descomposici&oacute;n, al r&eacute;gimen monopolista espa&ntilde;ol no le quedaba otra salida que buscar un padrino fuerte al que encomendar su protecci&oacute;n. Y con sus intereses econ&oacute;micos fundamentales puestos en la reconquista y recolonizaci&oacute;n de Latinoam&eacute;rica, donde ya tiene la mayor parte de su capital <I>"excedente"</I>, este protector no pod&iacute;a ser otro que su tradicional valedor: <I>"el amigo americano"</I>. ¡Hasta en esto han vuelto a sus or&iacute;genes! 

<H1><A NAME="c3"></a>El Estado espa&ntilde;ol, territorio en disputa</H1>

La posici&oacute;n en la que el fascismo espa&ntilde;ol ha vuelto al punto de partida, no es en absoluto la misma que en los a&ntilde;os cuarenta y cincuenta. Entonces, con las tareas de reconstrucci&oacute;n de postguerra, se abr&iacute;a un ciclo expansivo para la econom&iacute;a capitalista mundial, y todas las potencias imperialistas estaban interesadas en sostener al r&eacute;gimen de Franco en aras del objetivo com&uacute;n de contenci&oacute;n del movimiento comunista internacional, reforzado en sus posiciones por el amplio campo socialista surgido de la II Guerra Mundial. Ahora, la crisis econ&oacute;mica, general y cr&oacute;nica, aboca a las grandes potencias a batirse entre ellas por un nuevo reparto del mundo; y en esta ocasi&oacute;n, Espa&ntilde;a es parte beligerante, dentro del bloque estadounidense, y no territorio neutral como en las dos anteriores guerras mundiales.

<P>En lo pol&iacute;tico y militar, su posici&oacute;n geoestrat&eacute;gica dentro del continente europeo sit&uacute;a al Estado espa&ntilde;ol en el papel de avanzadilla yanqui en territorio europeo y, al mismo tiempo, en el de muro de contenci&oacute;n del bloque franco-alem&aacute;n para cerrarle el paso hacia el Magreb. Espa&ntilde;a est&aacute;, pues, en primera l&iacute;nea del combate entre las grandes potencias y eso le obliga a dar pasos m&aacute;s acelerados hacia su <I>"aliado"</I> y <I>"protector"</I> yanqui.

<P>En lo que respecta a la ya desunida Uni&oacute;n Europea, por lo pronto, Aznar ha tenido que <I>"descubrir su idea de Europa"</I>, es decir, tomar posici&oacute;n abierta con los euroesc&eacute;pticos, en oposici&oacute;n frontal al proceso de integraci&oacute;n capitaneado por alemanes y franceses, lo que equivale a una declaraci&oacute;n formal de hostilidades. No es de extra&ntilde;ar, por tanto, que el gobierno del PP empiece a hacer <I>"feos"</I> descarados a sus ex-socios europe&iacute;stas; as&iacute; se entiende que hayan entregado recientemente el 25 por ciento del gas argelino a las compa&ntilde;&iacute;as brit&aacute;nicas en detrimento de la francesa <I>"Gaz de France"</I>.

<P>El papel de segundo caballo de Troya de los yanquis en la UE -el primero sigue siendo Gran Breta&ntilde;a-, que Espa&ntilde;a hab&iacute;a venido jugando hasta ahora, no era sostenible por m&aacute;s tiempo; los yanquis necesitaban respaldos claros a su pol&iacute;tica agresiva y hab&iacute;a que poner las cartas boca arriba. Por eso se puede decir que, con el decantamiento de Espa&ntilde;a por los EEUU, Europa ha quedado claramente partida en dos, lo cual no har&aacute; m&aacute;s que precipitar el enfrentamiento entre los dos bloques.

<P>Sin embargo, las mismas razones que han llevado al r&eacute;gimen a asumir el papel de mamporreros del T&iacute;o Sam -su profunda crisis pol&iacute;tica y endeble estabilidad institucional-, convierten al Estado espa&ntilde;ol en uno de los flancos m&aacute;s d&eacute;biles y vulnerables del bloque USA. Esta es la explicaci&oacute;n del porqu&eacute; yanquis y brit&aacute;nicos se muestren tan reticentes a aceptar la ayuda de tan inestable aliado, a pesar del rid&iacute;culo papel de Aznar ofreciendo incondicionalmente a sus huestes <I>"para lo que sea"</I>. Ya se sabe, los mamporreros siempre acaban recibiendo de propios y extra&ntilde;os. Y, en el caso espa&ntilde;ol, se ofrecen los suficientes <I>"agujeros"</I> por donde poder colarse cualquier enemigo que quiera <I>"neutralizarlo"</I>.

<P>Es evidente, que el bloque franco-alem&aacute;n no va a permitir que la oligarqu&iacute;a espa&ntilde;ola dinamite impunemente su plan para la Uni&oacute;n Europea y vaya contra sus intereses econ&oacute;micos. Para Espa&ntilde;a, los tiempos de meter el cuchar&oacute;n en los <I>"Fondos de Cohesi&oacute;n"</I> y otras partidas presupuestarias de la UE, sin duda, se han acabado; en lo pol&iacute;tico, a no tardar, habremos de ver a los imperialistas alemanes azuzando las m&uacute;ltiples contradicciones internas en que se debate su <I>"Estado de las autonom&iacute;as"</I>. Y van a encontrar terreno abonado, al menos, con las burgues&iacute;as vasca y catalana. Con tales <I>"valedores"</I> a escala internacional, no es de extra&ntilde;ar que de nuevo Pujol se revuelva contra sus socios del PP o que Arzallus se muestre tan <I>"insolente"</I> al afirmar que <I>"dentro de 10 a&ntilde;os Euskadi tendr&aacute; voz propia en Europa"</I>.
<P>Sobre el Estado espa&ntilde;ol se va a concentrar buena parte del fuego cruzado entre las grandes potencias, y el primer objetivo de este enfrentamiento va a ser la ya tambaleante <I>"sacrosanta unidad de la patria"</I>. El futuro del nuevo rumbo marcado por los peperos se presenta, as&iacute;, parecido al de la ex-Yugoslavia: territorio a dividir y repartir; campo de batalla, en suma. 

<H1><A NAME="c4"></a>Los pueblos de Espa&ntilde;a no tienen "esp&iacute;ritu patrio"</H1>

Pensamos que basta echar un vistazo a nuestro alrededor para ver que todas las bravatas del Bush y el Aznar&iacute;n juntos -y ya es <I>"presi&oacute;n"</I> soportar las soflamas de estos personajes- no est&aacute;n consiguiendo parar la resistencia a los planes de los explotadores fascistas e imperialistas: resurge el movimiento de los obreros de astilleros, empiezan a organizarse manifestaciones contra el imperialismo y la guerra de agresi&oacute;n, los j&oacute;venes siguen enfrent&aacute;ndose a la polic&iacute;a en Barcelona, crece la solidaridad con los presos pol&iacute;ticos y se intensifica la campa&ntilde;a por la libertad de los encarcelados en Par&iacute;s, etc. Y naturalmente que hay que estar ah&iacute;, animando al movimiento contra los despidos, contra el fascismo y la represi&oacute;n, contra los que predican el reformismo y la paz a cualquier precio, contra la agresi&oacute;n a otros pueblos, cosas todas que hoy aparecen ante las masas m&aacute;s entrelazadas que nunca; se puede decir que nos lo est&aacute;n poniendo a g&uuml;evos para elevar el nivel pol&iacute;tico del proletariado y de sus luchas.

<P>Es verdad que, con la avalancha de militarismo y fascismo desbocado que est&aacute;n desencadenando los v&aacute;stagos pol&iacute;ticos del Caudillo y que amenaza con dejar peque&ntilde;a la negra gesta de &eacute;ste, el movimiento obrero y popular y el movimiento de resistencia puede que pierdan, inicialmente, algunas de las posiciones ganadas. Como sus propios propagandistas proclaman desde las tribunas medi&aacute;ticas, en materia de tribunales de excepci&oacute;n, detenciones y encarcelamientos al margen de pruebas, tortura sistem&aacute;tica, guerra sucia, asesinatos pol&iacute;ticos, etc., el Estado espa&ntilde;ol tiene mucho que ense&ntilde;ar a Bush y sus generales; al fin y al cabo el copyright  de <I>"o se est&aacute; con nosotros o se est&aacute; con los terroristas"</I>, pertenece por derecho a Aznar y sus mastines. Lo acu&ntilde;aron en el verano del 97, despu&eacute;s de que ETA ajusticiara al concejal del PP, Miguel Angel Blanco. Eso s&iacute;, a partir de ahora, tal y como ha declarado el vicepresidente Rajoy, ser&aacute; directamente el Ministerio del Interior, al margen de los tribunales y jueces del otrora publicitado <I>"Estado de derecho"</I> e independientemente de que haya o no <I>"pruebas jur&iacute;dicas"</I>, quien dictaminar&aacute; qui&eacute;nes son los <I>"terroristas"</I>.

<P>Pero 60 a&ntilde;os de fascismo, con y sin Franco, han servido para que las masas conozcan de sobra sus brutales m&eacute;todos represivos, y han aprendido a sortearlos y combatirlos. Dif&iacute;cilmente, pues, se van a dejar acogotar, y menos a&uacute;n arrastrar de forma mayoritaria hacia el chovinismo y el patrioterismo. Su total falta de <I>"esp&iacute;ritu patrio"</I> qued&oacute; patente el 15 de septiembre en la Puerta del Sol: pese a la arenga medi&aacute;tica previa, todos los partidos parlamentarios y los sindicatos domesticados, con el gobierno Aznar a la cabeza, no lograron reunir ni 2000 personas en apoyo a la escalada b&eacute;lica desatada por el psic&oacute;pata y asesino m&uacute;ltiple que comanda la Casa Blanca. Es m&aacute;s, las condiciones draconianas de explotaci&oacute;n que est&aacute;n imponiendo para sufragar los costes de la guerra y la liquidaci&oacute;n de los ya escasos derechos sociales y laborales, sin duda van a espolear la resistencia de las masas. Y en la medida que la guerra se extienda e intensifique, la demagogia <I>"defensista"</I> con la que los imperialistas siempre encubren sus agresiones militares, se vendr&aacute; abajo, quedando al desnudo su verdadero car&aacute;cter de guerra de rapi&ntilde;a, lo que habr&aacute; de generar un amplio movimiento de masas contra ella. Las primeras movilizaciones ya han comenzado.

<P>Tampoco sus pretensiones de acabar con el Partido y la guerrilla habr&aacute;n de verse coronadas por el &eacute;xito. La actual situaci&oacute;n de fascismo abierto y guerra imperialista no nos pilla desprevenidos; hace tiempo que ven&iacute;amos denunciando y alertando sobre ella y prepar&aacute;ndonos para afrontarla.

<P>Ni la guerra, ni su fascismo desbocado, ni <I>"el amigo americano"</I> van a permitir al r&eacute;gimen remontar su cr&oacute;nica crisis pol&iacute;tica y econ&oacute;mica. Lejos de ello, habr&aacute;n de hundirle a&uacute;n m&aacute;s en ella, aboc&aacute;ndolo finalmente a una crisis revolucionaria.

<H1><A NAME="c5"></a>Vuelve el Ej&eacute;rcito de la Cruzada</H1>

Los medios de comunicaci&oacute;n cada vez se superan m&aacute;s en su guerra intoxicadora. Una de sus &uacute;ltimas patra&ntilde;as es que ¡el ej&eacute;rcito ha vuelto preocupantemente a la vida pol&iacute;tica espa&ntilde;ola!. Y esto lo dec&iacute;an ante la reciente creaci&oacute;n del CNI (Centro Nacional de Inteligencia), que ha sustituido al CESID, y por las nuevas competencias que le han asignado como la de poder penetrar en cualquier domicilio a la hora que le venga en gana o la de la intervenci&oacute;n secreta de las comunicaciones. ¿C&oacute;mo se puede decir que <I>"ha vuelto"</I> cuando en Espa&ntilde;a poco o nada se mueve sin el consentimiento de los espadones? ¿Acaso el <I>"Ej&eacute;rcito de la Cruzada"</I> no jug&oacute; un papel decisivo en la puesta en marcha de la llamada Reforma Pol&iacute;tica del r&eacute;gimen? ¿C&oacute;mo se puede pasar por alto que fue el mismo ej&eacute;rcito el verdadero estratega de la guerra sucia de la &eacute;poca felipista -que est&aacute; a la vuelta de la esquina-, o su participaci&oacute;n en los sucesivos <I>"Mandos Unicos para la Lucha Antiterrorista"</I> y en el mismo Plan ZEN que sumergi&oacute; a Euskal Herria en un verdadero estado de sitio?

<P>Sin embargo, es a partir de la subida de los peperos al gobierno cuando la escalada del ej&eacute;rcito en la llamada <I>"sociedad civil e institucional"</I> se hace m&aacute;s evidente. Mientras los medios de propaganda del r&eacute;gimen arrojaban cortinas de humo anunciando el fin de la famosa mili o con las aventuras de los legionarios y otras huestes imperiales en las <I>"guerras humanitarias"</I> allende nuestras fronteras, el ej&eacute;rcito fascista estaba retir&aacute;ndose hacia los d&iacute;as m&aacute;s negros de su ya larga historia de matarife.

<P>Y es que la vuelta del r&eacute;gimen a sus or&iacute;genes llevaba tambi&eacute;n impl&iacute;cito un retorno del estamento militar hacia las formas y pr&aacute;cticas de actuaci&oacute;n de los tiempos de Franco; traducido todo ello en una presencia cada vez m&aacute;s activa no s&oacute;lo en el terreno de la pol&iacute;tica institucional, sino tambi&eacute;n en el econ&oacute;mico, medi&aacute;tico, cultural, diplom&aacute;tico..., al tiempo que en el terreno militar, de la mano de las sucesivas modernizaciones y reestructuraciones, no hac&iacute;a otra cosa que adecuarse para la guerra imperialista y ponerse al d&iacute;a en la guerra contrainsurgente contra el pueblo. Los primeros pasos ya se dieron con la formaci&oacute;n, durante el primer gobierno de Aznar, del Consejo Nacional de Defensa, un organismo pol&iacute;tico-militar que se ocupa de la &quot;seguridad interior&quot;, de la pol&iacute;tica de alianzas con otros Estados imperialistas, del relanzamiento del complejo militar-industrial y de los presupuestos militares, integrado todo ello en la llamada &quot;Nueva Directiva de Defensa Nacional&quot;.

<P>A partir de entonces se han ido incorporado sucesivamente numerosos generales con sus respectivas tropillas de Estado Mayor a las ¡reas de asesor&iacute;a de la Presidencia del Gobierno, a determinadas comisiones parlamentarias, a departamentos del Ministerio de Interior, de Econom&iacute;a, de Industria, de Educaci&oacute;n y Cultura, etc. No vamos a extendernos en el entrelazamiento que ha ido tejiendo el ej&eacute;rcito con numerosas industrias privadas para la fabricaci&oacute;n de armamento, en su relaci&oacute;n cada vez m&aacute;s estrecha con m&aacute;s de veinte universidades para desarrollar programas de investigaci&oacute;n militar, de su asesor&iacute;a a determinados medios de comunicaci&oacute;n a trav&eacute;s del Consejo de Conciencia para la Defensa Nacional, un organismo de propaganda b&eacute;lica donde los haya. Eso por no hablar de su participaci&oacute;n en el Consejo de Pol&iacute;tica Exterior (CPE), ese &quot;Pent&aacute;gono espa&ntilde;ol&quot; -como fue calificado en su d&iacute;a-, en el que se entremezclan los Ministerios de Defensa, Exteriores y Econom&iacute;a. Y, como remate, el famoso Libro Blanco del Ministerio de Defensa, un verdadero memor&aacute;ndum de guerra en el que el ej&eacute;rcito expone las l&iacute;neas maestras que le han de guiar en el llamado &quot;frente interior&quot; y en la guerra imperialista, y que ha sido recientemente ampliado a trav&eacute;s de la Revisi&oacute;n Estrat&eacute;gica de la Defensa. La <I>"guinda"</I> del pastel la puso recientemente el Jefe de Estado Mayor que, tras una reuni&oacute;n con Aznar, se <I>"chiv&oacute;"</I> de los planes de &eacute;ste para una participaci&oacute;n &quot;directa&quot; de los milicos en la <I>"lucha antiterrorista"</I>. Esa es la trayectoria de un ej&eacute;rcito cada vez m&aacute;s intervencionista, verdugo de su propio pueblo.

<H1><A NAME="c6"></a>Guerra y revoluci&oacute;n</H1>
<H4>C. Reigosa</H4>

Ante la que est&aacute; cayendo, podr&iacute;amos ponernos a lanzar bellas y combativas consignas como &quot;Guerra a la guerra&quot;, &quot;No esperes a recibir los primeros cad&aacute;veres para oponerte a la guerra&quot;, etc.; pero no nos enga&ntilde;emos: lo peor es que, como venimos repitiendo, no est&aacute; en manos del movimiento revolucionario el impedir la guerra, por lo que la avalancha de patrioterismo, la represi&oacute;n despiadada de cualquier tipo de disidencia con los planes de los gobernantes, el militarismo desbocado, el llevarse a los j&oacute;venes como carne de ca&ntilde;&oacute;n, el participar en la agresi&oacute;n a otros pueblos, el soportar los costes econ&oacute;micos y en vidas humanas del conflicto, son cosas que veremos m&aacute;s pronto que tarde y que no vamos a poder parar s&oacute;lo con voluntad o buenas palabras.

<P>La consigna que lanzamos tras el 11 de septiembre de &quot;transformar la guerra imperialista en guerra civil revolucionaria&quot; se inscribe en la situaci&oacute;n de crisis general que va a provocar la guerra; en el debilitamiento y la devastaci&oacute;n de los Estados y en la situaci&oacute;n de odio reconcentrado de los trabajadores hacia los bandidos imperialistas. Se trata, pues, de aprovechar las mismas contradicciones interimperialistas y sus consecuencias sobre las condiciones de vida y la conciencia de decenas de millones de trabajadores, para encender la llama de la revuelta, desencadenar la guerra civil y arrasar con el sistema moribundo de la burgues&iacute;a. Pero antes que nada, tenemos que tener muy claro que disponer de un Partido fuerte, clandestino, con hondas ra&iacute;ces entre el proletariado, es condici&oacute;n imprescindible para organizar la resistencia y la victoria. Y esto es algo que tenemos que hac&eacute;rselo comprender, en primer lugar, a los obreros. Por eso debemos seguir desarrollando nuestra labor preferentemente entre la clase obrera para que asuman nuestro Programa revolucionario y cierren filas en torno a su Partido, estrechando todo tipo de lazos con &eacute;l.

<P>Van a hacer falta muchos esfuerzos, mucha claridad de ideas, mucha organizaci&oacute;n y mucha combatividad hasta que se creen las condiciones que posibiliten poner en pie de nuevo las maltrechas filas de la revoluci&oacute;n. Y tambi&eacute;n algo de paciencia en la confianza de que el final de esta guerra s&oacute;lo puede ser el debilitamiento de los Estados, la radicalizaci&oacute;n del movimiento de masas y la formaci&oacute;n de sus destacamentos de vanguardia. ¡Entonces ser&aacute; la nuestra!

<H1><A NAME="c7"></a>Persistir en la l&iacute;nea marcada</H1>

Por supuesto que no vamos a quedarnos de brazos ca&iacute;dos a esperar que nos lleven al matadero o a meternos en un agujero hasta que escampe el bombardeo. Es muy importante alertar a las masas sobre la verdadera naturaleza de la guerra en la que nos han metido, as&iacute; como difundir ampliamente nuestras consignas de &quot;Procurar la derrota de la propia burgues&iacute;a&quot; y &quot;Transformar la guerra imperialista en guerra civil revolucionaria&quot;. Hay que impulsar la creaci&oacute;n de Comit&eacute;s  contra el fascismo y la guerra entre los obreros, los j&oacute;venes, las mujeres trabajadoras, los intelectuales progresistas, los antiimperialistas, antifascistas y dem&oacute;cratas; que promuevan concentraciones, manifestaciones y todo tipo de actos contra la guerra imperialista; que se opongan a las bases yanquis y denuncien la utilizaci&oacute;n de nuestro territorio en esta guerra de rapi&ntilde;a; que llamen a la desobediencia civil, a negarse a pagar impuestos, a boicotear y sabotear los medios para hacer la guerra de agresi&oacute;n; que potencien la solidaridad a todos los niveles con los pa&iacute;ses y pueblos agredidos; que llamen a los j&oacute;venes a desertar de las filas del ej&eacute;rcito fascista y a negarse a ir a la guerra...

<P>No olvidemos tampoco que en los pr&oacute;ximos meses la lucha contra la represi&oacute;n va a ser cada vez m&aacute;s necesaria. Por eso tiene tanta importancia seguir con la Campa&ntilde;a por la libertad de Arenas y los dem&aacute;s camaradas detenidos en Par&iacute;s. La denuncia de la arbitrariedad de su detenci&oacute;n, del proceso que en su figura est&aacute;n haciendo al Partido, cobra a&uacute;n m&aacute;s importancia, si cabe, en estas circunstancias. En su ofensiva terrorista, los fascistas vienen a por todos y, en primer lugar, como siempre, toman venganza en los m&aacute;s indefensos. El pasado d&iacute;a 11 de octubre, los Ministros de Justicia franc&eacute;s y espa&ntilde;ol firmaron un acuerdo por el que el gobierno espa&ntilde;ol podr&aacute; reclamar a Francia que entregue a la guardia civil, durante tiempo indefinido, a los comunistas, patriotas y antifascistas, para ser interrogados, procesados y encarcelados en Espa&ntilde;a. Y, si caen en sus manos, ya sabemos lo que les espera: la tortura, la muerte lenta en sus celdas de aislamiento e, incluso, el que los asesinen. Debemos hacer todo lo que est&eacute; en nuestras manos para impedirlo. Al tiempo, tenemos que seguir potenciando la creaci&oacute;n y desarrollo de los Comit&eacute;s por un Socorro Rojo Internacional en los pueblos del Estado espa&ntilde;ol, capaces de organizar la solidaridad pol&iacute;tica, econ&oacute;mica, jur&iacute;dica y moral con todos los represaliados, dentro y fuera de nuestras fronteras.

<P>Por &uacute;ltimo, a los j&oacute;venes m&aacute;s conscientes y combativos, debemos llamarles a que se opongan a los planes militaristas del Estado fascista y su ej&eacute;rcito de la forma m&aacute;s consecuente y decidida: luchando contra &eacute;l desde las filas de la guerrilla. Para ganar esta guerra, se necesita algo m&aacute;s que tirar piedras a la polic&iacute;a o lanzar c&oacute;cteles contra las ETT’s. Se necesita formar un Ej&eacute;rcito Popular, y eso s&oacute;lo lo conseguiremos engrosando las filas de la guerrilla popular antifascista y convirti&eacute;ndonos, cada uno de nosotros, en sus ojos y o&iacute;dos: pas&aacute;ndoles informaciones de objetivos econ&oacute;micos, pol&iacute;ticos, militares y represivos; proporcion&aacute;ndoles infraestructura de todo tipo: casas, documentaciones...; colaborando, en fin, con ellos de todas las formas posibles.

<P>Pero hacer todo esto, estar a la cabeza del movimiento de resistencia en la medida de nuestras fuerzas, desarroll&aacute;ndolo y organiz&aacute;ndolo, no nos debe hacer olvidar el futuro, cuando las masas, hartas y hasta desesperadas por tanto atropello, tanta explotaci&oacute;n y tanta carnicer&iacute;a, van a necesitar sus estados mayores y van a necesitar su ej&eacute;rcito guerrillero para hacer la revoluci&oacute;n. Esta es la explicaci&oacute;n de por qu&eacute; insistimos tanto en que hay que estar preparados, en que hay que reforzar la organizaci&oacute;n clandestina y prestar todo nuestro apoyo a la lucha armada guerrillera; &eacute;sta es la concreci&oacute;n por el momento de nuestras consignas de procurar la derrota de la propia burgues&iacute;a y la transformaci&oacute;n de la guerra imperialista en guerra civil. Efectivamente, el presente y el futuro inmediato viene cargado de chovinismo, hambre, guerra y muerte, pero eso es ma&ntilde;ana; pasado ma&ntilde;ana, lo que trae en las alforjas es revoluci&oacute;n. Ese es el futuro que no nos interesa perder de vista y para el que hay que estar preparados.

<H1><A NAME="c8"></a>Rescatar los "antiguos m&eacute;todos"</H1>

Los viejos militantes del Partido y del antifascismo, los obreros veteranos y, en general, todos aquellos curtidos en el humo de las mil y una batallas ya libradas, seguro que nos han pillado ya la idea. Efectivamente, de eso se trata, de poner al d&iacute;a los m&eacute;todos de lucha y organizaci&oacute;n clandestinos hasta para hacer una simple pintada o repartir una hojilla. No hay nada nuevo que inventar: son los <I>"antiguos"</I> m&eacute;todos creados y empleados ampliamente por el movimiento obrero bajo las condiciones del m&aacute;s negro fascismo. Y suya es la responsabilidad de transmitir esa experiencia hist&oacute;rica a los m&aacute;s j&oacute;venes.

<P>El mast&iacute;n mayor del reino ha ladrado: &quot;Vamos a ir a por los terroristas, y a por los que les apoyan, a por los que abrigan intenci&oacute;n de hacerlo, a por los que simpatizan con ellos; y luego veremos&quot;. Y la lista de <I>"terroristas"</I> est&aacute; abierta; a ella ir&aacute;n a&ntilde;adiendo nombres <I>"seg&uacute;n lo (crean) conveniente y necesario"</I>. Si se tiene en cuenta que, por citar los casos m&aacute;s recientes, la lucha de los piquetes de los trabajadores del transporte de Baleares era <I>"terrorismo sindical"</I> y la de los pilotos de IBERIA <I>"terrorismo corporativo"</I>, est&aacute; muy claro qui&eacute;nes vamos a ser incluidos: ¡¡todos!! Los militantes y simpatizantes del Partido, los grupos y organizaciones antifascistas, antirrepresivas, nacionalistas y democr&aacute;ticas, los obreros que reivindiquen mejoras salariales en sus condiciones de trabajo, los j&oacute;venes que exijan sus derechos y, en general, toda persona susceptible de ofrecer alguna resistencia y oponerse a sus planes de sobreexplotaci&oacute;n y terror o de expresar opiniones contrarias o simplemente algo distintas a su pensamiento &uacute;nico.
<P>Es claro que el tiempo del trabajo pol&iacute;tico, sindical, antirrepresivo... <I>"abierto"</I>, semilegal tiene los d&iacute;as contados. ¡Y hay que ense&ntilde;ar a los j&oacute;venes a moverse en las condiciones del fascismo abierto!

<H1><A NAME="c9"></a>Es la guerra</H1>

<H4>Apartado del Informe Pol&iacute;tico del C.C. presentado por el
camarada M.P.M. (Arenas) al III Congreso del Partido, julio de 1993</H4>

A&uacute;n no hab&iacute;a terminado de ser demolido el Estado Sovi&eacute;tico, cuando las contradicciones interimperialistas comenzaron a ocupar el primer plano de la escena internacional. Consecuencia inmediata de este derrumbamiento y del resurgimiento de la Gran Alemania fue la guerra del Golfo, que nuestro Partido calific-, nada m&aacute;s comenzar, como la primera batalla de la III Guerra Mundial. Esta llamada de alerta fue recibida por mucha gente con claras muestras de escepticismo. Pero, ¿c&oacute;mo?, ¿una nueva guerra mundial ahora, cuando ha desaparecido la &uacute;nica causa que pod&iacute;a provocarla? El coro de la propaganda imperialista, que siempre habla de paz cuando m&aacute;s febriles son sus preparativos guerreros, hab&iacute;a logrado crear la confusi&oacute;n necesaria para sus planes. Pero esta situaci&oacute;n dur&oacute; poco tiempo. A la iniciativa yanki de atacar Irak sigui&oacute; el reconocimiento por parte de Alemania de Eslovenia y Croacia. Esta medida, que fue respaldada por los gobiernos de la CEE, si bien es verdad que algunos lo hicieron a rega&ntilde;adientes, habr&iacute;a de suponer la guerra en los Balcanes, y ellos lo sab&iacute;an, pues no es la primera vez que esto sucede. Inmediatamente, los EEUU respondieron con el &quot;golpe de Minsk&quot;, que de hecho pon&iacute;a a la Rusia burguesa a sus pies. Y la lucha ha continuado en Somalia y tiende a extenderse. Esta vez no se trata de &quot;contener&quot; al comunismo, sino de ocupar posiciones estrat&eacute;gicas como primer paso del enfrentamiento entre los grandes Estados capitalistas.

<P>Este enfrentamiento aparece cada d&iacute;a m&aacute;s claro e inevitable, por m&aacute;s que traten de disimularlo con ataques a terceros pa&iacute;ses y utilicen a &eacute;stos como intermediarios, azucen a unos pueblos contra otros y siembren el odio y las intrigas por doquier. Es la vieja t&aacute;ctica de los imperialistas de dividir a los pueblos y utilizar cualquier pretexto para agredirlos y someterlos. ¿Cu&aacute;nto tiempo tardar&aacute;n los mismos imperialistas en llegar directamente a las manos? Todo depende de c&oacute;mo se desarrollen los acontecimientos en Rusia y en el ¡rea de los Balcanes [...]

<P>Por el momento, pensamos que no se puede detener la agresi&oacute;n y el pillaje de los imperialistas, por lo que tendr&aacute; que ser la propia guerra la que los debilite y ponga un l&iacute;mite a sus atropellos. El viejo &quot;orden&quot; no se pod&iacute;a tener en pie por m&aacute;s tiempo, dada la debilidad que aquejaba a la URSS y a los dem&aacute;s Estados Socialistas ya desde su mismo origen. La URSS, particularmente, no ha cesado de estar en guerra y de sufrir el acoso pr&aacute;cticamente durante los 70 a&ntilde;os de su existencia. La experiencia de todos estos a&ntilde;os hab&iacute;a demostrado que no le quedaba m&aacute;s que una de estas dos alternativas: avanzar en la profundizaci&oacute;n del proceso revolucionario, enfrent&aacute;ndose para ello al imperialismo, o detenerse a mitad de camino para terminar siendo v&iacute;ctima de sus propios errores e inconsecuencias. Pero su derrumbamiento final no ha dado lugar a la aparici&oacute;n de un &quot;nuevo orden&quot; internacional, ni est&aacute; claro todav&iacute;a c&oacute;mo habr&aacute; de ser creado &eacute;ste en las condiciones de crisis general del sistema capitalista. Desde luego, lo que s&iacute; se puede asegurar es que EEUU no va a poder imponer la esclavitud a los pueblos por m&aacute;s que lo intente. Su pol&iacute;tica hegemonista, su pretensi&oacute;n de avasallar incluso a los dem&aacute;s Estados imperialistas, est&aacute; tambi&eacute;n destinada al fracaso. Esta es la fuente de la mayor parte de los conflictos actuales. La nueva diplomacia de las ca&ntilde;oneras que han inaugurado, la agresi&oacute;n y ocupaci&oacute;n militar so pretexto de &quot;ayuda humanitaria&quot;, el establecimiento de &quot;zonas de exclusi&oacute;n&quot; sin l&iacute;mites para ellos, la utilizaci&oacute;n de la ONU para sus fines guerreros, expansionistas y avasalladores, la violaci&oacute;n de la soberan&iacute;a de otros pa&iacute;ses y de toda norma de derecho internacional, todos estos hechos y otras muchas circunstancias, son la guerra, a no ser que consideremos como la cosa m&aacute;s normal, o como ese &quot;nuevo orden&quot; del que tanto se habla &uacute;ltimamente, el recurso a la fuerza y las dem&aacute;s tropel&iacute;as que est&aacute; cometiendo por todo el mundo esa banda de g&aacute;nsteres y matones que gobierna los EEUU.

<P>Lo cierto es que &eacute;stos pretenden controlar las fuentes de materias primas y las zonas estrat&eacute;gicas, sin lo cual no podr&iacute;an tratar de imponerse a las otras potencias imperialistas. Hasta d&oacute;nde les van a dejar &eacute;stas ir, sin verse en el papel de parientes pobres, es cosa que est&aacute; por ver. Pero en cualquier caso se ver&aacute;n impelidas a luchar, ya que de esta lucha van a depender a partir de ahora sus intereses &quot;vitales&quot;.

<P>¿Qu&eacute; podemos hacer ante esta situaci&oacute;n? En un primer momento, no mucho m&aacute;s de lo que ya estamos haciendo. Hay que tener en cuenta las medidas de sobreexplotaci&oacute;n que ya est&aacute;n tomando todos los gobiernos capitalistas para tratar de &quot;salir de la crisis&quot;. Estas est&aacute;n siendo acompa&ntilde;adas de un conjunto de otras medidas de car&aacute;cter pol&iacute;tico, policial y militar, destinadas a controlar a las masas y a convertir a los llamados pa&iacute;ses &quot;democr&aacute;ticos&quot; en verdaderos presidios para los trabajadores. Son previsibles nuevas y a&uacute;n m&aacute;s draconianas medidas represivas en previsi&oacute;n de la situaci&oacute;n de &quot;emergencia&quot; que pueda presentarse a no muy largo plazo. La formaci&oacute;n de gobiernos de &quot;unidad nacional&quot;, las expulsiones y deportaciones masivas de inmigrantes o su detenci&oacute;n en campos de concentraci&oacute;n, como ya ha comenzado a suceder, ser&aacute;n otras tantas medidas de uso corriente. Pero, sobre todo, se desatar&aacute; una caza de brujas, una persecuci&oacute;n feroz de todos los &quot;sospechosos&quot; o susceptibles de ofrecer alguna resistencia y de expresar opiniones contrarias o algo distintas de la opini&oacute;n oficial. Todo esto se har&aacute;, lo est&aacute;n haciendo ya, en nombre de la &quot;democracia&quot;, de los &quot;derechos humanos&quot; y de la lucha contra el &quot;terrorismo&quot;, naturalmente.

<P>Como decimos, tal como se presenta actualmente la situaci&oacute;n, esta avalancha militarista, fascista, polic&iacute;aca, va a resultar muy dif&iacute;cil de contener en un primer momento, por lo que al mismo tiempo que la denunciamos, alertando sobre las nuevas cargas econ&oacute;micas, las nuevas masacres y los grandes sacrificios que ha de suponer para las masas populares, debemos prepararnos en todos los terrenos para hacerle frente y meternos en <I>"aguas a&uacute;n m&aacute;s profundas"</I>, en espera de una situaci&oacute;n m&aacute;s favorable que, inevitablemente, llegar&aacute;. Habr&aacute;, pues, que preservar las fuerzas organizadas e incrementarlas hasta donde sea posible, sin exponerlas m&aacute;s de lo necesario, de manera que cuando se presente la ocasi&oacute;n podamos tomar la iniciativa y derrocar al r&eacute;gimen. M&aacute;s sobre este particular no se puede adelantar en estos momentos.

<P>¿Quiere esto decir que en tal situaci&oacute;n no se puede mantener la lucha o que cualquier forma de resistencia acabar&iacute;a en una derrota? Esa ser&iacute;a una consideraci&oacute;n falsa y capitulacionista, puesto que si se parte de esa idea, de la consideraci&oacute;n de que la lucha no habr&aacute; de servir para nada, ¿para qu&eacute; tomarse entonces la molestia de resistir? Nosotros estamos convencidos de que al fascismo y al imperialismo se les puede vencer y de que en esta derrota las masas populares habr&aacute;n de jugar el papel principal. Este convencimiento est&aacute; avalado por nuestra propia experiencia, pues creemos haber demostrado que, aun en las peores condiciones imaginables de terror fascista, siempre se puede combatir.

<P>Esta misma experiencia es la que nos permite ser objetivos y no precipitar un desenlace que puede resultar desfavorable. Hay que tener en cuenta la correlaci&oacute;n de fuerzas a nivel general y m&aacute;s concretamente en nuestro pa&iacute;s, la cual resulta ahora a todas luces desfavorable para la causa popular. Esta situaci&oacute;n tendr&aacute; que cambiar. De hecho ya est&aacute; cambiando y la guerra no har&aacute; sino acelerar mucho m&aacute;s esta tendencia. Debilitar&aacute; a los Estados imperialistas, elevar&aacute; la conciencia pol&iacute;tica de las masas, les mostrar&aacute; claramente el camino de la lucha armada a seguir para liberarse y, en definitiva, posibilitar&aacute; un nuevo ascenso de la revoluci&oacute;n mundial. Mientras tanto, y hasta que llegue ese momento, debemos ser pacientes y proseguir la lucha de resistencia con todos los medios a nuestro alcance hasta convertirla en guerra civil revolucionaria.

<P>La guerra imperialista, si se produce -y es lo m&aacute;s probable- habr&aacute; de facilitar tambi&eacute;n la obra. Esto que acabo de decir puede parecer parad&oacute;jico, pero no lo es si consideramos fr&iacute;amente las cosas. Hoy no est&aacute; en manos de nadie evitar o detener la guerra. Y por lo mismo, resultar&iacute;a un grave error lamentarnos,  ponernos a lloriquear cuando &eacute;sta estalle o sea declarada. La posici&oacute;n del partido revolucionario ante el fen&oacute;meno de la guerra no puede ser la de ponerse de parte de los pacifistas o la de tratar de atenuar las contradicciones, sino la de prepararse y preparar a las masas en todos los terrenos para aprovechar dichas contradicciones y llevar a cabo la revoluci&oacute;n.

<P>Por lo dem&aacute;s nosotros, comunistas, no somos partidarios de la guerra; incluso se podr&iacute;a decir que somos sus m&aacute;s encarnizados enemigos, puesto que al oponer la guerra civil revolucionaria a la guerra imperialista no hacemos otra cosa sino crear las condiciones que permitir&aacute;n acabar con todas las guerras. Nosotros no consideramos que la guerra sea una fatalidad, sino resultado de determinadas relaciones sociales, de relaciones entre los Estados y clases que forman la sociedad; tampoco hacemos depender el triunfo de la revoluci&oacute;n socialista de la masacre y la cat&aacute;strofe que supone siempre toda guerra imperialista, pues la experiencia ha demostrado que la revoluci&oacute;n puede triunfar sin que se haya producido antes una guerra de ese tipo. Ahora bien, en situaciones como las que enfrenta hoy la humanidad, la guerra imperialista no s&oacute;lo es posible, sino que podr&iacute;a convertirse en un aliado involuntario de la revoluci&oacute;n. Esto ya ocurri&oacute; durante la I y II guerras mundiales desencadenadas por los imperialistas y puede volver a ocurrir en la tercera en una escala mucho mayor y, por lo mismo, de forma posiblemente ya irreversible. Pero la revoluci&oacute;n, en cualquier circunstancia, es necesaria e inevitable, y es lo &uacute;nico que, en &uacute;ltima instancia, puede impedir la guerra. Ambos fen&oacute;menos tienen sus causas m&aacute;s profundas en la crisis del sistema capitalista, en la contradicci&oacute;n fundamental que lo corroe por dentro. 

<H1><A NAME="c10"></a>Moros, indios y el 7º de caballer&iacute;a</H1>
<H4>P. Le&ntilde;ero</H4>

¿C&oacute;mo va esa vidilla? ¿Se te ha pasado ya el susto? Pues a m&iacute; no. Cuando vi derrumbarse las famosas torres gemelas (lo del Pent&aacute;gono fue m&aacute;s tarde y ya no pude verlo) me met&iacute; debajo de la cama y he salido ahora para ponerte estas letras... Que parece mentira. Llev&aacute;bamos tanto tiempo anunci&aacute;ndolo, que no acabo de creerlo. Pero parece que lo de la gran matanza va en serio. Hoy hasta los ni&ntilde;os de los colegios hablan como los expertos de la III Guerra Mundial, como si se tratara de un juego, y va a ser tan terror&iacute;fica, o m&aacute;s, que las dos anteriores.

<P>Aqu&iacute; ha venido a parar el &quot;nuevo orden mundial&quot; que nos promet&iacute;an tras la ca&iacute;da del Muro... S&iacute;, el &quot;final de la historia&quot;, el &quot;desarrollo sostenido&quot;, la &quot;nueva econom&iacute;a&quot; y todas esas maravillas que han estado vendiendo (incluido, naturalmente, el no va m&aacute;s del &quot;estado democr&aacute;tico&quot;). Ahora, como en las dos guerras mundiales anteriores, el problema es empezar, porque, terminar, ya se ver&aacute; c&oacute;mo termina. Para eso puede servir cualquier pretexto. Han puesto el punto de mira en el cabile&ntilde;o ese, al que quieren dar caza, pero podr&iacute;a haberle tocado la suerte a otro, pues hace ya alg&uacute;n tiempo (desde la guerrita del Golfo) que andaban busc&aacute;ndolo.

<P>Y ya ves, kolega, nada menos que una guerra mundial, que se dice muy pronto, por culpa de un moro que se oculta en unas monta&ntilde;as des&eacute;rticas de no se sabe d&oacute;nde; que tiene guasa el asuntito y que para m&aacute;s recochineo ha negado toda implicaci&oacute;n por su parte en el bombardeo de yankilandia, aunque ganas al sarraceno -porque todo hay que decirlo- no le faltan de meter candela a toda la cristiandad y al padre jud&iacute;o que la engendr&oacute;. Y es que es de caj&oacute;n: ¿de d&oacute;nde demonios -o de qu&eacute; infierno- pueden haber salido esos kamikaces tan modernos con todo su aparato operativo? ¿de una kabila? ¡Anda ya! Pero esto, ya te digo, no tiene la menor importancia. No lo ponen en los grandes titulares de prensa. Desde la primera hora decidieron qui&eacute;n ten&iacute;a que pagar, el c&oacute;mo y el cu&aacute;ndo. Lo dem&aacute;s no importa. Se trata de comenzar el zafarrancho en el lugar que consideran menos guarnecido y mejor situado estrat&eacute;gicamente: en las espaldas de China y a un paso de los grandes dep&oacute;sitos de petr&oacute;leo de Asia central.

<P>Tampoco importan demasiado las operaciones en Bolsa previas al bombardeo de la torres gemelas y el Pent&aacute;gono, de las que, al parecer, tampoco sab&iacute;an nada los de la CIA, el FBI y los dem&aacute;s servicios de informaci&oacute;n. ¡Es que no se enteran de nada! Ni les va a interesar enterarse, una vez que han encendido la mecha y han puesto en marcha la m&aacute;quina de guerra que es, al fin y al cabo, lo que importaba.

<P>Ahora le toca el turno a la otra m&aacute;quina complementaria, la que calienta los motores: la de la propaganda y la guerra sicol&oacute;gica global. ¡No veas la polvareda y el humo negro que est&aacute;n levantando con lo de &quot;la guerra santa&quot; y &quot;el enfrentamiento de civilizaciones&quot;!... Nunca guerra imperialista de rapi&ntilde;a, y menos a&uacute;n guerra de resistencia de los pobres contra el terrorismo planetario de los ricos.

<P>Si te digo, kolega... cuando o&iacute; por primera vez que iban a emprender una cruzada mundial contra el terrorismo, pens&eacute; enseguida: &quot;¡Hombre, no esta nada mal la idea, ya era hora que a alguien se le ocurriera! Algo les tocar&aacute; a los galosos y dem&aacute;s escuadrones de la muerte"&quot;... Pero qu&eacute; va: el Aznar&iacute;n que, como todo el mundo sabe, se encaram&oacute; a su poltrona presidencial utilizando como coartada la <I>"denuncia"</I> del terrorismo de Estado practicado con su complicidad por los felipistas, ha propuesto a sus compinches de los dem&aacute;s pa&iacute;ses <I>"democr&aacute;ticos"</I> renovar el contrato a los torturadores y carniceros. Y en esto, como en todo lo dem&aacute;s, parece encontrarse en perfecta sinton&iacute;a con sus protectores yanquis. O sea, que se van a poner a la obra de rematar, junto a los ingleses y alg&uacute;n que otro Estado ultrademocr&aacute;tico (como el de los matarifes turcos), el trabajo sucio que comenzaron sus antepasados colonialistas; s&oacute;lo que esta vez con lanzas y escudos de misiles y batallitas extendidas a todo el planeta con la inclusi&oacute;n, naturalmente, de las metr&oacute;polis. Aqu&iacute; es donde no quieren dejar vivo, para impedir que pueda contarlo, ni a un solo piel roja ¡duros tiempos nos esperan, Manit&uacute;!

<P>Por lo visto, ya no les queda ninguna otra receta para intentar levantar de nuevo el chiringuito tecnol&oacute;gico-financiero-monetarista (esa &quot;nueva econom&iacute;a&quot; que naci&oacute; muerta y que ha terminado por pudrir lo que quedaba a&uacute;n coleando de la antigua) y van a ver si consiguen aniquilarnos a todos los indios y a los pocos b&uacute;falos que se han salvado de esa enfermedad industrial de las vacas locas, arrasando al mismo tiempo la yerba de las verdes praderas para suplantarla por otra m&aacute;s rentable de pl&aacute;stico; que, como t&uacute; sabes, tiene la ventaja a&ntilde;adida de que no es atacada por los bichos, dura casi una eternidad y no se dobla con las rachas de viento. Pero de este proyecto ya te instruir&eacute; en mejor ocasi&oacute;n.

<P>Ahora tampoco entro a considerar si van a poder conseguir imponer tanta modernizaci&oacute;n o civilizaci&oacute;n (que para el caso viene a ser lo mismo). Desde luego yo lo dudo, puesto que no va a ser poca la resistencia de las tribus que ya se est&aacute;n levantando en todas partes y de las que est&aacute;n por desenterrar el hacha de guerra (¡y la de cabelleras que van a rodar!), por no hablar de las dentelladas que se van a dar los mismos civilizadores entre s&iacute;... que ah&iacute; reside todo el intr&iacute;ngulis del asunto postmodernizador que se traen todos los mundializadores entre manos... En fin, que aqu&iacute; me tienes con el coraz&oacute;n encogido y sin encontrar donde meterme; porque debajo de la cama -ya lo he comprobado- se est&aacute; fatal...


<H1><A NAME="c11"></a>El proceso por un Socorro Rojo Internacional en Catalunya</H1>

<H4>Marc</H4>

La Assemblea de Suport als Presos Revolucionaris Turcs (ASPRT) surge de la misma Plataforma de Suport a Brot&oacute;ns (PSB), de Barcelona. Al principio, se intent&oacute; recoger el apoyo de otros colectivos para constituir un Comit&eacute; o Plataforma para impulsar la campa&ntilde;a por los compa&ntilde;eros turcos, pero demasiada improvisaci&oacute;n y poca planificaci&oacute;n dieron como producto nulos resultados, y la misma Plataforma de Brot&oacute;ns asumi&oacute; en solitario la campa&ntilde;a, transformada puntualmente en Assemblea de Suport als Presos Revolucionaris Turcs.

<P>Tambi&eacute;n es verdad que el contexto en que nos mov&iacute;amos no facilit&oacute; en nada la expansi&oacute;n de la campa&ntilde;a en esos momentos. El proceso de creaci&oacute;n de &quot;Rescat&quot; (plataforma antirrepresiva surgida de las detenciones de Zigor, Diego y compa&ntilde;&iacute;a en enero), la campa&ntilde;a contra la Ley Antiterrorista de marzo o la campa&ntilde;a contra el Banco Mundial de junio sumieron a buena parte del movimiento alternativo y radical en esos temas, impermeabiliz&aacute;ndose para cualquier otra cuesti&oacute;n. Tambi&eacute;n es verdad que aqu&iacute; debemos hacer una autocr&iacute;tica sincera y admitir que no supimos responder ante estas situaciones de la mejor manera, no supimos penetrar en todos estos movimientos y, dentro de &eacute;stos, organizarnos junto a los sectores m&aacute;s concienciados, de forma colectiva.

<P>Dicho esto, es cierto que la campa&ntilde;a por Brot&oacute;ns fue un &eacute;xito en Catalunya, pero esa misma falta de previsi&oacute;n y planificaci&oacute;n, junto -todo hay que decirlo- a la existencia de una cierta resistencia interna por concebir el car&aacute;cter expresamente pol&iacute;tico del papel de la Plataforma, en tanto que colectivo antirrepresivo, termin&oacute; por finiquitar la capacidad de respuesta y movilizaci&oacute;n que la PSB hab&iacute;a demostrado, una vez consumada la Jornada Internacional de Lucha por la Libertad de Brot&oacute;ns, el pasado febrero.

<P>La aparici&oacute;n del v&iacute;deo &quot;A Sangre y Fuego&quot; en nuestras manos nos sac&oacute; del letargo y nos pusimos manos a la obra, empezando la campa&ntilde;a por los presos turcos. En diciembre, coincidiendo con la masacre, desde la Plataforma por Brot&oacute;ns ya se hab&iacute;a convocado una concentraci&oacute;n ante el consulado turco en Barcelona, pero fue una acci&oacute;n aislada, sin continuidad. Algunos cre&iacute;mos que el impulso de esta campa&ntilde;a por los turcos facilitar&iacute;a que en la Plataforma de Brot&oacute;ns se produjera una conversi&oacute;n que facilitara un tipo de trabajo solidario, antifascista e internacionalista, en toda Catalunya y coordinado con otras instancias igualmente solidarias y antirrepresivas a nivel del Estado. Pero nos equivocamos, puesto que la ASPRT sigui&oacute; con las mismas pautas de funcionamiento que la PSB, sin corregirlas.

<P>Esta situaci&oacute;n la concebimos de fracaso y agotamiento de unas experiencias sin otra soluci&oacute;n que superar dichas campa&ntilde;as e iniciar el proceso de un nuevo marco antirrepresivo, partiendo del apoyo claro a la revista &quot;Solidaridad&quot; y que ya conceb&iacute;amos, quienes iniciamos el debate, la necesidad de enmarcar esta discusi&oacute;n dentro del proyecto por un Socorro Rojo Internacional. Tambi&eacute;n part&iacute;amos de la necesidad de abrir el debate a otros sectores, ajenos a las experiencias de las campa&ntilde;as por Brot&oacute;ns y los presos turcos. Es as&iacute; como iniciamos contactos y pronto se desarroll&oacute; una discusi&oacute;n en torno a un c&iacute;rculo de personas vinculadas a distintos sectores y que se tradujo en el &quot;Manifest per un Comit&eacute; per un Socors Roig Internacional&quot;.

<P>Estoy convencido de la necesidad de debatir a&uacute;n con m&aacute;s profundidad el contenido mismo del Manifest, puesto que si se est&aacute; de acuerdo con el an&aacute;lisis, no se puede ignorar la necesidad del proyecto. En pr&aacute;cticamente ning&uacute;n caso se ha rechazado la idea, pero se observa la tendencia a dejarlo como algo no prioritario; resistencias a una mayor coordinaci&oacute;n y a un trabajo planificado, que hay que corregir, y mantenimiento de prejuicios hacia ciertas organizaciones. En definitiva eso es lo que ocurre: nos encontramos ante distintos niveles organizativos y de concienciaci&oacute;n del papel de la tarea antirrepresiva y solidaria, que debemos saber complementar mutuamente en estos momentos.

<H4>septiembre de 2001</h4>

<H2><A NAME="c12"></a>Manifest para la formaci&oacute;n de un Comit&eacute; por un Socorro Rojo Internacional</H2>

En la actual ofensiva del capitalismo internacional, con la depauperaci&oacute;n creciente de cada vez m&aacute;s millones de personas -las 2/3 partes de la humanidad-, el expolio de pueblos enteros y la acelerada carrera hacia el militarismo y la guerra a la que nos llevan los Estados imperialistas; en medio de este contexto internacional, los llamados Estados <I>"democr&aacute;ticos"</I> est&aacute;n adquiriendo formas de creciente fascistizaci&oacute;n, con la anulaci&oacute;n y el recorte de las m&aacute;s elementales libertades pol&iacute;ticas y de las conquistas sociales conseguidas con la sangre y la lucha de millones de trabajadores. Es precisamente en estos reg&iacute;menes aparentemente democr&aacute;ticos, donde la represi&oacute;n se descarga con toda su fuerza sobre los movimientos revolucionarios.

<P>En este sentido, no se nos olvida la masacre que actualmente est&aacute; sucediendo en las c&aacute;rceles de Turqu&iacute;a contra miles de presos pol&iacute;ticos revolucionarios, donde toda la maquinaria represiva del Estado -con la complicidad de los gobiernos europeos y de los EEUU- est&aacute; llevando a cabo una de las guerras de desgaste m&aacute;s desiguales de los &uacute;ltimos tiempos. Sabemos que la lucha que mantienen miles de presos pol&iacute;ticos turcos, desde el pasado mes de octubre de 2000, con una dura huelga de hambre indefinida, supone un punto de inflexi&oacute;n para el conjunto del movimiento revolucionario, antifascista y antiimperialista internacional. Ya nada ser&aacute; igual que antes.

<P>En Catalunya, como en el conjunto del Estado espa&ntilde;ol, vemos c&oacute;mo el r&eacute;gimen mon&aacute;rquico-fascista vuelve cada vez m&aacute;s a sus or&iacute;genes con un progresivo endurecimiento del marco judicial y de la legislaci&oacute;n llamada antiterrorista, con un continuo acoso por todos los medios &quot;legales&quot; e ileGALes, como el aumento de la manipulaci&oacute;n y de la intoxicaci&oacute;n informativas, tendentes a crear una presi&oacute;n social contra los sectores m&aacute;s organizados y conscientes del movimiento popular.

<P>Es debido a este contexto en que vivimos, por lo que creemos necesario un proyecto como el SOCORRO ROJO INTERNACIONAL, que no es una idea aislada, sino que actualmente se est&aacute; planteando en diversos sectores dentro de Europa y m&aacute;s all&aacute; del continente con el fin de coordinar esfuerzos y unificar las principales reivindicaciones de los presos pol&iacute;ticos all&aacute; donde se encuentren y de denunciar el imperialismo y el terrorismo de Estado, por medio de la pr&aacute;ctica de la solidaridad internacionalista, internacionalizando campa&ntilde;as espec&iacute;ficas y acumulando experiencias y apoyos.

<P>Con el Comit&eacute; per un Socors Roig Internacional (CSRI) queremos aportar nuestra contribuci&oacute;n, desde Catalunya, para hacer realidad este proyecto solidario, antirrepresivo e internacionalista.

<H2><A NAME="c13"></a>Definici&oacute;n</H2>

<img src="../dibu/boton-2.gif" width=10 height=10>
El Comit&eacute; per un Socors Roig Internacional (CSRI) es una organizaci&oacute;n solidaria antirrepresiva y por la defensa pol&iacute;tica de los presos y presas revolucionarios y de los luchadores represaliados. Tiene a Catalunya como &aacute;mbito de actuaci&oacute;n, sin perjuicio de coordinarse con otros colectivos o niveles de trabajo, igualmente solidarios, de Catalunya o m&aacute;s all&aacute; de sus fronteras.

<P><img src="../dibu/boton-2.gif" width=10 height=10>
De hecho, el CSRI nace con la clara voluntad de implicarse en un proyecto m&aacute;s amplio y de &aacute;mbito internacional de apoyo a los represaliados y presos pol&iacute;ticos opuestos al sistema econ&oacute;mico y pol&iacute;tico del capitalismo: el Socorro Rojo Internacional.


<H2><A NAME="c14"></a>El papel pol&iacute;tico de la solidaridad antirrepresiva</H2>

<img src="../dibu/boton-2.gif" width=10 height=10>
El CSRI no es un colectivo aislado. Est&aacute; estrechamente vinculado al conjunto del movimiento revolucionario, antifascista y antiimperialista del cual nos sentimos parte, participando igualmente en la defensa pol&iacute;tica de los luchadores pol&iacute;ticos revolucionarios, que son parte activa del conjunto del movimiento. Por tanto, la exigencia de la libertad de los presos revolucionarios tiene para nosotros un papel pol&iacute;tico prioritario, as&iacute; como la denuncia de los Estados y de su terrorismo. Tenemos clara conciencia del tipo de enemigo al que nos enfrentamos: el capitalismo y el imperialismo. Y somos conscientes de que ser&aacute; un camino largo y dif&iacute;cil, de que simplemente somos un brazo m&aacute;s, entre otros muchos, para acabar con &eacute;l. Sabemos que la represi&oacute;n no va a parar. Aumentar¡, es inevitable. Por eso desde ahora, debemos organizar la lucha antirrepresiva convirti&eacute;ndola en un arma de permanente denuncia.

<P><img src="../dibu/boton-2.gif" width=10 height=10>
El apoyo a los presos y represaliados no lo concebimos -&uacute;nicamente- en t&eacute;rminos de asistencia humanitaria (asistencia jur&iacute;dica, contacto con el entorno personal de los presos, romper el aislamiento, extender din&aacute;micas de acercamiento de los presos al conjunto del movimiento popular, sostenimiento moral y econ&oacute;mico...). Esta solidaridad viene dada por un claro compromiso de denuncia y desenmascaramiento del car&aacute;cter cada vez m&aacute;s fascista de los Estados <I>"democr&aacute;ticos"</I> imperialistas y de la identificaci&oacute;n con los objetivos pol&iacute;ticos de los luchadores represaliados. Ser&aacute; constante la defensa y la reivindicaci&oacute;n del car&aacute;cter expresamente pol&iacute;tico del preso revolucionario y la exigencia intransigente de sus derechos.

<P><img src="../dibu/boton-2.gif" width=10 height=10>
El CSRI denunciar&aacute; sistem&aacute;ticamente las diferentes legislaciones especiales represivas y &quot;antiterroristas&quot;, as&iacute; como los sistemas penitenciarios vigentes (papel de los funcionarios, concesi&oacute;n de los diferentes grados y permisos, dispersi&oacute;n...).


<P><img src="../dibu/boton-2.gif" width=10 height=10>
El profundo contenido pol&iacute;tico de nuestra lucha nos lleva a asumir y a apoyar las reivindicaciones democr&aacute;ticas m&iacute;nimas basadas en:

<H3><img src="../dibu/boton-4.gif" width=10 height=10>
MEDIDAS ANTIRREPRESIVAS: derogaci&oacute;n de las leyes y tribunales especiales de represi&oacute;n, amnist&iacute;a para todos los presos pol&iacute;ticos y un amplio indulto para los presos por causas sociales.

<P><img src="../dibu/boton-4.gif" width=10 height=10>
DERECHOS DEMOCR&Aacute;TICOS: derecho a la autodeterminaci&oacute;n para todas las nacionalidades oprimidas, libertades pol&iacute;ticas y sindicales, derecho de asilo y de ciudadan&iacute;a para todos los refugiados e inmigrantes.

<P><img src="../dibu/boton-4.gif" width=10 height=10>
DERECHOS SOCIALES: Mejora de las condiciones de vida y de trabajo: trabajo fijo, subida de salarios, reducci&oacute;n de la jornada laboral, subsidio para todos los parados, viviendas dignas y econ&oacute;micas.</h3>

<H2><A NAME="c15"></a>Hacer frente a la represi&oacute;n en un marco internacionalista</H2>

<img src="../dibu/boton-2.gif" width=10 height=10>
Somos plenamente conscientes de que, por todo eso, es necesario unificar las principales reivindicaciones del conjunto de los movimientos de solidaridad con los presos pol&iacute;ticos (libertad para los que se encuentran gravemente enfermos, para los que ya han cumplido las 3/4 partes de la condena, anulaci&oacute;n de los diferentes reg&iacute;menes de aislamiento, derecho al reagrupamiento, contra los abusos y malos tratos dentro de las c&aacute;rceles, derecho a la m&aacute;s elemental plena asistencia m&eacute;dica y defensa jur&iacute;dica...). Todo esto con vistas a fomentar la posibilidad de campa&ntilde;as unitarias puntuales a nivel internacional y una s&oacute;lida coordinaci&oacute;n internacional de la situaci&oacute;n de cada colectivo de presos pol&iacute;ticos, as&iacute; como de la participaci&oacute;n en el intercambio de experiencias y conocimientos.

<H2><A NAME="c16"></a>Car&aacute;cter unitario de la lucha antirrepresiva y solidaria</H2>

<img src="../dibu/boton-2.gif" width=10 height=10>
Es imprescindible que la lucha solidaria, para que pueda conseguir el m&aacute;ximo de efectividad y juegue el papel pol&iacute;tico que le hemos dado, sea concebida con un car&aacute;cter unitario. Basta de c&iacute;rculos cerrados y de divisiones en funci&oacute;n de las preferencias partidistas que se pudiesen dar. Dentro de un contexto definido como de antifascista y antiimperialista, cualquier luchador represaliado tiene cabida.

<P>Adem&aacute;s de la defensa de los diversos colectivos de presos pol&iacute;ticos existentes en el Estado espa&ntilde;ol, hay una serie de casos espec&iacute;ficos que hay que denunciar: Zigor y Diego, Eduardo Garc&iacute;a, los mineros asturianos recientemente encarcelados, la Campa&ntilde;a internacional de apoyo a la Huelga de Hambre de los presos turcos, el continuo estado de excepci&oacute;n en Euskadi, la solidaridad con los &quot;Siete de Par&iacute;s&quot;, los casos de presos pol&iacute;ticos gravemente enfermos, como Luis Cabezas, el reagrupamiento de los diversos colectivos de presos...

<H1><A NAME="c17"></a>Cr&iacute;tica y autocr&iacute;tica</H1>

<H4>Sobre el Informe Pol&iacute;tico del Comit&eacute; Central de Julio de 2001
<BR>Publicado en el Suplemento al Resistencia nº 55</H4>

<H2>Cr&iacute;ticas del Secretario General M.P.M. (Arenas)</H2>

Ahora vamos con el plato fuerte... con el &quot;Informe Pol&iacute;tico del CC&quot;... de julio-2001. Me parece que era necesario sentar una m&iacute;nima base para reorientar el trabajo del Partido en el sentido que se apunta al comienzo de ese Informe. No obstante, yo no veo muy claro que &quot;todos los asuntos relacionados con el internacionalismo proletario&quot; deban &quot;pasar a un primer plano de nuestra actividad&quot;. Esta propuesta entra en abierta contradicci&oacute;n con el planteamiento que llama a centrar la atenci&oacute;n y la mayor parte de los esfuerzos en el desarrollo de la revoluci&oacute;n dentro del propio pa&iacute;s como la mejor contribuci&oacute;n que podamos hacer al internacionalismo proletario. No puede ser de otra manera, a menos que nos expongamos a crear un tingladillo <I>"internacional"</I> sin ninguna base y que se caer&iacute;a a tierra al menor soplo de aire. Creo que no se ha reflexionado bastante sobre este important&iacute;simo problema. Hubiera sido m&aacute;s correcto decir que, dada la situaci&oacute;n, etc., &quot;a partir de ahora el Partido habr&aacute; de prestar m&aacute;s atenci&oacute;n a las cuestiones relacionadas con el movimiento comunista internacional y el internacionalismo proletario&quot;.

<P>Luego, de acuerdo con nuestro an&aacute;lisis, se deber&iacute;a haber situado en el centro del inter&eacute;s el apoyo al resurgimiento de la URSS y a los comunistas sovi&eacute;ticos. Esto hubiera <I>"encajado"</I> perfectamente con nuestra contribuci&oacute;n al Congreso Mundial que habr&aacute; de celebrarse pr&oacute;ximamente en Toronto.

<P>Hay que tener en cuenta que en Europa occidental, tal como se apunta en el mismo Informe que estoy comentando, las cosas van mucho m&aacute;s lentas y que su posible aceleraci&oacute;n va a depender, en no poca medida, de lo que suceda en Rusia. De ah&iacute; que, en cierto modo, el movimiento del proletariado revolucionario de los pa&iacute;ses imperialistas tiene que poner sus ojos en Rusia y volcar <I>"casi"</I> todos sus esfuerzos <I>"exteriores"</I> en ayudar a los camaradas sovi&eacute;ticos. Esto no s&oacute;lo no est&aacute; en contradicci&oacute;n con la tarea de reconstruir los Partidos, etc., sino que la facilita en todos los pa&iacute;ses.

<P>Otro asunto importante que se aborda en el Informe es el que se refiere a las contradicciones y rivalidades ya abiertas que enfrentan a los imperialistas, especialmente a los EEUU y a la UE; sobre este apartado tampoco tengo mucho que decir, lo principal est&aacute; recogido. Tan s&oacute;lo quiero se&ntilde;alar un <I>"matiz"</I> que me parece importante, por cuanto afecta muy directamente a Espa&ntilde;a. Se trata del ejemplo que se menciona de Santa B&aacute;rbara, relacion&aacute;ndolo con la &quot;venta de armas&quot;... a m&iacute; me parece que ah&iacute; se ha ventilado algo mucho m&aacute;s importante, que adem&aacute;s da idea de hasta qu&eacute; punto ha llegado ya el desarrollo de las contradicciones: se trata del control de los ej&eacute;rcitos y de los espacios geoestrat&eacute;gicos, tal como tambi&eacute;n se ha puesto de manifiesto con la compra de sat&eacute;lites, de los equipos de radares y de otros artilugios controlados por la m¡quina de guerra de los EEUU, as&iacute; como por el decantamiento final del Aznar&iacute;n por el sistema antimisiles en contra de la posici&oacute;n de sus <I>"socios"</I> alemanes y franceses. Otro dato que avala todo lo que venimos diciendo sobre este asunto: el suplemento de <I>"negocios"</I> de &quot;El Pa&iacute;s&quot; de la pasada semana (26 de agosto) trae un art&iacute;culo que comenta la <I>"rebati&ntilde;a"</I> que el gobierno del PP ha llevado a cabo recientemente contra los principales intereses (comerciales) de los oligarcas franceses en Espa&ntilde;a, al obligar a &quot;Carrefour&quot; a desprenderse de sus almacenes m&aacute;s rentables a favor de sus competidores hispanos. Naturalmente, esto se ha hecho en nombre de la <I>"competencia"</I> y el <I>"antimonopolismo"</I>. As&iacute; que no nos extra&ntilde;e si pronto vemos a los gabachos tomar por su parte alguna medida fuerte de respuesta, de com&uacute;n acuerdo con las otras <I>"v&iacute;ctimas"</I> de Espa&ntilde;a.

<P>Por lo dem&aacute;s, la parte del Informe que trata sobre la repercusi&oacute;n que est&aacute; teniendo esta pelea en las burgues&iacute;as perif&eacute;ricas (y muy especialmente el proyecto federalista alem&aacute;n) es de lo m&aacute;s acertado. Mi conclusi&oacute;n es que debemos continuar prestando mucha atenci&oacute;n a la evoluci&oacute;n de este <I>"contencioso"</I>. Pero para eso creo que es necesario abandonar de una pu&ntilde;etera vez el viejo enfoque sobre la &quot;integraci&oacute;n de Espa&ntilde;a en la UE&quot;; lo m&aacute;s probable es que Europa se parta en dos y que el Estado espa&ntilde;ol quede de la parte de Europa capitaneada por los EEUU contra la otra Europa (la alemana y francesa). Algo de esto ya se dec&iacute;a en el &quot;Informe al IV Congreso del Partido&quot; (o del &uacute;ltimo Pleno, no lo recuerdo muy bien) y vuelvo a insistir en la tesis que entonces expuse y me reafirmo en ella; es m&aacute;s, creo que el decantamiento del Estado espa&ntilde;ol del lado de los EEUU ya se ha producido y que no va a tener marcha atr&aacute;s. Tengo incluso la impresi&oacute;n de que, no obstante las <I>"protestas"</I> del Felipito y su camada, tanto el PSOE como el grupo de Polanco tambi&eacute;n se han decantado del mismo lado (en las Am&eacute;ricas, con sus cientos de millones de castellano hablantes, tienen puestos los ojos esta bandada de buitres), no otra cosa explica el giro <I>"liberal"</I> y la actitud de corderitos que han adoptado el Zapatero y toda su pandilla, lo que hace que la opci&oacute;n nacionalista cobre a&uacute;n mayor importancia para los intereses alemanes y franceses.

<P>Bueno, no os voy a dar m&aacute;s la barrila con estas gaitas. La parte m&aacute;s importante del Informe es la que trata de los asuntos internos del Partido. Me ha llamado la atenci&oacute;n la referencia a la &quot;rese&ntilde;a&quot; de la reuni&oacute;n del CC de enero-2000, en cuanto a la necesidad de &quot;profundizar a&uacute;n m&aacute;s en los resultados de la campa&ntilde;a de rectificaci&oacute;n&quot;; y en relaci&oacute;n con esto, lo que se dice en el pen&uacute;ltimo p&aacute;rrafo del mismo folio: &quot;precisamente gracias a la campa&ntilde;a de rectificaci&oacute;n... era imposible que de nuevo, y teniendo tan reciente su caso, estas tendencias reformistas tomaran cuerpo y se constituyeran en corriente de pensamiento o en l&iacute;nea&quot;. Eso es as&iacute;. Sin embargo, la tendencia estaba ah&iacute; bien presente, como lo prueba, entre otras cosas, la &quot;rese&ntilde;a&quot; antes mencionada; y &eacute;sta no se refer&iacute;a &uacute;nicamente a los papones. De sobra sab&iacute;an estos perros que ten&iacute;an carnaza. Por todo esto podemos decir que, en realidad, con la campa&ntilde;a de rectificaci&oacute;n nos anticipamos; o sea, que asestamos un primer golpe a la <I>"tendencia"</I> cuando &eacute;sta a&uacute;n no se hab&iacute;a manifestado abiertamente, y que de esa manera la dejamos imposibilitada de desarrollarse y levantar cabeza dentro del Partido. No obstante continuaba dando coletazos; hab&iacute;a, pues, que rematarla.

<P>Bueno, ya sabemos c&oacute;mo se ha conseguido y el precio que hemos tenido que pagar. Lo que habr&iacute;a que destacar de todo este proceso y su resultado final es que ha sido una victoria de la l&iacute;nea proletaria frente al oportunismo que afecta no s&oacute;lo al movimiento revolucionario en Espa&ntilde;a, sino tambi&eacute;n al <I>"entorno"</I>, tal como se est&aacute; poniendo de manifiesto. Por lo dem&aacute;s, no es casual que en esta importante batalla hayan coincidido los traidores y las fuerzas policiales en sus arremetidas contra el Partido, y que, despu&eacute;s de nuestras detenciones y encarcelamiento, la carro&ntilde;a haya intensificado sus actividades contrarrevolucionarias y sus rabiosos ataques contra el Partido y sus dirigentes encarcelados. Sin embargo, tambi&eacute;n esta vez les hab&iacute;amos taponado todas las salidas, de tal manera que ya s&oacute;lo queda patearlos como a las ratas.

<P>En fin, tiempo habr&aacute; de analizar con detenimiento toda esta important&iacute;sima experiencia de la lucha de clases que hemos mantenido. Yo no conozco la &quot;Circular del CC de marzo&quot; a la que se hacen continuas referencias, especialmente, en el &quot;Informe de mayo-2000&quot;. Pero lo que expone y analiza este &uacute;ltimo documento lo suscribo al 100 por ciento. Es justo todo lo que dice, y el an&aacute;lisis que en &eacute;l se hace no puede ser m&aacute;s certero. Por eso propongo que sea tenido muy en cuenta como avance riguroso y serio del trabajo m&aacute;s acabado (o extenso) que en su d&iacute;a habr&aacute; que hacer sobre  todos estos problemas a que nos hemos enfrentado, dado que seguramente no ser&aacute; esta la &uacute;ltima y conviene tenerlos siempre presentes.

<P><CENTER><HR SIZE=4 WIDTH=450></CENTER>

<P>Quiero aprovechar la ocasi&oacute;n -ahora que estoy mejor informado y completamente <I>"relajado"</I>- para haceros saber que el &quot;Informe Pol&iacute;tico del CC&quot; (julio 2001), que coment&eacute; en mi carta anterior, me caus&oacute; <I>"desaz&oacute;n"</I>. Aparte de su <I>"estructura"</I>, un tanto <I>"desajustada"</I>, aparecen en &eacute;l algunos planteamientos bastante desenfocados que, de llevarse a cabo, podr&iacute;an desviarnos de la ruta que llevamos y conducirnos a no s&eacute; d&oacute;nde. Ya se&ntilde;al&eacute; un par de ellos o tres de esos <I>"desenfoques"</I> -los que me parecieron m&aacute;s significativos-, pero hay m&aacute;s (como por ejemplo, la ligereza con la que se habla de la actual crisis econ&oacute;mica que sacude desde sus cimientos a todo el mundo capitalista) en los que no me voy a extender porque veo que han sido <I>"corregidos"</I> en los otros dos Informes (de Organizaci&oacute;n y de Propaganda), que me llegaron ayer. Lo curioso es que todos traen la misma fecha. No s&eacute; a qu&eacute; se puede deber tal incoherencia. No obstante, lo que est&aacute; claro -yo al menos lo veo as&iacute;- es que, si bien no en el <I>"esp&iacute;ritu"</I>, en la letra se dan de hostias los dos &uacute;ltimos con el primero.
<P>La parte final de ese &quot;Informe Pol&iacute;tico&quot;, como indiqu&eacute; en mi carta anterior, es la m&aacute;s atinada. Y desde luego todo el &quot;anexo&quot; (el Informe de mayo de 2001) es justo tanto en su planteamiento, como en el an&aacute;lisis que hace y en sus conclusiones. Lo mismo digo de la Circular de la Comisi&oacute;n de Organizaci&oacute;n &quot;Consolidar el <I>"Soli"</I> y reforzar y extender el SRI&quot;. En mi opini&oacute;n, todos estos son documentos <I>"publicables"</I> -con los ajustes que haya que hacer- pero el &quot;Informe Pol&iacute;tico&quot; ya mencionado, no. Deber&iacute;a quedar como documento <I>"interno para el estudio"</I> -por supuesto cr&iacute;tico.

<H2><A NAME="c18"></a>RESPUESTA DEL COMIT&Eacute; CENTRAL</h2>

Pensamos que una autocr&iacute;tica no consiste en darse golpes de pecho ante un error o decir am&eacute;n porque una <I>"autoridad"</I> nos d&eacute; una colleja. Hay que sentarse a pensar qu&eacute; de verdad hay en la cr&iacute;tica, analizarla y, una vez reconocida su justeza, adentrarse en las causas y eliminarlas para que no se vuelva a repetir el error; al mismo tiempo, hay que corregir los desaguisados que se hayan derivado de dicho error.

<P>Bien, empezamos por decir que no nos cost&oacute; mucho tiempo reconocer que todo lo que Arenas nos apuntaba en su cr&iacute;tica al Informe Pol&iacute;tico de julio era m&aacute;s que justo; y esta facilidad en reconocer nuestro error se debe, precisamente, porque nada m&aacute;s lejos de nuestro &aacute;nimo que &quot;montar tinglados&quot; internacionales o de cualquier otro tipo ni volcarnos en un <I>"internacionalismo"</I> desaforado y carente de principios en detrimento de la labor revolucionaria en nuestro pa&iacute;s, cosa esta &uacute;ltima que, por lo dem&aacute;s, constituye nuestra principal contribuci&oacute;n al verdadero internacionalismo. Como prueba de lo que decimos, ah&iacute; est&aacute;n los Informes de Propaganda y Organizaci&oacute;n y los planes de trabajo para los pr&oacute;ximos meses que se aprobaron al mismo tiempo que el desdichado Informe y cuyo conocimiento est&aacute; en la base de que Arenas se muestre <I>"relajado"</I> en su segunda cr&iacute;tica.

<P>¿Qu&eacute; es lo que ha propiciado, entonces, nuestro <I>"desliz"</I>? ¿Por qu&eacute; si &quot;lo tenemos tan claro&quot; nos sali&oacute; un Informe tan <I>"desenfocado"</I> y escorado hacia las cuestiones internacionales? A la hora de redactarlo, es decir, de dar forma al conjunto de ideas que hab&iacute;amos previamente discutido y en las que el centro lo constitu&iacute;an la situaci&oacute;n en nuestro pa&iacute;s y los planes acordes con ella, nos situamos ante dos hechos que nos parec&iacute;an -y a&uacute;n nos siguen pareciendo- muy importantes y que hab&iacute;a que destacar de alguna manera: a) la extraordinaria aceleraci&oacute;n que tomaban las contradicciones interimperialistas y, en general, todas las contradicciones a escala mundial, y la influencia directa que empezaban a tener en la marcha de los asuntos de nuestro pa&iacute;s y de nuestro Partido, y b) el <I>"desinter&eacute;s"</I> que hacia esos asuntos internacionales se observaba en gran parte de nuestra militancia e influencia. Pens&aacute;bamos que hab&iacute;a que aprovechar el Informe para dar un <I>"zamarreo"</I> a las conciencias de las colegas y colegos para que salieran del <I>"localismo"</I>. Bueno, una vez m&aacute;s se demuestra que una cosa son las intenciones y otra los resultados que se consiguen, porque, efectivamente, nos sali&oacute; un Informe totalmente escorado y unilateral; todo ten&iacute;a que verse inmerso en un contexto internacional, para que quedara <I>"clarito"</I> que no est&aacute;bamos solos en el mundo. Al final, acabamos mareados y absorbidos por la vor&aacute;gine de los acontecimientos internacionales y perdiendo el sentido de lo principal y lo secundario. En fin, un fallo sin paliativos.

<P>Esta autocr&iacute;tica podr&iacute;a haber acabado m&aacute;s o menos aqu&iacute;, a&ntilde;adiendo los consiguientes prop&oacute;sitos de enmienda, si no fuera porque hemos recibido otro escrito que consideramos muy revelador de las negativas consecuencias que puede acarrear nuestro error. Es la carta de un militante de nuestro Partido, recibida recientemente, y que dice as&iacute; en su p&aacute;rrafo m&aacute;s significativo:

<h3>&quot;Si las condiciones todav&iacute;a no est&aacute;n suficientemente maduras para el estallido de la III Guerra Mundial, la T&aacute;ctica del Partido va a depender, en gran medida, de los distintos escenarios que se puedan crear. Pero, en l&iacute;neas generales, yo se&ntilde;alar&iacute;a lo siguiente: Pasar a un primer plano el  trabajo en el campo internacional y en tres direcciones. Primero, en el apoyo y la solidaridad con los pueblos que sufran directamente la agresi&oacute;n del imperialismo. Segundo, impulsar la creaci&oacute;n de un Frente Internacional lo m&aacute;s amplio posible contra la guerra. Tercero, poner sobre la mesa que la cuesti&oacute;n ineludible e inaplazable para todo comunista, en cualquier punto del planeta, es acometer decididamente la construcci&oacute;n de los PC, proceso que hay que unir a la lucha contra la guerra y el imperialismo. De los tres, desde el punto de vista de los intereses generales del proletariado mundial, el Tercero es el verdaderamente decisivo.

<P>Y en el plano interno, nacional, huir como de la peste de cualquier tipo de provocaci&oacute;n que nos llevase a combatir en su terreno. Aun en el caso de que la provocaci&oacute;n consistiese en que nos fusilasen a todos los que estamos presos, el Partido, antes que nada y por encima de todo, debe evitar a toda costa la confrontaci&oacute;n frontal y preservar sus fuerzas hasta el momento en que se den las condiciones para lanzar la guerra revolucionaria&quot;.</H3>

¿A que pone los pelos de punta leer cosas como &eacute;sta? Aclaramos que esta carta, que no dudamos est&aacute; llena de generosidad revolucionaria y buenas intenciones por el futuro del Partido y el movimiento, est&aacute; escrita <I>"al calor"</I> de los bombardeos de Nueva York y Washington y antes de que saliera publicado el Informe Pol&iacute;tico que estamos criticando. Pero a nosotros nos saltaron todas las alarmas porque lo primero que pensamos fue que cuando este camarada y otros que puedan pensar como &eacute;l hayan le&iacute;do dicho Informe, van a ver respaldadas todas y cada una de las barbaridades que a uno se le puedan ocurrir <I>"al calor"</I> de los acontecimientos. Y ah&iacute; estamos: confrontados directamente con las consecuencias de nuestro error, fomentando la confusi&oacute;n, cuando es, precisamente, misi&oacute;n de la Direcci&oacute;n del Partido ir aclarando, corrigiendo, combatiendo o integrando las diferentes ideas que se puedan generar en todos y cada uno de los militantes y simpatizantes. Si, adem&aacute;s, tenemos en cuenta que, efectivamente, en la actualidad nuestro Partido est&aacute; metido de lleno en algunos proyectos internacionales, de los que destacamos, como ejemplo, el Consejo Internacional para la Amistad y la Solidaridad con el Pueblo Sovi&eacute;tico o el Socorro Rojo Internacional, y que hace falta tener las ideas muy claras para no <I>"deslizarnos"</I> en el terreno de los <I>"tinglados"</I>, nuestra responsabilidad por un Informe Pol&iacute;tico <I>"desenfocado"</I> surge en toda su amplitud.

<P>¿Qu&eacute; hacer ahora, cuando el documento ya ha salido a la luz? Mal arreglo tiene la cosa, porque lo f&aacute;cil, o sea, tirarlo a la basura, supondr&iacute;a tambi&eacute;n la descalificaci&oacute;n de aquellos aspectos y apartados concretos que contiene el Informe y que son acertados; y tampoco es plan redactar otro y &quot;aqu&iacute; no ha pasado nada&quot;. Salvo lo que estamos haciendo ahora, o sea, dar a la luz esta CRITICA Y AUTOCRITICA donde se destacan sus principales errores y, en general, ir <I>"matizando"</I> en nuestra propaganda las ideas desenfocadas que contiene, lo que est&aacute; en nuestras manos es hacer un llamamiento en la l&iacute;nea que apunta Arenas: Que se haga una lectura <I>"cr&iacute;tica"</I> -muy <I>"cr&iacute;tica"</I> a&ntilde;adimos nosotros- del Informe Pol&iacute;tico. Salvando las distancias, es lo que Marx y Engels llamaban poner boca abajo un an&aacute;lisis idealista en su enfoque, para que las ideas acertadas contenidas en &eacute;l adquieran toda su validez. Y para la pr&oacute;xima vez, lo haremos mejor.

<H1><A NAME="c19"></a>Trabajo partidista y seguridad</h1>

<h4>Fragmento del Informe de la Comisi&oacute;n de Organizaci&oacute;n
<BR>julio de 2001</h4>

En este mismo marco de las cuestiones de funcionamiento, pero con entidad para ser particularizado, tambi&eacute;n ha irrumpido en escena el problema de la seguridad en sus dos extremos. Hay camaradas que siguen actuando con ligereza y despreocupaci&oacute;n; algunos usan el tel&eacute;fono como si de llamadas entre amiguetes se tratara, no parten de que el enemigo puede estar a la escucha o dan por seguros tel&eacute;fonos que, aplicando un poco de sentido com&uacute;n, se descarta que lo sean; otros siguen recogiendo materiales lega-clan susceptibles de haber sido manipulados por el enemigo. Por otro lado, hay quienes ven problemas de seguridad en cualquier movimiento que altere su parcelita de trabajo; se han buscado acomodo y sosiego en ellas, lo que les crea la apariencia de estar a salvo, y hasta una simple cita de trabajo dentro del organismo al que pertenecen les pone de los nervios.

<P>El duro golpe policial que hemos recibido, est&aacute; lo suficientemente cerca en el tiempo como para que no haya habido lugar a esa cierta rutina y relajamiento que se producen entre nosotros cuando transcurre una temporada sin que haya habido detenciones; y lo suficientemente lejos como para no andar obsesionados con el tema. Luego, la causa de esa ligereza y despreocupaci&oacute;n, por un lado, y de esa clandestinitis por el otro, hay que situarlas en los aspectos pol&iacute;ticos e ideol&oacute;gicos de este importante problema; sin duda, tanto lo uno como lo otro forman parte de ese poso de inercias y deformaciones heredados del mal funcionamiento de la etapa anterior: del practicismo estrecho, absolutamente desprovisto de perspectivas pol&iacute;ticas, que conduce a empantanarse en los asuntos concretos, en las minucias del d&iacute;a y a perder de vista las cuestiones generales y m&aacute;s esenciales.

<P>No se acaba de calar en la relaci&oacute;n existente entre el trabajo partidista y la seguridad. Sobre este particular, es mucho lo escrito en el Partido y bueno ser&iacute;a que se repasase, porque es ah&iacute;, en la cabal comprensi&oacute;n de esa relaci&oacute;n, donde est&aacute; la clave para no andar de la ligereza y la despreocupaci&oacute;n a la clandestinitis y vuelta a empezar; para no perder  de vista que el enemigo est&aacute; ah&iacute;, al acecho de los errores que podamos cometer, de que nos relajemos, etc.; y para no caer tampoco en f&oacute;rmulas r&iacute;gidas y esquem&aacute;ticas que a la postre conducen a la rutina, a dar por hecho que todo est&aacute; bien, que estamos limpios, por la mera raz&oacute;n de haber dado tales o cuales pasos prefijados y que, por tanto, nos incapacitan para ver al enemigo, aunque lo tengamos delante de las narices. Cuando hablamos de la necesidad de forjarnos como aut&eacute;nticos profesionales de la revoluci&oacute;n, no es s&oacute;lo por la envergadura y gran complejidad de la labor que habremos de realizar, sino, particularmente, por la lucha que venimos sosteniendo contra la polic&iacute;a pol&iacute;tica, las infiltraciones, el acoso y dem&aacute;s actuaciones de los cuerpos represivos.

<P>Arenas, en el Informe al IV Congreso, calificaba esta lucha como la tarea m&aacute;s espec&iacute;fica de un revolucionario. Es de caj&oacute;n de madera de pino, porque de lo contrario acabamos en el talego o, lo que es peor, en el cementerio y, si bien ambas cosas est&aacute;n dentro de los riesgos del oficio, tampoco es cosa de tener vocaci&oacute;n de m&aacute;rtir. Y, con todo, esto no deja de ser una raz&oacute;n unilateral. Lo fundamental, lo que hace de esa lucha nuestra tarea m&aacute;s espec&iacute;fica, es que velar por la seguridad, tomar medidas que la aseguren y cuidarnos de no osificarnos en ellas, perfeccionarlas constantemente, es condici&oacute;n indispensable para poder realizar nuestro trabajo partidista. Mantenernos vigilantes ante las posibles relajaciones de los dem&aacute;s en este terreno, tambi&eacute;n. Pero, por lo mismo, la seguridad tampoco puede convertirse en un fin en s&iacute; mismo. Nuestro objetivo es la revoluci&oacute;n socialista. Y a tal fin el Partido tiene que desarrollar una amplia y polifac&eacute;tica labor de agitaci&oacute;n, propaganda y organizaci&oacute;n entre la clase obrera y las masas populares. Esto es, elevar su nivel de conciencia pol&iacute;tica y organizarlas para acabar con el poder pol&iacute;tico de la burgues&iacute;a. En consecuencia, la seguridad tiene que estar en funci&oacute;n de la realizaci&oacute;n de las tareas y planes de trabajo y no a la inversa, &eacute;stos en funci&oacute;n de la seguridad. Se trazan planes, se reparten tareas y luego se ponen los medios y toman las medidas de seguridad necesarias para llevarlos a cabo: esta es en esencia la relaci&oacute;n entre trabajo partidista y seguridad. Y no puede ser otra; de lo contrario la seguridad y hasta el propio Partido perder&iacute;an todo su sentido.

<P>Por otra parte, la mayor seguridad est&aacute; en ligarnos estrechamente a las masas, en el trabajo desplegado entre ellas, en la vinculaci&oacute;n del Partido, a todos los niveles, con los obreros y los elementos m&aacute;s avanzados, en organizarlos en nuestras filas, extender las redes de colaboradores de todo tipo, etc. En absoluto en cerrarnos sobre nosotros mismo, en apalancarnos en <I>"fortalezas"</I> clandestinas. Esto nos a&iacute;sla, lo que da al enemigo la oportunidad de cercarnos y, ya se sabe, un combatiente cercado es un combatiente anulado. Las conchas, por muy s&oacute;lidas que parezcan, al final se rajan. Nuestra propia historia partidista nos proporciona sobradas pruebas de ello. <i>&quot;Un Partido clandestino no es un partido desligado de las masas; al contrario, la labor clandestina del Partido reposa sobre su estrecha relaci&oacute;n con la clase obrera y otros sectores explotados y oprimidos de la poblaci&oacute;n. Nunca debemos perder de vista que es el pueblo quien habr&aacute; de hacer la revoluci&oacute;n y no un pu&ntilde;ado de revolucionarios que quiera sustituir con sus acciones heroicas a los trabajadores. Por esta raz&oacute;n la seguridad del Partido no se puede reducir a una serie de medidas pr&aacute;cticas y org&aacute;nicas que aseguren el secreto y el funcionamiento. Estas medidas son absolutamente necesarias, pero no son realmente eficaces m&aacute;s que si reposan sobre el fundamento de la justa l&iacute;nea pol&iacute;tica de resistencia del Partido y su ligaz&oacute;n con el movimiento de masas&quot;</i> (Arenas).

<P>Es m&aacute;s, a muchos de los problemas pr&aacute;cticos a los que ahora nos enfrentamos en estos terrenos, s&oacute;lo podremos darles soluci&oacute;n en la medida que cada camarada clandestino se rodee de un c&iacute;rculo de amistades que le permita relacionarse y hacer <I>"vida normal"</I>; esto le facilitar&aacute; mucho las cosas y, llegado un momento, puede proporcionarle puntos de apoyo, informaci&oacute;n, etc., sin tener que comprometer m&aacute;s de lo necesario su seguridad y la de los dem&aacute;s camaradas. Sabemos que en ocasiones esto no resulta f&aacute;cil y que, m&aacute;s de una vez, el s&oacute;lo intentar hacerlo nos ha creado los mismos problemas que trat&aacute;bamos de evitar. Pero hay que intentarlo una y otra vez, procurando corregir los errores que se hayan podido cometer.

<H1><A NAME="c20"></a>Cr&oacute;nicas de la guerra global</H1>

<H2>Bastante m&aacute;s que bombas y muertos</H2>

<H4>L. Carmona</H4>

Mucho nos tememos que lo que aqu&iacute; se diga haya quedado atrasado cuando este RESISTENCIA llegue a nuestros lectores, tal es la aceleraci&oacute;n que est&aacute;n tomando los acontecimientos b&eacute;licos. De todas formas, podemos tomar como punto de partida dos fechas, la del 11 de septiembre y la de la primera bomba que cay&oacute; en Afganist&aacute;n, para empezar a esbozar los cambios que se han operado en una guerra que no es que est&eacute; ah&iacute;, es que ya estaba hace m&aacute;s de diez a&ntilde;os, tras el ataque de los Estados Unidos a Irak y que prosigui&oacute; con el bombardeo, invasi&oacute;n y desmembramiento de Yugoslavia.

<H2>Esto s&oacute;lo acaba de empezar</H2>

Aclaramos para aviso de despistados y conformistas, que cuando nosotros decimos GUERRA y lo ponemos as&iacute;, con may&uacute;sculas, es para destacar que el conflicto en que nos encontramos metidos va mucho m&aacute;s all&aacute; de la avidez de sangre <I>"terrorista"</I> que se ha apoderado de los gobernantes y sus plumillas. Por supuesto que ahora van a aprovechar el ataque a los EEUU y otros que puedan venir para desatar una guerra sin cuartel contra el movimiento obrero y popular y sus organizaciones de vanguardia en los principales pa&iacute;ses capitalistas e intensificar las agresiones y el desmembramiento de los pueblos. Pero este conflicto s&oacute;lo puede tener un desarrollo y un final: ir cogiendo posiciones geoestrat&eacute;gicas con vistas a un mayor enfrentamiento entre los grandes bloques imperialistas hasta llegar a LA GRAN CARNICER&Iacute;A.

<P>Como decimos, por ahora han empezado como siempre empiezan estas cosas, como empezaron, por no ir m&aacute;s lejos, las dos grandes contiendas mundiales del siglo XX, con apelaciones a la defensa de la patria, lo que les sirve tanto para buscar enemigos internos y externos como para intentar ganarse el apoyo de sus respectivas poblaciones para que aguanten las penalidades que est&aacute;n por llegar. Ahora todo consiste, y en eso est&aacute;n centrados por el momento, en limpiar bien la casa para no encontrarse con una resistencia interior y en ir ampliando poco a poco el c&iacute;rculo de amigos y enemigos hasta que estalle en toda su virulencia la pelea por el bot&iacute;n. O sea, que esto s&oacute;lo acaba de empezar y hay que tomarse muy en serio las  palabras de Bush de que van a ir a por todos, autores, inductores, encubridores o el que haya sonre&iacute;do al ver caerse las torres; de esta forma, la palabra enemigo la ir&aacute;n aplicando seg&uacute;n les convenga. Como an&eacute;cdota, veremos el d&iacute;a en que esos <I>"apuntes"</I> period&iacute;sticos que dicen que &quot;todo se prepar- en territorio alem&aacute;n&quot;, sean desempolvados y alguien -y no la CIA precisamente- se tenga que <I>"comer"</I> los supuestos <I>"fallos"</I> de los sistemas de informaci&oacute;n.

<H2><A NAME="c21"></a>Los yanquis rompen la baraja</H2>

Con su agresi&oacute;n a Afganist&aacute;n, los norteamericanos han roto las reglas de juego y las v&iacute;as por las que hasta ahora han discurrido los enfrentamientos con sus competidores. Cumbres del G-7 y G-8, reuniones del Banco mundial o el FMI, OTAN, Congresos Internacionales auspiciados por la ONU, Tribunales Internacionales... todos estos instrumentos <I>"globalizadores"</I> del imperialismo ser&aacute;n utilizados por los EEUU para ejercer su hegemon&iacute;a; pero estaba claro que sus competidores m&aacute;s inmediatos, en especial los alemanes, se han revelado como consumados <I>"jugadores"</I> en este terreno. De ah&iacute; que &uacute;ltimamente los yanquis vinieran actuando <I>"por libre"</I> en todos estos foros internacionales hasta que no han tenido m&aacute;s remedio que hacer valer lo que realmente les confiere superioridad sobre sus enemigos: su poder&iacute;o militar.

<P>En la escalada militarista y agresiva de los yanquis se observa un progreso que ha ido desde la utilizaci&oacute;n descarada de la ONU en la guerra contra Irak hasta el actual ataque a Afganist&aacute;n, donde han dejado muy claro desde el principio que quieren ir solos, junto con sus ac&oacute;litos brit&aacute;nicos, claro. Hemos dicho repetidas veces que las peleas se agudizar&iacute;an a la hora del reparto del bot&iacute;n, y eso tambi&eacute;n los saben los imperialistas; de ah&iacute; que no quieran socios que vayan a reclamar su tajada despu&eacute;s. De hecho, se puede decir que los yanquis han roto la OTAN.

<P>La guerra de Yugoslavia, bajo el <I>"paraguas"</I> de la OTAN, puso de manifiesto las limitaciones de unas instituciones que, a la postre, estaban sirviendo tambi&eacute;n para el juego expansionista de la Gran Alemania. Ahora que los norteamericanos se acercan al meollo del bot&iacute;n, a la ex-Uni&oacute;n Sovi&eacute;tica, echan por la borda la ONU, la OTAN, el Pacto de Washington y lo que haga falta. Del <I>"mandato de la ONU"</I> al <I>"Mandato de la OTAN"</I> y ahora al <I>"Mandato de los EEUU"</I>, y los dem&aacute;s miran y dan tabaco.

<P>Naturalmente que Alemania y Francia no se van a quedar quietecitas; as&iacute;, ahora aparecen como los principales defensores y valedores de las instituciones e invocan los tratados internacionales para reclamar su derecho a participar en la carnicer&iacute;a y, claro, en el posterior reparto. No es de extra&ntilde;ar que pongan repetidas <I>"condiciones"</I> a su ayuda <I>"incondicional"</I> a los yanquis, repitiendo machaconamente &quot;que se act&uacute;e dentro de la legalidad internacional&quot; o que insistan en el sarcasmo de pretender &quot;que se respeten los derechos de los pueblos&quot;. En la tendencia a un mayor enfrentamiento, a&uacute;n no hab&iacute;a ca&iacute;do la primera bomba en Afganist&aacute;n cuando ya se estaban peleando alemanes y franceses con yanquis y brit&aacute;nicos por ver qu&eacute; t&iacute;tere van a poner tras la previsible ca&iacute;da del r&eacute;gimen de los talibanes.

<h2><A NAME="c22"></a>Ya est&aacute;n todos ante el gran pastel</h2>

Muchas vueltas han dado los buitres imperialistas al moribundo antes de dirigirse derechos a hincar sus garras y picos en &eacute;l. Que si Tchad, Congo o Ruanda, que si Libia, Irak o Somalia, que si Bosnia, Kosovo o Chechenia; los c&iacute;rculos se han ido cerrando hasta apuntar directamente al C&aacute;ucaso y Siberia (sin olvidar China), zonas para cuyo acceso Afganist&aacute;n supone un enclave estrat&eacute;gico. He ah&iacute; la importancia de ese <I>"enorme pedregal"</I>.

<P>La trascendencia de este paso dado por los norteamericanos es enorme porque nos sit&uacute;a directamente en el objetivo a conquistar, sin m&aacute;s pasos intermedios ni m&aacute;s zonas de influencia que ganar por el camino. A partir de ahora, no podemos hablar ya de una carrera por ver qui&eacute;n llega antes -m&aacute;s que nada, porque la coalici&oacute;n anglo-yanqui se ha adelantado a todos-, sino de una pelea a muerte por ver qui&eacute;n se hace sobre el terreno con la presa. Los intentos franco-alemanes para lograr que les dejen participar directamente en las operaciones b&eacute;licas, han sido vanos; la infructuosa <I>"presi&oacute;n"</I> sobre su a&uacute;n formalmente <I>"socio"</I> europeo, Gran Breta&ntilde;a, en la cumbre <I>"secreta"</I> Chirac-Schr&ouml;der-Blair, previa a la &uacute;ltima Cumbre europea, no ha servido m&aacute;s que para certificar la muerte por fractura de la Uni&oacute;n Europea. Este es el sentido de que vengamos diciendo que nos encontramos en un escenario de guerra, donde la resoluci&oacute;n de los conflictos pol&iacute;ticos, sociales y econ&oacute;micos se sit&uacute;a de forma preferente en el terreno militar. Y es aqu&iacute; donde hay que encajar los fren&eacute;ticos movimientos de alemanes y japoneses en pro de un acelerado rearme o los desesperados viajes del Putin a Alemania para hacerles concesiones -como el trazado <I>"europeo"</I> del estrat&eacute;gico oleoducto del Caspio- y poder encontrar, as&iacute;, aliados que les ayuden en su empresa de impedir el troceo y posterior engullido de los territorios bajo la precaria influencia de Rusia. Pero lo que hay que destacar es c&oacute;mo &uacute;ltimamente estamos asistiendo a aut&eacute;nticos preparativos militares rusos que van desde el cierre de bases <I>"lejanas"</I> a la concentraci&oacute;n de tropas en el camino de los yanquis y brit&aacute;nicos, pasando por operaciones militares en Georgia para intentar recuperar alguna posici&oacute;n perdida en el C&aacute;ucaso. La burgues&iacute;a rusa se ve venir la comilona como un pollo pelado, atado y metido en el horno. 

<H2><A NAME="c23"></a>El Oriente Rojo</h2>

Naturalmente, no se agotan en estas <I>&quot;cr&oacute;nicas&quot;</I> todo lo que est&aacute; ocurriendo en el mundo; pero queremos acabar destacando el papel que la historia les tiene reservado a algunos contendientes que parecen no contar en los planes imperialistas. Nos estamos refiriendo a los pueblos de esos pa&iacute;ses que ahora se encuentran en el ojo del hurac&aacute;n, el famoso &quot;Oriente Rojo&quot;, del que dec&iacute;amos en el Informe aprobado en el IV Congreso &quot;que a&uacute;n habr&aacute; de deparar muy grandes sorpresas y sustos a los capitalistas, podemos estar seguros de ello. Asia se ha convertido de nuevo en lugar de grandes tempestades y terremotos econ&oacute;micos, pol&iacute;ticos y sociales que est&aacute;n sacudiendo a todo el mundo.

<P>El centro de la revoluci&oacute;n mundial, desde que comenzara este siglo que va a terminar dentro de muy poco, se desplaz&oacute; de Occidente a Oriente, a Rusia y China principalmente, y a&uacute;n contin&uacute;a en aquellas regiones sin que aparezca nada a la vista en otras zonas del mundo que nos pueda hacer pensar en un nuevo desplazamiento sin que antes haya completado all&iacute; su obra. Este parece ser el destino que la historia ha reservado a la clase obrera y dem&aacute;s fuerzas populares de esos pa&iacute;ses, lo que supone al mismo tiempo una gran responsabilidad que nosotros, el proletariado revolucionario de los dem&aacute;s pa&iacute;ses, de los pa&iacute;ses occidentales especialmente, debemos tener en cuenta, apoy&aacute;ndoles y prest&aacute;ndoles toda la ayuda que podamos. Esto redundar&aacute; en nuestro propio fortalecimiento y crear&aacute; las mejores condiciones para el triunfo de nuestra propia revoluci&oacute;n&quot;.

<P>Estamos planteando las cosas en t&eacute;rminos de necesidad. Por un lado, los yanquis se ven obligados a dar los pasos que han dado en la direcci&oacute;n del enfrentamiento abierto si quieren mantener su predominio y salir de la profunda crisis en que est&aacute;n metidos; y para ello necesitan dar un paso m&aacute;s all&aacute; del de mantener su hegemon&iacute;a: necesitan someter o liquidar a sus competidores. De igual forma, Alemania, Jap&oacute;n y, en cierta medida, China, por citar s&oacute;lo algunos de esos <I>"competidores"</I> m&aacute;s cualificados, necesitan poner todos sus recursos para poder sobrevivir igualmente a la crisis econ&oacute;mica y para hacer frente a la agresiva competencia de los yanquis. Pero tambi&eacute;n los pueblos de esos pa&iacute;ses, en especial los que antes compusieron la Uni&oacute;n Sovi&eacute;tica necesitan actuar por la v&iacute;a revolucionaria -otra no hay- para impedir caer en la opresi&oacute;n, el sometimiento m&aacute;s extremo y la aniquilaci&oacute;n que se les viene encima. No hay otro desarrollo de las contradicciones ni otro camino que la transformaci&oacute;n de la guerra imperialista en guerra revolucionaria.

<H1><A NAME="c24"></a>Identificar al verdadero terrorista</H1>

Como en conflictos anteriores, &eacute;ste que estamos viviendo empieza su fase <I>"aguda"</I> por las llamadas a la defensa de la patria. Y, en el caso de los Estados Unidos, estaba claro que necesitaban una conmoci&oacute;n como la que se ha producido tras el <I>"bombardeo"</I> de Nueva York y Washington, para galvanizar conciencias, personas y recursos para la guerra. No es descabellado, por tanto, pensar en que los mismos EEUU o alg&uacute;n sector de los llamados <I>"halcones"</I> haya estado si no azuzando, s&iacute; <I>"consintiendo"</I> alguna clase de <I>"acto de guerra"</I> que les diera el pretexto para hacer lo que est&aacute;n haciendo ahora. Otra cosa es que el tipo de acci&oacute;n haya tenido consecuencias mucho m&aacute;s desastrosas de las que se pod&iacute;a esperar o que sus autores materiales tuvieran los suficientes motivos y razones para entregar su vida haciendo pagar a los yanquis por lo que est&aacute;n haciendo continuamente a sus pueblos. Lo m&aacute;s mosqueante del caso ha sido el cap&iacute;tulo segundo del <I>"ataque terrorista"</I>, los ya famosos sobres con &aacute;ntrax, que est&aacute;n viniendo de perlas para mantener la <I>"tensi&oacute;n patri&oacute;tica"</I>; unos env&iacute;os que, por otro lado, parten de los mismos Estados Unidos que, por cierto, es uno de los pocos productores y almacenadores de las llamadas <I>"armas biol&oacute;gicas"</I>. Sea, como sea, lo cierto es que, al igual que con la voladura del Maine antes de la guerra hispano-americana por Cuba, la ejecuci&oacute;n del Archiduque de Austria antes de la Primera Guerra Mundial o el bombardeo de Pearl Harbur por los japoneses (por cierto, los sovi&eacute;ticos advirtieron del ataque y los yanquis no quisieron hacer caso... m&aacute;s que para sacar a sus portaaviones del puerto el d&iacute;a se&ntilde;alado), la cruzada pro-yanqui y la avalancha chovinista est&aacute; servida; ahora se podr&aacute; adjudicar al <I>"terrorismo"</I> las barbaridades que se les ocurra a los imperialistas. Pone la carne de gallina pensar en la medida que acaban de anunciar los yanquis: que van a vacunar a toda la poblaci&oacute;n estadounidense contra la viruela, un virus que s&oacute;lo existe en laboratorios de EEUU y Rusia y para el que la poblaci&oacute;n mundial est&aacute; inerme porque la enfermedad se consideraba erradicada y hace diez a&ntilde;os que se abandonaron los planes de vacunaci&oacute;n masiva. ¿Qu&eacute; nueva canallada preparan estos matarifes? ¿Qui&eacute;n es el aut&eacute;ntico terrorista?

<H1><A NAME="c25"></a>Entrevista con el I.N.L.A.</H1>

<H3>¿Por qu&eacute; declara el Ej&eacute;rcito de Liberaci&oacute;n Nacional Irland&eacute;s (INLA) la tregua durante el llamado &quot;Acuerdo de Viernes Santo&quot; si es totalmente contrario a dicho Acuerdo?</H3>

Se han dado varias circunstancias. Una, y la m&aacute;s primordial, es que respondimos al llamamiento del Partido Republicano Socialista Irland&eacute;s (IRSP) y del resto del Movimiento Republicano Socialista (MRS) para abrir una nueva coyuntura pol&iacute;tica. Se quer&iacute;a observar, entre otros asuntos, el desarrollo en temas como era el de la excarcelaci&oacute;n de los presos y por qu&eacute; camino iban a desarrollarse las cosas, tras ese 78 por ciento de votos favorables al Acuerdo (el 71 por ciento en los 6 Condados y el 95 por ciento en los 26 Condados). Adem&aacute;s se tuvo muy en cuenta que el camino estaba &quot;totalmente abierto&quot; para que toda la maquinaria represiva brit&aacute;nica y paramilitar se volcase contra nosotros, que intentaran de nuevo arrasarnos, y eso en estos momentos claves no era positivo para el M.R.S.

<P>Eso desde luego no supone hacer dejaci&oacute;n de las tareas internas de la organizaci&oacute;n: la preparaci&oacute;n y entrenamiento de los nuevos militantes, poner al d&iacute;a la informaci&oacute;n, etc. Vemos la declaraci&oacute;n de tregua como una oportunidad para consolidar la Guerrilla. Somos el Ej&eacute;rcito del Pueblo y para eso nos preparamos en esta nueva etapa. Damos impulso al proceso republicano socialista. Ahora es tiempo de pol&iacute;tica socialista republicana, del Partido, pero manteniendo las armas bien engrasadas.

<H3>¿Y en qu&eacute; momento estar&iacute;a justificado el uso de las armas durante la tregua?</H3>

En primer lugar por autodefensa de las estructuras de la organizaci&oacute;n o del campo del M.R.S. En segundo lugar ante cualquier agresi&oacute;n imperialista. Y en tercer lugar en defensa (le vamos a llamar f&iacute;sica) de la clase obrera irlandesa. Decimos <I>"f&iacute;sica"</I> porque ahora no es <I>"momento"</I> de desarrollar la lucha armada abierta contra las condiciones de explotaci&oacute;n y represi&oacute;n que vive el pueblo irland&eacute;s.

<H3>¿Qu&eacute; opini&oacute;n les merece entonces que otras organizaciones armadas republicanas que est&aacute;n en contra del Acuerdo contin&uacute;en practicando la lucha armada, como el IRA Continuidad y el IRA Aut&eacute;ntico?</H3>

Vemos en ellos actitudes pura y llanamente militaristas, sin ninguna base pol&iacute;tica. Quieren enfrentar la invasi&oacute;n imperialista brit&aacute;nica, la opresi&oacute;n de la clase obrera (ellos son interclasistas), por medios armados &uacute;nicamente. Catalogamos esta actitud de claramente antirrevolucionaria. En un momento en que los imperialistas brit&aacute;nicos se fueran ¿qu&eacute; programa tendr&iacute;an? ¡Ninguno! Ver&eacute;is, os vamos a poner el ejemplo que se vive en las prisiones: a nosotros nos merecen todo el respeto sus presos, pues son republicanos y prisioneros de guerra, pero al rev&eacute;s las cosas no han funcionado de igual manera. La huelga de hambre que hace 5 a&ntilde;os desarrollaron nuestros presos sirvi&oacute; para dotar a TODOS los presos republicanos de avances en el status pol&iacute;tico, pero resulta que ahora los militantes encarcelados del IRA Continuidad han llevado a cabo una huelga de hambre de 20 d&iacute;as haciendo p&uacute;blico un comunicado acusando a los Voluntarios del INLA encarcelados de &quot;colaboracionistas&quot; con el &quot;Proceso de paz&quot;. Son unos arrogantes pues, adem&aacute;s de la mentira de la acusaci&oacute;n, ocultaron que en esos mismos d&iacute;as nuestros presos desarrollaban una huelga de hambre en solidaridad con los presos pol&iacute;ticos turcos. Su estrechez de miras militante les hace incluso rechazar la lucha internacionalista. Ha tenido que haber un acuerdo basado en 4 puntos entre nuestros presos y los del Continuidad para que no vuelvan a suceder estas cosas.

<P>Otro ejemplo interesante. En estos meses est&aacute; habiendo muchas detenciones de militantes del IRA  Aut&eacute;ntico y del IRA Continuidad, y en prisi&oacute;n quieren ser <I>"preponderantes"</I>, ocultando y ninguneando a los 11 voluntarios del INLA presos. En los 80, cada Colectivo viv&iacute;amos en m&oacute;dulos diferentes y eso fue malo, pues ahora igual, y que conste que no es por culpa del INLA. Todo eso est&aacute; restando apoyo a toda la lucha de solidaridad con los presos.
<P>En cada entrevista, rueda de prensa, comunicado... el IRA Provisional, el Continuidad y el Aut&eacute;ntico <I>"dejan fuera"</I> de la realidad irlandesa al Movimiento Republicano Socialista, pero queremos dejar muy claro que nosotros seguiremos siendo solidarios con todos sus presos.

<H3>H&aacute;ganos una peque&ntilde;a historia en telegrama del Movimiento Republicano Socialista</H3>

Dentro del Movimiento Republicano hist&oacute;rico siempre ha habido una tendencia clasista, de claro componente revolucionario y de izquierdas, desde los tiempos de Connolly. Pero vayamos a los 60. En esos 10 a&ntilde;os el movimiento estaba <I>"derechizado"</I> y es en 1969 cuando surge la necesidad de diferenciar campos entre los socialistas y los nacionalistas <I>"burgueses"</I>, sin contenido para la clase obrera. Surge el IRA Oficial, pero con mucha escoria y r&eacute;mora interna, que poco a poco abandonan la organizaci&oacute;n, como los trostkistas. En 1974 se funda el IRSP (Partido Republicano Socialista Irland&eacute;s), liderado por Seamus Costello y Bernardette Devlin. Tambi&eacute;n surge el INLA. Desde el mismo a&ntilde;o de nuestro nacimiento, la represi&oacute;n se abati&oacute; sobre el Partido y la Guerrilla. Los asesinatos de casi todos los dirigentes del IRSP dejaron a la organizaci&oacute;n en mantillas. De 1974 a 1981 se trata de consolidar el Partido, de aguantar los brutales ataques sectarios, represivos, pero apenas se consigue. Asesinan a Costello y el impulso del Partido apenas puede darse. En esa &eacute;poca podr&iacute;amos catalogarnos como <I>"meramente"</I> antiimperialistas. El INLA desarrolla un trabajo desorbitado, ejecutando incluso a un miembro del Parlamento Brit&aacute;nico.

<P>De 1981 a 1987 ser&iacute;a una segunda &eacute;poca. En el desarrollo de la huelga de hambre de 1981 la organizaci&oacute;n militar se refuerza espectacularmente. Somos muy activos, entra much&iacute;sima gente nueva, la mayor&iacute;a de ellos muy nacionalistas, poco ideologizados y de ah&iacute; a la etapa militarista fue tan solo un paso. Se declaran tendencias sectarias como el IPLO, que caus&oacute; la muerte de varios de nuestros militantes. En 1983 volamos una base secreta de la OTAN en los 26 Condados, pero en el 87 est&aacute;bamos inmersos en una guerra interna, que caus&oacute; muchos muertos y un desacuerdo definitivo. Tambi&eacute;n aqu&iacute; hay que valorar que los brit&aacute;nicos ten&iacute;an como consigna &quot;destruir a los dirigentes del M.R.S.&quot; y no es de extra&ntilde;ar que metieran numerosos chivatos en la organizaci&oacute;n. As&iacute; que en esos a&ntilde;os 86 y 87 la separaci&oacute;n entre pol&iacute;tica y lucha militar se hace imposible. El Partido apuntaba hacia posiciones marxistas, &quot;la pluma dirige al fusil&quot;, pero se subordin&oacute; en la pr&aacute;ctica totalmente a la Guerrilla. Thomas &quot;Ta&quot; Power en esos a&ntilde;os, en un esfuerzo de titanes, aporta un impulso te&oacute;rico fundamental. Orienta la labor socialista, incluso plantea la necesidad de la clandestinidad del Partido [en Irlanda todas las organizaciones pol&iacute;ticas -S.F., R.S.F., 32 Condados e IRSP son &quot;legales&quot;- n.d.r.]. Tras ser detenido por la labor de un chivato, es asesinado el 20 de enero del 87 al salir de prisi&oacute;n. Pero por estar inmersos en la etapa militarista, sus fundamentales aportaciones te&oacute;ricas no se aplican hasta 1994.

<P>La tercera etapa del M.R.S. abarca de 1989 a 1994. Se caracteriza por el apuntalamiento del Partido en posiciones pol&iacute;ticas, intentando cortar todo el aspecto militarista de la Guerrilla. As&iacute; que no es de extra&ntilde;ar que el INLA, sin <I>"gu&iacute;a te&oacute;rico"</I>, se acercara por inercia a las posturas de los Provisionales, hasta casi hacer desaparecer el aspecto socialista de sus campa&ntilde;as.

<P>Y llegamos a la cuarta etapa y para nosotros m&aacute;s interesante, la que abarca del a&ntilde;o 94 a este 2001. Bajo la direcci&oacute;n de Gino Gallagher se reexamina todo el movimiento y se restablecen las bases ideol&oacute;gicas y pol&iacute;ticas tanto del Partido como de la Guerrilla. Se le da un impulso importante a la reconstrucci&oacute;n del Partido. Se aplican los postulados ideol&oacute;gicos de &quot;Ta&quot; Power y empiezan las discusiones para la reorganizaci&oacute;n. Pero de nuevo surge un serio problema muy interesante de analizar. En 1995, cuatro dirigentes del INLA son detenidos en el Sur de Irlanda y, desde el tribunal fascista que los juzgaba, tres de ellos ofrecen un alto el fuego. Este es rehusado por todo el resto de la Guerrilla y ah&iacute; es cuando coge las riendas te&oacute;ricas Gino Gallagher. Ante el peligro de que se les fuera de las manos, los <I>"pro-alto-el-fuego"</I> aplican una sangrante venganza asesinando a Gino el 30 de enero de 1996. Se abre de nuevo un periodo militarista de 4 meses, una especie de nueva guerra interna, pero las ideas de &quot;Ta&quot; Power y Gino Gallagher ya estaban muy insertadas en las organizaciones, as&iacute; que desde junio de 1996 hasta ahora la reorganizaci&oacute;n est&aacute; en una fase muy positiva. De 1996 al 98 la Guerrilla vuelve a castigar duramente a los intereses brit&aacute;nicos. En 1997 y hasta el 21 de agosto del 98 se abre un periodo de debate pol&iacute;tico y militar muy interesante. Tras el llamamiento del Partido, la Guerrilla decreta la &quot;tregua&quot; en la que nos encontramos.

<H3>¿En qu&eacute; estado actual de fuerzas se encuentran ustedes?</H3>

Ideol&oacute;gicamente unificados, muy enfocados y con una disciplina interna absoluta. Creemos que tanto nosotros como el Partido estamos en una &eacute;poca de completa consolidaci&oacute;n. El asunto para nosotros est&aacute; muy claro: si se consolida el Partido, si se da importancia extrema a la l&iacute;nea pol&iacute;tica, se consolida la Guerrilla y se consolidar&aacute; cada d&iacute;a m&aacute;s.

<P>En cuanto a nuestro <I>"poder militar"</I>, nosotros no medimos nuestro poder&iacute;o en peque&ntilde;o, mediano o grande. Por ejemplo, sabemos que con nuestro accionar armado podr&iacute;amos desencadenar parte del proceso y el posicionamiento de mucha gente, pero preferimos observar el desarrollo de los acontecimientos, reforzarnos ideol&oacute;gica y militarmente y estar muy atentos a la gente nueva que se nos est&aacute; acercando, descontentos y desencantados de todo este supuesto &quot;Proceso de paz&quot;.




<P style="background:#006400 url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
