<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>Algunas consideraciones sobre la situaci&oacute;n pol&iacute;tica y nuestras tareas</H1>

<H4>Editorial de Resistencia núm.65, diciembre de 2005</H4>

<img src="../dibu/resis.gif" width="207" height="90" hspace="15" align="right" border=2>


El Gobierno ha puesto en marcha algunas mejoras sociales, ha establecido ciertas reformas y ha cedido en algunas exigencias como la retirada de las tropas de Irak, aunque esta retirada vino precedida por las manifestaciones m&aacute;s extensas y radicales de los &uacute;ltimos a&ntilde;os; tambi&eacute;n algunas contrapartidas concedidas recientemente a los trabajadores lo fueron despu&eacute;s de que &eacute;stos tuvieran que recurrir a las huelgas, las barricadas y los enfrentamientos; en cuanto a los revolucionarios han aprobado en el Parlamento el <EM>di&aacute;logo para resolver los conflictos</EM>, aunque esto es tambi&eacute;n consecuencia de la prolongada lucha de resistencia que hemos sostenido -y seguimos sosteniendo- y despu&eacute;s de que el r&eacute;gimen hubiera fracasado en sus repetidos intentos por destruirnos, o sea que nos lo hemos ganado a pulso. En cualquier caso, es evidente que estos son cambios, pero todav&iacute;a faltan muchos m&aacute;s, los principales, que responden a las exigencias que demandamos los trabajadores, nuestro Partido y el conjunto del Movimiento de Resistencia Antifascista, y que se concretan en los derechos y reivindicaciones democr&aacute;ticas y populares fundamentales y que el Gobierno, despu&eacute;s de casi dos a&ntilde;os de mandato, sigue sin abordar mientras prosigue con la pol&iacute;tica terrorista, explotadora e imperialista, con lo cual la <EM>democracia social</EM> que dice haber implantado sigue siendo una farsa.

<P>Lo cierto es que m&aacute;s de 800 presos pol&iacute;ticos contin&uacute;an en las c&aacute;rceles de Espa&ntilde;a y Francia; los comunistas y otros revolucionarios seguimos perseguidos dentro y fuera de nuestras fronteras; las leyes represivas permanecen inamovibles mientras se rearman para la guerra interior tanto en el terreno policial como militar y no cesan de concertar nuevos tratados represivos con otros Estados; los trabajadores contin&uacute;an sin ver restituidas las conquistas que les han arrebatado durante a&ntilde;os, al tiempo que tratan de imponer otra nueva contrarreforma laboral; en las nacionalidades, el tan tra&iacute;do y llevado <EM>Plan de modernizaci&oacute;n</EM> sigue sin salirse del viejo marco del <EM>Estado de las autonom&iacute;as</EM>, por lo que se mantienen los principales instrumentos de sojuzgaci&oacute;n; en cuanto a la pol&iacute;tica militarista e imperialista est&aacute; siendo impulsada de manera intensiva bajo la m&aacute;scara del <EM>pacifismo</EM>. Est&aacute; claro, como as&iacute; lo venimos manifestando, que el Estado fascista, a pasar de la gravedad de la crisis en la que est&aacute; atrapado, sigue sin reconocer m&aacute;s lenguaje que le haga razonable que el de la fuerza; ante esta situaci&oacute;n <span>hay que relanzar la lucha por nuestros derechos y reivindicaciones fundamentales</span> hasta que la oligarqu&iacute;a y su gobierno se decidan a emprender los cambios o reformas de verdadero calado y en diversos terrenos que tienen pendientes despu&eacute;s de d&eacute;cadas de cr&iacute;menes, saqueos y canalladas.

<P>Junto a este panorama general hay que exponer las siguientes consideraciones:

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Con respecto a la crisis del r&eacute;gimen fascista hay que se&ntilde;alar que, independientemente de las poses de prepotencia del Gobierno y sus heraldos y de su aparente control de la situaci&oacute;n, &eacute;ste contin&uacute;a cercado por la crisis pol&iacute;tica, institucional y social: ese es el verdadero <EM>Estado de la naci&oacute;n</EM>. Y es que <span>la ca&iacute;da del aznarismo no s&oacute;lo signific&oacute; la derrota de los falangistas del PP, sino tambi&eacute;n del r&eacute;gimen en su conjunto y quienes le apoyan y sostienen</span>; por lo tanto, ha sido el modelo pol&iacute;tico creado tras la muerte de Franco, articulado a trav&eacute;s de la llamada <EM>Reforma Pol&iacute;tica</EM> y representado por el <EM>Estado de derecho</EM> el que ha salido derrotado en toda la l&iacute;nea del frente despu&eacute;s de 30 a&ntilde;os de batalla en la que hay un claro vencedor pol&iacute;tico y moral: nuestro Partido, el conjunto del Movimiento de Resistencia Antifascista y todos los trabajadores.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La quiebra del modelo <EM>democr&aacute;tico</EM> del r&eacute;gimen, la carencia de todo recambio pol&iacute;tico despu&eacute;s del hundimiento de su famosa <EM>ala izquierda</EM> y, sobre todo, la imposibilidad manifiesta de acabar con las organizaciones que integramos el Movimiento de Resistencia Antifascista, han llevado al r&eacute;gimen a un callej&oacute;n sin salida que afecta de lleno a su pol&iacute;tica terrorista, explotadora e imperialista. Por lo tanto <span>se ha puesto a la orden del d&iacute;a el establecimiento de los derechos y reivindicaciones democr&aacute;ticos y populares que venimos exponiendo</span> y que concentran las aspiraciones m&aacute;s sentidas, por las que se lleva luchando durante muchos a&ntilde;os, y que est&aacute;n en la base y en el desarrollo de la <EM>guerra civil larvada</EM>, como a ellos les gusta llamar al conjunto de conflictos existentes.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
En relaci&oacute;n a la pol&iacute;tica de <EM>di&aacute;logo para resolver los conflictos</EM>, el r&eacute;gimen fascista ha de reconocer que tiene un muy viejo conflicto pol&iacute;tico o guerra con nuestro Partido, ya que sabe que somos su enemigo estrat&eacute;gico, el dirigente pol&iacute;tico e ideol&oacute;gico del Movimiento de Resistencia Antifascista y que hemos contribuido, en la medida de nuestras fuerzas, a demoler la farsa <EM>democr&aacute;tica</EM> y a debilitar el <EM>Estado de derecho</EM>, pagando por ello un alto tributo con un gran n&uacute;mero de detenidos, torturados y varios cuadros, militantes y simpatizantes asesinados. Para nosotros, y lo llevamos manifestando desde hace a&ntilde;os, <span>la <EM>negociaci&oacute;n</EM> forma parte de la lucha pol&iacute;tica que estamos desplegando</span> y ha de servir para favorecer el desarrollo de todo el proceso revolucionario; de ah&iacute; que nuestras exigencias, en su parte m&aacute;s fundamental, pasen por el establecimiento de las libertades pol&iacute;ticas, por el reconocimiento de nuestra identidad y principios comunistas y el derecho a luchar por la revoluci&oacute;n socialista y el comunismo. Evidentemente, <span>el resultado de este proceso tiene que ser escenificado, o lo que es lo mismo, dado a conocer p&uacute;blicamente a los trabajadores</span>. As&iacute; es que el Gobierno tiene una cita con nosotros, un di&aacute;logo o unas conversaciones <span>a las que estamos dispuestos</span>. Y el primer paso que tiene que dar, dejando a un lado sus conocidas artima&ntilde;as, es reunificar en una misma prisi&oacute;n a nuestro Secretario General y a otros destacados cuadros y militantes de nuestro Partido y de los GRAPO para facilitar que puedan preparar y desarrollar ese di&aacute;logo, este es el marco ineludible y b&aacute;sico para hacerlo factible.

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;

El &uacute;ltimo punto que vamos a exponer es el de la necesidad de vincular el relanzamiento de la lucha por los derechos y reivindicaciones democr&aacute;ticos a los planes y tareas de la reorganizaci&oacute;n del Partido.

<P>Sobre el relanzamiento de la lucha por los derechos y reivindicaciones democr&aacute;ticos se trata de desplegar una labor de agitaci&oacute;n y propaganda, de forma planificada y de acuerdo con nuestras posibilidades, en las f&aacute;bricas y otros centros de trabajo, en los barrios, etc. que propicien la realizaci&oacute;n de reuniones, asambleas y luchas de diverso tipo. Junto a esto, tambi&eacute;n hay que aproximarse a otras organizaciones y colectivos antifascistas y democr&aacute;ticos para proponerles campa&ntilde;as de denuncia y movilizaci&oacute;n conjuntas, como forma de <span>reagrupar fuerzas en torno a la lucha por los objetivos comunes</span>.

<P>Todo esto, no cabe duda, va a favorecer la elevaci&oacute;n del nivel de conciencia pol&iacute;tica de los trabajadores, va a permitir ampliar nuestro radio de acci&oacute;n revolucionaria y el que podamos, por tanto, organizar a los m&aacute;s conscientes en torno al Partido, lo que contribuye a llevar adelante los planes y tareas de la reorganizaci&oacute;n que debe ocupar, l&oacute;gicamente, el centro de nuestra actividad revolucionaria.


<H2><A NAME="c2"></A>&iquest;Di&aacute;logo?; s&iacute;, pero, &iquest;qu&eacute; di&aacute;logo?</H2>
<H4>Egoitz Larra&ntilde;aga</H4>

<img src="../dibu/amnistia1.jpg" width="237" height="297" hspace="15" align="right">

Al leer el editorial del <span>Resistencia</span> n&uacute;m. 64 y el posterior art&iacute;culo que lo desarrolla, me ha dado la impresi&oacute;n -al margen de que me parece justo todo lo que ah&iacute; se dice- de que falta alg&uacute;n matiz. Porque, le&iacute;do todo ese material, me da la sensaci&oacute;n de que negamos la posibilidad del di&aacute;logo pol&iacute;tico con el Estado una vez se le haga entrar en raz&oacute;n.

<P>La cuesti&oacute;n que se debe matizar a esos textos es que nadie ha hecho tanto como est&aacute; haciendo nuestro movimiento, junto al conjunto de los trabajadores y otros sectores sociales, por solucionar los problemas que padecemos y de hacerlo por cualquier v&iacute;a que eso sea posible. Es cierto que la historia viene demostrando que el car&aacute;cter del r&eacute;gimen pol&iacute;tico bajo el que vivimos no nos da mucho margen de maniobra para solucionar nuestros problemas fundamentales por la v&iacute;a del di&aacute;logo. Este es el contrasentido que se manifiesta entre lo que dicen los diferentes Gobiernos y lo que hacen, lo que no deja otra opci&oacute;n que la lucha m&aacute;s resuelta para solucionar esos problemas.

<P>Ahora bien, no debemos descartar que la capacidad de resistencia del movimiento popular haga mella en la dura y reaccionaria cabeza de los estrategas del r&eacute;gimen y les obligue a buscar un cierto respiro a trav&eacute;s del di&aacute;logo. &iquest;Debemos rechazarlo?

<P>En mi opini&oacute;n, la cuesti&oacute;n de las formas que adopte esa soluci&oacute;n, con ser secundaria, no deja de tener su importancia. En primer lugar, porque as&iacute; se demuestra, una vez m&aacute;s, que son ellos los que no quieren ese di&aacute;logo, o lo utilizan de forma demag&oacute;gica; y segundo, porque si les hacemos retroceder, de alguna forma habr&aacute; que escenificarlo. Pero, con todo, lo m&aacute;s importante no es en s&iacute; el di&aacute;logo (sus interpretaciones son muy amplias, incluyendo el <EM>di&aacute;logo de sordos</EM>, por ejemplo), sino el contenido de ese di&aacute;logo. Es decir, que su esencia responda a los intereses y necesidades reales de la clase obrera, de los pueblos y del conjunto de la sociedad. Y hacerlo, adem&aacute;s, sin renunciar a los principios pol&iacute;ticos que rigen nuestra l&iacute;nea pol&iacute;tica y de resistencia, que es lo verdaderamente decisivo, pues ello nos permite defender los intereses de las masas populares en diferentes coyunturas; y hacerlo sin caer en el reformismo.

<P>Si hacemos un poco de historia sobre este tema, hemos de reconocer que en diversas ocasiones el Estado -sus diferentes Gobiernos- ha tratado de dialogar con las organizaciones revolucionarias y democr&aacute;ticas sobre una hipot&eacute;tica negociaci&oacute;n. Algo que hasta la fecha no ha sido posible, sin que hayamos conocido, por su parte, una explicaci&oacute;n cre&iacute;ble de los motivos reales de esos desencuentros.

<P>Una cosa s&iacute; sabemos: en los contactos que tuvieron lugar en el a&ntilde;o 96 entre el Gobierno del PP y representantes del PCE(r) y de los GRAPO, y entre los a&ntilde;os 98-99 con el MLNV, los peperos no buscaban ning&uacute;n arreglo pac&iacute;fico y equilibrado a los problemas que vienen soportando los trabajadores y los pueblos de las naciones oprimidas. Al contrario, tal y como ahora manifiestan alto y claro, s&oacute;lo pretend&iacute;an la rendici&oacute;n de sus organizaciones de vanguardia. Queda claro, como denunciamos en su momento, que aquello no era m&aacute;s que una <EM>negociaci&oacute;n</EM> tramposa para justificar la posterior represi&oacute;n, que, a su vez, pretendieron encubrir en un caso con el silencio y en el otro con el vocer&iacute;o de la <EM>tregua trampa</EM>.

<P>Por su parte, el Gobierno del se&ntilde;or Zapatero ha anunciado, con pomposa escenificaci&oacute;n, su disposici&oacute;n al di&aacute;logo. Hay que reconocer que, al menos en esta ocasi&oacute;n, las formas son diferentes; pero, &iquest;y el fondo?

<P>El r&eacute;gimen y sus mariachis pol&iacute;ticos, institucionales, medi&aacute;ticos y 
dem&aacute;s morralla org&aacute;nica han establecido la premisa de que <EM>no habr&aacute; concesiones pol&iacute;ticas a los terroristas</EM>, f&oacute;rmula-trampa que pretende ocultar las verdaderas razones pol&iacute;ticas que est&aacute;n en la ra&iacute;z de los conflictos que generan la opresi&oacute;n y la explotaci&oacute;n de clase.

<P>Saben perfectamente que el movimiento reivindicativo, sin m&aacute;s, sin sus organizaciones pol&iacute;ticas, es f&aacute;cil presa de sus enga&ntilde;os y su represi&oacute;n. De ah&iacute; su inter&eacute;s en desligar la lucha de esas organizaciones de toda causa pol&iacute;tica. Como si esta simbiosis no emanase del sentir m&aacute;s profundo del pueblo trabajador. Por esto mismo, cuando en el verano del 96 iniciamos conversaciones con delegados enviados por el Gobierno del PP, lo primero que pusimos sobre la mesa fueron algunas (que no todas) de esas reivindicaciones populares:

<P>Derogaci&oacute;n de las leyes y tribunales especiales de represi&oacute;n. Derecho de autodeterminaci&oacute;n de las naciones oprimidas por el Estado espa&ntilde;ol. Libertades pol&iacute;ticas y sindicales plenas. Amnist&iacute;a general para los presos pol&iacute;ticos. Indulto para los presos por causas sociales. Restituci&oacute;n de las conquistas econ&oacute;micas, sociales y laborales que les han arrebatado a los trabajadores. Derecho de la mujer trabajadora a un salario igual por un trabajo igual y a no ser sometidas a labores que da&ntilde;en su salud. Derecho de la juventud a recibir una formaci&oacute;n integral gratuita, a un trabajo sano y bien retribuido, a contar con locales y otros medios para el libre desarrollo de sus capacidades. Derecho de asilo pol&iacute;tico y de ciudadan&iacute;a para todos los refugiados e inmigrantes. Salida de Espa&ntilde;a de la OTAN y dem&aacute;s organizaciones militares imperialistas...

<P>Son estas y otras demandas pol&iacute;ticas y sociales las que est&aacute;n en el origen y causa de la crisis pol&iacute;tica actual. La negativa a satisfacerlas marca la medida del car&aacute;cter reaccionario, totalitario y fascista del r&eacute;gimen pol&iacute;tico espa&ntilde;ol y del Estado que lo sustenta.

<P>Todo lo dem&aacute;s son galimat&iacute;as de los expertos en intoxicar las sufridas mentes del personal. Y, siempre y en cualquier caso, la palabra al pueblo: refer&eacute;ndums vinculantes de, una por una, las reivindicaciones expuestas. Claro que, antes que nada, tendr&aacute;n que reconocer y facilitar un escenario de libertades pol&iacute;ticas y de no m&aacute;s leyes terroristas y de negaci&oacute;n de toda oposici&oacute;n consecuente que supone la Ley de Partidos en vigor.

<P>Esta es la &uacute;nica base razonable sobre la que se puede asentar un di&aacute;logo constructivo.


<P><DIV style="text-align:left; padding:10; font-size:12; border-style:solid; border-width:1; border-color:chocolate;color:black">

<img src="../dibu/repop1.jpg" width="159" height="159" hspace="15" align="right">

En toda negociaci&oacute;n pol&iacute;tica entre dos fuerzas antag&oacute;nicas, lo que se pone en la balanza no son los presos, el <EM>honor</EM> o la <EM>dignidad</EM> solamente, sino los intereses pol&iacute;ticos y sociales; en nuestro caso, apenas si hace falta decirlo, se trata de los intereses inmediatos y a m&aacute;s largo plazo de la clase obrera y de otros sectores populares. En definitiva, no se refiere a ning&uacute;n problema personal o de grupo, o de reinsertar a unos presos en la sociedad, que es por donde la burgues&iacute;a monopolista y su Estado pretenden llevar este asunto, sino de resolver los problemas de las masas que les han llevado a la c&aacute;rcel.

<P>M.P.M. (Arenas): <EM>En el camino del IV Congreso del Partido</EM></DIV>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
