<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Revista Resistencia">
  <TITLE>Revista Resistencia</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="pacificacion, lucha armada, eta">
<META name=description content="Revista Resistencia">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La derrota del &lsquo;proceso de paz&rsquo; tramposo</H1>

<P><img src="../dibu/resis-2.gif" width=225 height=90 hspace=25 align=right>

<H4>Resistencia núm. 68, abril de 2007</H4>

El <EM>proceso de paz</EM> tramposo del r&eacute;gimen fascista ha saltado por los aires, ha sido derrotado en toda la l&iacute;nea del frente. Si el derrumbe de la T4 del aeropuerto de Barajas fue el &uacute;ltimo acto de esa voladura, hasta ese mismo momento el conjunto del Movimiento de Resistencia Antifascista le hab&iacute;a asestado un golpe tras otro hasta dejarlo desahuciado y, posteriormente a esa fecha, la resistencia desplegada ha liquidado sus intentos de volver a resucitarlo. Atr&aacute;s quedan, desenmascaradas, las trampas y provocaciones que han guiado este proceso que, en realidad, no son diferentes a las seguidas por el Estado en periodos anteriores.</P>

<P>Hoy es evidente para todo el mundo que la bandera de la <EM>paz</EM> zapaterista es un espantajo con el que no pueden ocultar las mentiras y los cr&iacute;menes cometidos en estos tres a&ntilde;os de gobierno. Y mientras rumian su derrota, contin&uacute;an dando rienda suelta a la represi&oacute;n contra nuestro Partido, contra todas las organizaciones que integran el Movimiento de Resistencia Antifascista y contra los trabajadores; una represi&oacute;n que, junto a la <EM>pol&iacute;tica de di&aacute;logo</EM>, conformaron los dos elementos en los que se sustentaba su fenecido <EM>proceso de paz</EM> y mediante los cuales, h&aacute;bilmente combinados, pensaban lograr que vendi&eacute;ramos nuestros principios y objetivos revolucionarios por el consabido plato de lentejas de la claudicaci&oacute;n y el acatamiento de su legalidad, para despu&eacute;s, debidamente reconciliados, dedicarnos todos juntos a atajar la crisis pol&iacute;tica que les tiene atenazados.</P>


<P>Pero si su <EM>proceso de paz</EM> ha sido una farsa, los <EM>cambios</EM> pol&iacute;ticos, laborales, territoriales, etc., como hemos venido denunciando, no lo han sido menos: han hecho caso omiso de los derechos y reivindicaciones que est&aacute;n pendientes despu&eacute;s de d&eacute;cadas de cr&iacute;menes de todo tipo, incrementando, por el contrario, la represi&oacute;n, el saqueo de los trabajadores y su participaci&oacute;n en las guerras de rapi&ntilde;a.</P>

<P>Todo esto ha agudizado mucho m&aacute;s la crisis pol&iacute;tica que estall&oacute; con los acontecimientos que rodearon al 11-M y que supusieron la gran voladura hist&oacute;rica de m&aacute;s de 30 a&ntilde;os de farsa democr&aacute;tica, por lo que la debilidad del r&eacute;gimen fascista se ha acentuado, haci&eacute;ndole mucho m&aacute;s vulnerable; al mismo tiempo, ha quedado patente que la derrota de la pol&iacute;tica <EM>pacificadora</EM> del r&eacute;gimen es otra muestra m&aacute;s de la vitalidad del Movimiento de Resistencia Antifascista, con lo cual nuestra victoria pol&iacute;tica, moral y, claro est&aacute;, militar, se ha reforzado.</P>

<P>Ante esta situaci&oacute;n vamos a volver a exponer algunos aspectos que siguen conformando en estos momentos nuestras principales posiciones y orientaciones:</P>

<P>El gobierno socialfascista y sus estrategas, si no quieren volver a estrellarse, han de tener en cuenta que no somos nosotros los que tenemos que someternos a su legalidad y abjurar de nuestros principios y objetivos revolucionarios, sino que son todos ellos los que tiene que pegarle una limpieza a fondo a la legalidad terrorista, explotadora e imperialista de su «Estado de derecho», que no es otra cosa que la expresi&oacute;n del fascismo institucionalizado.</P>

<P>Si de di&aacute;logo se trata, han de saber que no admitiremos emprender ninguno si antes no se cumplen las siguientes condiciones previas: reagrupamiento en una sola c&aacute;rcel de nuestro Secretario General y de todos los militantes del Partido y de los GRAPO para que puedan preparar y desarrollar ese di&aacute;logo; cese de las actuaciones represivas tanto dentro como fuera de las c&aacute;rceles contra nuestro Partido y el Movimiento de Resistencia Antifascista; puesta en libertad de todos nuestros militantes gravemente enfermos y de todos aquellos que ya han cumplido condena.</P>

<P>En cuanto a nuestras exigencias de fondo para esta etapa concreta del proceso revolucionario tienen que concretarse, entre otras reivindicaciones, en la liberaci&oacute;n de los presos pol&iacute;ticos, en el establecimiento de las libertades pol&iacute;ticas y sindicales plenas y en el reconocimiento de nuestro derecho a luchar por la revoluci&oacute;n socialista y el comunismo.</P>

<P>Y, por supuesto, hay que continuar relanzando la resistencia en todos los terrenos, incluido el de la lucha armada revolucionaria. De esta manera no s&oacute;lo podremos mantener la iniciativa y conseguir que el Movimiento de Resistencia Antifascista siga desarroll&aacute;ndose, sino tambi&eacute;n liquidar cualquier estratagema de confusi&oacute;n por parte del Estado, ya que, como se ha vuelto a comprobar durante estos tres a&ntilde;os, el &uacute;nico lenguaje capaz de convencer a estos canallas de su derrota y de que cedan ante nuestras exigencias sigue siendo el de la fuerza.</P>

<P>Toda esta resistencia se concreta, como venimos manifestando, en vincular la tarea de la reorganizaci&oacute;n del Partido con el fomento de la lucha por la conquista del Programa Democr&aacute;tico que estamos difundiendo, dentro del cual hay que centrar el mayor esfuerzo en la lucha por la liberaci&oacute;n de los presos pol&iacute;ticos y en el establecimiento de las verdaderas libertades pol&iacute;ticas, haciendo que los trabajadores se impliquen en ella e intentando fortalecer la unidad combativa antifascista.</P>

<H2><A NAME="arma"></A>El arma invencible</H2>

<P>Venimos denunciando que el gobierno socialfascista ha intentado acabar con la lucha de resistencia combinando las v&iacute;as represivas con el se&ntilde;uelo de su <EM>proceso de paz</EM>. Mientras estos canallas hablaban de <EM>di&aacute;logo</EM> y de <EM>paz</EM> sobrepasaban en intensidad represiva a sus predecesores en el gobierno (recientemente el GALosazo Rubalcaba declaraba haber detenido a 290 personas el pasado a&ntilde;o) e intentaban que perdi&eacute;ramos toda iniciativa, confundirnos e imponernos sus condiciones. Zapatero y sus estrategas han querido, lisa y llanamente, domesticarnos, integrarnos en su legalidad previa renuncia de nuestros principios y objetivos revolucionarios; es decir, que siguen siendo tan criminales como torpes, no acaban de aprender las duras lecciones que les ha dado la encarnizada lucha de clases durante d&eacute;cadas.</P>

<P>La cuesti&oacute;n es que todos sus planes se han venido abajo, y la Resistencia del Movimiento Antifascista, esa s&iacute; que es un arma invencible, les ha vuelto a la dura realidad de una nueva derrota que agrava mucho m&aacute;s la ya de por s&iacute; devastadora crisis pol&iacute;tica que padecen. Estamos hablando de la resistencia ideol&oacute;gica frente a la basura del legalismo, el pacifismo y la reconciliaci&oacute;n; de la resistencia de mantenerse en los principios comunistas y revolucionarios; de la resistencia de los presos pol&iacute;ticos; de la resistencia de la lucha pol&iacute;tica y sindical independientes; de la resistencia armada revolucionaria; de la resistencia de los boicots electorales que, como en Catalunya y Andaluc&iacute;a, han llenado de pavor al r&eacute;gimen y a sus secuaces, etc. Con este arma de diversos y contundentes filos les hemos hecho morder el polvo durante m&aacute;s de 30 a&ntilde;os de falsa democracia, y sigue siendo con la resistencia, s&oacute;lo con este arma, con la que se puede abrir el camino a un verdadero proceso de paz sobre la puesta en marcha de todos los derechos y reivindicaciones democr&aacute;ticos que siguen estando pendientes despu&eacute;s de tres a&ntilde;os de gobierno zapaterista.</P>

<H3>La voladura de una farsa</H3>

<P>Con la acci&oacute;n militar llevada a cabo por ETA en el aeropuerto de Barajas se ha consumado la &uacute;ltima voladura del <EM>proceso de paz</EM> tramposo; ha sido la puntilla definitiva a una farsa que comenz&oacute; poco despu&eacute;s del 11-M.</P>

<P>El gobierno socialfascista no s&oacute;lo no puso en marcha las m&iacute;nimas medidas de distensi&oacute;n que prometi&oacute; a ETA si declaraba la tregua, sino que aprovech&oacute; al m&aacute;ximo el infinito espacio de excepci&oacute;n de la leGALidad vigente para impulsar la represi&oacute;n, al tiempo que trataba de alargar artificialmente el <EM>proceso</EM> sembr&aacute;ndolo de todo tipo de artima&ntilde;as y provocaciones. Adem&aacute;s, con total desfachatez, no se apart&oacute; ni un mil&iacute;metro de la vieja f&oacute;rmula de «paz por presos» y de alguna que otra baratija autonomista para Euskal Herria; eso y el acatamiento de la legalidad vigente era hasta donde estaba dispuesta a llegar su <EM>generosidad</EM>. Ha sido, por tanto, el mismo r&eacute;gimen fascista, con su pol&iacute;tica terrorista, explotadora e imperialista, el que ha creado las condiciones para que su <EM>proceso de paz</EM> saltara por los aires.</P>

<P>En un principio, el pueblo vasco respald&oacute; el <EM>di&aacute;logo</EM> con manifestaciones y todo tipo de actos pac&iacute;ficos, fue en la medida en que esos actos se prohibieron y se reprimieron, reimpuls&aacute;ndose, a la vez, la criminalizaci&oacute;n de la izquierda abertzale, cuando se respondi&oacute; con la kale borroka. Por su parte, ETA, en un comunicado emitido el 17 de agosto del pasado a&ntilde;o, ya avisaba al Gobierno que <EM>mantener una actitud represiva es incompatible con el desarrollo de un proceso de negociaci&oacute;n, si contin&uacute;an los ataques contra Euskal Herria, ETA responder&aacute;</EM>. Al mismo tiempo, los presos pol&iacute;ticos de la Organizaci&oacute;n guerrillera advert&iacute;an: <EM>El conflicto vasco no se resolver&aacute; a trav&eacute;s de la pol&iacute;tica carcelaria que nos aplican, ni mediante la excarcelaci&oacute;n de los presos pol&iacute;ticos, sino a trav&eacute;s del respeto a los derechos de los ciudadanos vascos. Es decir, superando el motivo de la lucha que nos trajo a la c&aacute;rcel</EM>.</P>

<P>La aparente sorpresa que expresaba el Gobierno despu&eacute;s de la acci&oacute;n contra la T4, adem&aacute;s de ser un monumental ejercicio de cinismo, formaba parte de la intoxicaci&oacute;n propagand&iacute;stica que ha acompa&ntilde;ado a toda esta farsa y mediante la cual trataba de aparecer como v&iacute;ctima y culpar a ETA de <EM>romper el di&aacute;logo y el proceso</EM>.</P>

<P>Posteriormente a la acci&oacute;n, en el comunicado de la Organizaci&oacute;n guerrillera se denunciaba de manera certera: <EM>En lugar de acordar las bases de un nuevo marco pol&iacute;tico que traiga la superaci&oacute;n del conflicto y que reconozca los derechos de Euskal Herria, han establecido como tope del proceso los l&iacute;mites de la Constituci&oacute;n espa&ntilde;ola y de la legalidad. Los dirigentes del Gobierno espa&ntilde;ol deber&iacute;an saber que no podr&aacute;n construir un proceso de paz manteniendo los l&iacute;mites pol&iacute;ticos que ha generado el conflicto </EM>[...]<EM> El Gobierno de Espa&ntilde;a contin&uacute;a sin cumplir sus compromisos de alto el fuego </EM>[...]<EM> Sigue vigente la Ley de Partidos Pol&iacute;ticos </EM>[...]<EM> Han sido prohibidos m&aacute;s de 100 actos, acompa&ntilde;ados de multas, detenciones y palizas. La tortura, m&aacute;s de 100 detenciones </EM>[...]<EM> La creaci&oacute;n de la doctrina Parot, el secuestro de 185 presos pol&iacute;ticos vascos y los que son recondenados para toda la vida </EM>[...]<EM> Aparte de querer expresar firmemente que el objetivo de la acci&oacute;n armada no era causar v&iacute;ctima alguna, queremos denunciar que no se desalojase el parking en el largo plazo de una hora, tras tres llamadas explicando el lugar de la colocaci&oacute;n del explosivo</EM>.</P>

<P>Ante esta situaci&oacute;n, vuelve a demostrarse que es fundamental no bajar la guardia y conservar la iniciativa en todo momento, y eso s&oacute;lo se logra manteniendo activada en todos los terrenos la lucha de resistencia para seguir relanzando continuamente el proceso revolucionario y lograr as&iacute; que el r&eacute;gimen y sus lacayos se hundan cada vez m&aacute;s en la crisis, asuman su derrota y cedan a nuestras exigencias. Si esto es para todos los trabajadores, adem&aacute;s, para Euskal Herria, Galicia y Catalunya, como naciones oprimidas, no cabe hablar de otro proceso de paz -y en esto nuestro Partido, como vanguardia de todo el proletariado del Estado espa&ntilde;ol, no va a variar ni un &aacute;pice en su posici&oacute;n-, que no sea el que se sustente sobre la eliminaci&oacute;n de las bases jur&iacute;dicas, represivas, militares y legislativas en las que se basa la opresi&oacute;n pol&iacute;tica, social, econ&oacute;mica y territorial de estos pueblos por parte del Estado imperialista espa&ntilde;ol, culminando con el reconocimiento del derecho de autodeterminaci&oacute;n.</P>


<H2><A NAME="criminal"></A>Contra la criminalizaci&oacute;n del PCE(r)
<BR>Organizar la movilizaci&oacute;n</H2>

<H4>de Resistencía núm.68, abril de 2007
<BR>F. Allariz</H4>

<P>Nos han enterrado tantas veces como tantas veces nos han tenido que resucitar porque, si a lo largo de m&aacute;s de 30 a&ntilde;os, el PCE(r) ha conseguido mantener su actividad revolucionaria en medio del m&aacute;s encarnizado fuego enemigo, tambi&eacute;n est&aacute; en condiciones de proseguir el combate por la toma del poder y el socialismo, ya que cuenta con una L&iacute;nea Pol&iacute;tica, un Programa y una estrategia revolucionaria que han probado sobradamente su justeza. Esta es la raz&oacute;n de fondo que explica por qu&eacute; el Estado considera al PCE(r) su principal enemigo estrat&eacute;gico y por qu&eacute; le teme tanto.</P>

<P>Que el Estado fascista espa&ntilde;ol, coaligado con la contrarrevoluci&oacute;n internacional, ha intentado acabar con nosotros por todos los medios, es algo que ha quedado meridianamente claro para todo el mundo. Sus sucesivas campa&ntilde;as de <EM>cerco y aniquilamiento</EM> han estado presentes durante d&eacute;cadas: atr&aacute;s quedan la guerra sucia de toda intensidad (tanto dentro del Estado espa&ntilde;ol como fuera de sus fronteras) que conllev&oacute; el asesinato de dirigentes y militantes de nuestro Partido, las redadas masivas, las detenciones, torturas y la pol&iacute;tica de exterminio en las c&aacute;rceles. </P>

<P>Si la represi&oacute;n m&aacute;s salvaje no ha funcionado con nosotros, la pol&iacute;tica de la <EM>zanahoria</EM> tampoco. El r&eacute;gimen y sus secuaces han comprobado hasta la saciedad que no hay <EM>zanahoria</EM> capaz de reconvertir o moldear al Partido a imagen y semejanza de sus usos <EM>democr&aacute;ticos</EM>, porque con el Partido bien anclado en sus principios jam&aacute;s podr&aacute;n conseguir que acate su legalidad fascista y que abjure de sus objetivos revolucionarios.</P>

<P>Este fracaso hist&oacute;rico del r&eacute;gimen, que se traduce en una victoria pol&iacute;tica y moral incuestionable, tiene un alcance verdaderamente estrat&eacute;gico que se concreta en varios aspectos destacados. Por una parte, en el hecho de que nuestro Partido se ha constituido no s&oacute;lo en la vanguardia pol&iacute;tica e ideol&oacute;gica del Movimiento de Resistencia Antifascista, sino tambi&eacute;n en que es un reconocido referente, en el &aacute;mbito internacional, para los que luchan por el socialismo y se empe&ntilde;an en poner en pie nuevas vanguardias comunistas; por otra, ha quedado igualmente claro que nuestra lucha ha contribuido de forma destacada a desenmascarar la naturaleza fascista del r&eacute;gimen pol&iacute;tico de los monopolios y al aniquilamiento de su <EM>ala izquierda</EM> conformada por los revisionistas, los socialfascistas y otros lacayos de la oligarqu&iacute;a financiera y a abocar al Estado fascista a una crisis pol&iacute;tica cada vez m&aacute;s profunda. </P>

<H3>Del fracaso de la represi&oacute;n a la criminalizaci&oacute;n</H3>

<P> Los repetidos fracasos represivos del r&eacute;gimen le han llevado a criminalizarnos en otro vano intento de tratar de retrasar la confluencia del movimiento obrero y popular con su vanguardia comunista. Esta criminalizaci&oacute;n, dictada por la Audiencia Nacional en virtud de la Ley de Partidos, declaraba ilegal al Partido y ordenaba su disoluci&oacute;n. Pero, como se comprende, no se puede ilegalizar a un Partido que se ha desarrollado no s&oacute;lo al margen de la legalidad, sino tambi&eacute;n enfrentado a ella, que mantiene su estructura organizativa fundamental en la clandestinidad y basa en la actividad clandestina su principal medio de trabajo revolucionario.</P>

<P>No obstante, lo que est&aacute; claro es que la criminalizaci&oacute;n del Partido es una nueva declaraci&oacute;n de guerra no s&oacute;lo contra nosotros, sino tambi&eacute;n contra el conjunto del Movimiento de Resistencia Antifascista y contra todos los trabajadores. Y es en este marco donde los zapateristas han relanzado la represi&oacute;n en todos los terrenos: detenidos, torturados, juicios farsa, persecuci&oacute;n intensa del aparato clandestino, control provocador de todos aquellos que se encuentran en la legalidad y, sobre todo, se han centrado con especial sa&ntilde;a represiva en nuestros camaradas presos, de los que vamos a rese&ntilde;ar los ejemplos m&aacute;s significativos o sangrantes.</P>

<H2><A NAME="camino"></A>No hay otro camino</H2>

<H4>de Resistencía núm.68, abril de 2007
<BR>A. Xivares</H4>

<P>En estos tiempos en los que no pasa un d&iacute;a sin que el tema de las <EM>negociaciones</EM> est&eacute; de actualidad, conviene no perder de vista el hecho de que los fascistas y los monopolistas nunca han cedido en nada si no se han visto obligados a ello por la acci&oacute;n continuada de la resistencia organizada. Esto es plenamente v&aacute;lido para todas las organizaciones que integran el Movimiento de Resistencia Antifascista; de ah&iacute; que sea acertada la consigna lanzada en nuestro Órgano Central de propaganda de <EM>respaldar el di&aacute;logo con la lucha de resistencia</EM>.</P>

<P>Es evidente que el Estado fascista sufre una crisis pol&iacute;tica muy grave como consecuencia del fracaso durante m&aacute;s de 30 a&ntilde;os de todas sus maniobras pol&iacute;ticas y represivas, acentuada, adem&aacute;s, por las peleas que se est&aacute;n librando en el seno de la oligarqu&iacute;a y que se escenifican, sobre todo, en el enfrentamiento constante y cada vez m&aacute;s enconado entre los falangistas del PP y los socialfascistas del gobierno. Para intentar atajar la crisis decretaron la pol&iacute;tica de <EM>di&aacute;logo</EM> y <EM>negociaciones</EM> con la que, hasta el momento, no han mostrado ninguna voluntad de que sea el veh&iacute;culo para que cedan a las exigencias obreras y populares, de las organizaciones revolucionarias y de nuestro Partido.</P>

<P>Lo cierto es que pronto se van a cumplir tres a&ntilde;os desde la llegada al poder de los zapateristas y, desde entonces, no han cesado de atrincherarse en las provocadoras propuestas de <EM>paz por presos</EM>, en las exigencias de acatamiento a la legalidad terrorista, explotadora e imperialista y en la renuncia, para siempre jam&aacute;s, no s&oacute;lo de la lucha armada revolucionaria, sino tambi&eacute;n de la lucha pol&iacute;tica verdaderamente consecuente, organizada y radical, o sea que reneguemos de la lucha pol&iacute;tica revolucionaria. Ello explica el estado de permanente bloqueo del mal llamado <EM>proceso de paz</EM> y, mientras tanto, los zapateristas contin&uacute;an haciendo trucos de prestidigitador barato: ahora esgrimo el di&aacute;logo, ahora lo escondo, ahora me pongo chulo y despu&eacute;s dialogante, eso cuando no nos sueltan las milongas de que la derecha impide el <EM>proceso de paz</EM> o que el camino es <EM>largo, duro y dif&iacute;cil</EM>.</P>

<P>A la vez, hasta la fecha, hay que resaltar que con su maniobra dialoguista, aparte de perseguir los planes anteriormente se&ntilde;alados, han pretendido hacernos perder la iniciativa y que nos quedemos quietos a la espera de que se consumen las <EM>negociaciones</EM>; es decir, que cesemos nuestro trabajo revolucionario mientras ellos, de forma descarada y chulesca, se permiten continuar con las detenciones, las torturas y el imponer las condenas de por vida a aquellos presos pol&iacute;ticos que no abjuran de sus principios revolucionarios; se permiten machacar a los trabajadores en las huelgas y en otro tipo de luchas, endosar Reformas Laborales, Pactos de Competitividad y enga&ntilde;ifas como la de <EM>Espa&ntilde;a plural</EM>; se permiten continuar con el control policiaco asfixiante con la ayuda de la soldadesca y reforzar todos y cada uno de los resortes represivos del Estado y del Ej&eacute;rcito; a esto hay que sumar que el <EM>humanitario</EM> imperialismo espa&ntilde;ol lleva decenas de intervenciones militares desde el 11-M y encima est&aacute; negociando con el imperialismo yanqui y con los jefazos de la OTAN para que se le otorgue al Estado espa&ntilde;ol nada menos que el segundo cuartel estrat&eacute;gico de esta organizaci&oacute;n militar imperialista en Europa. </P>

<P>Por todo esto, me parece correcta la combinaci&oacute;n de los <EM>tres frentes de lucha</EM> que se viene exponiendo y explicando en nuestro Órgano Central de propaganda: la reorganizaci&oacute;n del Partido, la lucha por el Programa Democr&aacute;tico y la utilizaci&oacute;n del arma pol&iacute;tica de las <EM>negociaciones</EM>; esto significa reforzar la iniciativa en las direcciones fundamentales de nuestro trabajo revolucionario, continuar desestabilizando al r&eacute;gimen fascista y ahondar su crisis, implicar a los trabajadores en la lucha por sus derechos y reivindicaciones y desenmascarar las trampas y artima&ntilde;as del Gobierno y sus socios. Es ah&iacute;, en la combinaci&oacute;n de estos <EM>tres frentes de lucha</EM>, donde se gesta una nueva victoria del Movimiento de Resistencia Antifascista. No hay otro camino para arrancar a los fascistas e imperialistas espa&ntilde;oles las reivindicaciones y derechos que est&aacute;n pendientes y relanzar el proceso revolucionario en su conjunto.</P>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
