<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>La nueva guerra ya no tiene reglas ni fronteras</H1>

<H4>Antonio Maira Rodr&iacute;guez
<BR>C&aacute;diz Rebelde, insurgente.org, octubre de 2001</H4>

A partir del 11 de septiembre la preocupaci&oacute;n fundamental de los pol&iacute;ticos estadounidenses no fue capturar o matar a Bin Laden y destruir Al Qaeda, ni tampoco la de lograr la ca&iacute;da de los talibanes y el establecimiento de un r&eacute;gimen manejable, o francamente t&iacute;tere, en Kabul, siendo estas dos cosas extremadamente importantes. Porque, otra cosa, adem&aacute;s de las Torres Gemelas, se ha desmoronado el 11 de septiembre.

<P>Con toda la importancia de esos dos logros -uno, el de la venganza, declarado p&uacute;blicamente, y el otro, el de la implantaci&oacute;n de las cohortes imperiales en suelo afgano, que m&aacute;s que sospechado es conocido, compartido o lamentado, aunque en discreto silencio, por todos los gobiernos del mundo-, lo realmente significativo para los estrategas del Pent&aacute;gono y para las propias relaciones de poder internacionales que sostienen la supremac&iacute;a de los EEUU o el poder del Imperio, es que los atentados han puesto de manifiesto, tambi&eacute;n para todos sus enemigos, la existencia de una enorme grieta en la seguridad del pa&iacute;s m&aacute;s poderoso del mundo, una vulnerabilidad totalmente insospechada. Esto es extraordinariamente dram&aacute;tico para el proyecto de poder de los Estados Unidos porque no puede ser remediado con &eacute;xito militar, inmediato, alguno.

<P>De repente, el territorio norteamericano -zona liberada de la guerra- es alcanzable para sus enemigos, sus bienes pueden ser destruidos y sus ciudadanos masacrados. Y esto no es una sospecha paranoica o una alarma artificial elaborada para facilitar el crecimiento del presupuesto de defensa o para justificar una operaci&oacute;n de castigo, sino una tremenda constataci&oacute;n avalada por cinco o seis mil muertos, por el ataque al Pent&aacute;gono y por la destrucci&oacute;n total e irremediable del World Trade Center, los edificios m&aacute;s simb&oacute;licos de la actitud de los Estados Unidos ante el nuevo milenio. Y tambi&eacute;n por varias horas de desconcierto total, de temor y de impotencia dram&aacute;tica, del pa&iacute;s m&aacute;s armado del mundo. Sin aviso alguno, en una hora corriente de un d&iacute;a cualquiera, los hechos afirmaron algo totalmente inaudito: que la guerra hab&iacute;a entrado y pod&iacute;a volver a entrar, con niveles muy altos de destrucci&oacute;n y gran n&uacute;mero de v&iacute;ctimas civiles, arrasando los mayores s&iacute;mbolos de poder, en el mism&iacute;simo territorio de los Estados Unidos.

<P>Sobre la absoluta imposibilidad de que esto ocurriera estaba dise&ntilde;ada una estrategia de dominaci&oacute;n extremadamente agresiva y toda una pol&iacute;tica internacional que desde hace a&ntilde;os romp&iacute;a negociaciones, acuerdos, tratados y conciertos.

<P>En el n&uacute;mero de octubre [de 2001] de Le Monde Diplomatique, Ignacio Ramonet dice que a <EM>los veteranos de la guerra fr&iacute;a</EM> del gabinete Bush la situaci&oacute;n puede resultarles favorable, porque <EM>los atentados les restituyen un factor estrat&eacute;gico del m&aacute;ximo nivel, del que se hab&iacute;an visto privados durante diez a&ntilde;os, desde el hundimiento de la Uni&oacute;n Sovi&eacute;tica: un adversario</EM>. Sin embargo, y aunque la demanda de establecer un enemigo como prioridad de la pol&iacute;tica exterior aparec&iacute;a en el documento Santa Fe IV que supone la posici&oacute;n de la derecha dura norteamericana y, como tal, orienta la pol&iacute;tica exterior de los presidentes republicanos, lo que parece vital en estos momentos es que los Estados Unidos han perdido el factor estrat&eacute;gico fundamental: la impunidad. Este factor determinaba la posibilidad de recurrir a la guerra sin pensarlo dos veces, como instrumento cotidiano y sin correr riesgo alguno. Los ataques del 11 de septiembre han hecho tambalearse el dise&ntilde;o estrat&eacute;gico que para la dominaci&oacute;n del mundo hab&iacute;an establecido los sucesivos Consejos de Seguridad Nacional -la instituci&oacute;n que determina la continuidad, m&aacute;s all&aacute; de las contingencias presidenciales, en el dise&ntilde;o del Imperio-, la pol&iacute;tica de armamentos de Washington y la estructura fundamental de su pol&iacute;tica exterior. Lo han hecho al destruir la herramienta fundamental del sistema de poder: el modelo de guerra elaborado minuciosamente en los &uacute;ltimos quince a&ntilde;os.

<P>El primer aviso de que en la guerra las cosas podr&iacute;an no ir tan bien como los Estados Unidos esperaban fue escrito, en chino, por los coroneles Qiao Liang y Wang Xianghui nada menos que en 1999, poco antes de la <EM>guerra mod&eacute;lica</EM> contra Yugoslavia. La idea de que algo como lo sugerido pudiera ocurrir era tan descabellada que el libro <EM>La guerra m&aacute;s all&aacute; de las reglas: evaluaci&oacute;n de la guerra y de los m&eacute;todos de guerra en la Era de la globalizaci&oacute;n</EM> pas&oacute; totalmente desapercibido. En realidad, el desinter&eacute;s parec&iacute;a justificado: los coroneles iniciaban el an&aacute;lisis en la experiencia de la guerra del Golfo y de las sucesivas operaciones contra Iraq, y admit&iacute;an, en una primera conclusi&oacute;n, que los EEUU eran invencibles.

<P>Efectivamente, los militares chinos part&iacute;an, de acuerdo en esto con sus satisfechos colegas estadounidenses, de la constataci&oacute;n de la absoluta superioridad militar y tecnol&oacute;gica de los EEUU. Ese punto de partida, cuya consecuencia era la impotencia de los dem&aacute;s pa&iacute;ses para defenderse de las agresiones y chantajes armados de la superpotencia, se completaba con la convicci&oacute;n, en relaci&oacute;n con China, de la enorme posibilidad de sufrir a corto o medio plazo una ataque demoledor o una amenaza irresistible.

<P>Sin embargo, lejos de mantenerse en esa conclusi&oacute;n desasosegante nuestros coroneles se hab&iacute;an implicado a fondo en el an&aacute;lisis de las posibilidades de salir de un dilema dram&aacute;tico: obedecer a los EEUU o ser arrasados. En esa minuciosa tarea definieron una revoluci&oacute;n militar que iba m&aacute;s all&aacute; de la ya realizada por el Pent&aacute;gono; se basaba en la recomendaci&oacute;n de un pensamiento y una actuaci&oacute;n <EM>fuera de las reglas</EM>, es decir, del conjunto de normas y m&eacute;todos sobre la guerra definidos por Occidente para asegurar su victoria.

<P>Desde esa revoluci&oacute;n basada en lo <EM>militarmente incorrecto</EM>, que arranca desde una posici&oacute;n deliberadamente marginal, lanzaron un verdadero reto a los EEUU. En la guerra cuyas normas, reglas y m&eacute;todos de combate han sido definidas por Occidente, su pa&iacute;s, China, no tendr&iacute;a posibilidad alguna. En consecuencia, Qiao Liang y Wang Xianghui, recomiendan resolver el problema <EM>pensando fuera del marco</EM>, <EM>al margen de las reglas</EM>, de esas reglas, normas y m&eacute;todos de guerra que han sido impuestas por los estrategas y militares del Pent&aacute;gono.

<H3>Popeye se va a la guerra</H3>

Los Estados Unidos, en opini&oacute;n de los coroneles chinos, parten de una convicci&oacute;n y asumen una exigencia primaria en su relaci&oacute;n con la guerra. La convicci&oacute;n es la de que las disputas internacionales pueden ser resueltas, definitivamente, en el campo de batalla. Como veremos m&aacute;s tarde esta convicci&oacute;n es una manifestaci&oacute;n y una consecuencia del modelo de guerra que han estado desarrollando los estrategas del Pent&aacute;gono: una guerra instrumental, sin riesgos, f&aacute;cil, sin costes humanos, con &eacute;xito asegurado y con una f&aacute;cil relaci&oacute;n con la opini&oacute;n p&uacute;blica. 

<P>La exigencia es la de <EM>cero bajas propias</EM> como norma suprema en el modelo de <EM>combate</EM>. Desde la invasi&oacute;n de Panam&aacute; y la guerra del Golfo, y como ant&iacute;doto al s&iacute;ndrome de Vietnam, Washington ha desarrollado una tecnolog&iacute;a de guerra a&eacute;rea y misil&iacute;stica, orientada a destruir desde lejos, con los atacantes fuera del alcance de sus v&iacute;ctimas. El ataque a Yugoslavia, a pesar de algunas perplejidades cuando parec&iacute;a necesaria la intervenci&oacute;n por tierra, constituy&oacute; la definici&oacute;n plena del modelo.

<P>Los dos principios -a los que podemos llamar: <EM>guerra para todo</EM> y <EM>guerra sin honras f&uacute;nebres</EM>-, en opini&oacute;n de los coroneles, constituyen tambi&eacute;n dos errores may&uacute;sculos. La guerra no resuelve definitivamente los problemas, la eliminaci&oacute;n del coste humano propio no es siempre posible. Adem&aacute;s, el Pent&aacute;gono rinde un culto excesivo a la tecnolog&iacute;a.

<P>La guerra contempor&aacute;nea est&aacute; enmarcada por normas, leyes y acuerdos desarrollados durante d&eacute;cadas por Occidente. La desvinculaci&oacute;n de estas normas es una exigencia para la defensa de los pa&iacute;ses m&aacute;s d&eacute;biles, es decir, de cualquier pa&iacute;s que pueda ser agredido por los estadounidenses; una apreciaci&oacute;n, como veremos, en la que se quedan cortos nuestros analistas chinos. Los EEUU no s&oacute;lo forjaban normas y t&eacute;cnicas para la guerra sino que estaban consolidando la norma suprema de que ellos no se vinculaban a norma alguna.

<P>En relaci&oacute;n con los m&eacute;todos de guerra, Qiao Liang y Wang Xianghui critican, desde el punto de vista de la eficacia militar, el enorme desarrollo y despliegue de armas de distinto tipo que realiza el ej&eacute;rcito norteamericano. El exceso reduce la eficacia de cada una de ellas. La conclusi&oacute;n de este an&aacute;lisis profesional es realmente preocupante: <EM>ning&uacute;n arma puede ser realmente decisiva excepto las armas nucleares</EM>. La preocupaci&oacute;n se ve reforzada por el proyecto de desarrollo y fabricaci&oacute;n de <EM>peque&ntilde;as armas nucleares</EM>, dise&ntilde;adas para explotar a gran profundidad bajo el suelo, que fue anunciado hace meses en Estados Unidos. Tambi&eacute;n por la reclamaci&oacute;n de guerra nuclear en Afganist&aacute;n que hicieron algunos congresistas.

<P>Otro aspecto de los conflictos militares, convertido en regla universal por EEUU, es la concepci&oacute;n de que los enfrentamientos armados est&aacute;n vinculados a un <EM>campo de batalla</EM> espec&iacute;fico. La guerra no puede irse de las manos ni del lugar asignado para ella. El escenario del combate tiene que ser definido y concreto.

<H3>Pensar fuera de las reglas</H3>

El instrumento primario, pues, de una revoluci&oacute;n militar capaz de resistir a la enorme superioridad de la superpotencia es la falta de respeto a las reglas y los m&eacute;todos de la guerra que pretende imponer Estados Unidos. Esto, que pareci&oacute; irrelevante durante m&aacute;s de dos a&ntilde;os, est&aacute; causando ahora pavor entre los funcionarios del Pent&aacute;gono. No hay m&aacute;s que observar los acontecimientos del 11 de septiembre a trav&eacute;s del prisma de la guerra sin reglas de Qiao Liang y Wang Xianghui.

<P>La guerra <EM>m&aacute;s all&aacute; de todas las fronteras y limitaciones</EM> cuestiona, en primer lugar, la definici&oacute;n y la limitaci&oacute;n del escenario del combate. En el Pent&aacute;gono est&aacute;n muy interesados en mantener los conflictos armados dentro de campos de batalla determinados. Pero eso, que puede ser muy conveniente para los EEUU, es extremadamente indeseable para sus enemigos. La conclusi&oacute;n es que ese enfrentamiento militar localizado y de alt&iacute;sima tecnolog&iacute;a no tiene porqu&eacute; ser el del siglo XXI. La conflagraci&oacute;n romper&aacute;, por decisi&oacute;n del m&aacute;s d&eacute;bil, el escenario limitado. Es posible concebir una guerra sin fronteras y sin m&eacute;todos codificados para enfrentarse al enorme poder&iacute;o de EEUU. Si China tiene necesidad de defenderse deber&aacute; hacerlo m&aacute;s all&aacute; de las fronteras y limitaciones que imponen, para su propio provecho, los EEUU. China debe evitar la trampa de la guerra dise&ntilde;ada para hacer segura la victoria de Occidente.

<P>EEUU, reconocen los coroneles chinos, tiene el liderazgo en la capacidad para concebir tipos de guerra distintos. Ha desarrollado, como parte de la que llaman su <EM>revoluci&oacute;n militar</EM>, el concepto de <EM>acci&oacute;n militar no b&eacute;lica</EM>. El control de la informaci&oacute;n medi&aacute;tica por los estados mayores podr&iacute;a ser un ejemplo de estas acciones a las que se refieren Qiao Liang y Wang Xianghui, pero tambi&eacute;n las operaciones de vigilancia global y de control permanente de los posibles enemigos, las operaciones encubiertas, y, desde hace poco, los <EM>asesinatos selectivos</EM>. Sin embargo, el modelo norteamericano no ha desarrollado otro concepto revolucionario, el de <EM>acci&oacute;n b&eacute;lica no militar</EM>. En ese campo, enormemente amplio, tiene que trabajar China. Es ah&iacute; donde pueden hacer la guerra aquellos pa&iacute;ses incapaces de enfrentarse con Estados Unidos. Estructuras informales de combatientes civiles, guerra inform&aacute;tica, guerra en todos los campos posibles. La acci&oacute;n militar es s&oacute;lo una dimensi&oacute;n de la guerra. Ante una amenaza vital China tiene que sentirse libre para combatir de cualquier manera, con cualquier arma, en cualquier lugar.

<P>Los militares chinos vuelven a colocar la guerra en el lugar de las grandes tragedias, se niegan a aceptar la posibilidad de ser atacados sin costes y vencidos sin remedio. El principio que debe seguir China, dicen, es el de acumulaci&oacute;n. Hacer la guerra en todos los sitios posibles, <EM>golpear objetivos vulnerables con procedimientos ine