<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>


<H1>ENTREVISTA CON PEPE REI</H1>

<P>Tras 150 d&iacute;as de secuestro legal, el 14 de junio fue liberado el director de la revista <I>"Ardi Beltza"</I> Pepe Rei. Sin embargo, la revista permanece cerrada, al igual que el diario <I>"Egin"</I> como prueba irrefutable de la absoluta falta de libertad de expresi&oacute;n en Espa&ntilde;a.

<P><img src="../foto/rei-3.jpg" width=240 height=152 align="left" hspace=10>Gravemente enfermo del coraz&oacute;n, Garz&oacute;n le ha hecho pagar a Rei con creces la difusi&oacute;n del libro que public&oacute; relatando todas sus farsas y atropellos judiciales.

<P>El caso es ejemplificador de la situaci&oacute;n del pa&iacute;s, no tanto porque deja bien a las claras la absoluta falta de libertades que existen, sino tambi&eacute;n la cruel persecuci&oacute;n contra un periodista que no se resigna a tergiversar, mentir, enga&ntilde;ar y estafar a cambio de un sueldo. Pone de relieve que no existe la m&aacute;s m&iacute;nima posibilidad de informar libremente desde la legalidad, por lo que <span style="color:blue">hay que recurrir a los clandestinos, los &uacute;nicos que ellos no pueden someter</span>. Y como esto, todo lo dem&aacute;s: organizarse, reunirse, discutir... &iexcl; y luchar ! La legalidad se la quedan para ellos, para sus manejos y chanchullos.



<P><I>"Tengo la sensaci&oacute;n de haber estado secuestrado 150 d&iacute;as, y es la cuarta vez que vengo a prisi&oacute;n, siempre por las mismas falsas imputaciones"</I>, sostiene Pepe Rei, y agrega: <span style="font-style:oblique;color:maroon">"Este trance de estar encarcelado... es posible que se repita"</span>.

<P>Para Rei esta situaci&oacute;n no es nueva, pues en sus 53 a&ntilde;os de vida ha tenido que pasar en cuatro ocasiones por la prisi&oacute;n. En esta ocasi&oacute;n, purg&oacute; la condena en el penal de m&aacute;xima seguridad de Alcala-Meco, de donde sali&oacute; tras pagar nua fianza, y a la que no sabe si volver&aacute; pues, dice, <span style="font-style:oblique;color:maroon">"el acoso permanece"</span>. 

<P>Pero a cinco meses de que Rei fue encarcelado por el juez Baltazar Garz&oacute;n, la secci&oacute;n cuarta de la Audiencia Nacional dict&oacute; un auto judicial que se&ntilde;al&oacute; que <I>"no se ha encontrado una provocaci&oacute;n para cometer delito de terrorismo"</I>, ni en los diez n&uacute;meros de la revista Ardi Beltza (oveja negra en euskera), ni en el video Periodistas, el negocio de mentir, el reportaje que le vali&oacute; a Rei la acusaci&oacute;n de ser responsable de se&ntilde;alar los objetivos de ETA dentro de los medios de comunicaci&oacute;n. 

<P><img src="../foto/rei-4.jpg" width=275 height=175 align="right" hspace=10>-¿C&oacute;mo se encuentra? 

<P style="font-style:oblique;color:maroon">-Libre. 

<P>-¿Pero c&oacute;mo le ha afectado este encarcelamiento de m&aacute;s de cinco meses? 

<P style="font-style:oblique;color:maroon">-Hay muchas sensaciones, sobre todo la de haber estado secuestrado ilegalmente 150 d&iacute;as, y que es la cuarta vez que vengo a prisi&oacute;n, siempre por las mismas falsas imputaciones. Despu&eacute;s de leer el auto que dict&oacute; la sala cuarta de la Audiencia Nacional, me parec&iacute;a que por primera vez hab&iacute;a visto algo parecido a un canto a la libertad de expresi&oacute;n. No voy a decir que me emocion&oacute;, pero s&iacute; que lo sent&iacute; profundamente porque dec&iacute;a que todos tenemos el derecho a escribir libremente, algo que se nos ve&iacute;a negando desde la Audiencia Nacional y desde muchos medios de la derecha o la extrema derecha espa&ntilde;ola, que son gente que estuvo con el franquismo y que ahora ha salido nuevamente del armario. 

<P style="font-style:oblique;color:maroon">"Esos son los que me han llevado a la c&aacute;rcel en este nuevo secuestro. Este trance de estar encarcelado ya lo ha sentido como bien dice cuatro veces y es posible que se repita. En efecto, los periodistas vascos vivimos en un permanente estado de excepci&oacute;n, no tenemos derechos, entonces, claro que puedo volver a la c&aacute;rcel simplemente por ejercer mi profesi&oacute;n e intentar ser honesto. 

<P style="font-style:oblique;color:maroon">
<img src="../foto/rei2.jpg" width=250 height=185 align="right" hspace=10>
"Hacer periodismo en Euskal Herria es una situaci&oacute;n dura para todos, yo particularmente he vivido cinco cierres de medios de comunicaci&oacute;n, todos de la mano de Mayor Oreja (ex ministro del Interior espa&ntilde;ol), he visto c&oacute;mo mataban a dos compa&ntilde;eros m&iacute;os, a dos redactores jefes (Josu Muguruza y a Xabier Galdeano) y he visto c&oacute;mo encarcelaban a dos directores m&iacute;os. Es decir, que todos sufrimos este acoso y a m&iacute; ya me han metido cuatro veces en prisi&oacute;n". 

<P>-Usted ha sido encarcelado acusado de se&ntilde;alar los objetivos de ETA, bas&aacute;ndose en reportajes de investigaci&oacute;n en los que denunciaba a medios de comunicaci&oacute;n cr&iacute;ticos al independentismo. 

<P style="font-style:oblique;color:maroon">-He sido encarcelado por ejercer mi oficio de periodismo, nada m&aacute;s. Desde luego que yo tengo una ideolog&iacute;a, como todo el mundo, y desde luego que no soy objetivo, no creo en la objetividad, y entonces reivindico mi ideolog&iacute;a: soy independentista, evidentemente, soy una persona de izquierdas tambi&eacute;n y eso lo digo muy claramente desde mi medio de comunicaci&oacute;n, desde donde tambi&eacute;n reivindico mi derecho a serlo. Yo no he dejado de ser periodista ni un d&iacute;a, ni siquiera estando en la c&aacute;rcel. 

<P>-¿Cree que el libro que ha escrito sobre Garz&oacute;n ha sido un motivo de su encarcelaci&oacute;n? 

<P style="font-style:oblique;color:maroon">-Creo que han influido muchas cosas. El se&ntilde;or Garz&oacute;n, me parece, dista mucho de ser un juez objetivo, pero m&aacute;s que el libro, que s&iacute; ha podido influir, creo que lo que m&aacute;s ha molestado es la publicaci&oacute;n de un libro de nuestra empresa que era la primera biograf&iacute;a no autorizada sobre el rey espa&ntilde;ol, en la que se habla de las corruptelas en las que esta inmerso el monarca. En un pa&iacute;s en el que el jefe del Estado es inatacable jur&iacute;dicamente, eso se paga. 

<P>-¿C&oacute;mo ha sido esta vez su experiencia en la prisi&oacute;n, ha sufrido acoso, torturas? 

<P style="font-style:oblique;color:maroon">
-Desgraciadamente y pese a mi voluntad, ya soy perro viejo de la c&aacute;rcel. La prisi&oacute;n en el Estado espa&ntilde;ol sigue siendo lo mismo, c&aacute;rceles masificadas a las que vamos solamente los que somos disidentes del sistema, y los pobres. Las c&aacute;rceles espa&ntilde;olas tienen actualmente m&aacute;s de 50 mil presos, el n&uacute;mero m&aacute;s elevado de todo el continente europeo, con cerca de 600 presos pol&iacute;ticos bajo condiciones sanitarias lamentables. Cada a&ntilde;o, en las c&aacute;rceles espa&ntilde;olas mueren alrededor de 200 presos por enfermedad, por sida, por malos tratos, lo que significa que las c&aacute;rceles espa&ntilde;olas siguen siendo un reducto del franquismo y del anterior r&eacute;gimen. Ah&iacute; no ha entrado ni mucho menos este barniz democr&aacute;tico del nuevo r&eacute;gimen espa&ntilde;ol. 

<P>-¿Qu&eacute; pasar&aacute; con Ardi Beltza? 

<P style="font-style:oblique;color:maroon">
-No lo s&eacute;, pues lo tenemos muy mal, ya que estamos pendientes del fallo del juez Garz&oacute;n para que nos cierre, entonces no sabemos. Somos un grupo de 25 trabajadores que estamos en la m&aacute;s pura indefinici&oacute;n laboral, lo que pasa es que ha habido una iniciativa en Euskal Herria para promover una publicaci&oacute;n similar a Ardi Beltza, entonces yo lo creo es que al final los suscriptores de Ardi Beltza van a ir a parar a esta nueva publicaci&oacute;n. Lo que pasa es que nosotromos no podemos estar viviendo en esta incertidumbre jur&iacute;dica, por lo que nos tenemos que reunir y ver qu&eacute; decisi&oacute;n tomamos a nivel empresarial. 

<P>-La Fiscal&iacute;a del Estado tambi&eacute;n presen&oacute; hace unos d&iacute;as una querella criminal contra los diarios Gara y Egunkaria por publicar una entrevista con dirigente de ETA, ¿qu&eacute; opina? 

<P style="font-style:oblique;color:maroon">
-Es otro disparate que refleja c&oacute;mo est&aacute;n las cosas en el Estado espa&ntilde;ol en cuanto a la libertad de expresi&oacute;n. O resulta que una persona, por hacer una entrevista a un asesino profesional, tambi&eacute;n es reo por difundir la ideolog&iacute;a de un asesino. A m&iacute; me parece que lo quiere conocer la gente es lo que piensa el resto de las personas y no el pensamiento &uacute;nico del gobierno de turno. El mundo afortunadamente es muy variado y hay que permitir que todo el mundo se manifieste". 

<P>-Usted ha sido acusado de colaborar con ETA. 

<P style="font-style:oblique;color:maroon">
-ETA es una organizaci&oacute;n que en Euskal Herria est&aacute; apoyada pol&iacute;ticamente por decenas de miles de personas, que coinciden con ETA en sus planteamientos pol&iacute;ticos de lograr la independencia. Negar que unas personas manifiesten su opini&oacute;n y amenazarlas con actuaciones judiciales es precisamente el dislate que estamos viviendo en el Estado espa&ntilde;ol. A la c&aacute;rcel siempre vamos los periodistas vascos, siempre los enjuiciados somos los periodistas vascos, lo que quiere decir que hay una criminalizaci&oacute;n a&ntilde;adida por el hecho de ser vascos. 

<P>-Seguir&aacute;, en todo caso, ejerciendo su labor en esta misma direcci&oacute;n. 

<P style="font-style:oblique;color:maroon">
-Yo soy periodista y morir&eacute; con las botas puestas. 

<P>Tras su encarcelamiento los compa&ntilde;eros de Pepe Rei en la revista <I>"Ardi Beltza"</I> hicieron público un comunicado de prensa en el que definieron la detención del director de la revista en la que trabajan como <I>"un aberrante e inaceptable ataque a la libertad de pensamiento y de expresión en un Estado que se pretende de Derecho"</I>.

<P>Recordaban la trayectoria profesional de Rei, un camino en el que <I>"no ha hecho otra cosa que informar a la ciudadanía sobre asuntos que los poderes del Estado español intentan mantener bajo un manto de silencio"</I>.

<P>Los trabajadores enmarcaron el arresto del director de "Ardi Beltza" dentro de "la tremenda ofensiva desatada por esos poderes desde hace ya tiempo contra el movimiento independentista vasco, el nacionalismo vasco en general, y las personas, colectivos e ideas que no se pliegan a los dictados del pensamiento único".

<P>En su comunicado, los trabajadores consideran que el magistrado Garzón <I>"se ha lanzado sobre Pepe Rei para colgarse otra medalla ante las fuerzas más reaccionarias e intransigentes del Estado español, precisamente cuando su figura y su trabajo están siendo duramente criticados en amplios sectores, incluida la propia Audiencia Nacional"</I>.

<P>En nombre de amigos y trabajadores, el ex director del clausurado diario Egin, Jabier Salutregi, leyó un comunicado en el que mostró su sorpresa porque este arresto no constituya "un escándalo" y acusó al poder de sostenerse en "medios vasallos que le rinden pleitesía" para conseguir finalmente "que la sociedad acepte el hecho de que cada vez exista y se apliquen mayores limitaciones de la libertad de expresión a todos aquéllos que tengan la valentía de cuestionar al poder". 

<P>A juicio de los trabajadores de la revista, en esta nueva detención, "ni siquiera se han molestado en buscar una excusa con apariencia de prueba o razonamiento jurídico". "Las acusaciones son las mismas, pero ya no necesitan del disfraz habitual". "Y si le dejaron libre con la intención de que se mantuviera sumiso y en silencio, esta decisión judicial es perversa pues se convierte en <span style="color:blue">un auténtico chantaje</span>".

</BODY>
</HTML>
