<HTML><HEAD>
<title>14 de abril de 1931 || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>&iquest;Nos conformamos con cualquier clase de Rep&uacute;blica?</H1>

<img src="../dibu/pce1.jpg" width="220" height="334" hspace=15 align="right">

El 14 de abril se conmemora el 75 aniversario del surgimiento de la II Rep&uacute;blica y son muchos los que se refieren a la necesidad de luchar por una III Rep&uacute;blica, aunque dejan en una nebulosa lo que esa III Rep&uacute;blica debe representar. Incluso en ocasiones parece que simplemente se trata de restaurar aquella II Rep&uacute;blica. Nuestro Partido, por el contrario, viene sosteniendo que aquellos tiempos han pasado y que es necesario encarar el futuro y dar contenido a un programa antifascista revolucionario, concretado en la Rep&uacute;blica Popular, que es una Rep&uacute;blica que est&aacute; m&aacute;s cerca del 16 de febrero, que del 14 de abril.

<P>Espa&ntilde;a es y ha sido el pa&iacute;s de la Inquisici&oacute;n y el franquismo. Aqu&iacute; no hemos degustado a&uacute;n el sabor de la libertad; s&oacute;lo en &eacute;pocas muy breves de nuestra historia hemos disfrutado de ella, apenas chispazos intermitentes de su luz. As&iacute; que estamos hambrientos, no s&oacute;lo de libertad sino tambi&eacute;n de democracia y de disfrute de unos derechos elementales. Espa&ntilde;a es el pa&iacute;s en el que durante siglos los derechos eran delitos; por ejemplo no sabemos a&uacute;n lo que es el derecho de asociaci&oacute;n pero s&iacute; sabemos lo que son las asociaciones ilegales; no sabemos lo que es la libertad de expresi&oacute;n pero sabemos lo que es el delito de apolog&iacute;a.

<P>As&iacute;, el juez fascista Grande Marlasca, que pretende llegar muy pronto a la altura de Garz&oacute;n, ha prohibido una reuni&oacute;n de un partido pol&iacute;tico en San Sebasti&aacute;n; algunos de sus dirigentes siguen en prisi&oacute;n, nuestros camaradas pasan de las c&aacute;rceles francesas a las c&aacute;rceles espa&ntilde;olas,...

<P>Todo sigue igual. Ellos quieren la tregua pero no dan tregua. Ellos no deponen sus armas judiciales, carcelarias, pol&iacute;ticas, represivas y militares.

<P>Por eso algunos creen que con cualquier clase de Rep&uacute;blica esto cambiar&iacute;a; todo lo achacan a la monarqu&iacute;a impuesta por Franco. Pero es que Franco no s&oacute;lo impuso la monarqu&iacute;a sino que impuso todo lo dem&aacute;s: impuso la Audiencia Nacional, impuso la Guardia Civil, impuso la Constituci&oacute;n e impuso el terror de una manera institucionalizada, de manera que a veces casi no caemos en la cuenta de que vivimos en un pa&iacute;s de terrorismo de Estado permanente.

<P>Por tanto, no podemos seguir so&ntilde;ando con otro 14 de abril de 1931; no nos basta con exigir una III Rep&uacute;blica ni la misma bandera tricolor. Aquellos tiempos pasaron para no volver. Desde 1931 Espa&ntilde;a ha cambiado todos sus fundamentos econ&oacute;micos y sociales. Cierto que eso ha sucedido en las peores condiciones posibles para las masas, mediante 50 a&ntilde;os de terror fascista; pero en cualquier caso, esos cambios son irreverribles: Espa&ntilde;a dej&oacute; de ser un pa&iacute;s agrario y semifeudal para convertirse en un pa&iacute;s de capitalismo monopolista de Estado blindado por un r&eacute;gimen politico fascista que -no obstante los cambios- no ha cesado.

<P>En 1931 cay&oacute; la monarqu&iacute;a, que en Espa&ntilde;a ha simbolizado siempre lo peor, la m&aacute;s negra reacci&oacute;n, y lleg&oacute; la II Rep&uacute;blica en medio de un entusiasmo generalizado de las masas, que hab&iacute;an luchado por ella durante d&eacute;cadas. Para las masas oprimidas, en Espa&ntilde;a la Rep&uacute;blica es, pues, s&iacute;mbolo de progreso y de libertad y nadie m&aacute;s que ellas hab&iacute;an peleado por su llegada. El 14 de abril fue una explosi&oacute;n de alegr&iacute;a; los obreros y las masas oprimidas salieron a la calle a celebrar la apertura de lo que entonces cre&iacute;an que era toda una nueva &eacute;poca.

<P>Pero la clase obrera no estaba entonces en condiciones de ponerse a la cabeza de aquel formidable movimiento de masas y el Partido Comunista no ten&iacute;a una l&iacute;nea pol&iacute;tica adecuada a la situaci&oacute;n. Como en una pinza, los trabajadores estaban sometidos a la influencia del reformismo del PSOE y el izquierdismo de la CNT. Ello permiti&oacute; a la burgues&iacute;a dirigir el proceso en provecho de sus propios intereses de clase. Para contener la oleada de luchas, trataron de embaucar a las masas con unas reformas superficiales sin dejar de sacar a la calle a la Guardia Civil para aplastar cualquier movilizaci&oacute;n popular que se les fuera de las manos.

<P>Por ello, como no pod&iacute;a ser menos, el 14 de abril se dio la paradoja de que las estaban entusiasmadas ante un gobierno burgu&eacute;s que se aprestaba a traicionar sus m&aacute;s sentidas aspiraciones.

<P>En cualquier caso, no cabe duda de que la Rep&uacute;blica abri&oacute; a los comunistas la posibilidad de realizar un trabajo amplio y abierto entre los obreros y campesinos, lo cual exig&iacute;a tener en cuenta la verdadera situaci&oacute;n del pa&iacute;s. Con la ayuda de la Interncional Comunista, los comunistas espa&ntilde;oles rectificaron, se pusieron a la cabeza de las masas y pronto, en s&oacute;lo cinco a&ntilde;os, forjaron un gran Partido que fue capaz de encabezarlas en una feroz guerra, constituy&eacute;ndose en un ejemplo para los revolucionarios de todo el mundo.

<P>La Rep&uacute;blica sigue siendo un anhelo, sin&oacute;nimo de apertura de un nuevo periodo de prosperidad en el que los obreros y dem&aacute;s sectores populares puedan alcanzar sus aspiraciones m&aacute;s sentidas. Pero hoy no se trata de so&ntilde;ar sino de empujar para alcanzar esa meta; para conquistar la libertad hay que acabar con las d&eacute;cadas de insomnio fascista entre tinieblas. No va ser nada f&aacute;cil; sabemos c&oacute;mo se las gastan los fascistas hisp&aacute;nicos que hablan de paz mientras sujetan fuertemente la cuerda con la que nos tienen sujetos del pescuezo. Cuanto m&aacute;s aprietan es porque saben que luego tienen que aflojar.

<P>Por nuestra parte, nosotros no ocultamos las dificultades; estamos obligados a decir la verdad y alertar de que hoy una nueva Rep&uacute;blica exige transformaciones sustanciales y de gran calado, tanto econ&oacute;micas como pol&iacute;ticas. Que si no volvemos la vista atr&aacute;s, a 1931, y miramos al futuro, la Rep&uacute;blica por la que luchamos tiene que tener en cuenta los cambios econ&oacute;micos y sociales que ha experimentado el pa&iacute;s desde entonces. Que a aquella gloriosa bandera tricolor por la que ofrendaron su vida millones de antifascistas hoy hay que a&ntilde;adirle una estrella roja de cinco puntas que simboliza la Rep&uacute;blica Popular, la direcci&oacute;n proletaria, la solidaridad de las nacionalidades oprimidas en esta lucha comun y, especialmente, que ya no nos conformamos con una Rep&uacute;blica burguesa que nos enga&ntilde;e con falsos cambios de fachada. Una Rep&uacute;blica Popular dirigida por el proletariado tiene que conducir a cambios a la vez democr&aacute;ticos y revolucionarios directamente enfilados a poner las bases del socialismo.

<P>Francamente: aspiramos a la expropiaci&oacute;n de todos los grandes capitalistas. Por eso Gonz&aacute;lez Urbaneja, presidente de la Asociaci&oacute;n de la Prensa, anda diciendo por ah&iacute; a los cuatro vientos que para sobrevivir nos hemos convertido en una banda de delincuentes comunes que no piensa m&aacute;s que en las expropiaciones financieras. Pues la verdad es que por esta vez ha acertado: nosotros, como todos los trabajadores explotados, ya no podemos sobrevivir con salarios de hambre y aspiramos a que acabe esta org&iacute;a de corrupci&oacute;n en la que los grandes especuladores mafiosos estilo Marbella y los pol&iacute;ticos que amparan sus fabulosos negocios, se enriquecen a costa del sudor y el esfuerzo de la inmensa mayor&iacute;a. Ahora a los especuladores les sacamos lo que podemos muy poco a poco; la Rep&uacute;blica Popular les sacar&aacute; todo y de un solo golpe.

<P>Cuando el proletariado revolucionario acuda en masa a la Plaza de la Cibeles no ser&aacute; para celebrar un triunfo del Real Madrid sino para asaltar el Banco de Espa&ntilde;a. Quiz&aacute; les ocurra como a aquellos otros de Petrogrado que intentaron lo mismo en 1917. Los funcionarios del banco ruso se encerraron en la c&aacute;mara acorazada del banco que, como recuerda Reed, fue el &uacute;ltimo baluarte burgu&eacute;s en caer. Pero los obreros no quer&iacute;an llevarse el dinero; quer&iacute;an llevarse el banco.

<P>La Rep&uacute;blica Popular por la que nosotros luchamos, adem&aacute;s, de las viejas aspiraciones democr&aacute;ticas, resume tambi&eacute;n la necesidad de expropiar a los grandes financieros y capitalistas, es decir, el socialismo.

<P><DIV style="padding:10; border-style:solid;border-width:1px; border-color:chocolate">

Seguimos leyendo cosas que nos sorprenden. Por ejemplo, que Franco se levant&oacute; contra la Rep&uacute;blica. No es muy exacto: en realidad Franco se levant&oacute; contra el Frente Popular. Despu&eacute;s del 16 de febrero de 1936 la Rep&uacute;blica ya no era la misma que la que hab&iacute;a aparecido en 1931: era ya una Rep&uacute;blica Popular.

<P>Ya no pueden ocultar que fue la URSS (nada menos que la URSS de Stalin) el principal apoyo que tuvieron los dem&oacute;cratas espa&ntilde;oles en su lucha contra el fascismo. Como eso no cuadra, los <EM>historiadores</EM> tienen que buscar determinadas <EM>explicaciones</EM> a esa anomal&iacute;a y afirmar, entre otras cosas, que ese apoyo fue interesado (por lo del oro de Mosc&uacute;). Pues si eso fue as&iacute;, hay otra cosa que tampoco cuadra: cuando la II Rep&uacute;blica es derrotada, fueron la URSS y los dem&aacute;s pa&iacute;ses del bloque socialista los &uacute;ltimos en mantener relaciones diplom&aacute;ticas con el gobierno republicano en el exilio, hasta el final, cuando los pa&iacute;ses <EM>democr&aacute;ticos</EM> occidentales ten&iacute;an abiertas embajadas en el Madrid fascista. Y otro dato para los olvidadizos: ante la falta de fondos del gobierno republicano en el exilio, eran los pa&iacute;ses socialistas los que pagaban los gastos de las legaciones diplom&aacute;ticas en sus propios pa&iacute;ses...

</DIV>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galería';return true;">galería</A>

</body>
</html>
