<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La responsabilidad de la Iglesia cat&oacute;lica en el genocidio de Ruanda">
<title>La responsabilidad de la Iglesia cat&oacute;lica en el genocidio de Ruanda</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="genocidio, colonialismo">
<META name=description content="La responsabilidad de la Iglesia cat&oacute;lica en el genocidio de Ruanda">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La responsabilidad de la Iglesia cat&oacute;lica en el genocidio de Ruanda</H1>

Guy Theunis, un cura cat&oacute;lico belga de 60 a&ntilde;os, fue detenido el 6 de setiembre de 2005 por las autoridades ruandesas por su participaci&oacute;n en el genocidio de 1994 en calidad de inspirador y responsable directo.

<P>El cura, perteneciente a la congregaci&oacute;n <EM>Misioneros de &Aacute;frica</EM>, tambi&eacute;n conocida como <EM>Padres Blancos</EM>, vivi&oacute; en Ruanda entre 1970 y 1994. Contra &eacute;l pesaba una orden internacional de busca y captura, y fue identificado y detenido en el aeropuerto de la capital, Kigali, donde se hallaba de tr&aacute;nsito.

<P>Theunis compareci&oacute; el 11 de setiembre ante un tribunal popular, conocidos como <EM>gacaca</EM>, del distrito de Ubumwe (centro de Kigali), donde, vestido con el uniforme rosa de los presos ruandeses, se defendi&oacute; en kinyarwanda, la lengua local, ante m&aacute;s de 1.000 personas de las acusaciones que pesan contra &eacute;l. Entre el p&uacute;blico, adem&aacute;s de los testigos, hab&iacute;a responsables ruandeses, de los cuales varios declararon, miembros del cuerpo diplom&aacute;tico y representantes de organizaciones de defensa de los derechos humanos.

<P><EM>Est&aacute; Usted acusado de haber incitado a la gente al genocidio. &iquest;Qu&eacute; tiene que decir?</EM>, le empez&oacute; preguntando el presidente del tribunal <EM>gacaca</EM> de Ubumwe, Raymond Kalisa.

<P>El fiscal Emmanuel Rukangira ha indicado que el sacerdote incit&oacute; al genocidio al publicar art&iacute;culos de la revista extremista <EM>Kangura</EM> en su propia revista, titulada <EM>Di&aacute;logo</EM>, de la que el cura era editor. El antiguo responsable de <EM>Kangura</EM>, Hassan Ngeze, fue condenado a cadena perpetua por el Tribunal Penal Internacional para Ruanda, que funciona en la ciudad tanzana de Arusha.

<P>Tambi&eacute;n le acusan de haber enviado faxes a Europa en los primeros d&iacute;as del genocidio <EM>en los que nunca indic&oacute; que los tutsis estaban siendo masacrados</EM>, seg&uacute;n un investigador de derechos humanos que testific&oacute;. M&aacute;s bien al contrario, el sacerdote alud&iacute;a a las acciones de la guerrilla tutsi del Frente Patri&oacute;tico Ruand&eacute;s para encubrir los hechos. Los documentos remitidos utilizaban expresiones como <EM>limpieza</EM> y <EM>trabajo</EM> corrientemente utilizadas por los genocidas hutus para referirse a los asesinatos de tutsis.

<P>El misionero <span>aleg&oacute; que segu&iacute;a &oacute;rdenes de sus superiores</span> cuando firm&oacute; los documentos y que las decisiones eran tomadas por el jefe de la congregaci&oacute;n terrorista, el tambi&eacute;n belga Jef Vleugles.

<P>Finalmente, los nueve jueces del tribunal popular <EM>gacaca</EM> decidieron remitir la causa a la justicia ordinaria porque el sacerdote hab&iacute;a sido uno de los planificadores del genocidio, asunto que compete a los tribunales ordinarios. <EM>Su caso ser&aacute; juzgado por los tribunales ordinarios, ya que los tribunales populares han decidido que no tienen competencia para ello</EM>, asegur&oacute; el secretario general del Ministerio de Justicia ruand&eacute;s, Johnston Busingye. Eso significa que el cura cat&oacute;lico fue uno de los m&aacute;ximos dirigentes del genocidio: <EM>Las acusaciones caen en la categor&iacute;a m&aacute;xima de planificadores del genocidio y las cortes populares juzgan s&oacute;lo a los ejecutores</EM>, a&ntilde;adi&oacute; Busingye. Por lo tanto, <span>el sacerdote puede ser condenado a pena de muerte</span> ya que ha sido catalogado como <EM>n&uacute;mero 1</EM> entre los dirigentes del genocidio.

<P>Entre 1992 y 1993 el cura Theunis fue delegado en Ruanda de <A HREF="ong.htm#rsf">Reporteros Sin Fronteras</A>, una organizaci&oacute;n de la CIA, de la que hablamos en este sitio (l&eacute;elo pulsando el enlace). Naturalmente <A HREF="ong.htm#rsf">Reporteros Sin Fronteras</A> ha condenado la detenci&oacute;n del sacerdote en un comunicado p&uacute;blico.

<P>Dado que muchos ciudadanos comunes cometieron los asesinatos, los detenidos tras el genocidio superaron pronto los 100.000 y, consciente de que le llevar&iacute;a m&aacute;s de cien a&ntilde;os juzgarlos por la v&iacute;a ordinaria, el gobierno ruand&eacute;s organiz&oacute; la <EM>gacaca</EM>. Seg&uacute;n este sistema, los acusados son llevados al lugar en el que cometieron sus cr&iacute;menes, donde ellos mismos y los habitantes testifican en contra o favor del acusado ante un panel de jueces elegidos por y entre la poblaci&oacute;n. Para los responsables de alto rango del genocidio se reservan los tribunales ordinarios, donde pueden ser condenados a pena de muerte.

<P>Organizaciones como Amnist&iacute;a Internacional han admitido que la <EM>gacaca</EM> es el &uacute;nico modo de hacer justicia en Ruanda. <EM>El sistema lo consideramos equitativo y justo</EM>, asegur&oacute; el director de la Unidad Jur&iacute;dica de la <EM>gacaca</EM>, Augustin Nkusi.

<P>Según Afrol News, el Tribunal Penal Internacional juzgará a atro sacerdote cat&oacute;lico que afronta cargos de genocidio, el ruand&eacute;s hutu párroco de la Iglesia de la Sagrada Familia Athanase Seromba, que se neg&oacute; a acudir el 20 de setiembre de 2004 al inicio de su juicio ante el Tribunal Penal Internacional para Ruanda.

<P>Seg&uacute;n el acta de acusaci&oacute;n, tras la muerte del presidente Habyarimana el 6 de abril de 1994, Seromba se reuni&oacute; con los caciques locales del pueblo de Kivumu, en la provincia occidental de Kibuye, para <EM>preparar y ejecutar un plan de exterminio de la poblaci&oacute;n tutsi</EM>. Fr&iacute;amente, en dichas reuniones decidieron concentrar a la poblaci&oacute;n tutsi de Kivumu en la parroquia de Nyange, de la cual Seromba era el m&aacute;ximo responsable. M&aacute;s de 2.000 personas abarrotaron la iglesia del cura, que a partir del 15 de abril fue sometida a ataques regulares por parte de militares y milicias <EM>Interahamwe</EM>, en presencia del p&aacute;rroco, que portaba un revólver en el cinturón de su sotana.

<P>Finalmente, el sacerdote orden&oacute; el derribo de la parroquia con m&aacute;quinas excavadoras, tras lo cual los pocos supervivientes fueron rematados. Concluida la matanza, Seromba orden&oacute; a las milicias que <EM>limpiaran la basura</EM>, en referencia a los cad&aacute;veres.

<P>Al juicio tampoco acudi&oacute; ninguno de los otros acusados principales: los antiguos jefes del ej&eacute;rcito y la polic&iacute;a paramilitar de Ruanda, los generales Augustin Bizimungu y Ndindiliyamana, respectivamente.

<P>Sus abogados acusaron al tribunal de ser parcial, ya que, seg&uacute;n adujeron, serv&iacute;a los intereses del actual gobierno ruand&eacute;s, dominado por la minor&iacute;a tutsi y sus aliados occidentales.

<H2>La implicaci&oacute;n de los cristianos en el genocidio</H2>

Las matanzas en Ruanda comenzaron el 6 de abril de 1994, horas despu&eacute;s de la muerte del presidente Juvenal Habyarimana, cuyo avi&oacute;n fue derribado cuando se disponía a aterrizar en Kigali.

<P>Durante tres meses, organizadas por las autoridades hutus entonces en el poder y alentadas por caciques locales y por la Radio Televisi&oacute;n Mil Colinas, las matanzas se cobraron, seg&uacute;n distintas fuentes, la vida de <span>entre medio mill&oacute;n y un mill&oacute;n de tutsis y hutus</span>. Los tutsis, que en Ruanda representan un 14 por ciento de la poblaci&oacute;n, frente al 85 por ciento hutu, fueron los m&aacute;s perseguidos y cientos de miles murieron descuartizados con machetes y armas de fuego por milicias extremistas, soldados y la propia poblaci&oacute;n civil.

<P>Miembros de la jerarqu&iacute;a cat&oacute;lica en el pa&iacute;s ten&iacute;an estrechos v&iacute;nculos con los pol&iacute;ticos ultras y apoyaron a las milicias hutus en la matanza de 1994. Muchas de las matanzas en Ruanda, que es el pa&iacute;s con m&aacute;s cristianos de &Aacute;frica y donde un 60 por ciento de la poblaci&oacute;n abrazaba el catolicismo, se produjeron en las iglesias cat&oacute;licas, donde la gente busc&oacute; refugio.

<P>Dos años después de las masacres muchos católicos aún se negaban a pisar sus iglesias porque para ellos era indudable la participación de los sacerdotes en los asesinatos. Ahora ya se sabe que no hubo iglesia que no viera refugiados asesinados salvajemente mirando al crucifijo.</P>

<P>Hoy, gran parte de los memoriales del genocidio que pueblan Ruanda son iglesias: en el templo de Nyamata murieron cerca de 10.000 personas y en la iglesia de Ntarama otras 5.000. Según testigos oculares, los sacerdotes católicos denunciaron los escondites de los tutsis y se los entregaron a los machetes de las milicias hutu.</P>

<P>Seg&uacute;n la organizaci&oacute;n African Rights, hay <EM>una evidencia abrumadora de que l&iacute;deres de las iglesias anglicana, metodista, presbiteriana y cat&oacute;lica estuvieron implicados en el genocidio</EM>. En el informe esta organizaci&oacute;n humanitaria afirma que <EM>no s&oacute;lo muchos cristianos cometieron atrocidades sino que muchas masacres tuvieron lugar en las parroquias</EM>.

<P>El inicio del juicio contra dos monjas cat&oacute;licas ruandesas, Consolata Mukangango (sor Gertrudis) y Julienne Mukabutera (sor María Kisito), de la orden de las benedictinas, por su participación en el genocidio cometido entre el 6 de abril y el 18 de julio de 1994 levantó gran expectación en Bélgica. Ahora ya se va haciendo m&aacute;s habitual, pero entonces era la primera vez que el catolicismo vió a sus miembros sentarse en el banquillo de los tribunales con acusaciones tan graves. Las dos monjas habían escapado a Bélgica para evitar el juicio pero los tribunales belgas las condenaron en junio de 2001 a 12 y 15 a&ntilde;os de c&aacute;rcel por su papel en tres espantosas espantosas masacres.

<P>Ambas monjas cooperaron directamente con los exterminadores de las milicias hutu. Participaron el 22 de mayo de 1994 en la masacre del covento de Sovu, dirigido por Sor Gertrudis, que causó la muerte de más de 7.600 de las personas que se refugiaron allá. Una de las monjas llamó a los asesinos hutu y los llevó hacia el monasterio. Fueron sacados a la fuerza a la puerta de la iglesia y asesinados ante sus ojos. Los testigos la vieron presenciar la masacre a sangre fría sin conmoverse. Tres días más tarde los milicianos mataron a otros 600 refugiados después que las dos monjas fueran a decir al jefe de la milicia que querían desembarazarse de ellos. El 6 de junio fueron abatidos los 30 últimos refugiados. A sor Gertrudis también la condenaron por comprar el combustible usado por los genocidas para quemar vivas entre 500 y 700 personas que se escondieron en un garaje.</P>

<P>En febrero de 2003, el TPIR conden&oacute; a diez a&ntilde;os de prisi&oacute;n por genocidio al pastor de la Iglesia Adventista del S&eacute;ptimo D&iacute;a Elizaphan Ntakirutimana, y otros cuatro religiosos est&aacute;n detenidos por el Tribunal Internacional y a la espera de juicio, entre ellos, dos p&aacute;rrocos cat&oacute;licos, Hormisdas Nsengimana y Emmanuel Rukundo. Un tercero es el obispo anglicano Samuel Musabyimana, que muri&oacute; por enfermedad en 2003 en el Centro de Detenci&oacute;n de Arusha.

<P>Las iglesias cristianas, que desde hace a&ntilde;os tienen desatada una gran campa&ntilde;a internacional contra el fundamentalismo isl&aacute;mico, tienen mucho de qu&eacute; callar. Desde siempre su historia no es m&aacute;s que una historia de matanzas <EM>por amor al pr&oacute;jimo</EM>.

<P>Cuando los imperialistas se acabaron de repartir el mundo a comienzos del siglo XX, a B&eacute;lgica le correspondi&oacute; Ruanda en 1916. Para asentar su dominio se apoyaron en la congregaci&oacute;n de los <EM>Padres Blancos</EM>, que estaban en el pa&iacute;s desde 1900. Conforme a sus tesis racistas, imperialistas y evangelizadores seleccionaron a la minor&iacute;a tutsi como &eacute;lite dominante, iniciando una campa&ntilde;a de discriminaci&oacute;n contra la mayor&iacute;a hutu, que se vio marginada.

<P>Las tornas cambiaron en 1959 cuando, con vistas a la descolonizaci&oacute;n, pusieron a los hutus al mando del pa&iacute;s. Entonces, mientras los hutus quedaron ligados al imperialismo franco-belga, los tutsis tuvieron el sost&eacute;n de brit&aacute;nicos y estadounidenses, entabl&aacute;ndose feroces matanzas entre ambas etnias. <span>Divide y vencer&aacute;s</span>. Desde 1990 los paracaidistas franceses ocupan el pa&iacute;s para combatir a la guerrilla tutsi del Frente Patri&oacute;tico Ruand&eacute;s, considerado como la vanguardia de la penetraci&oacute;n de los imperialistas estadounidenses en la regi&oacute;n. El actual presidente de Ruanda, Paul Kagame, tutsi y miembro del FPR, ha recordado p&uacute;blicamente las amenazas de los imperialistas franceses: <EM>En 1991 &oacute; 1992, fui a Par&iacute;s invitado por las autoridades. Un oficial me dijo: </EM>'Si Usted no para la guerra, cuando vuelva a Kigali todos los suyos habr&aacute;n muerto'<EM>. Jam&aacute;s he olvidado esta frase, que testimonia la implicaci&oacute;n directa del gobierno franc&eacute;s</EM> en el genocidio.

<P>Despu&eacute;s de la masacre, los imperialistas franceses ocultaron y protegieron a los responsables en el marco de la <EM>Operaci&oacute;n Turquesa</EM>, calificada en Par&iacute;s de <EM>misi&oacute;n humanitaria</EM>. A pesar de la matanza, los hutus perdieron el poder. Decenas de miles de genocidas hutus penetraron en la Rep&uacute;blica centroafricana y en Zaire, en la regi&oacute;n de Kivu, como <EM>refugiados</EM> donde los franceses los reorganizaron y entrenaron para tratar de reconquistar el pa&iacute;s.

<H2>Brugui&egrave;re y el genocidio de Ruanda</H2>

El 10 de abril de 2004, para tapar el décimo aniversario del genocidio, el juez antiterrorista francés Bruguière y el diario <EM>Le Monde</EM> lanzaron una operación mediática difundiendo un <EM>informe</EM> falso para exculpar al imperialismo franc&eacute;s del asesinato del presidente Juvenal Habyarimana, que se imputaba al actual presidente Paul Kagame. La reacci&oacute;n de &eacute;ste, que acababa de ganar las elecciones, fue la siguiente: <EM>Bruguière y otros fueron los responsables franceses de lo que sucedi&oacute; en Ruanda. Incluso est&aacute;n tratando de trasladar la responsabilidad a las v&iacute;ctimas. En Francia algunos tienen las manos manchadas de sangre. En uno u otro momento, tendr&aacute;n que responder de sus actos. &iquest;Acaso esos elementos implicados en el genocidio est&aacute;n por encima de las leyes? El Tribunal Penal Internacional para Ruanda o el Tribunal Penal Internacional est&aacute;n reservados a los pa&iacute;ses del tercer mundo? Tenemos mucha informaci&oacute;n sobre el genocidio. Veremos c&oacute;mo se comportan algunos, quiz&aacute; llegue el d&iacute;a en el que se encuentren en el banquillo de los acusados</EM>.

<P>Sobre esta campa&ntilde;a de manipulaci&oacute;n escribi&oacute; tambi&eacute;n Luigi Elongui en <EM>Le Nouvelle Afrique-Asie</EM> (abril de 2004): <EM>Una operaci&oacute;n as&iacute; est&aacute; destinada a ocultar, una vez m&aacute;s, la implicaci&oacute;n de Francia en la tragedia ruandesa</EM>.

<P>En efecto, pese a los informes fraudulentos del juez Brugui&egrave;re, la comisi&oacute;n internacional de investigaci&oacute;n de la ONU, adem&aacute;s de reconocer su propia responsabilidad en el genocidio, acus&oacute; en su momento a los imperialistas francesas de empujar a la regi&oacute;n hacia <EM>una cat&aacute;strofe de consecuencias incalculables</EM>. En esa misma l&iacute;nea, los escritores François-Xavier Verschave y Philippe Hauser, escriben en su libro <EM>Au mépris des peuples. Le néo-colonialisme franco-africain</EM> (Editions La fabrique, 2004): <EM>No se puede reducir el genocidio a una sola causa. Por el contrario, lo que es una obra franco-africana ejemplar es la complicidad de Francia en el genocidio. Esta complicidad no explica todo, pero fue decisiva </EM>[...]<EM> Durante los tres meses del genocidio, Francia mantuvo un apoyo diplom&aacute;tico constante al gobierno que comet&iacute;a ese crimen de cr&iacute;menes. No ces&oacute; de suministrar armas al ej&eacute;cito que cometi&oacute; el genocidio, envi&oacute; a Paul Barril al rescate como instructor de una operaci&oacute;n que se llam&oacute; </EM>'insecticida'<EM> y los tutsis fueron calificados como cucarachas. Los principales bancos franceses alimentaron la caja del gobierno genocida hasta el 15 de julio, tras el fin del genocidio </EM>[...]<EM> Hay que repetirlo: la complicidad de Francia en el genocidio de los tutsis es el peor crimen franc&eacute;s del siglo XX </EM>[...]<EM> En el genocidio perpetrado en Ruanda nuestro honor est&aacute; en duda; nuestro honor se ha ensuciado con el crimen. Como los diputados no han querido hacer el trabajo de investigaci&oacute;n, corresponde a las asociciones, a los intelectuales, a las personalidades, sustituirlos y exigir que se haga luz</EM>.

<P>Pero hace ya mucho que Francia, la patria de los derechos humanos, se ha convertido en una cloaca imperialista, como bien saben nuestros camaradas all&aacute; encarcelados por el genocida Brugui&egrave;re con sus habituales malas artes.

<H2>En Ruanda como en Irak o en los Balcanes</H2>

En 1997 se cre&oacute; en B&eacute;lgica una comisi&oacute;n parlamentaria de investigaci&oacute;n para analizar (m&aacute;s bien encubrir, como es habitual) lo sucedido. Un a&ntilde;o despu&eacute;s, la Asamblea francesa abri&oacute; otra investigaci&oacute;n para encubrir las responsabilidades del gobierno socialista en el genocidio. El presidente socialfascista François Mitterrand hab&iacute;a declarado entonces que <EM>en un pa&iacute;s de esos, un genocidio no es muy importante</EM>.

<P>Aunque no sirvieron para depurar responsabilidades, las investigaciones confirmaron, sin embargo, bastantes aspectos claves que proporcionan hoy un panorama muy distinto del que los medios de intoxicaci&oacute;n nos pintaron en su momento.

<P>Cada vez que este tipo de noticias brutales aparece en la prensa, pretenden que nos quedemos &uacute;nicamente con el espanto y la barbarie de las muertes en masa, las torturas y las mutilaciones. A la hora de buscar soluciones y, por tanto, a los responsables que las planifican, todo son vaguedades. Lo que nos quieren llevar a pensar es que en el Tercer Mundo se vive en un estado primitivo, salvaje y tribal: no son capaces de gobernarse a s&iacute; mismos; nos necesitan para que les rescatemos para la civilizaci&oacute;n occidental.

<P>Esto se viene denominando ahora <EM>intervenci&oacute;n por razones humanitarias</EM> y, junto a los mercenarios, es el terreno favorito de actuaci&oacute;n de esas infumables <A HREF="ong.htm#ong">ONG</A>, c&oacute;mplices de toda la pol&iacute;tica imperialista de expansi&oacute;n y exterminio. En Irak como en Ruanda o en Yugoeslavia, parece como si de repente en un pa&iacute;s casi desconocido surgen matanzas todos los d&iacute;as y se exige la intervenci&oacute;n de los pa&iacute;ses civilizados para poner fin al horror. All&aacute; acuden los mercenarios imperialistas armados hasta los dientes para poner paz y orden y, a su lado, esa cohorte de <A HREF="ong.htm#ong">ONG</A>, remedo de aquellos viejos misioneros evangelizadores que hicieron que en el Imperio espa&ntilde;ol nunca se pudiera el sol. No importa que luego esos mismos mercenarios y cascos azules en tareas humanitarias cometan saqueos, violaciones y otros abusos contra las indefensas poblaciones, como ha sucedido en Somalia y Costa de Marfil, entre otros ejemplos. &iquest;Acaso pretenden que su <EM>ayuda</EM> sea gratuita? No hay ej&eacute;rcito expedicionario que no haya tra&iacute;do a su casa un peque&ntilde;o <EM>souvenir</EM> como recuerdo de sus andanzas por tan ex&oacute;ticos parajes.

<P>Lo cierto es que siempre que pasa la riada de sangre y caen los matarifes y sus correspondientes gobiernos, comienza a alzarse el velo. Resulta que las atrocidades en masa no eran casualidad, que no se eleg&iacute;an las v&iacute;ctimas al azar, como parec&iacute;a. Resulta que no se trata de hutus contra tutsis, que no es una guerra sorpresiva de vecinos, sino resultado de una cuidada planificaci&oacute;n en los lujosos palacios de las canciller&iacute;a de Par&iacute;s, de Londres, de Washington, de Bruselas, de Bonn o de Madrid. Que los matarifes habitan entre nosotros y, mientras se llenan la boca de derechos humanos, aprietan el bot&oacute;n del mando a distancia, y miles de seres empobrecidos mueren en la regi&oacute;n de los Grandes Lagos, en los desiertos de Asia central o en los bosques balc&aacute;nicos.

<P>No cabe duda alguna de que la espantosa agitaci&oacute;n que atraviesa &Aacute;frica no es responsabilidad de hutus y tutsis sino de imperialistas de viejo cu&ntilde;o. Ahora lo sabemos de Ruanda, <A HREF="guinea.htm">Guinea</A>, Congo o Argelia y ma&ntilde;ana lo sabremos tambi&eacute;n de Sud&aacute;n. Por un lado est&aacute; la esquilmaci&oacute;n sin cuento que los viejos imperialistas europeos y sus testaferros locales vienen poniendo en pr&aacute;ctica. Por el otro lado est&aacute; el imperialismo norteamericano, tratando de sacar partido de la situaci&oacute;n de crisis de los europeos en &Aacute;frica y del desplazamiento de la influencia franco-belga.

<P>Pero no es &eacute;sta la &uacute;nica conclusi&oacute;n (ni siquiera la m&aacute;s importante) que cabe extraer de la nueva situaci&oacute;n estrat&eacute;gica en &Aacute;frica. Si es cierto, como parece, que las matanzas diversas que hemos conocido en el continente negro no son m&aacute;s que el veh&iacute;culo por el cual los americanos est&aacute;n desplazando all&aacute; la influencia europea, realmente lo que vemos aparecer son distintos bloques imperialistas disput&aacute;ndose la hegemon&iacute;a y rivalizando entre s&iacute;. Y como siempre que hist&oacute;ricamente se han formado esos bloques, encabezados por las grandes potencias capitalistas, han comenzado pele&aacute;ndose a trav&eacute;s de terceros pa&iacute;ses inicialmente.

<P>Pero esto no es m&aacute;s que una fase, cuya culminaci&oacute;n es la pelea de los grandes entre s&iacute;. Y si causa espanto saber de lo que son capaces los pa&iacute;ses civilizados en peque&ntilde;as y lejanas tierras, podemos imaginarnos las fechor&iacute;as que pueden cometer cuando tengan que v&eacute;rselas entre ellos mismos. Es para estar preocupados y no con vistas a un futuro remoto. Los Balcanes no son ni Irak ni &Aacute;frica, sino la misma Europa.

<div style="margin-left:30px;margin-right:30px;padding:10px;border-style:solid; border-width:1px;border-color:cornsilk; background:lemonchiffon; font-family:courier new">
Ver tambi&eacute;n:
<BR><A HREF="papa.htm">Vaticano: el m&aacute;s siniestro puntal imperialista</A>
<BR><A HREF="ong.htm#ong">Las ONG, nuevo brazo de la diplomacia imperialista</A>
<BR><A HREF="ong2.htm">ONG: todo huele a podrido</A>
<BR><A HREF="guinea.htm">Las aventuras de los imperialistas espa&ntilde;oles en Guinea Ecuatorial</A>
<BR><A HREF="planafric.htm">El gobierno español y su amor por África</A>
</DIV>
<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
