<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Rusia: el bocado de los tiburones imperialistas">
<title>Rusia: el bocado de los tiburones imperialistas</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="imperialismo, rearme, diplomacia">
<META name=description content="La tensión de las relaciones entre Estados y Rusia">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Europa &#8596; Rusia &#8596; Estados Unidos
<BR>La arriesgada apuesta imperialista</H1>

Durante el último decenio del siglo pasado se sucedieron los cambios en Europa oriental, promovidos por Estados Unidos para aislar a Rusia de Europa y de sus antiguos aliados del Pacto de Varsovia. Desde el derrumbe de la URSS, Estados Unidos ha multiplicado las guerras y los golpes de Estado electorales para controlar los pa&iacute;ses del este con el objetivo de desmembrar a Rusia. Si bien lo lograron en Yugoslavia, Checoslovaquia, Georgia y Ucrania, hasta la fecha han fracasado en Bielorrusia, mientras que en el C&aacute;ucaso las espadas siguen en alto.

<P>Poco a poco, Rusia queda cercada: despu&eacute;s de los ex miembros del Pacto de Varsovia, las ex rep&uacute;blicas de la URSS entran en el punto de mira. Privados del apoyo ruso, los Estados del antiguo Pacto de Varsovia sufren <span>presiones</span> cada vez mayores por parte de Washington, que gana aliados a base de golpes de Estado <EM>dulces</EM>, como los de Georgia y Ucrania o de guerras sanguinarias, como en <A HREF="chechenia.htm">Chechenia</A>. Si Estados Unidos consigue que Rusia prosiga su carnicer&iacute;a en <A HREF="chechenia.htm">Chechenia</A>, habr&aacute;n logrado su alejamiento de la Uni&oacute;n Europea. Para eso es necesario que la CIA siga organizando provocaciones en el C&aacute;ucaso y masacres como la de la escuela de Beslan en 2004.

<P>Estados Unidos lo ten&iacute;a f&aacute;cil: se encontraba fuertemente implantado en los medios opositores a los reg&iacute;menes existentes en Europa del este, impulsados por la CIA. Los hechos han demostrado contundentemente que la supuesta oposici&oacute;n de los antiguos pa&iacute;ses socialistas no era m&aacute;s que el brazo aut&oacute;ctono del Pent&aacute;gono. Una vez instalada esa oposici&oacute;n en el poder, las conexiones han quedado al descubierto. Desde comienzos de los 90, los Pa&iacute;ses B&aacute;lticos est&aacute;n integrados a la OTAN. Polonia, Chequia, Bulgaria y Rumania, cayeron r&aacute;pidamente bajo la esfera de influencia de Washington y, en 1999, tres de ellos se incorporaron a la OTAN (Chequia, Hungr&iacute;a y Polonia). Es la misma pol&iacute;tica seguida tambi&eacute;n hacia el pro ruso Milosevic en Yugoslavia: aquel mismo a&ntilde;o de 1999, la intervenci&oacute;n en Kosovo permiti&oacute; a Estados Unidos establecerse en los Balcanes. Luego, en el oto&ntilde;o de 2000, Serbia se libr&oacute; de Milosevic con la ayuda de <span>uno de los primeros golpes de Estado electorales de nuevo tipo</span>.

<P> Georgia, fiel a Washington desde su independencia, es el teatro de un golpe de Estado electoral en noviembre de 2003, despu&eacute;s de que Eduard Chevardnadze cometiera el atrevimiento de acercarse a Mosc&uacute;. En las elecciones en Ucrania de diciembre de 2004 se repite la misma situaci&oacute;n, con la victoria electoral del candidato de la OTAN, Viktor Yushchenko, frente a su adversario pro ruso, Viktor Yanukovitch. Tras el golpe de Estado electoral de 2003, Georgia est&aacute; aliada con Estados Unidos. Fue Soros (&iacute;ntimo aliado del mafioso Berezovsky, Rotshchild y Kissinger) quien instal&oacute; a Saakashvili en la presidencia de Georgia revocando unas elecciones que gan&oacute; Shevarnazde.

<P>Esos golpes de Estado <EM>electorales</EM>, promovidos por ONG al servicio de la CIA, est&aacute;n en la misma l&iacute;nea de crear un cord&oacute;n sanitario que separe a Rusia de Europa y cierre todas las v&iacute;as hacia Oriente Medio. El aislamiento entre Rusia de Europa comprende lanzar a la una contra la otra para reducir la capacidad de ambas para coordinar una oposici&oacute;n efectiva a las operaciones estadounidenses y brit&aacute;nicas en Oriente Medio y otros lugares. Esto es muy arriesgado: la pol&iacute;tica imperialista de la Casa Blanca est&aacute; suscitando respuestas de igual naturaleza por parte de Rusia en zonas de influencia estadounidense (como la venta de misiles a Siria), lo que puede provocar una espiral de violencia en escenarios perif&eacute;ricos.

<P>Se trata de neutralizar a Rusia como protagonista en el periodo posterior a la guerra fr&iacute;a, en el que no puede descartarse un conflicto generalizado, que depender&aacute; de la pol&iacute;tica de las grandes potencias imperialistas, que ya han comenzado a juzgar sus bazas.

<P>La visita de Bush a Europa en febrero de 2005 culmin&oacute; con una entrevista con Putin en Bratislava (Chequia). Los asuntos entre ambas potencias no marchan nada bien a causa de la pol&iacute;tica estadounidense, que no ceja en su objetivo de desmembrar a&uacute;n m&aacute;s a Rusia y obstaculizar una alianza estrat&eacute;gica de este pa&iacute;s con la Uni&oacute;n Europea.

<P>En Bruselas Bush pretendi&oacute; -en vano- restaurar la vieja alianza atlantista, dirigida a obstaculizar un acuerdo entre Europa y Rusia, tratando de manipular la posible reacci&oacute;n europea frente a las acciones rusas contra los independentistas chechenos: derechos humanos, genocidio y negativa de Putin a negociar con el gobierno checheno en el exilio.

<H2>Caballos de Troya en el Kremlin</H2>

Pero Rusia tiene tambi&eacute;n enemigos en sus propias entra&ntilde;as. Los juegos de poder tras las murallas del Kremlin responden a las presiones de la potencias imperialistas sobre los distintos sectores de la nueva oligarqu&iacute;a rusa. Ciertos sectores en Rusia quieren reconstruir la capacidad militar y estrat&eacute;gica del pa&iacute;s, movilizar a la poblaci&oacute;n y debilitar la ofensiva imperialista que pretende dividirlo. Incluso algunos de estos sectores han apoyado, o por lo menos no han estorbado los planes de los independentistas chechenos. En 1994-1996, la primera guerra de <A HREF="chechenia.htm">Chechenia</A> sirvi&oacute; para encubrir la primera gran privatizaci&oacute;n y reparto de las propiedades del antiguo Estado sovi&eacute;tico. Cinco a&ntilde;os despu&eacute;s, la segunda guerra chechena sirvi&oacute; para que el presupuesto del Ministerio de Defensa fuera financiado totalmente por primera vez en diez a&ntilde;os. Al a&ntilde;o siguiente goz&oacute; incluso de una ampliaci&oacute;n de 2.620 millones de d&oacute;lares asignados a la prosecuci&oacute;n de la guerra en la que han muerto m&aacute;s de 300.000 personas, el 28 por ciento de la poblaci&oacute;n.

<P>Otros oligarcas cooperan con la Casa Blanca y son su caballo de Troya en el plan de debilitar a Rusia y, de paso, a la misma Europa. Existen fuertes v&iacute;nculos entre la <EM>mafia rusa</EM> y los independentistas chechenos, que suministran de armas y estupefacientes a los <EM>mercados negros</EM> desde el C&aacute;ucaso hasta los Balcanes. El 6 de marzo de 2002 Pravda demostraba que el magnate Boris Berezovsky estaba financiando a Basaiev y el defraudador encarcelado Mijail Jodorkovsky, aliado de Rothschild y Kissinger, tambi&eacute;n.

<P>El petr&oacute;leo est&aacute; por medio. Entre las iniciativas de Putin que m&aacute;s malestar han provocado en Washington destaca su ofensiva contra estos oligarcas rusos, personificada en la <span>acci&oacute;n judicial contra el propietario de la petrolera Yukos</span>, Mijail Jodorkowsky. La masacre de Besl&aacute;n coincidi&oacute; con el apret&oacute;n de tuercas a la petrolera Yukos, desde donde Jodorkovsky hab&iacute;a empezado a comprar a Rusia entera, como parte de su balcanizaci&oacute;n mediante la privatizaci&oacute;n salvaje. Sus acciones hubieran sido controladas desde Wall Street.

<P>En <A HREF="chechenia.htm">Chechenia</A> se efect&uacute;an las mayores transacciones en d&oacute;lares de toda Rusia a causa del petr&oacute;leo. Tanto las rep&uacute;blicas isl&aacute;micas de Ingushetia y <A HREF="chechenia.htm">Chechenia</A>, como la cristiana ortodoxa de Osetia del norte, poseen yacimientos de petr&oacute;leo y gas. La otra Osetia, del Sur, pertenece a Georgia, de la que busca independizarse con la ayuda de Mosc&uacute;, lo que ha llevado a graves tensiones. En la frontera entre Rusia y Georgia operan los movimientos independentistas de las rep&uacute;blicas aut&oacute;nomas isl&aacute;micas y cristianas que, dependiendo del caso, cuentan con el apoyo, ya sea de Mosc&uacute;, ya sea de Washington.

<P>Grozni, capital de <A HREF="chechenia.htm">Chechenia</A>, cuenta con la segunda refiner&iacute;a m&aacute;s importante del C&aacute;ucaso despu&eacute;s de Bak&uacute;, la capital de Azerbai&aacute;n, colindante con el Mar Caspio; Bak&uacute; y Grozni se conectan con un oleoducto estrat&eacute;gico. La independencia de <A HREF="chechenia.htm">Chechenia</A> afectar&iacute;a a Daguest&aacute;n, que brinda a Rusia la mayor parte de su litoral en el mar Caspio y cuya virtual separaci&oacute;n le asestar&iacute;a un golpe demoledor.

<P>Adem&aacute;s, Mosc&uacute; y Washington poseen sus respectivos trayectos de oleoductos para extraer el petr&oacute;leo del mar Caspio y transportarlo hasta el mar Negro, lo que ha llevado a la guerra de los oleoductos en el C&aacute;ucaso y en Afganist&aacute;n.

<P>Putin trata de restablecer el control de la Federaci&oacute;n rusa sobre los recursos estrat&eacute;gicos del pa&iacute;s, as&iacute; como su influencia sobre los pa&iacute;ses de la extinta URSS, como parte de una estrategia para posicionar a Rusia como pivote de un amplio eje de cooperaci&oacute;n euroasi&aacute;tica.

<P>La prensa estadounidense no ha dejado de presentar al gobierno ruso como responsable de la guerra del C&aacute;ucaso y a Putin como un personaje execrable, a la altura de Milosevic y Sadam Hussein. Pr el contrario, el New York Times calific&oacute; a los chechenos como resistentes y no como terroristas.

<P>A ra&iacute;z de la matanza de Besl&aacute;n, Putin declar&oacute;, en su alocuci&oacute;n a una naci&oacute;n en estado de choque, que los <EM>enemigos de Rusia</EM>, que no especific&oacute;, deseaban desmembrar algunas de sus partes debido a su estatuto de superpotencia nuclear y, es que, efectivamente, balcanizar a Rusia equivale a paralizar el centro de mando de su arsenal nuclear, un objetivo estrat&eacute;gico de los Estados Unidos en caso de conflicto generalizado. A fin de cuentas, Rusia es el &uacute;nico pa&iacute;s del mundo con capacidad militar y estrat&eacute;gica de hacer frente a los Estados Unidos en este terreno, como lo demostr&oacute; la antigua URSS durante d&eacute;cadas. Cualquier combinaci&oacute;n internacional de alianzas con Rusia enfrente ser&iacute;a la peor noticia para el Pent&aacute;gono. Sin lugar a dudas, &eacute;ste es el nudo b&aacute;sico de todo el problema.

<H2><A NAME="artico"></A>Nueva ronda de guerra fría: movilización total</H2>

<H4>Maxim Krans, Ria Novosti
<BR>23 de octubre de 2007</H4>

<P>El hecho de haberse publicado la semana pasada la concepción de desarrollo de las fuerzas navales de EEUU, en la que la disputa por el Ártico se califica de <EM>reto de la nueva era</EM>, así como las audiencias del Senado en torno a la ratificación de la Convención para el Derecho del Mar parecen marcar una nueva ronda de la lucha por dominar los territorios oceánicos en litigio.</p>

<p>Todo parece indicar que los norteamericanos están decididos a oponerse a las pretensiones de Rusia y de otros Estados costeros sobre las riquezas del fondo marino.</p>

<p>Se han activado también otros pretendientes. Al inaugurar hace días otro período de sesiones del parlamento, la Gobernadora General de Canadá, Michael Jean, también habló de <EM>nuevos retos</EM>, aludiendo a las ambiciones árticas de Rusia. Entre los planes del Gobierno para el año que viene que ella expuso están el programa de cartografía del fondo marino, el patrullaje de las zonas de altas latitudes con buques de guerra y aviones, el aumento del número de soldados en las bases del Norte. Un poco antes, el primer ministro canadiense, Stephen Harper, anunció la construcción de un puerto de aguas profundas y un centro de instrucción militar en el Ártico con el fin de <EM>dar mayor fuerzas a la demanda de Canadá para esta zona</EM>.</p>

<p>Después del rompehielos guardacostas norteamericano <EM>Healy</EM> partieron en misión de reconocimiento para altas latitudes investigadores polares alemanes a bordo del barco científico <EM>Polar Stern</EM> y franceses a bordo del yate <EM>Tara</EM> destinado a navegar en aguas árticas. Dinamarqueses y suecos a bordo del rompehielos <EM>Oden</EM> organizaron toda una expedición cuyo sentido queda formulado en su propio nombre: LOMROG-2002 lo que quiere decir que <EM>la cordillera Lomonosov están en las costas de Groenlandia</EM>. Quiero recordar que es esta cordillera submarina en torno a la cual surgió la disputa.</p>

<p>Pero son los ingleses los que asombraron a todo el mundo. Pretender a la plataforma ártica sería para Gran Bretaña colmo de descaro y, por lo tanto, tiene puestas sus miradas en el otro polo: el del Sur. Según comunicó el miércoles pasado el diario Guardian, Londres tiene la intención de reclamar sus derechos soberanos sobre más de un millón de kilómetros cuadrados en la Antártida. Y de esta forma obtener potencialmente los ricos yacimientos de petróleo y gas de esta región.</p>

<p>Los planes británicos han provocado ya una respuesta airada de Argentina. El viernes pasado, el ministro de Relaciones Exteriores, Jorge Tayana, dijo que en tal caso su país pretenderá a la parte del continente Sur que le corresponde, así como hará valer sus <EM>derechos soberanos</EM> sobre el territorio del océano alrededor de algunas islas, incluidas las Islas Malvinas en litigio. Cabe esperar que en los próximos días digan su palabra países como Chile, Australia, Nueva Zelanda y otras partes interesadas.</p>

<p>Si hasta ahora todos los países se atenían a las reglas internacionales, ahora, en cambio, ya que todos se enredaron en esta pelea, según parece, están ya listos a revisar estas reglas. Es que de conformidad con el Tratado Antártico de 1959, que estos países también ratificaron, todas las reclamaciones territoriales quedaron anuladas, y el protocolo adicional de 1991 prohíbe la extracción de minerales en este continente.</p>

<p>Pero es preciso constatar que ha sido Rusia que ha tirado aquella piedra para provocar la avalancha de pretensiones mutuas, tempestuosas discusiones y graves acusaciones. Y no lo hizo por su demanda sobre la plataforma oceánica y expediciones científicas llamadas a demostrar nuestros derechos sobre esta plataforma, pues todo ello es a tenor de la Convención de la ONU para el Derecho del Mar. Esta disputa fue provocada por el alboroto publicitario levantado alrededor de la marcha al Polo Norte que fue organizada a iniciativa del vicepresidente de la Duma de Estado, Artur Chilingarov.</p>

<p>De ello habló en concreto sin ambages, durante las recientes audiencias del Senado estadounidense, Lisa Murkowski, miembro del comité para asuntos exteriores, quien dijo que, al izar su bandera en el fondo del Océano Glacial Ártico, Rusia ha hecho al mundo pensar en el status jurídico irresoluto del Ártico. Y el primer secretario de Estado adjunto John Negroponte dijo al respecto lo mismo: <EM>Las recientes expediciones rusas hacia el Ártico hicieron centrar la atención en las ventajas ligadas a los recursos minerales que aporta la adhesión a la Convención</EM>.</p>

<p>La marcha realizada por el equipo de Chilingarov, que contrariamente a los objetivos declarados, no tenía valor científico alguno, le hizo un servicio flaco a Rusia. Es que ahora van a acotar sus lotes en la región ártica rivales fuertes con que sería muy difícil competir. El académico Alexandr Gorodnitski, famoso investigador oceánico, apuntaba recientemente en entrevista a Novaia Gazeta: <EM>Mediante estas declaraciones hemos despertado el interés en dicho problema por parte de nuestros competidores norteamericanos. A diferencia de nosotros, ellos tienen mucho más dinero pero lo principal es que disponen de excelentes equipos de perforación y aparatos más modernos para todos los indispensables trabajos científicos</EM>.</p>

<p>Otra cosa es que, en opinión de algunos expertos, con los norteamericanos se puede ponerse de acuerdo. Tienen su dolor de cabeza: una contienda con Canadá que ambiciona controlar el paso marítimo del Noroeste situado entre su territorio y las costas de Groenlandia. Washington piensa que esta vía debe ser internacional. Además, Rusia tiene una moneda de cambio que es un territorio litigioso en el Mar de Bering. En 1990 el entonces ministro de exteriores de la URSS Eduard Shevardnadze lo regaló a los norteamericanos, pero se trata nada menos que de 50 mil kilómetros cuadrados. Mas el parlamento no aprobó este <EM>regalo</EM> y no lo ratificó, circunstancia que Rusia aprovechará para proceder a un regateo.</p>

<p>Pero esto es lo que se refiere al futuro. Por ahora tenemos un problema más importante: es preciso prepararnos bien para formalizar el asunto en la comisión de la ONU para los límites de la plataforma continental. El vicepresidente de la Duma también se prepara a su manera para este trámite. Artur Chilingarov ya ha explorado los vértices del planeta tripulando aviones, helicópteros, barcos y submarinos. Ahora partirá para el Polo Norte a bordo de un nuevo dirigible ruso. En otra situación sólo merecería aplausos.</p>

<H2><A NAME="naranja"></A>Bielorrusia atajar&aacute; cualquier revoluci&oacute;n anaranjada</H2>

Le toca el turno a Bielorrusia que, naturalmente se encuentra en el punto de mira de los imperialistas, hasta ahora frenadas gracias a la expulsi&oacute;n sistem&aacute;tica de agentes estadounidenses por el gobierno de Alexander Lukashenko. Minsk resiste las amenazas de Washington contra el pa&iacute;s.

<P>El 3 de octubre de 2005 el Comit&eacute; de Seguridad de Estado (KGB) de Bielorrusia anunci&oacute; que impedir&aacute; la desestabilizaci&oacute;n del pa&iacute;s y atajar&aacute; cualquier revoluci&oacute;n anaranjada. El vicepresidente del KGB bielorruso Victor Veguera ha manifestado que <EM>es imposible que en Bielorrusia se produzca una revoluci&oacute;n anaranjada</EM>. En su opini&oacute;n, el KGB controla eficazmente la situaci&oacute;n pol&iacute;tica en el pa&iacute;s y atajar&aacute; cualquier intento dirigido a desestabilizar la situaci&oacute;n.

<P>Inform&oacute; que seg&uacute;n datos que obran en el poder del KGB bielorruso, en varios pa&iacute;ses -particularmente en Lituania, Polonia, Ucrania y Rusia- se celebran conferencias y seminarios en los que se trata el desarrollo de una posible revoluci&oacute;n anaranjada en Bielorrusia: <EM>Hay muchas organizaciones que se dedican a organizar tales conferencias porque es un negocio lucrativo </EM>-prosigui&oacute; Veguera-<EM>. En Polonia, por ejemplo, existen decenas de organizaciones de ese tipo</EM>.

<P>El vicepresidente del KGB bielorruso asimismo se refiri&oacute; a las organizaciones juveniles <EM>Kmara</EM> (en georgiano, <span>&iexcl;Basta!</span>) y <EM>Pora</EM>. La primera hab&iacute;a intervino en la <EM>Revoluci&oacute;n de las Rosas</EM> en Georgia, que condujo al derrocamiento de Shevardnadze. Los miembros de la segunda organizaci&oacute;n hab&iacute;an tomado parte activa en la revoluci&oacute;n anaranjada en Ucrania y se mostraron fieles partidarios de Victor Yuschenko, actual presidente ucraniano. Veguera comunic&oacute; que los integrantes de esas organizaciones realizan entrenamientos y a menudo invitan a j&oacute;venes bielorrusos.

<P>A partir de 1997, las oficinas de la Fundaci&oacute;n Soros en Bielorrusia ya hab&iacute;an sido cerradas por el gobierno, en perjuicio del Departamento de Estado norteamericano que emiti&oacute; un comunicado de queja. Al a&ntilde;o siguiente, pasa a la ofensiva y expulsa a periodistas de una televisi&oacute;n independiente rusa. Ese mismo a&ntilde;o obliga a un grupo de embajadores occidentales a cambiar de residencia y los env&iacute;a las afueras de Minsk, con el pretexto rid&iacute;culo de <EM>comprar los terrenos y los edificios a su propia empresa inmobiliaria</EM>, una medida que provoc&oacute; la partida de numerosos diplom&aacute;ticos del pa&iacute;s.

<P>Bielorrusia expulsa a todos los ciudadanos extranjeros sospechosos de pertenecer al dispositivo de injerencia de Estados Unidos para evitar cualquier injerencia en el proceso electoral. A comienzos de agosto, confiscan material electoral puesto a disposici&oacute;n de la oposici&oacute;n por los Estados Unidos y <EM>concebido para ayudar a la oposici&oacute;n democr&aacute;tica del pa&iacute;s con miras a las elecciones presidenciales</EM>. A fines de agosto, expulsan a Robert Fielding, un representante del sindicato norteamericano AFL-CIO, que trabaja por cuenta de la NED <EM>acusado de fomentar un golpe de Estado con la oposici&oacute;n en caso de reelecci&oacute;n de Lukashenko</EM>.

<P>Rusia, que ya ha perdido su fachada mar&iacute;tima occidental con los Pa&iacute;ses B&aacute;lticos y ve a todos sus antiguos sat&eacute;lites incorporarse paulatinamente al campo atlantista, tiene en Bielorrusia a uno de sus &uacute;ltimos aliados en la regi&oacute;n. Un editorial del New York Times detalla las relaciones privilegiadas entre Rusia y su vecino: <EM>Mosc&uacute; es un aliado cercano a Lukachenko, y espera sacar provecho de la situaci&oacute;n de Bielorrusia como ruta de exportaci&oacute;n para el gas natural ruso y emplazamiento de vigilancia por radar de las actividades de la OTAN</EM>.

<P>Los primeros s&iacute;ntomas intervencionistas de Washington en Bielorrusia datan de septiembre de 2001 cuando la OSCE (Organizaci&oacute;n para la Seguridad y la Cooperaci&oacute;n en Europa) envi&oacute; miles de observadores para supervisar y controlar las elecciones. El embajador estadounidense en Minsk, Michael Kozak, declar&oacute; que los Estados Unidos s&oacute;lo reconocer&iacute;a los resultados si autorizaban a supervisar las elecciones a los observadores internacionales de la OSCE. El New York Times ratifica que <EM>como voz pol&iacute;tica de las democracias de Europa, la Uni&oacute;n Europea debe ayudar a los que luchan en el seno de la &uacute;ltima dictadura de Europa. El tipo de campa&ntilde;a coordinada entre norteamericanos y europeos que permite impedir a Milosevic cometer fraude en la elecci&oacute;n presidencial el a&ntilde;o pasado podr&iacute;a ser eficaz en Bielorrusia</EM>.

<P>Washington no escatima esfuerzos. La CIA se mueve ahora a trav&eacute;s de ONG y de organizaciones juveniles antimundialistas. Crearon el movimiento juvenil <EM>Zoubr</EM>, a imagen y semejanza del movimiento <EM>Otpor</EM> instalado en Serbia, del movimiento <EM>Pora</EM> en Kiev (capital de Ucrania) y de <EM>Kmara</EM> actuando en Tiflis (capital de Goergia). A comienzos de agosto, Radio Free Europe, el instrumento de propaganda privilegiado de la CIA, duplica sus difusiones en Bielorrusia a fin de intoxicar a los ciudadanos para que tengan una <span>informaci&oacute;n adecuada</span> cuando vayan a las urnas. En los meses anteriores, el pa&iacute;s ya hab&iacute;a sido objeto de una campa&ntilde;a de internacional de desprestigio. El portavoz del Departamento de Estado, Richard Boucher, denunci&oacute; <EM>el clima de miedo</EM> existente en el pa&iacute;s y la falta de garant&iacute;as de los comicios.

<P>Bajo presi&oacute;n, el gobierno de Lukashenko se vio obligado a respetar sus compromisos internacionales y a aceptar la presencia en su territorio de observadores de la OSCE, que no comprobaron ning&uacute;n fraude electoral. Contrariamente a lo que sucedi&oacute; en Belgrado en 1999, a lo que pasar&aacute; en Georgia en 2003 y en Ucrania en 2004, Lukashenko es reelegido con m&aacute;s de 80 por ciento de los votos. Estados Unidos, niega toda credibilidad al escrutinio y habla de unos comicios antidemocr&aacute;ticos, un resultado digno de la &eacute;poca sovi&eacute;tica. Los imperialistas occidentales a&uacute;llan: han perdido la partida, al menos de momento.

<P>Aunque dispone de una maquinaria bien engrasada, experimentada con &eacute;xito en Belgrado, Washington est&aacute; encontrando dificultades en Bielorrusia. Las ONG pro Estados Unidos existentes en Bielorrusia son menos eficaces que en Serbia, Ucrania y Georgia. Otro punto d&eacute;bil de su dispositivo: la alternativa pol&iacute;tica escogida por Washington y encarnada por Vladimir Goncharik carece de credibilidad. Clon del monaguillo Walesa, Goncharik es <span>dirigente del mayor sindicato del pa&iacute;s</span>, pero no esconde sus preferencias: en julio de 2001, afirma que no tiene objeci&oacute;n a que Bielorrusia se adhiera a la Uni&oacute;n Europea y a la OTAN. Tras su fracaso todo el mundo coincidi&oacute; en que el 12 por ciento obtenido es ya un &eacute;xito para &eacute;l.

<P>La tregua ser&aacute; de corta duraci&oacute;n para Lukashenko. Dos a&ntilde;os m&aacute;s tarde, con motivo de las elecciones legislativas, los Estados Unidos volver&aacute;n a probar suerte, una vez extra&iacute;das las ense&ntilde;anzas de su pasado fracaso.

<H2><A NAME="naranja"></A>La contrarrevoluci&oacute;n naranja</H2>

Los golpes de Estado electorales en Georgia (2003), Ucrania (2004) y Kirguisist&aacute;n (2005) han provocado cambios de gobierno favorables a Estados Unidos. Las protestas y los movimientos callejeros fueron organizados por ONG dirigidas por Washington conforme a un plan oficial de la USAID.

<P>El derrocamiento del presidente georgiano Eduard Chevarnadze, en noviembre de 2003, la ascensi&oacute;n al poder de Viktor Yuschenko en Ucrania en diciembre de 2004 y la revuelta en Kirguisist&aacute;n en marzo de 2005, demuestran el cerco a Rusia de Estados Unidos, creando aliados entre sus pa&iacute;ses vecinos. Los cambios ocurrieron gracias a las movilizaciones convocadas por las ONG para convencer a los georgianos, ucranianos y kirguises de que sus gobiernos son corruptos, violan los derechos humanos y atacan a la oposici&oacute;n.

<P>Eso fue precisamente lo que pas&oacute; en Georgia en noviembre 2003. Despu&eacute;s de haber sido hasta entonces un aliado siempre fiel de Estados Unidos, el presidente Eduard Shervarnadze vio criticada su gesti&oacute;n por Washington cuando inici&oacute; un acercamiento a Rusia. Ese fue el objetivo de la visita de James Baker III a Georgia en el verano de 2003, cuando el antiguo secretario de Estado amenaz&oacute; al presidente georgiano y lo invit&oacute; a garantizar la legalidad de las elecciones legislativas. Este discurso legitim&oacute; la llegada de numerosas ONG para controlar el escrutinio.

<P>Washington aplic&oacute; al pie de la letra las recomendaciones de la USAID adiestrando a Mijail Saakachvili como sucesor proestadounidense. Durante el verano, este abogado y especulador de Wall Street fue invitado a un seminario en Belgrado para aprender c&oacute;mo hacer una <EM>revoluci&oacute;n de terciopelo</EM> como la de los serbios. Saakachvili recibi&oacute; instrucciones detalladas que sigui&oacute; al pie de la letra. El seminario estaba organizado por el <EM>Centro para la Resistencia no violenta</EM> de Belgrado, ONG subvencionada por el <EM>Open Society Institute</EM> de George Soros. Al mismo tiempo, Saakachvili financi&oacute; un movimiento de j&oacute;venes opositores -algunos de apenas 15 a&ntilde;os- para crear en Georgia condiciones para una sublevaci&oacute;n popular. Bajo el nombre de Kmara (&iexcl;Basta!), la estructura de esa organizaci&oacute;n sigue el modelo del movimiento serbio Otpor que hab&iacute;a desafiado a Milosevic en Belgrado en 2000, tambi&eacute;n gracias a los fondos del <EM>Open Society</EM> de Soros. Numerosos cuadros de Otpor fueron enviados a Georgia para formar all&iacute; a los futuros cuadros de una revoluci&oacute;n <EM>no violenta</EM>. Las organizaciones juveniles Otpor y Pora est&aacute;n controladas por los servicios secretos estadounidenses.

<P>El factor desencadenante depende tambi&eacute;n de las ONG. Se trata de poner en tela de juicio la limpieza del proceso electoral durante las elecciones legislativas de noviembre de 2003. Durante &eacute;stas, las organizaciones progubernamentales alcanzan una victoria limitada, seguidas de cerca por la oposici&oacute;n que representan Mijail Saakachvili y Nina Bourdjanadze, la presidenta del parlamento. Pero no fueron &eacute;stos quienes iniciaron las protestas sino un responsable estadounidense, Adam Ereli, portavoz del Departamento de Estado. Habla de fraudes masivos y de amplias manipulaciones en el recuento de votos. Ereli basa sus argumentos en la diferencia existente entre las cifras que anuncia la comisi&oacute;n electoral georgiana, cerca de tres semanas despu&eacute;s del escrutinio del 2 de noviembre, y las de <EM>prestigiosas organizaciones independientes</EM>.

<P>En este aspecto, el papel de las ONG es tambi&eacute;n determinante. Los sondeos estuvieron, efectivamente, a cargo de dos organismos diferentes. El primero, la Fair Elections Society (ISFED), financiado por el British Council y, del lado estadounidense, por la USAID y la NED mediante el National Democratic Institute, la International Foundation for Election Systems (IFES) y el International Republican Institu