<HTML><HEAD>
<title>Juicio a Saddam Hussein || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>El juicio a Saddam Hussein es otra farsa</H1>

<img src="../foto/sadam2.jpg" width="250" height="318" hspace="15" align="right">

El 13 de febrero el juicio contra el derrocado presidente iraqu&iacute; Saddam Hussein y de siete de sus coacusados fue aplazado hasta el martes día 22.

<P>El juez principal kurdo Raouf Abdul Rahman anunci&oacute; el aplazamiento despu&eacute;s de una sesi&oacute;n de tres horas, durante la cual Saddam y su hermanastro gritaron lemas contra Bush y alabanzas a la naci&oacute;n &aacute;rabe.

<P>Vestido con un traje &aacute;rabe azul tradicional y con una chaqueta negra, Saddam fue obligado a presentarse en el tribunal junto con sus coacusados.

<P><EM>Abajo los agentes. Abajo Bush. Larga vida a la naci&oacute;n</EM> [&aacute;rabe], grit&oacute; Saddam poco despu&eacute;s de entrar al tribunal.

<P>Despu&eacute;s del accidentado comienzo, el tribunal ley&oacute; los testimonios de varios denunciantes sin mostrarlos ni dar a conocer sus nombres.

<P>Los fiscales tambi&eacute;n llamaron por primera vez a dos miembros del r&eacute;gimen de Saddam, para vincular a Saddam Hussein con la tortura y las ejecuciones que ocurrieron en una operaci&oacute;n en 1982 en el poblado chiita de Dujail.

<P>Ahmed Hussein Khudhayer al-Samarrai, jefe de la oficina presidencial de Saddam durante 1984-1991 y 1995-2003, dijo en el tribunal que no era el testigo apropiado para ese caso y que fue llevado al tribunal por medio de la fuerza.

<P>La fiscal&iacute;a mostr&oacute; a Samarrai algunos documentos relacionados con el caso Dujail pero dijo que no recordaba porque durante esos a&ntilde;os pasaron por su oficina muchas cartas y documentos.

<P>El tribunal despu&eacute;s llam&oacute; a otro testigo, Hassan al-Obaidi, un ex director de inteligencia.

<P>Saddam y sus siete coacusados est&aacute;n acusados de cr&iacute;menes contra la humanidad, incluyendo el asesinato de m&aacute;s de 140 chiitas en Dujail despu&eacute;s de un fallido intento de asesinato contra Saddam en 1982.

<P>Si son declarados culpables, Saddam y sus ex colaboradores podr&iacute;an ser condenados a la pena de muerte.

<P>El juicio, que empez&oacute; el 19 de octubre de 2005, ha sido alterado por los asesinatos de dos abogados defensores, la renuncia del juez principal Rizgar Amin y por sucesivos aplazamientos.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</BODY>
</HTML>
