<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL="stylesheet" HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Campa&ntilde;a de intoxicaci&oacute;n contra Soziedad Alkoholika</H1>

<img src="../dibu/sak.jpg" width=278 height=261 hspace=15 align="left">

La censura ha llegado a la m&uacute;sica. La libertad de expresi&oacute;n, que ya estaba en estado de coma, ha dejado de existir tambi&eacute;n en este terreno. Quieren cargarse a Soziedad Alkoholika, uno de los grupos de m&uacute;sica m&aacute;s combativos que se ha caracterizado por sus letras reivindicativas, y cargadas de cr&iacute;tica sobre los temas candentes, de los que queman los dedos: pobreza, la iglesia, las torturas, las mentiras de la prensa, Euskal Herria, etc. Quieren que s&oacute;lo escuchemos a Rosa, El Fari, Julio Iglesias, Roc&iacute;o Jurado, las Spice Girls y la D&eacute;cada Prodigiosa.

<P>Como siempre el ataque ha venido precedido de la correspondiente campa&ntilde;a de intoxicaci&oacute;n de la prensa, que se inici&oacute; el 31 de mayo con la intervenci&oacute;n de Alfonso Rojo en una tertulia del programa "Protagonistas" de Onda Cero. El periodista-polic&iacute;a empez&oacute; a inventarse t&iacute;tulos, estrofas y letras de las canciones. Al final exigi&oacute; que se rescindieran los contratos del grupo con Ayuntamientos y festivales.

<P>A partir de ah&iacute;, en todas partes donde iban a tocar comenzaron a publicar art&iacute;culos y a pedir la dimisi&oacute;n de los concejales que les hab&iacute;an contratado. Los periodistas les tachan de <I>"filoterroristas"</I> y <I>"antisemitas"</I>.

<P>Lo grave es que esto no se va a acabar aqu&iacute;. Como ellos mismos han reconocido, Soziedad Alkoholika s&oacute;lo es la cabeza de turco. Empezaron primero con lo que llaman <I>"terroristas"</I>, luego con el entorno, luego con los gaztetxes y las herriko tabernas, y ahora ya van a por todo el que se le mueva el pelo de la ceja.

<P>Por ejemplo <I>"El Mundo"</I> ha dedicado una p&aacute;gina entera a la banda con el titular <I>"Un grupo abertzale de m&uacute;sica anuncia actuaciones por Espa&ntilde;a"</I>, y a&ntilde;adiendo que Soziedad Alkoholika <I>"fomenta el odio contra la Ertzaintza y defiende la independencia del Pa&iacute;s Vasco"</I>.

<P>Por su parte, el diario <I>"Las provincias"</I> de Valencia titula en primera p&aacute;gina <I>"El Ayuntamiento de Torrent contrata a un grupo de rock proterrorista y antisemita"</I>.

<P>En Asturias "La Nueva Espa&ntilde;a" anunciaba la suspensi&oacute;n del concierto de <I>"un grupo proetarra"</I> y dedicaba varias p&aacute;ginas a la campa&ntilde;a de intoxicaci&oacute;n para impedir su participaci&oacute;n en el festival Derrame Rock de Langreo.

<P>El concejal de fiestas de Tortajada afirmaba en otro diario que <I>"desde que se han declarado pro-etarras, no caben en la programaci&oacute;n"</I>, mientras que el PP de Torrent ped&iacute;a la dimisi&oacute;n del concejal de fiestas porque, pese a haber rescindido el contrato con la banda, el Ayuntamiento tendr&aacute; que pagarles.

<P>El alcalde de Milagros (Burgos), donde se celebra el festival Tintorrock, se ha puesto en plan madero inquisidor y ha dicho que va a <I>"analizar minuciosamente a cada grupo y, si hay alguno pol&iacute;ticamente incorrecto, retirarlo del cartel"</I>.

<P>Por su parte, los miembros de Soziedad Alkoholika ofrecieron una rueda de prensa en Bilbao para denunciar el ataque sufrido en su contra y alertar sobre las campa&ntilde;as que se avecinan para acabar con la libertad de expresi&oacute;n hasta en la m&uacute;sica. La banda confirm&oacute; que les han anulado seis de los conciertos que ten&iacute;an en diversos puntos de Espa&ntilde;a y denunciaron las <I>"falsedades"</I> publicadas en los medios de comunicaci&oacute;n, aludiendo a la <I>"criminalizaci&oacute;n"</I> a que est&aacute;n siendo sometidos.

<P>Ante lo que consideran una <I>"clara intenci&oacute;n de acabar con Soziedad Alkoholika"</I>, reconocieron que sus letras <I>"son duras y sin concesiones"</I> ante aspectos del capitalismo que merecen ser criticados, pero se reafirmaron valientemente en su derecho a expresarse as&iacute; e insistieron en que no se retractan. <I>"Ser vascos y defender el derecho de autodeterminaci&oacute;n para todos los pueblos no es un delito. De lo &uacute;nico que podemos ser acusados es de estar en contra del militarismo, del fascismo, del racismo o del sexismo"</I>.

<P>Tambi&eacute;n adoptaron una actitud clara y consecuente con su compromiso: <I>"Los temas que citan son de hace catorce a&ntilde;os; ya ni las toc&aacute;bamos, aunque, por supuesto, ahora volver&aacute;n a nuestro repertorio"</I>. 메s&iacute; se hace!

<P>Por eso, adm&aacute;s de apoyar ahora m&aacute;s que nunca a esta banda, vamos a recordar alguna de sus letras:

<H2>&iexcl;Explota zerdo!</H2>

Cualquier d&iacute;a estar&aacute;<BR>
cerca tuyo y sentir&aacute;s<BR>
que no puedes soportar<BR>
su olor te har&aacute; vomitar<BR>
면xplota zerdo!<P>

Alg&uacute;n d&iacute;a reventar&aacute;s<BR>
면xplota zerdo!<BR>
tus tripas se esparcir&aacute;n<P>

Huele a esclavo de la ley<BR>
zipaio, siervo del rey<BR>
lameculos del poder<BR>
carro&ntilde;ero coronel.<BR>
면xplota zerdo!<BR>
Dejar&aacute;s de molestar<BR>
면xplota zerdo!<BR>
Sucia rata morir&aacute;s<BR>

<P>Por los bares se pasea<BR>
y se cree bien disfrazao<BR>
nunca podr&aacute; camuflar<BR>
su cara de subnormal<BR>
Y el ke tufo que akarrea<BR>
no es para nada normal<BR>
a kien kree que va a enga&ntilde;ar<BR>
su hedor le delatar&aacute;<BR>
면xplota zerdo!<BR>

<H2>Jaulas de tierra</H2>

Hace tiempo que yo pienso,
<BR>si estar&eacute; equivocao <BR>
en mi forma de creer,
<BR>c&oacute;mo debe funcionar <BR>
este mundo ke nos hace,
<BR>que nos hace cada vez <BR>
ser menos humanos y odiarnos,
<BR>siempre odiar <BR>
siempre odi&aacute;ndonos,
<BR>siempre estar odi&aacute;ndonos.

<P>Pero hay unas cuantas cosas de las ke seguro estoy <BR>
pero hay unas cuantas de las que seguro estoy <BR>
por muy indeciso que est&eacute;, nadie me convence <BR>
de ke un estado sea algo en lo que hay que creer.

<P>멘h, t&uacute;! t&uacute; no te has preguntao jam&aacute;s <BR>
por qu&eacute; este mundo est&aacute; dividido en jaulas <BR>
y si en la que te ha tokao no hay alpiste <BR>
eres pasto de los buitres <BR>
y de ti no quedar&aacute;, mas ke unos huesos para chupar <BR>
멼e cag&uuml;en la ostia, kag&uuml;en dios, <BR>
y hasta en la madre que los pari&oacute;! <BR>

<P>Porke lo suyo ser&iacute;a que todos fu&eacute;ramos libres <BR>
que cada persona podr&iacute;a elegir <BR>
un sitio para vivir y donde ser felices <BR>
o infelices, pero poder elegir.

<P>Esto tal vez pueda ser una utop&iacute;a,
<BR>lo s&eacute; <BR>
pues se lo han montao muy bien
<BR>pa sus negocios hacer,
<BR>y es ke los putos estados
<BR>son el marco ideal <BR>
para ke el capitalismo,
<BR>siempre pueda funcionar <BR>
porque a ellos les conviene,
<BR>ke haya un tercer mundo,
<BR>que sufra y al que explotar <BR>
y no dejarles nunca crecer,
<BR>prosperar <BR>
tenerlos siempre hundidos en la puta miseria.

<P>Malditos seais
<BR>todos los que permit&iacute;s <BR>
que millones de humanos
<BR>se tengan ke pudrir <BR>
los ke convierten paises
<BR>en aut&eacute;nticos campos de exterminio,
<BR>los que han partido el mundo en mil pedazos,
<BR>y a millones de pueblos han kitado <BR>
su propia cultura,
<BR>su propia identidad <BR>
malditos seais todos
<BR>멼alditos todos seais!

<P style="background:#00CCFF url(../fondo/c08.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2; border-color:olive">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>
<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../musica/musmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">
m&uacute;sica</A>

</BODY>
</HTML>
