<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</HEAD>
<BODY>

<H1 style="font-size:28">Los GRAPO utilizan coches teledirigidos para colocar minas anticarro bajo los furgones blindados</H1>

<H4>[El Pa&iacute;s, 17 de febrero de 2001]</h4>

<P><img src="../dibu/grsello-2.gif" width=90 height=90 hspace=10 align=left>La polic&iacute;a localiz&oacute; en un piso de Madrid utilizado por los GRAPO un coche teledirigido con el que la organizaci&oacute;n antifascista coloca las cargas explosivas bajo los furgones blindados para proceder a sus expropiaciones. El artilugio estaba en una vivienda encontrada en el n&uacute;mero 21 de la calle de Arriaga, en el barrio de San Blas. El piso fue alquilado con documentaci&oacute;n falsa por dos mujeres pertenecientes a esta Organizaci&oacute;n antifascista.

<P>El coche el&eacute;ctrico y los mandos de radiocontrol iban a ser utilizados en un asalto a un furg&oacute;n blindado, una actividad en la que se han especializado los GRAPO.

<P><img src="../dibu/grupos-7.gif" width=200 height=200 hspace=10 align="right">Esta Organizaci&oacute;n armada ya ha utilizado con anterioridad este m&eacute;todo de asalto, seg&uacute;n indic&oacute; en el Congreso el director general de la Polic&iacute;a, Juan Cotino, en su comparecencia ante la Comisi&oacute;n de Justicia e Interior para explicar los resultados y la proyecci&oacute;n del Plan Polic&iacute;a 2000.

<P>El sistema consiste en colocar el coche con una mina anticarro u otro artefacto adosado, bajo el furg&oacute;n para reventarlo desde abajo, mientras los guerrilleros esperan en el exterior para reducir a los vigilantes y recuperar el dinero.

<P>La polic&iacute;a investiga si &eacute;ste fue uno de los sistemas utilizado en el asalto a un furg&oacute;n en Vigo, el a&ntilde;o pasado, en el que murieron acribillados a tiros dos vigilantes jurados y un combatiente result&oacute; herido.

<P>Cotino asegur&oacute; que en el piso de la calle de Arriaga se ha localizado tambi&eacute;n abundante documentaci&oacute;n as&iacute; como una cantidad de explosivo que no precis&oacute;.

<P>Seg&uacute;n Cotino fueron los GRAPO quienes el 8 de julio asaltaron a dos mercenarios de Prosegur en la glorieta de Cuatro Caminos de Madrid en el que recuperaron varias sacas con cuatro millones de pesetas y las dos pistolas de los guardas.

<P>La polic&iacute;a tambi&eacute;n les atribuye, entre otros acciones, la expropiaci&oacute;n de una sucursal de Caja Duero en Valladolid, de la que el 21 de mayo de 1999 se llevaron 10 millones de pesetas, y el asalto a dos vigilantes jurados en un supermercado Condi de Barcelona, en el que lograron hacerse con dinero y otras dos pistolas.

<P>Tambi&eacute;n se les imputa la colocaci&oacute;n de un artefacto explosivo en una empresa de trabajo temporal de la empresa Adecco en Vigo y el robo de varios ordenadores, perpetrado a punta de pistola el 15 de diciembre, en una tienda de inform&aacute;tica del n&uacute;mero 138 del paseo de Extremadura, tambi&eacute;n en Madrid, que durante varios d&iacute;as hab&iacute;an visitado para interesarse por diverso material inform&aacute;tico. Una de las mujeres combatientes de los GRAPO tambi&eacute;n habr&iacute;a sido la que alquil&oacute; otros dos pisos en Madrid para la organizaci&oacute;n, uno de ellos en la calle de Mu&ntilde;oz Grandes, que compart&iacute;a con otra antifascista de la misma Organizaci&oacute;n.

<P>El piso de la calle de Arriaga fue registrado por orden del titular del Juzgado Central de Instrucci&oacute;n n&uacute;mero 2 de la Audiencia Nacional, Ismael Moreno, y es el tercero hallado por la polic&iacute;a en Madrid tras la detenci&oacute;n de dos dirigentes de los GRAPO en Par&iacute;s.

<P>Este &uacute;ltimo piso fue localizado por la polic&iacute;a tras el peinado de Madrid que organiz&oacute; el Ministerio del Interior despu&eacute;s de la ejecuci&oacute;n de un mercenario de la polic&iacute;a a comienzos de noviembre.

</body>
</html>
