<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="7 a&ntilde;os en el T&iacute;bet">
  <TITLE>7 a&ntilde;os en el T&iacute;bet</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="tibet, heinrich harrer">
<META name=description content="Historia del Tibet">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>7 a&ntilde;os en el T&iacute;bet</H1>


El 9 de enero de 2006, a los 93 a&ntilde;os de edad, falleci&oacute; el alpinista austr&iacute;aco <span>Heinrich Harrer</span>, campe&oacute;n ol&iacute;mpico de su especialidad en 1936.

<P>El nombre de Harrer apenas hubiera recordado absolutamente nada de no ser por el estreno diez años antes de la pel&iacute;cula <EM>7 a&ntilde;os en el Tibet</EM>, protagonizada por el famoso <span>Brad Pitt</span>, basada en el libro autobiogr&aacute;fico de Harrer. Pero ni en el libro, publicado en 1953, ni en la pel&iacute;cula, casi medio siglo m&aacute;s tarde, la expedici&oacute;n de Harrer al Himalaya se relaciona con los nazis y la II Guerra Mundial.

<P>Cuando la revista <EM>Stern</EM> desvel&oacute; el pasado nazi de Harrer, &eacute;ste lo neg&oacute; todo rotundamente; lo suyo era s&oacute;lo deporte.

<P>Harrer naci&oacute; en Austria en 1912, en los Alpes de Carintia. Estudi&oacute; geograf&iacute;a y educaci&oacute;n f&iacute;sica en la Universidad de Graz, mientras se ganaba alg&uacute;n dinero como gu&iacute;a monta&ntilde;ero y entrenador de esqu&iacute; alpino.

<P>Tras la llegada de <span>Hitler</span> al poder en 1933, Harrer se afili&oacute; a las juventudes hitlerianas. Luego &eacute;l lo justific&oacute; diciendo que era para poder competir y realizar sus famosas expediciones monta&ntilde;eras en Asia.

<P>Mentira.

<P>Lo cierto es que desde 1933 Harrer era miembro de las SA y m&aacute;s tarde de las SS, pero <span>no en Alemania sino en Austria</span>, que era peor todav&iacute;a. En 1933 el partido nazi era ilegal en Austria, que no fue anexionada hasta cinco a&ntilde;os despu&eacute;s en el ya famoso Anschluss. Al pertenecer a las SA desde 1933, es evidente que Harrer era un traidor a su propio pa&iacute;s.

<P>En 1936 Harrer particip&oacute; en los <span>Juegos Ol&iacute;mpicos</span> en el equipo de esqu&iacute; austriaco. Dos a&ntilde;os despu&eacute;s fue pionero en escalar la cara norte del Eiger, haza&ntilde;a por la que fue llamado por Hitler, que lo recibi&oacute; personalmente.

<P>Tras la anexi&oacute;n de Austria a Alemania, Harrer se convirti&oacute; en entrenador del equipo alem&aacute;n de esqu&iacute; femenino de descenso y eslalon.

<P>Al a&ntilde;o siguiente Harrer viajó al Himalaya no por razones deportivas sino estrat&eacute;gicas, enviado por la Alemania nazi para preparar el ataque al Imperio brit&aacute;nico en sus posesiones coloniales de la India. En el festival de Breslatt, <span>Himmler</span> en persona hab&iacute;a invitado a Harrer a participar en una expedici&oacute;n de reconocimiento del Nanga Parbat. Varios a&ntilde;os antes Himmler ya hab&iacute;a enviado a Lasha, capital del Tibet, un equipo de reconocimiento.

<P>Uno de los hombres de aquella primera expedici&oacute;n, <span>Bruno Beger</span>, era un nazi, luego oficial de las SS que se destac&oacute; asesinando y mutilando a varios prisioneros del campo de concentraci&oacute;n de Auschwitz. Beger permaneci&oacute; varios meses en Lasha, donde logr&oacute; el apoyo de Tsarong, el mismo tibetano que luego ayud&oacute; a Harrer y a Aufschnaiter a entrar en la ciudad prohibida. Tsarong era uno de los caciques m&aacute;s ricos de Lasha. En el relato <EM>7 a&ntilde;os en el T&iacute;bet</EM>, Harrer describe con grandes muestras de cari&ntilde;o a Tsarong que se convirti&oacute; en protector y amigo &iacute;ntimo de los dos alpinistas nazis.

<P>De acuerdo con la estrategia trazada por Himmler, el <EM>arquitecto del genocidio</EM> de Hitler, con la excusa de eliminar a los jud&iacute;os del continente asi&aacute;tico, los nazis se propon&iacute;an aliarse con los tibetanos, a quienes Himmler consideraba descendientes de los arios, para destruir las fuerzas brit&aacute;nicas desplegadas en la India.

<P>En 1939 comienza la expedici&oacute;n al Nanga Parbat para explorar el Diamir, pero la coartada alpinista de Harrer no enga&ntilde;&oacute; a los brit&aacute;nicos, que le internaron en un campo de prisioneros en la India, donde aprendi&oacute; tibetano e hindi.

<P>En 1944 consigui&oacute; escapar y llegar a Lasha, donde conoci&oacute; a Tsarong, que a su vez le present&oacute; al Dalai Lama (Jamyang Wangchuck), de quien lleg&oacute; a ser <EM>maestro personal</EM> as&iacute; como asesor de ministros y funcionarios en la gesti&oacute;n de un Estado teocr&aacute;tico y esclavista, muy lejano del pa&iacute;s id&iacute;lico y buc&oacute;lico, lleno de esos hip&oacute;critas santurrones que se empe&ntilde;an en presentarnos los imperialistas.

<P>Las cosas se complican en 1949: los comunistas chinos liberan al pa&iacute;s de canallas como aquellos monjes que viv&iacute;an del comercio y la explotaci&oacute;n salvaje de los esclavos que trabajaban las tierras de los monasterios y templos.

<P>El nazi Harrer est&aacute; en la primera l&iacute;nea de defensa de Lasha frente al Ej&eacute;rcito Popular de Liberaci&oacute;n. Los monjes no oponen precisamente rezos y plegarias a las tropas revolucionarias y la lucha es muy larga en el techo del mundo. Finalmente la derrota le obliga a Harrer a huir del pa&iacute;s en 1951. Dos a&ntilde;os despu&eacute;s escribe su libro, presentado como una aventura personal y casi m&iacute;stica. Desde los pa&iacute;ses imperialistas el nazi se convierte en el mayor defensor del <EM>independentismo</EM> tibetano frente a la invasi&oacute;n de los b&aacute;rbaros comunistas chinos que hab&iacute;an quemado los templos y santuarios lama&iacute;stas.

<P>Tras la victoria revolucionaria, la amistad con el Dalai Lama no se interrumpe: Harrer fue condecorado por el Gobierno tibetano en el exilio con la Luz de la Verdad por su apoyo al T&iacute;bet <EM>independiente</EM>.

<P>Harrer tambi&eacute;n fue autor de <EM>Mi vida en la corte del Dalai Lama</EM> del que se vendieron 50 millones de ejemplares. El mito se segu&iacute;a explotando con buenos beneficios.

<P>Pero los imperialistas tienen que invertir mucho dinero para seguir promocionando la causa del Dalai Lama y las calumnias contra el comunismo. Con 70 millones de d&oacute;lares (10.000 millones de pesetas) de presupuesto, el director de cine franc&eacute;s Jean Jacques Annaud emprende el rodaje de <EM>7 a&ntilde;os en el Tibet</EM> en 1997. Desde el principio Harrer en persona fue un colaborador entusiasta de la pel&iacute;cula, que no se pudo realizar en la India como estaba previsto y se tuvo que desplazar a Argentina y a las monta&ntilde;as Rocosas. 

<P>Pero Hitler hab&iacute;a muerto hac&iacute;a mucho tiempo y el Dalai Lama tuvo que buscarse otros patrocinadores para su causa. Nada mejor que Estados Unidos.

<P>... Pero este es otro cap&iacute;tulo de la misma historia.

<H2>La CIA y el Dalai Lama</H2>

<H4>Sara Flounders</H4>

El 14 de agosto de 1999, el Dalai Lama, un figur&oacute;n religioso del budismo tibetano, se present&oacute; en el Parque Central de Nueva York. Mientras estuvo en esa ciudad, hizo tres presentaciones en el Teatro Beacon y otros eventos en los cuales la gente rica lleg&oacute; a pagar hasta mil dolares para oirlo hablar. Recibi&oacute; apoyo oficial, incluyendo importantes art&iacute;culos de prensa en cada uno de los tres principales diarios y afiches en el Metro con indicaciones para asistir al parque, cortes&iacute;a de la Autoridad de Tr&aacute;nsito de la Ciudad de Nueva York.

<P>Seg&uacute;n el <EM>New York Times</EM>, <span>cada movimiento del Dalai Lama fue planeado por el Departamento de Estado de EEUU</span>. La polic&iacute;a local bloque&oacute; varias calles. Equipos de television de todo el mundo lo siguieron. Y en cada art&iacute;culo o nota de televisi&oacute;n se plante&oacute; el asunto de la independencia de T&iacute;bet de China Popular.

<P>Puerto Rico tiene casi la misma poblaci&oacute;n de T&iacute;bet, y ha sido una colonia gringa desde hace m&aacute;s de cien a&ntilde;os. Ha contado con muchos l&iacute;deres importantes y din&aacute;micos. &iquest;Por qu&eacute; no hay peliculas, afiches y conciertos similares que financien a los l&iacute;deres independentistas, s&oacute;lo para dar un ejemplo?

<P>Bandas de rock, estrellas de cine y pol&iacute;ticos honran al Dalai Lama y alzan su voz por un <EM>T&iacute;bet libre</EM>. Esta campa&ntilde;a del Departamento de Estado ha confundido a mucha gente que est&aacute; profundamente interesada en la libertad para los prisioneros pol&iacute;ticos o en asuntos ambientales. Pero bajo una cubierta brillante, esta campa&ntilde;a esconde un tenaz ataque contra la Rep&uacute;blica Popular China y los logros de la revoluci&oacute;n china.

<P>El Dalai Lama, con ayuda considerable de los principales medios de comunicaci&oacute;n multinacionales, se ha convertido en una figura de culto. Basta preguntarle a cualquier persona informada. Incluso sin saber casi nada de pol&iacute;tica, dir&aacute; que el Dalai Lama es una persona buena, un <EM>santo</EM>, una <EM>fuerza espiritual</EM>. Su libro <EM>El Arte de la Felicidad</EM>, escrito junto a Howard C. Cutler, fue promovido hasta llegar a la lista de m&aacute;s vendidos durante 29 semanas.

<P>&iquest;Pero el Dalai Lama es realmente apol&iacute;tico? Si es as&iacute;, &iquest;por qu&eacute; este <EM>santo</EM>, que supuestamente no matar&iacute;a ni a un insecto, apoya el bombardeo de la OTAN a Yugoslavia?

<P>La gente interesada por los asuntos sociales debe saber que, al igual que el Papa Wojtyla (alias <EM>Juan Pablo II</EM>) y otros l&iacute;deres religiosos conservadores, el Dalai Lama se opone al aborto, a toda forma de control de la natalidad y a la homosexualidad.

<P>El imperialismo gringo tiene mucha experiencia en el uso del sentimiento religioso de millones de personas. La CIA se ali&oacute; con el Papa, a quien obedecen cientos de millones de cat&oacute;licos romanos, para derrocar el socialismo en Polonia. No deber&iacute;a sorprendernos que el Dalai Lama tambi&eacute;n sea utilizado por la CIA. 

<P>Por otro lado, las figuras religiosas que se oponen a la pol&iacute;tica de los EEUU son satanizadas o se convierten en blanco de asesinatos, desde el Obispo Romero de El Salvador hasta los musulmanes en L&iacute;bano y Palestina.

<P>En 1998, Hollywood hizo dos pel&iacute;culas importantes sobre el T&iacute;bet. Los estudios de Hollywood aman al Dalai Lama, de quien se nos dice, personifica el esp&iacute;ritu y las aspiraciones del pueblo tibetano. Los ricos conglomerados que ahora controlan Hollywood (Disney y TriStar) apoyan a la organizaci&oacute;n <EM>Tibet Libre</EM>.

<P>Hollywood glorifica a la min&uacute;scula clase dominante tibetana y su presunto pasado id&iacute;lico de la misma forma en que la pel&iacute;cula <EM>Lo que el viento se llev&oacute;</EM> glorificaba la esclavitud y la clase dominante racista en el antiguo sur de los EEUU.

<P>Una de esas pel&iacute;culas, <EM>Siete A&ntilde;os en el T&iacute;bet</EM>, estaba basada en un libro escrito por un nazi austr&iacute;aco, Heinrich Harrer, quien estuvo involucrado en algunos de los cr&iacute;menes m&aacute;s brutales de los fascistas en Austria. Harrer lleg&oacute; al T&iacute;bet durante la Segunda Guerra Mundial en una misi&oacute;n secreta para el imperialismo alem&aacute;n, que trataba de competir con el imperialismo brit&aacute;nico en Asia. Fue aceptado en el c&iacute;rculo de la corte entre la nobleza tibetana.

<H3>El imperialismo contra las culturas ind&iacute;genas</H3>

Las sociedades ind&iacute;genas de Norteam&eacute;rica, Latinoam&eacute;rica, &Aacute;frica y Australia han sido diezmadas. La rica variedad de sus culturas, m&uacute;sica y creencias religiosas ha sido rota, pisoteada y ridiculizada. Los pueblos nativos han sido aplastados por las mismas fuerzas que hoy parecen ser tan respetuosas y reverentes frente a la cultura tibetana.

<P>T&iacute;bet y el budismo tibetano ser&iacute;an de poco inter&eacute;s para el imperialismo gringo o brit&aacute;nico si no hubiera sido por la gran revoluci&oacute;n china, que barri&oacute; con la vieja y corrupta sociedad feudal.

<P>Fue una revoluci&oacute;n que incluy&oacute; movimientos de masas de millones de campesinos pobres organizados para distribuir la tierra y expulsar a los antiguos terratenientes. Este gran levantamiento social desencaden&oacute; la energ&iacute;a creativa y la participaci&oacute;n de una cuarta parte de la humanidad. Pero los medios de comunicacion occidentales glorifican en cambio al viejo T&iacute;bet.

<H3>La era de la divisi&oacute;n para vencer a China</H3>

Durante m&aacute;s de cien a&ntilde;os, las potencias imperialistas de Europa Occidental y Jap&oacute;n se repartieron China en esferas de influencia, as&iacute; como Europa dividi&oacute; &Aacute;frica en colonias. Washington se opuso a esas &aacute;reas especiales de concesi&oacute;n s&oacute;lo porque quer&iacute;a el acceso a toda China sin restricciones para el comercio gringo.

<P>En el siglo XIX, Gran Breta&ntilde;a, la potencia dominante, luch&oacute; en dos guerras contra la Dinast&iacute;a Manch&uacute; por el derecho a imponer la venta del opio en China. En 1904, Gran Breta&ntilde;a hizo una invasi&oacute;n militar de gran escala en T&iacute;bet. En el tratado de Lhasa, China fue obligada a garantizarle dos &aacute;reas de comercio a Gran Breta&ntilde;a y a pagar grandes reparaciones militares para cubrir el costo de la guerra brit&aacute;nica.

<P>En 1949 el Ej&eacute;rcito Rojo estaba acerc&aacute;ndose a la derrota final del ej&eacute;rcito del Kuomintang, apoyado por los EEUU y dirigido por el general Chiang Kai-shek. Entonces Washington maquin&oacute; para que T&iacute;bet se uniera a las nuevas Naciones Unidas como pa&iacute;s independiente. El esfuerzo fracas&oacute; porque el T&iacute;bet hab&iacute;a sido considerado como una provincia china por m&aacute;s de 700 a&ntilde;os, e incluso el Kuomintang reconoci&oacute; que China siempre hab&iacute;a incluido al T&iacute;bet y la isla de Taiwan.

<P>Hoy d&iacute;a, mientras el imperialismo gringo se vuelve a&uacute;n m&aacute;s agresivo, se mueve en varios frentes para presionar por la separaci&oacute;n del T&iacute;bet, Taiwan y la provincia occidental de Xinjiang de China.

<P>As&iacute; como en los Balcanes y en las rep&uacute;blicas de la antigua Uni&oacute;n Sovi&eacute;tica, las fuerzas de las corporaciones gringas apoyan y animan a los movimientos separatistas para dividir y controlar grandes &aacute;reas del mundo que antes se hab&iacute;an liberado de la dominaci&oacute;n imperialista.

<H3>La vida en el viejo Tibet</H3>

El T&iacute;bet prerrevolucionario era una regi&oacute;n completamente subdesarrollada. No ten&iacute;a ning&uacute;n sistema de carreteras. Las &uacute;nicas ruedas eran las de la oraci&oacute;n. Era una teocracia feudal agr&iacute;cola basada en la servidumbre y la esclavitud.

<P>M&aacute;s del 90 por ciento de la poblaci&oacute;n eran siervos sin tierra. Estaban atados a la tierra pero no pose&iacute;an nada. Sus hijos eran registrados en los libros de propiedad del terrateniente.

<P>No hab&iacute;a escuelas, aparte de los monasterios feudales donde un pu&ntilde;ado de jovenes estudiaban cantos. La matr&iacute;cula total en las escuelas privadas antiguas era de 600 estudiantes. No se oy&oacute; nunca hablar de educaci&oacute;n para las mujeres. No hab&iacute;a servicio de salud. No hab&iacute;a ni un solo hospital en todo el T&iacute;bet.

<P>Cien familias nobles y los superiores de 100 monasterios grandes, tambi&eacute;n de las familias gobernantes, eran due&ntilde;os de todo. El Dalai Lama vivia en el Palacio Potala, de mil habitaciones y 14 pisos. Tradicionalmente era escogido en su juventud de fuera de los c&iacute;rculos gobernantes. Segu&iacute;a siendo un pe&oacute;n bajo el control de los consejeros de la nobleza.

<P>Para el campesino com&uacute;n, la vida era corta y miserable. T&iacute;bet ten&iacute;a una de las m&aacute;s altas tasas de tuberculosis y mortalidad infantil en el mundo.

<P>Hoy T&iacute;bet tiene 2.380 escuelas primarias, junto a varias escuelas profesionales, donde la educaci&oacute;n se dicta en lenguaje tibetano. T&iacute;bet tiene ahora 2.623 m&eacute;dicos, 95 hospitales municipales y 770 cl&iacute;nicas.

<H3>Lucha de clases en el T&iacute;bet</H3>

En 1949 la revoluci&oacute;n china estableci&oacute; por primera vez al T&iacute;bet como una regi&oacute;n aut&oacute;noma con muchos m&aacute;s derechos que los que tuvo bajo cualquier gobierno chino anterior. La pol&iacute;tica del Partido Comunista Chino era esperar a que las condiciones de las clases oprimidas de la poblaci&oacute;n tibetana se desarrollaran para levantarse y derrocar la servidumbre.

<P>La servidumbre s&oacute;lo fue prohibida en 1959, diez a&ntilde;os despues de la revoluci&oacute;n china. Esto pas&oacute; tras un movimiento de masas que aisl&oacute; a todo el entorno del Dalai Lama.

<P>Es verdad, sin embargo, que los comunistas chinos se opusieron a las costumbres ancestrales del T&iacute;bet.

<P>En primer lugar, el gobierno chino le pagaba sueldos a los tibetanos que trabajaban en un gran programa nacional de construcci&oacute;n de carreteras. Esto desbarat&oacute; completamente la costumbre de la servidumbre. Antes de eso, un siervo s&oacute;lo pod&iacute;a sobrevivir trabajando para un terrateniente, no por un sueldo sino por comida.

<P>Incluso a&uacute;n m&aacute;s revolucionaria fue la pol&iacute;tica del PCCh de pagar sueldos a los hijos de los siervos y de los antiguos esclavos para que asistieran a la escuela y entregarles libros, comida y vivienda. En las familias desesperadamente pobres, a&uacute;n los ni&ntilde;os peque&ntilde;os hab&iacute;an tenido que trabajar para la supervivencia de sus familias. Esta pol&iacute;tica revolucionaria dio ventajas econ&oacute;micas por primera vez a las capas oprimidas de esta sociedad de clases en decadencia.

<H3>La CIA moviliza la resistencia de la clase dominante</H3>

A comienzos de 1955 la CIA empez&oacute; a construir un ej&eacute;rcito contrarrevolucionario en el T&iacute;bet, muy parecido a los contras en Nicaragua y, m&aacute;s recientemente, la financiaci&oacute;n y entrenamiento del U&Ccedil;K en Kosovo.

<P>Un art&iacute;culo de la revista <EM>Newsweek</EM> del 16 de agosto de 1999, titulado <EM>La guerra secreta en el techo del mundo. Fantasmas, monjes y el juego secreto de la CIA en el T&iacute;bet</EM> describe detalles de la operaci&oacute;n de la CIA entre 1957 y 1965.

<P>De forma parecida, un art&iacute;culo importante del <EM>Chicago Tribune</EM> el 25 de enero de 1997 describ&iacute;a el entrenamiento especial de los mercenarios tibetanos en el Campo Hale en las Monta&ntilde;as Rocosas en Colorado en los a&ntilde;os 50.

<P>Estos mercenarios eran entonces enviados en paraca&iacute;das al T&iacute;bet. Seg&uacute;n los famosos <EM>Papeles del Pent&aacute;gono</EM>, hubo al menos 700 de esos vuelos en los a&ntilde;os 50. Aviones C-130 de la Fuerza Aerea eran usados para enviar municiones y subametralladoras, como ocurri&oacute; despu&eacute;s en Vietnam. Tambi&eacute;n hubo bases especiales en Guam y Okinawa para entrenar soldados tibetanos.

<P>Gyalo Thundup, el hermano del Dalai Lama, dirig&iacute;a la operaci&oacute;n. Esto dif&iacute;cilmente era un secreto, pues as&iacute; se hizo famoso.

<P>El art&iacute;culo del <EM>Chicago Tribune</EM> se titula <EM>La guerra secreta de la CIA en el T&iacute;bet</EM>. Pero, como el art&iacute;culo dice, <EM>poco acerca de las artima&ntilde;as de la CIA en los Himalayas es realmente secreto, excepto quiz&aacute;s para los contribuyentes de EEUU que la financiaron</EM>.

<P>La CIA le dio una asignaci&oacute;n especial al Dalai Lama en los a&ntilde;os 60 de 180.000 d&oacute;lares anuales, una peque&ntilde;a fortuna en Nepal, donde hab&iacute;a organizado un ej&eacute;rcito y su gobierno virtual en el exilio. Washington tambi&eacute;n mont&oacute; emisoras especiales dirigidas al T&iacute;bet y presentando al Dalai Lama como un dios-rey. 

<P>Ralph McGehee, que ha escrito varios informes sobre las operaciones de la CIA y tiene un sitio web, describi&oacute; con alg&uacute;n detalle como la <EM>compa&ntilde;&iacute;a</EM> promovi&oacute; al Dalai Lama. La Fundaci&oacute;n Nacional para la Democracia, de la CIA, aport&oacute; dinero para el Fondo T&iacute;bet, Voz del T&iacute;bet y la Campa&ntilde;a Internacional por el T&iacute;bet.




<H2><A NAME="antes"></A>&iquest;Que era el Tíbet antes de la liberación?</H2>

<p>Tíbet es uno de los lugares más remotos de este planeta. Es una meseta en el coraz&oacute;n de Asia, separado del sur del continente por las más altas monta&ntilde;as del mundo, el Himalaya. Seis cordilleras dividen la regi&oacute;n en valles aislados. El Tíbet hab&iacute;a pertenecido a China desde hacía 700 a&ntilde;os, pero la falta de comunicaciones le hab&iacute;a aislado de China y del mundo.</p>

<p>El budismo penetr&oacute; en Tíbet en el siglo VII de nuestra era (1). El príncipe Strong-tsan-gampo, art&iacute;fice de la unidad del Tíbet, emple&oacute; esta religi&oacute;n para unificar el pa&iacute;s. Durante mucho el tiempo el budismo fue la religi&oacute;n de la c&uacute;pula feudal, mientras el pueblo practicaba los ritos chamanistas y de clan (religi&oacute;n bon o bon-po).</p>

<p>A partir del siglo IX el budismo se extendi&oacute; en el pueblo bajo la forma mahayana. A comienzos del siglo X el partido antibudista apoyado en la vieja aristocracia feudal lanz&oacute; persecuciones contra los budistas, pero éstos asesinaron al rey Lang-darma. En el siglo XI el budismo venci&oacute; definitivamente bajo la forma de una nueva corriente llamada tantrismo. Durante los siglos XI y XII se construyeron en Tíbet numerosos monasterios budistas con multitud de monjes llamados lamas. En 1271 Kublai Khan, fundador de la dinast&iacute;a mongol de los Yuan (1270-1370), nombr&oacute; al jefe de la secta budista más importante ministro de asuntos civiles y religiosos de Tíbet. La dinast&iacute;a china de los Ming, que rein&oacute; de 1368 a 1644, protegi&oacute; tambi&eacute;n la religi&oacute;n budista pero aplic&oacute; una pol&iacute;tica de fragmentaci&oacute;n del pa&iacute;s que la debilitaba. Surgi&oacute; una corriente reformadora que impuso una severa disciplina monacal y la obligaci&oacute;n de llevar ropa y gorros amarillos. Todo el poder se concentr&oacute; en manos de dos jerarcas supremos: el Panchem-rimpoche y el Dalai-rimpoche (futuro Dalai Lama). Ambos fueron declarados encarnaciones de
las deidades budistas mas veneradas.</p>

<p>Nominalmente la m&aacute;xima autoridad eran los emperadores chinos que cobraban impuestos y nombraban funcionarios encargados de cobrarlos pero los jerarcas budistas ejerc&iacute;an mucha influencia. En 1639-1640 el khan mongol Gushi asesin&oacute; al pr&iacute;ncipe local y transfiri&oacute; todo el poder secular al Dalai Lama. Al comienzo de la dinast&iacute;a manch&uacute; China restableci&oacute; su soberan&iacute;a sobre el Tíbet pero el poder real permaneci&oacute; en manos del Dalai Lama y, sobre todo, de los lamas supremos que le rodeaban. En Tíbet se estableci&oacute; una forma peculiar de r&eacute;gimen feudal en que los grandes se&ntilde;ores (monjes y seglares) dominaban una masa de campesinos privados de derechos y el poder pol&iacute;tico era acaparado por los jerarcas budistas. En lo más alto de la jerarqu&iacute;a estaba el Panchem-Lama considerado padre espiritual del Dalai Lama que era quien tenía el poder temporal. Una autora china escribi&oacute; que <EM>s&oacute;lo 626 personas pose&iacute;an el 93 por ciento de la tierra y la riqueza nacional y el 70 por ciento de los yakes (2) en Tíbet. Entre ellos estaban los 333 cabezas de monasterios y autoridades religiosas y las 287 autoridades seculares (contando la nobleza y el ej&eacute;rcito) y seis ministros del gabinete</EM> (3). La clase alta la formaban cerca del 2 por ciento de la poblaci&oacute;n y el 3 por ciento eran sus agentes: capataces, administradores de sus fincas y comandantes de sus ej&eacute;rcitos privados. El 80 por ciento eran siervos, el 5 por ciento esclavos y 10 por ciento eran monjes pobres que trabajaban como peones para los abades y rezaban. A pesar de la supuesta regla lama&iacute;sta de no violencia, estos monjes eran azotados continuamente.</p>

<p>Hoy el actual Dalai Lama se presenta ante el mundo como un hombre sagrado a quien no le interesan las cosas materiales. La realidad es que fue el principal due&ntilde;o de siervos del Tíbet. Seg&uacute;n la ley era due&ntilde;o de todo el pa&iacute;s y de sus habitantes. En la práctica su familia dispon&iacute;a de 27 fincas, 36 prados, 6170 siervos y 102 esclavos dom&eacute;sticos.</p>

<H3>Condiciones de vidas de las masas populares</H3>

<p>La vida de los siervos tibetanos antes de 1949 era breve y dur&iacute;sima. Tanto los hombres como las mujeres trabajaban en las faenas más duras y en trabajos forzados, llamados &lsquo;ulag&rsquo; durante 16 ó 18 horas al d&iacute;a. Deb&iacute;an entregar a los due&ntilde;os que no trabajaban el 70 por ciento de la cosecha. No pod&iacute;an usar los mismos asientos, palabras ni utensilios que los due&ntilde;os. Los castigaban con latigazos si tocaban alguna cosa del propietario. No pod&iacute;an casarse ni salir de una finca sin permiso del amo. Los siervos y las mujeres eran considerados animales parlantes que no ten&iacute;an derecho a mirar a la cara a los amos. El experto en Tíbet A. Tom Grunfeld relata que una hija de los due&ntilde;os hacía que sus siervos la alzaran para subir y bajar las escaleras (4). A los esclavos los golpeaban, no les daban comida y los mataban a trabajar. En la capital Lasha se compraban y vend&iacute;an ni&ntilde;os.</p>

<p>La palabra mujer, &lsquo;kimen&rsquo;, significaba nacido inferior. Las mujeres ten&iacute;an que rezar <EM>Que abandone este cuerpo femenino y renazca como var&oacute;n</EM>. El budismo les imped&iacute;a levantar los ojos más all&aacute; de la rodilla de un hombre. Era com&uacute;n quemar a las mujeres por ser  <EM>brujas</EM>, a menudo porque practicaban los rituales de la religi&oacute;n &lsquo;bon&rsquo;. Dar a luz gemelos era prueba de que una mujer hab&iacute;a copulado con un esp&iacute;ritu maligno y en las zonas rurales era frecuente que quemasen a la madre y a los gemelos reci&eacute;n nacidos. Un hombre adinerado pod&iacute;a tener muchas esposas y un noble con poca tierra tenía que compartir una mujer con sus hermanos.</p>

<p>El pueblo sufr&iacute;a constantemente de fr&iacute;o y hambre. Antes de la liberaci&oacute;n no hab&iacute;a en Tíbet ni electricidad, ni carreteras, ni hospitales ni casi escuelas. Muchos siervos enfermaban a causa de la desnutrici&oacute;n mientras algunos monasterios atesoraban riquezas y quemaban
grandes cantidades de alimentos como ofrendas. La mayor&iacute;a de los reci&eacute;n nacidos mor&iacute;an antes de cumplir un a&ntilde;o. La mortalidad infantil era en 1950 del 43 por ciento. La viruela afectaba a una tercera parte de la poblaci&oacute;n y en 1925 extermin&oacute; a 7.000 habitantes de Lasha. La lepra, la tuberculosis, el bocio, el t&eacute;tanos, la ceguera, las enfermedades ven&eacute;reas y las úlceras causaban gran mortalidad. La esperanza de vida en 1950 era de 35 a&ntilde;os.</p>

<p>Las supersticiones extendidas por los monjes les hac&iacute;an oponerse a los antibi&oacute;ticos. Les dec&iacute;an a los siervos que las enfermedades y la muerte se deb&iacute;an a los pecados y que la &uacute;nica manera de prevenir las enfermedades era rezar y pagar dinero a los monjes.</p>

<p>Los feudales manten&iacute;an al pueblo en la incultura más completa para mejor someterlo y lavarle el cerebro. En 1951 el 95 por ciento de la poblaci&oacute;n era analfabeta. El lenguaje escrito solo servía para el culto religioso.</p>

<p>El sistema feudal imped&iacute;a el desarrollo de las fuerzas productivas. No permit&iacute;a el uso de arados de hierro, extraer carb&oacute;n, pescar, cazar, ni hacer innovaciones sanitarias de ning&uacute;n tipo. No hab&iacute;a ni comunicaciones ni comercio ni ninguna industria por elemental que fuera. Mil
a&ntilde;os atr&aacute;s, cuando se introdujo el budismo, se calcula que en Tíbet viv&iacute;an diez millones de personas pero en 1950 sólo quedaban dos o tres millones.</p>

<H3>&iquest;C&oacute;mo lleg&oacute; el socialismo a Tibet?</H3>

<p>El Partido Comunista de China se plante&oacute; un problema en relaci&oacute;n al Tíbet: el tremendo atraso y la dominaci&oacute;n feudal hacía imposible el surgimiento de una rebeli&oacute;n de los siervos sin ayuda exterior. Pero era necesario intervenir en Tíbet antes de que se convirtiese en una plaza fuerte de la contrarrevoluci&oacute;n desde la que las clases dominantes derrocadas de China, los feudales locales y el imperialismo pusiesen en peligro la joven República Popular. Los feudales lama&iacute;stas se
hab&iacute;an mostrado complacientes con los colonialistas brit&aacute;nicos que entraron en Lasha en 1904 desde la India y con el intento norteamericano de reconocer un Tíbet <EM>independiente</EM> en 1949 con un asiento en la ONU. La práctica confirmar&iacute;a que al igual que en otros lugares, la clase dominante local se aliaría con las fuerzas imperialistas para combatir al enemigo com&uacute;n, la revoluci&oacute;n socialista triunfante.</p>

<p>Los comunistas sab&iacute;an que la revoluci&oacute;n no se puede exportar a otro pa&iacute;s con las bayonetas de un ej&eacute;rcito ocupante y por eso actuaron con tacto y prudencia hasta crear las condiciones de un movimiento revolucionario bien arraigado en el seno de las masas populares tibetanas. El Ej&eacute;rcito Popular de Liberaci&oacute;n, ej&eacute;rcito de campesinos revolucionarios forjado en 20 a&ntilde;os de combates y dirigido por el Partido Comunista de China, avanz&oacute; hacia las llanuras tibetanas en octubre de 1950. En Chambo derrotó f&aacute;cilmente al ej&eacute;rcito enviado por los feudales tibetanos pero all&iacute; par&oacute; y les mand&oacute; un mensaje con una propuesta: si Tíbet se integraba en la Rep&uacute;blica Popular de China, el gobierno de propietarios de siervos (llamado &lsquo;kashag&rsquo;) podr&iacute;a seguir gobernando durante un tiempo bajo la direcci&oacute;n del gobierno central popular. Los comunistas no abolir&iacute;an las prácticas feudales ni tomar&iacute;an medidas contra la religi&oacute;n hasta que el pueblo no apoyase los cambios revolucionarios. El Ej&eacute;rcito Popular de Liberaci&oacute;n proteger&iacute;a las fronteras para evitar una intervenci&oacute;n imperialista. El gobierno feudal aceptó la propuesta y firmó el <EM>Acuerdo de 17 puntos</EM> que reconocía la soberanía china y se aplicaba en las zonas sometidas al &lsquo;kashag&rsquo; y no en otras zonas tibetanas donde viv&iacute;a la mitad de la poblaci&oacute;n (5). El 26 de octubre de 1951 el Ej&eacute;rcito Popular de Liberaci&oacute;n entró pac&iacute;ficamente en Lasha bajo el mando del general Zhang Guojua.</p>

<H3>La conspiraci&oacute;n contrarrevolucionaria de los nobles lama&iacute;stas</H3>

<p>L&oacute;gicamente los feudales no acogieron con los brazos abiertos a los comunistas sino que empezaron a conspirar para intentar perpetuar su sistema de dominaci&oacute;n. Hicieron lo posible por enemistar a sus siervos con el Ej&eacute;rcito Popular de Liberaci&oacute;n: difundieron rumores de que usaban sangre de ni&ntilde;os tibetanos como combustible para sus camiones, les acusaban de <EM>matar perros</EM> por eliminar los perros rabiosos que aterrorizaban a la gente,... Ciertos monasterios se convirtieron en centros de la actividad secreta contrarrevolucionaria y en almacenes de armas que la CIA norteamericana enviaba desde la India. La CIA estableci&oacute; un centro de entrenamiento de agentes tibetanos en el campo Hale de Montanas Rocosas en Colorado, por su gran altitud. Tambi&eacute;n fueron entrenados mercenarios tibetanos en las bases estadounidenses de Guam y Okinawa (6). En total Estados Unidos entrenaron militarmente a 1.700 tibetanos en los a&ntilde;os cincuenta y sesenta del siglo pasado.</p>

<p>El Ej&eacute;rcito Popular de Liberaci&oacute;n tenía ordenes estrictas de respetar a la poblaci&oacute;n, su cultura y sus creencias, incluso sus temores supersticiosos que no pod&iacute;an ser erradicados r&aacute;pidamente. Los siervos se sorprendieron cuando fueron contratados por un sueldo para construir un camino que conectase Tíbet con las provincias centrales de China. Varios siervos j&oacute;venes fueron animados para educarse en los Institutos para las Minor&iacute;as Nacionales en las ciudades del este de China y aprender lectura, escritura y contabilidad. Empezaron a llegar mercanc&iacute;as que mejoraron la vida de la poblaci&oacute;n como t&eacute; y f&oacute;sforos, se instalaron los primeros tel&eacute;fonos, tel&eacute;grafos, emisoras e imprentas y las primeras escuelas. En 1957 6.000 alumnos acud&iacute;an a 79 escuelas primarias. Los equipos m&eacute;dicos empezaron a tratar y curar a la población, incluidos los nobles; la mentalidad empezó a cambiar.</p>

<p>Los terratenientes feudales vieron en peligro su poder y organizaron las primeras rebeliones armadas en 1956. En las zonas en las que no regía el <EM>acuerdo de 17 puntos</EM>, los comunistas animaban a los siervos a dejar de pagar alquiler a los monasterios y a los nobles, lo que exasperaba a éstos. En marzo de 1959 se produjo una rebeli&oacute;n en gran escala apoyada por la CIA, que envi&oacute; sus agentes entrenados y lanz&oacute; cargamentos de municiones y subametralladoras desde aviones C-130 de la fuerza a&eacute;rea norteamericana. Los monjes y sus agentes armados atacaron la guarnici&oacute;n del Ej&eacute;rcito Popular de Liberaci&oacute;n en Lasha. Los comunistas respondieron no s&oacute;lo militarmente sino sobre todo pol&iacute;ticamente: 1.000 estudiantes tibetanos volvieron r&aacute;pidamente de los Institutos para las Minor&iacute;as Nacionales para participar en una gran campa&ntilde;a de cambios revolucionarios.</p>

<H3>La derrota del feudalismo en Tíbet</H3>

<p>El gobierno del &lsquo;kashag&rsquo;, que hab&iacute;a apoyado la rebeli&oacute;n, fue disuelto. En todas las regiones se crearon &oacute;rganos de poder llamados <EM>Oficinas para reprimir la revuelta</EM>. El nuevo gobierno se llamo <EM>comit&eacute; preparatorio para la regi&oacute;n aut&oacute;noma de Tíbet</EM>. Se aboli&oacute; el &lsquo;ulag&rsquo;, el trabajo forzoso y la servidumbre. Los esclavos de los nobles fueron liberados. Los principales conspiradores fueron detenidos. La mujer fue liberada de la poligamia. Los siervos dejaron de pagar alquiler a los monasterios y la mitad de los mismos tuvieron que cerrar. Los n&oacute;madas de un aislado campamento llamado Pala se levantaron en armas con los partidarios del Dalai Lama (7). La periodista brit&aacute;nica Sara Flounders escribe que <EM>millones de campesinos pobres se movilizaron a para expulsar a los antiguos terratenientes</EM> (8). Los antiguos siervos recibieron 20.000 escrituras de tierras y ganado, decoradas con banderas rojas y el retrato del presidente <A HREF="../galeria/mao.htm">Mao</A>.</p>

<p>Tras la derrota de la rebeli&oacute;n, el Dalai Lama n&uacute;mero 14, llamado Tenzin Gyatso, huy&oacute; al exilio acompa&ntilde;ado por 13.000 personas integrantes de la nobleza y el alto clero lama&iacute;sta, con muchos de sus esclavos, guardias armados y caravanas de mulas cargadas de riquezas. La CIA lo convirti&oacute; en un s&iacute;mbolo de la guerra contra la revoluci&oacute;n socialista y el Partido Comunista. El Dalai Lama instal&oacute; en la ciudad india de Dharamsala un <EM>gobierno en el exilio</EM>. A partir de 1964 figura en la lista de los asalariados de la CIA, que le asign&oacute; una cantidad anual de 180.000 d&oacute;lares en el cuadro de un programa para derribar los reg&iacute;menes comunistas. Su <EM>gobierno</EM> recibi&oacute; anualmente 1,7 millones de d&oacute;lares. En los a&ntilde;os noventa seguía recibiendo dinero de la CIA.</p>

<p>Desde entonces este reaccionario sigue teniendo un gran apoyo del lobby antichino norteamericano, de la industria de Hollywood, que produce pel&iacute;culas de propaganda a su favor (9), de la Fundaci&oacute;n Nacional para la Democracia (pantalla de la CIA), que financia el Fondo Tíbet, la radio Voz del Tíbet y la campa&ntilde;a internacional por el Tíbet. En 1987 fue recibido en la comisión de <EM>derechos humanos</EM> del Senado norteamericano. En agosto de 1999 el Departamento de Estado norteamericano organiz&oacute; su visita a Nueva York.</p>

<p>Los sectores anticomunistas occidentales, como el juez espa&ntilde;ol Garz&oacute;n, denuncian p&uacute;blicamente a China por el supuesto <EM>genocidio</EM> cometido en Tíbet desde 1959. Este <EM>genocidio</EM> aparece en la propaganda antichina pero nadie ha ofrecido la menor prueba. Tales sectores son los que contribuyen a que le sea concedido en 1989 el premio N&oacute;bel <EM>de la paz</EM> (10), que ya poseen conocidos criminales de guerra como Henry Kissinger, Menahem Beguin y Simon Peres.</p>

<p>Aunque el budismo proh&iacute;be matar y toda forma de violencia, el actual Dalai Lama ha apoyado con entusiasmo la guerra de la OTAN contra Yugoslavia de 1999. En ese a&ntilde;o se declar&oacute; en Santiago de Chile a favor de no perseguir al criminal Augusto Pinochet.</p>

<p>Est&aacute; perfectamente ubicado en un campo: el de los explotadores y enemigos del pueblo. Aunque goza de una aureola de santidad y es considerado un dios, no es más que un instrumento eficaz de la contrarrevoluci&oacute;n y el imperialismo. Para ser aceptado por sus aliados ha reformado algunas de las tradiciones más horribles y ha adoptado el discurso c&iacute;nico de los <EM>derechos humanos</EM>, las autoridades t&iacute;teres irak&iacute;es y otros lacayos de los norteamericanos. Pero el sistema pol&iacute;tico que representa es una dictadura religiosa en la que no existen derechos pol&iacute;ticos para las mujeres ni para nadie que cuestione su autoridad. Por ejemplo, la secta tíbetana de los &lsquo;shugden&rsquo; formada por cien mil personas exiliadas en la India que no reconocen dicha autoridad, son sistem&aacute;ticamente marginadas y perseguidas. Muchos occidentales angustiados y desestabilizados por la sociedad burguesa se sienten ilusamente atra&iacute;dos por el misticismo lama&iacute;sta, lo que redunda en beneficio de los buenos negocios de los tibetanos.</p>

<p>Las autoridades chinas le ofrecen abrir el di&aacute;logo a cambio de que &eacute;l reconozca la pertenencia de Tíbet a la República Popular de China.</p>

<H3>Tíbet hoy</H3>

<p>En 1980 el secretario general del Partido Comunista de China Hu Yaobang visit&oacute; Lasha. En septiembre de 1987 se produjo una insurrecci&oacute;n de monjes nacionalistas en la capital tibetana, que asaltaron una comisar&iacute;a de polic&iacute;a. En 1988 hubo al parecer otros estallidos. En la primavera de 1989, en el contexto de un movimiento contrarrevolucionario en toda China apoyado por los imperialistas, se produjo una nueva rebeli&oacute;n en Lasha que condujo a detenciones y a la proclamaci&oacute;n de la ley marcial. En 1996 y 1997 estallaron bombas en Lasha. La tragedia que han conocido los pueblos de la antigua URSS, a los que la contrarrevoluci&oacute;n capitalista ha arrebatado todos sus derechos y que han sufrido devastadoras guerras civiles (recordemos las guerras de Chechenia, Moldavia, Georgia, Nagorno-Karabaj,...), se pudo evitar en China.</p>

<p>La acusaci&oacute;n de que la República Popular de China obliga a la poblaci&oacute;n a restringir su crecimiento demogr&aacute;fico es negada por los dos antrop&oacute;logos norteamericanos que hemos citado (6) y que realizaron investigaciones en Tíbet en 1985 y 1988 bajo los auspicios de la <EM>National Geographic Society</EM> (11). Las mujeres tibetanas no est&aacute;n limitadas a tener un &uacute;nico hijo, como es el caso para la mayor&iacute;a del pueblo chino.</p>

<p>Tíbet es hoy una Regi&oacute;n aut&oacute;noma del Oeste de la República Popular de China que, como toda la parte occidental del pa&iacute;s, tiene un menor desarrollo econ&oacute;mico y social en comparaci&oacute;n con las provincias de la costa este. El 15 por ciento de la poblaci&oacute;n es pobre pero sólo tres comarcas de la regi&oacute;n pertenecen a las 63 más pobres de la República Popular de China. Un Fondo para el Alivio de la Pobreza en Tíbet desarrolla programas anti-pobreza. El gobierno está impulsando el desarrollo capitalista también en dicha regi&oacute;n. En 1967 funcionaban en todo Tíbet 67 f&aacute;bricas y en 1975 250 empresas que produc&iacute;an bienes de consumo b&aacute;sicos: ollas a presi&oacute;n, herramientas, peque&ntilde;as plantas el&eacute;ctricas,... En 1993 hab&iacute;a 41.830 peque&ntilde;os negocios. En Lasha funcionan hoy varias fabricas (de cer&aacute;mica, cemento y cerveza) y numerosos talleres (textiles, muebles, alfombras...). Ahora mismo se construye la v&iacute;a f&eacute;rrea más alta del mundo que permitir&aacute; terminar con el tradicional aislamiento. Hasta el 2020 se prev&eacute; incrementar la producci&oacute;n el&eacute;ctrica tres veces y la industrial 14 veces. Internet permite conectar con el mundo a los habitantes de los valles más apartados, ubicados a 4.500 metros de altura. Los militantes tibetanos del Partido Comunista son promocionados (12). El 80 por ciento de los cuadros dirigentes son tibetanos y la lengua y cultura tibetana disfruta de protecci&oacute;n especial. También se ha impulsado el turismo como fuente de ingresos. Los campesinos tibetanos, liberados de la servidumbre feudal, desarrollan en r&eacute;gimen de contrato familiar, las parcelas de terreno donde explotan agricultura y ganader&iacute;a.</p>

<p>El Partido Comunista considera, con raz&oacute;n evidente, que el poder religioso debe someterse al poder político (13) y no ser un ariete de la contrarrevoluci&oacute;n y la guerra civil, como ha ocurrido en los antiguos pa&iacute;ses socialistas de los Balcanes, Polonia, el Cáucaso, Afganist&aacute;n y el centro de Asia. Es por eso que la religi&oacute;n lama&iacute;sta es autorizada y respetada, siempre que no se convierta en un foco organizado de lucha contra el sistema político.</p>

<p>En 1999 hab&iacute;a 2.632 m&eacute;dicos, 95 hospitales municipales y 770 cl&iacute;nicas. La mortalidad infantil era en 1998 del tres por ciento. La esperanza de vida es de 65 a&ntilde;os. Hay un trabajador sanitario por cada 200 habitantes. En 1997 se inauguró un hospital moderno en Lasha. La escolarizaci&oacute;n de los ni&ntilde;os llega al 82 por ciento, y se hace en chino y tibetano. Ciudadanos chinos de la nacionalidad mayoritaria se han instalado en las ciudades de Tíbet y tibetanos emigran a las zonas más desarrolladas en b&uacute;squeda de un mayor bienestar econ&oacute;mico. Pero el Tíbet no est&aacute; <EM>invadido</EM> por dos millones de <EM>colonos</EM> &lsquo;han&rsquo;, como dice la propaganda. Seg&uacute;n un censo de octubre de 1995, Tíbet ten&iacute;a 2.389.000 habitantes de los que s&oacute;lo el 3,3 por ciento era de origen &lsquo;han&rsquo;, menos que en 1990, que era el 3,7 por ciento (14). En 1949 hab&iacute;a un 1 por ciento de &lsquo;han&rsquo;. Seg&uacute;n un informe del servicio de investigaci&oacute;n del Congreso norteamericano la poblaci&oacute;n &lsquo;han&rsquo; en Tíbet era en 1989 del 5 por ciento.</p>

<P align=center><TABLE cellpadding=0 cellspacing=8 
style="font-family:verdana, helvetica, suisse;font-size:9pt;text-align:center">
<TR style="background:red"><TD colspan=6></TD></TR>
<TR><TD colspan=5>Poblaci&oacute;n tibetana (en millones)<BR>según los censos del gobierno chino</TD></TR>
<TR style="background:red"><TD colspan=6></TD></TR>
<TR><TH>&nbsp;</TH><TH>&nbsp;</TH><TH>1964</TH><TH>1982</TH><TH>1990</TH><TH>1995</TH></TR>
<TR style="background:red"><TD colspan=6></TD></TR>
<TR><TD>Regi&oacute;n Aut&oacute;noma del Tíbet</TD><TD>&nbsp;</TD><TD>1.209</TD><TD>1.706</TD><TD>2.096</TD><TD>2.382</TD></TR>
<TR style="background:red"><TD colspan=6></TD></TR>
<TR><TD>Poblaci&oacute;n tibetana total</TD><TD>&nbsp;</TD><TD></TD><TD>2.501</TD><TD>3.874</TD><TD>4.593</TD></TR>
<TR style="background:red"><TD colspan=6></TD></TR>
</TABLE></p>


<P CLASS="nota">Notas:</P>

<p>(1) Serguei Tokarev: <EM>Historia de la religi&oacute;n</EM>, Editorial Progreso, Mosc&uacute;, 1990, pg.338.
<BR>(2) Animales de monta&ntilde;a que parecen vacas peludas.
<BR>(3) Han Suyin: <EM>Lhasa, the Open City-A Journey to Tibet</EM>, Putnam, 1977.
<BR>(4) <EM>The Making of Modern Tíbet</EM>, Zed Books, 1987.
<BR>(5) Aún hoy la mitad de la poblaci&oacute;n tíbetana no vive en el Tíbet sino en las provincias de Ganshu, Sicuani y Qinghai.
<BR>(6) Chicago Tribune, <EM>La guerra secreta de la CIA en el Tíbet</EM>, 25 enero 1997; Newsweek, <EM>La guerra secreta en el techo del mundo</EM>, 16 agosto 1999 que describe la intervenci&oacute;n de la CIA
en apoyo a los feudales tibetanos de 1957 a 1965.
<BR>(7) Seg&uacute;n documentan los antrop&oacute;logos de la Universidad de Cleveland expertos en Tíbet Melvyn C. Goldstein y Cynthia M. Beall en su libro <EM>Nomads of Western Tíbet</EM>, 1990.
<BR>(8) <EM>La CIA y el Dalai Lama</EM>, www.anti-imperialism.net/lai/
<BR>(9) Ya en los a&ntilde;os treinta produjo <EM>Horizontes perdidos</EM>. En 1997 Martin Scorsese dirigió <EM>Kundun</EM>, considerada una burda falsificaci&oacute;n. La pel&iacute;cula <EM>Siete a&ntilde;os en el Tíbet</EM> se basa en el libro del nazi austriaco Heinrich Harrer, asesor personal del Dalai Lama.
<BR>(10) Este premio, lejos de ser neutral, es concedido por una fundaci&oacute;n privada apoyada por el gobierno sueco que representa los intereses de ciertas grandes industrias, que obtiene grandes beneficios de la venta de armas y de las inversiones en Bolsa y que expresa los intereses del capitalismo occidental. L&eacute;ase <EM>La otra cara de los Premios N&oacute;bel</EM>, El Pa&iacute;s, 21 de diciembre de 2003.
<BR>(11) Dossier elaborado por estos cient&iacute;ficos de la revista Asian Survey en 1991.
<BR>(12) En 1987 el Partido Comunista de China inform&oacute; que ten&iacute;a 40.000 militantes en Tíbet.
<BR>(13) V&eacute;ase el informe de Jian Zemin al XVI Congreso del Partido Comunista de China en 2003, www.china.org.cn.
<BR>(14) <EM>Beijing Information</EM>, 2 septiembre 1996.</p>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Documentos';return true;">galer&iacute;a</A>



</body>
</html>
