<HTML><HEAD>
<title>Nueva ronda de negociaciones pol&iacute;ticas || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Frente al cambio tramposo, relanzar la lucha de resistencia en todos los terrenos</H1>

<H4>Resistencia n&uacute;m. 66</H4>

Estos canallas del Gobierno y sus jefazos no acaban de aprender de las derrotas que han cosechado durante decenios, siguen aferr&aacute;ndose a la vana esperanza de intentar que renunciemos a nuestros derechos y reivindicaciones y traguemos el suced&aacute;neo de cambio que nos est&aacute;n pretendiendo imponer, ese cambio tramposo, y que, por fin, acatemos su legalidad, y despu&eacute;s todos juntos, debidamente reconciliados, pongamos freno a la crisis pol&iacute;tica que padecen. No quieren admitir que <span>le tienen que meter mano dura a su legalidad terrorista, explotadora e imperialista</span>, pegarle no un barnizado encubridor que es lo que en esencia est&aacute;n haciendo -y por donde pretenden continuar-, sino una considerable limpieza a fondo que desmantele, como les venimos exigiendo, una parte de esa legalidad. Evidentemente, como estamos comprobando, la &lsquo;hoja de ruta&rsquo; de esa &lsquo;segunda transici&oacute;n&rsquo; no contiene las aspiraciones fundamentales de los trabajadores, de nuestro Partido y del conjunto del Movimiento de Resistencia Antifascista y, de seguir as&iacute;, va a agravar a&uacute;n m&aacute;s el conjunto de conflictos (pol&iacute;ticos, sociales, territoriales, etc.) existentes, por lo que ya tienen perdida de antemano otra nueva batalla.

<P>Mientras tanto a nuestro Partido -lo venimos denunciando sistem&aacute;ticamente-, <span>le est&aacute;n aplicando con todo el rigor las leyes de la guerra sucia constitucional</span> de toda la vida, al mismo tiempo que el Estado fascista franc&eacute;s nos aplica las suyas: juicios farsa, aumento de la represi&oacute;n contra los presos pol&iacute;ticos, torturas, acoso provocador a nuestros militantes y simpatizantes que se encuentran en la legalidad y persecuci&oacute;n de nuestro aparato pol&iacute;tico clandestino. Por eso a tal tratamiento represivo intensivo, tal &lsquo;pol&iacute;tica de di&aacute;logo&rsquo; tan tramposa como la paz que dicen querer alcanzar con ella. O sea que <span>sus planes de &lsquo;paz&rsquo; pasan por aplicarnos primero una continuada ofensiva represiva</span> para ver si as&iacute; quedamos tan machacados y confusos de ideas que puedan convertir despu&eacute;s la &lsquo;mesa de di&aacute;logo&rsquo; en un mon&oacute;logo que concluya con la firma del acta de nuestra capitulaci&oacute;n. Pues bien, su &lsquo;pol&iacute;tica de di&aacute;logo&rsquo; ya la hemos experimentado en la pr&aacute;ctica, comprobando que, evidentemente, ese tipo de &lsquo;di&aacute;logo&rsquo; era una imposici&oacute;n para que trag&aacute;ramos con su intragable &lsquo;democracia&rsquo;, por lo que, como bien se tiene que comprender, despu&eacute;s de rechazar de plano sus provocadoras &lsquo;soluciones&rsquo; tuvieron que salir con el rabo entre las piernas; por eso nuestro Secretario General, al final de la &uacute;ltima batalla que sostuvo contra toda una jaur&iacute;a de mastines del Gobierno espa&ntilde;ol y algunos de su socio franc&eacute;s, denunci&oacute;: &lsquo;&iexcl;&iexcl;Con sus actos demuestran que no est&aacute;n por la paz y el di&aacute;logo, sino por la continuaci&oacute;n de la guerra!!&rsquo;

<P>As&iacute; es que pierden totalmente el tiempo si persisten en aplicarnos ese archiconocido manual de sus &lsquo;procesos de paz&rsquo; articulado a trav&eacute;s de la combinaci&oacute;n de la represi&oacute;n, la guerra sicol&oacute;gica y la dilataci&oacute;n planificada de dichos procesos para confundir, dividir, ganar tiempo, etc., <span>que no supone otra cosa m&aacute;s que una nueva declaraci&oacute;n de guerra</span>. Pues bien, por si los zapateristas y la oligarqu&iacute;a que les manda se hab&iacute;an hecho alg&uacute;n tipo de ilusiones, ya lo saben: por mucha represi&oacute;n y chantajes que pongan en marcha no vamos a ceder ni un mil&iacute;metro de las posiciones conquistadas en d&eacute;cadas de lucha, ni a desarmarnos de ninguno de nuestros principios ni a renegar de ninguno de nuestros objetivos revolucionarios; por tanto, volvemos a manifestar, como ya lo hicimos en su d&iacute;a, que: &lsquo;No vamos a reconocer jam&aacute;s la legitimidad del sistema de explotaci&oacute;n capitalista ni su dictadura por muy democr&aacute;tica y constitucional que nos la quieran presentar. Esto quiere decir tambi&eacute;n que no vamos a negociar jam&aacute;s nuestro derecho a resistir a este r&eacute;gimen ni a la lucha consecuente hasta acabar con &eacute;l&rsquo; (M.P.M.,Arenas: &lsquo;En el camino del IV Congreso&rsquo;, Resistencia n&uacute;m. 36).

<H3>Tres frentes de lucha ensamblados</H3>

<img src="foto/repop-3.jpg" width="384" height="288" hspace="15" align="right">

Ante esta situaci&oacute;n hay que volver a insistir, otra vez m&aacute;s, en el hecho de que el Estado fascista, a pesar de la gravedad de la crisis en la que est&aacute; atrapado, que afecta de lleno al modelo pol&iacute;tico puesto en marcha con la llamada Reforma Pol&iacute;tica, sigue sin entender m&aacute;s lenguaje que le haga razonable que el que se le imponga por la fuerza. Por tanto, hay que seguir relanzando la resistencia en todos los terrenos, incluido, claro est&aacute;, en el de la lucha armada revolucionaria; s&oacute;lo as&iacute; se podr&aacute;n imponer los derechos y reivindicaciones democr&aacute;ticos fundamentales que concreten un verdadero y profundo cambio. 

<P>A partir de aqu&iacute; hay que hablar de tres frentes de lucha que no s&oacute;lo deben actuar ensamblados, sino que se apoyan y se sustentan mutuamente, lo que nos permitir&aacute; conservar la iniciativa al mismo tiempo que debilitamos al Estado fascista y ahondamos su crisis: se trata de la reorganizaci&oacute;n del Partido, de la lucha organizada por los derechos y reivindicaciones que se concretan en el programa democr&aacute;tico que estamos difundiendo y de la utilizaci&oacute;n del arma pol&iacute;tica de las &lsquo;negociaciones&rsquo; como parte de la lucha revolucionaria de nuestro Partido.

<P>No cabe duda que el frente principal, el que debe ocupar los principales esfuerzos de todos, es la reorganizaci&oacute;n del Partido en la que estamos empe&ntilde;ados hasta culminarla. Sobra extenderse en el hecho de que esta es una labor estrat&eacute;gica, sobre la que se asienta nuestra continuidad, y el principal elemento de desestabilizaci&oacute;n para el r&eacute;gimen fascista; es decir, que es nuestra principal arma de ataque. Sobra extenderse tambi&eacute;n en que el rumbo de nuestra reorganizaci&oacute;n (sus principales enfoques de trabajo: sus planes y tareas centrales) no va a variar, de ah&iacute; que debamos seguir dirigiendo los esfuerzos a desarrollar un cuadro de labores revolucionarias que, como ya especific&aacute;bamos en los acuerdos salidos de la reuni&oacute;n de cuadros, se concretan en &lsquo;combinar el fortalecimiento del Partido, especialmente de su aparato pol&iacute;tico clandestino con una profundizaci&oacute;n de nuestro trabajo de organizaci&oacute;n entre los trabajadores y la ampliaci&oacute;n de nuestro radio de acci&oacute;n revolucionario. Y todo esto estrechamente relacionado con la tarea de elevar el nivel pol&iacute;tico de los trabajadores y el impulso de la lucha pol&iacute;tica m&aacute;s intransigente contra el Estado fascista y su pol&iacute;tica terrorista, explotadora e imperialista&rsquo;.

<P>En relaci&oacute;n al programa democr&aacute;tico que estamos difundiendo frente a la enga&ntilde;ifa de cambio que intentan imponer hay que se&ntilde;alar que este programa centraliza o focaliza las principales aspiraciones de los trabajadores en esta etapa concreta del proceso revolucionario dirigida a la conquista de los derechos y reivindicaciones fundamentales por los que se viene luchando durante d&eacute;cadas. Es, a la vez, un programa t&aacute;ctico, un escal&oacute;n intermedio que, con su conquista, relanza a niveles superiores el conjunto del proceso revolucionario y nos acerca a los objetivos estrat&eacute;gicos. Y para articular la lucha por esos derechos y reivindicaciones hemos puesto en marcha desde hace tiempo una campa&ntilde;a que hay que seguir desplegando y que tiene que cumplir una doble funci&oacute;n: por una parte, desenmascarar al Gobierno y a los que le apoyan, elevar la conciencia pol&iacute;tica de los trabajadores y movilizarles para que hagan suyo este programa y luchen por &eacute;l, al mismo tiempo que favorece el aunar esfuerzos, o reagrupar fuerzas, en favor de los objetivos comunes con otras organizaciones y colectivos antifascistas y democr&aacute;ticos; de esta manera el Partido pone en manos de los trabajadores un programa de verdadero cambio democr&aacute;tico y relanza la lucha pol&iacute;tica; por otra parte, la campa&ntilde;a debe favorecer el avance de la reorganizaci&oacute;n del Partido en diversos terrenos ya que supone una clara &lsquo;ampliaci&oacute;n de nuestro radio de acci&oacute;n revolucionario&rsquo;, lo que nos permitir&aacute; incrementar nuestra influencia entre los trabajadores y organizar a los m&aacute;s conscientes en torno al Partido.

<P>Con respecto al di&aacute;logo y las &lsquo;negociaciones&rsquo; hay que volver a se&ntilde;alar que han de servir para favorecer el desarrollo del proceso revolucionario y eso tiene que concretarse, en su parte m&aacute;s fundamental, en el establecimiento de las libertades pol&iacute;ticas plenas y el reconocimiento de nuestra identidad y principios comunistas, y por lo tanto, de nuestro derecho a luchar por la revoluci&oacute;n socialista y el comunismo, lo cual se encuentra sintetizado en la f&oacute;rmula &lsquo;paz por libertad&rsquo;. Con ello pretendemos, como hemos dicho en tantas ocasiones, &lsquo;abrir en el sistema una brecha favorable para un m&aacute;s amplio trabajo del Partido entre las masas sin que ello suponga hacer ninguna concesi&oacute;n ni a la reacci&oacute;n ni al oportunismo&rsquo;. Pero para llevar adelante ese di&aacute;logo nosotros tambi&eacute;n exigimos imperativamente el cumplimiento de unas condiciones previas; es decir, <span>que la misma &lsquo;violencia cero&rsquo; que el Gobierno exige a los dem&aacute;s se la aplique a s&iacute; mismo</span> y detenga las actuaciones represivas de su Estado tanto dentro como fuera de las c&aacute;rceles; de ah&iacute; que esas condiciones previas que exigimos se concreten en el cese de toda persecuci&oacute;n contra nuestro Partido y otras organizaciones que forman parte del Movimiento de Resistencia Antifascista y el reagrupamiento en una sola c&aacute;rcel de nuestro Secretario General y de todos los militantes del Partido y de los GRAPO para que se pueda preparar y desarrollar ese di&aacute;logo.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
