<HTML><HEAD>
<title>La tregua de ETA || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Tregua de ETA:
<BR>Una victoria trascendental de todo el pueblo vasco</H1>

Lo que ven&iacute;amos anunciando se ha cumplido: el gobierno de Zapatero se ha visto obligado a recular en toda l&iacute;nea y a hacer concesiones al movimiento de resistencia y, en especial, al pueblo vasco que, en tantos terrenos, ha demostrado estar a la cabeza de la lucha por la conquista de los derechos y libertades democr&aacute;ticos.

<P>Como era previsible este sencillo hecho lo han envuelto en una aut&eacute;ntica polvareda de intoxicaci&oacute;n informativa, pero es que este Estado no lo sabe hacer de otra manera. Lo que en el cualquier otro pa&iacute;s democr&aacute;tico no hubiera planteado ning&uacute;n problema, aqu&iacute; lo tienen que retorcer hasta la saciedad para salir con la cabeza bien alta y decir: <EM>No hemos pagado ning&uacute;n precio pol&iacute;tico</EM>, o lo que es lo mismo: <EM>Todo esto nos ha salido gratis</EM>.

<P>Debe quedar claro que este absurdo lenguaje mercantilista lo ponen ellos, no nosotros.

<P>Y a partir de ah&iacute; el absurdo contin&uacute;a hasta el aburrimiento. &iquest;Por qu&eacute; lo obtenemos gratis? Pues es f&aacute;cil: porque ETA est&aacute; m&aacute;s d&eacute;bil que nunca. Luego, como consecuencia -aseguran-, nosotros hemos ganado y ellos han perdido, siempre bien entendido que han perdido totalmente, es decir, que se han rendido incondicionalmente.

<P>Si eso fuera as&iacute; no sabemos a qu&eacute; vienen las mesas de partidos, los plenos en el Congreso, el reagrupamiento de los presos cerca de Euskal Herria y dem&aacute;s medidas que van a tener que tomar de forma inmediata.

<P>Eso tiene un segundo aspecto: tratan de convencernos de que ETA se puede debilitar pero el Estado siempre es igual de fuerte, lo cual es igualmente falso. Es m&aacute;s, si hemos llegado a este punto es precisamente porque el Estado ha sido totalmente incapaz de acabar ni con ETA ni con la izquierda abertzale. Y eso que lo han intentado absolutamente todo: las redadas masivas, las torturas hasta la muerte, los juicios a mansalva, la cadena perpetua, cierre de peri&oacute;dicos, radios, herriko tabernas, gaztetxes, guerra sucia, dispersi&oacute;n,... &iquest;Hace falta continuar? Lo han intentado todo y no han conseguido absolutamente nada porque en realidad son ellos lo que est&aacute;n d&eacute;biles, m&aacute;s d&eacute;biles que nunca y no les queda otra m&aacute;s que esa salida: negociar.

<P>Pero es m&aacute;s: este Estado que siempre alardea de fortaleza no es que no haya podido acabar con ETA es que no ha podido acabar nunca con ninguna organizaci&oacute;n armada antifascista. Que quede claro: las organizaciones armadas que han desaparecido en Espa&ntilde;a (y en Euskal Herria) se han autodisuelto ellas solitas, se han rendido y se han entregado. De donde se demuestra que la resistencia antifascista, si persevera en su lucha, es invencible. Como dice la consigna: <span>Resistir es vencer</span>.

<P>Y lo importante de todo este proceso, lo que resulta verdaderamente interesante es que no se trata realmente de ETA, no se trata de la lucha armada: se trata de todo un movimiento pol&iacute;tico de resistencia frente a la barbarie fascista y en defensa de los leg&iacute;timos derechos de una naci&oacute;n oprimida. Eso es lo que realmente le preocupa al Estado y lo que ha tratado de atajar en los &uacute;ltimos a&ntilde;os in&uacute;tilmente: movimientos juveniles, culturales, sociales, partidos pol&iacute;ticos, fundaciones y todo un pueblo ha sido pasado por las comisar&iacute;as, los cuartelillos, la Audiencia Nacional y finalmente la c&aacute;rcel. Y todo ha sido in&uacute;til. Lo han intentado todo para no tener que verse obligados a negociar y, al final, no les ha quedado otro remedio.

<P>Debe quedar claro, en consecuencia, que se trata de una victoria de todo un movimiento popular al cual han tratado de asimilar como <EM>terrorista</EM>. En estos &uacute;ltimos a&ntilde;os todo su inter&eacute;s ha sido demostrar (demostrar para luego condenar judicialmente) que toda lucha pol&iacute;tica y social que no entraba por sus cauces legales formaba parte de ETA (o de los GRAPO en otro caso). En realidad es justamente al rev&eacute;s: es ETA (o los GRAPO) los que forman parte de un movimiento m&aacute;s amplio de lucha que no ha claudicado entrando en los cen&aacute;culos fascistas en los que los han tratado de enclaustrarlos. Precisamente por eso no han podido acabar con la resistencia armada: porque para acabar con ella primero tienen que acabar con los movimientos populares de los que forman parte.

<P>Por nuesta parte, nosotros, los comunistas, nos sentimos part&iacute;cipes de esta victoria, la consideramos como algo propio porque tambi&eacute;n hemos luchado por ella y, en la medida de nuestras fuerzas, hemos realizado nuestra aportaci&oacute;n, hemos contribuido, incluso en los momentos m&aacute;s duros y m&aacute;s dif&iacute;ciles, aquellos en los que muchos dieron la espalda y renegaron de los principios m&aacute;s elementales. Ya hemos explicado muchas veces que nosotros no tenemos nada personal que defender y, en consecuencia, no hacemos m&aacute;s que cumplir con nuestro deber. A causa de ello tambi&eacute;n hemos padecido detenciones, torturas, asesinatos y a&ntilde;os de c&aacute;rcel de muchos camaradas. As&iacute; que, como es normal, nos preguntan &iquest;y ahora qu&eacute;? &iquest;qu&eacute; va a pasar con vosotros? &iquest;en qu&eacute; os afecta todo esto?

<P>Pues la verdad es que no tenemos nada que decir que no hayamos dicho ya. Lo &uacute;nico que se nos ocurre es aquello que le dijo Lenin a un viejo soldado bolchevique que volv&iacute;a del frente en los momentos m&aacute;s duros de la guerra civil, cuando la contrarrevoluci&oacute;n asediaba Petrogrado y el militante tem&iacute;a por el futuro: <EM>No te preocupes. Si vencemos, construiremos una nueva sociedad, y si somos derrotados, combatiremos hasta el &uacute;ltimo hombre</EM>. Los fascistas pueden matarnos a todos o pueden meternos a todos en la c&aacute;rcel; de hecho es lo que vienen intentado desde que nacimos; hasta ahora no lo han conseguido, pero quiz&aacute; alg&uacute;n d&iacute;a lo consigan porque, en definitiva, nosotros no somos m&aacute;s que un peque&ntilde;o destacamento de vanguardia en la primera l&iacute;nea del frente. Moment&aacute;neamente pueden acabar con nosotros pero jam&aacute;s podr&aacute;n acabar con el proletariado, con la lucha de clases, con las contradicciones y con la explotaci&oacute;n y, mientras existan esas cosas, existir&aacute; el comunismo y existir&aacute;n comunistas que continuar&aacute;n nuestra lucha. Si nosotros existimos podr&aacute;n aprovecharse de nuestra experencia y si no existimos, las cosas les resultar&aacute;n un poco m&aacute;s dif&iacute;ciles.

<P>Es lo que ocurri&oacute; en 1956: tampoco fueron los fascistas sino los renegados revisionistas los que destruyeron al Partido Comunista desde dentro. Nosotros tuvimos que empezar pr&aacute;cticamente desde cero; fueron muy pocos los comunistas honestos que nos pudieron legar algo de su memoria. A algunos esas cosas les desmoralizan bastante porque les obligan a retomar las cosas y parece que no se avanza, pero a ellos les decimos que la historia misma del movimiento obrero, desde sus or&iacute;genes, es as&iacute;, que los avances nunca son lineales y continuos y que en toda guerra a veces hay que padecer derrotas para aprender a combatir mejor.

<P>Pues eso es lo que hay pensar en la situaci&oacute;n actual. Nosotros no descartamos ninguna hip&oacute;tesis y, como corresponde, tenemos planes elaborados para enfrentar cualquier eventualidad. En este punto no nos corresponde la iniciativa. Ya hemos expuesto muchas veces nuestros puntos de vista al respecto y no vamos a repetirlos ahora. No descartamos que suceda como en 1977 cuando se concedi&oacute; la famosa amnist&iacute;a a todos menos a nostros, que &eacute;ramos justamente los que m&aacute;s hab&iacute;amos luchado para lograrla; tampoco descartamos que se derogue la ley de partidos y que, a pesar de ello, nosotros tengamos que seguir en la clandestinidad.

<P>Obviamente, en tal caso, recaer&iacute;a sobre nosotros todo el peso de la represi&oacute;n. No nos asusta; lo que no vamos a hacer es renegar de nuestros principios comunistas y de nuestro programa porque el proletariado de este pa&iacute;s si de algo est&aacute; harto &ndash;verdaderamnte harto- es de las traiciones de todos esos que hablaban en su nombre y ahora pisan las mullidas alfombras institucionales a cambio de treinta monedas.

<P>Esto es lo &uacute;nico que nos interesa dejar claro: nosotros no nos rendimos, nosotros seguimos defendiendo a nuestra clase, seguimos en la lucha por el socialismo y la libertad. Si nos dejan hacerlo abiertamente y a la luz del d&iacute;a, estupendo; de lo contrario: <span>&iexcl;zafarrancho de combate!</span>


<P class="dos">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
