<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Estados Unidos: un pa&iacute;s en descomposici&oacute;n">
<title>Estados Unidos: un pa&iacute;s en descomposici&oacute;n</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="crisis, desempleo, paro, despido">
<META name=description content="Bancarrota social y económica de Estados Unidos">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Estados Unidos: un pa&iacute;s en descomposici&oacute;n</H1>

<img src="../dibu/guay.jpg" width=115 height=87 hspace=60 vspace=70 align="right">

<P class="nota">Sumario:</H4>

<P><A HREF="#c0">&mdash; La bancarrota econ&oacute;mica del gran imperio</A>
<BR><A HREF="#green">&mdash; S&iacute; a las armas, no a las pensiones</A>
<BR><A HREF="#hambre">&mdash; Casi 36 millones de estadounidenses padecieron hambre en 2006</A>
<BR><A HREF="#c2">&mdash; Crece el número de peticiones de desempleo</A>
<BR><A HREF="#c3">&mdash; Quiebras y despidos</A>
<BR><A HREF="#burbuja">&mdash; Al menos 100.000 despidos a causa de la crisis financiera</A>
<BR><A HREF="#c32">&mdash; Un paradigma: la bancarrota de Delphi</A>
<BR><A HREF="#c33">&mdash; Se desploma la actividad del sector servicios</A>
<BR><A HREF="#c4">&mdash; Un nuevo sistema de autoexplotaci&oacute;n</A>
<BR><A HREF="#c5">&mdash; Los obreros carecen de derechos sindicales</A>
<BR><A HREF="#c6">&mdash; Un control absoluto sobre la poblaci&oacute;n</A>
<BR><A HREF="#c10">&mdash; Millones de personas arruinadas por el hundimiento de la bolsa</A>
<BR><A HREF="#crimen">&mdash; El imperio del crimen</A>
<BR><A HREF="#ninos">&mdash; 2.225 ni&ntilde;os cumplen cadena perpetua</A>
<BR><A HREF="#c7">&mdash; Dos millones de presos</A>
<BR><A HREF="#c8">&mdash; La tortura es una pr&aacute;ctica habitual</A>
<BR><A HREF="#c9">&mdash; Persecuci&oacute;n de los abogados de los presos pol&iacute;ticos</A>
<BR><A HREF="#guantanamo">&mdash; Alimentados a la fuerza los presos de Guant&aacute;namo en huelga de hambre</A>

<P align="center"><img src="../dibu/sighor-1.jpg" width=500 height=100>

<H2><A NAME="hambre"></A>Casi 36 millones de estadounidenses padecieron hambre en 2006</H2>

<H4>Argenpress, 15 de noviembre de 2007 </H4>

<p>Estados Unidos registró una población hambrienta de casi 36 millones en 2006, comparado con 35,1 millones en 2005, según el sondeo anual del hambre que realiza el Departamento de Agricultura del gobierno.</P>

<p>Los 35,5 millones de personas, o 12,1 por ciento de la población total, dijeron que no tuvieron dinero o recursos suficientes para obtener alimentos durante por lo menos algún periodo durante el año, según el Departamento de Agricultura.</P>

<p>Entre la población hambrienta, 11,1 millones dijeron que tuvieron <EM>muy baja seguridad alimenticia</EM>, lo cual significa que tuvieron una interrupción sustancial en la cantidad de alimentos que consumen típicamente.</P>

<p>El sondeo muestra también que madres solteras y sus hijos fueron los más propensos a sufrir hambre.</p>

<p>Kate Houston, vice-subsecretaria para alimentos, nutrición y servicios del consumidor dijo que es <EM>alentador</EM> que la cifra de 2006 no sea muy diferente a la de 2005, pero <EM>sabemos que tenemos más trabajo por hacer</EM>. <EM>Nadie en Estados Unidos debería padecer hambre</EM>, agregó.</p>

<p>Vicki Escarra, presidenta del mayor grupo de la nación para alivio del hambre, <EM>America's Second Harvest-The Nation's Food Bank Network</EM>, elogió el informe por llegar <EM>en un momento crítico para los estadounidenses hambrientos y aquellos de nosotros que ayudamos a servirles</EM>.</p>

<P>Para muchos el sue&ntilde;o norteamericano es una verdadera pesadilla. Los pobres son cada vez m&aacute;s pobres y los ricos, cada vez m&aacute;s ricos. A pesar de que el salario promedio es de 260.464 d&oacute;lares, seg&uacute;n el Ministerio de Trabajo, ascienden a 80 millones las personas que viven con un ingreso inferior al ingreso considerado <EM>adecuado</EM>.

<P>La tasa de pobreza en Estados Unidos es la mayor de todos los países desarrollados y duplica la de los países industrializados. La pobreza, el hambre o la falta de vivienda se han convertido en problemas muy graves. Según una investigación realizada por la Escuela de Economía y Ciencia Política de Londres en 2005 en ocho países desarrollados, Estados Unidos es el país donde existen las mayores desigualdades sociales.</P>

<P>En 1970 el salario m&iacute;nimo val&iacute;a un 29 por ciento m&aacute;s en t&eacute;rminos reales que en 2000. En 1970 los trabajadores que cobraban el salario m&iacute;nimo viv&iacute;an por encima del nivel de pobreza; en 1998 eso s&oacute;lo lo logran el 19 por ciento.

<P>Hay m&aacute;s pobres y los salarios se han reducido a causa de la crisis econ&oacute;mica y los despidos en masa. El cambio alcanza ya a los anglosajones blancos y a la burgues&iacute;a de origen asi&aacute;tico, porque los negros y los hispanos ya estaban en la escala m&aacute;s baja de ingresos y la mayor&iacute;a se ha mantenido en ese nivel.</P>

<P>En los a&ntilde;os 80 el n&uacute;mero de americanos pobres empez&oacute; a aumentar considerablemente. Para los a&ntilde;os 1998-1999, el ni&ntilde;o pobre promedio estaba m&aacute;s abajo de la l&iacute;nea de pobreza de lo que lo estaba en 1979.</P>

<P>Mientras que en 2003 Estados Unidos contaba con 35,9 millones de pobres, un año después la cifra subió a 37 millones, un aumento de 1,1 millones. En términos relativos, la tasa de pobreza pas&oacute; del 12'5 al 12'7 por ciento. Esto supone que <span>uno de cada ocho ciudadanos norteamericanos vive en la pobreza</span> (Oficina del Censo de Estados Unidos, 30 de  agosto de 2005). Pero los índices de pobreza de ciudades como Detroit, Miami y Nueva York son aún mucho peores: superan el 28 por ciento.</P>

<P>De las cifras totales de pobres, 16 millones rozan la mendicidad. Del volumen total de población por debajo del nivel de pobreza, 12 millones son niños de 18 a&ntilde;os y otros 4 millones son ancianos. M&aacute;s de un mill&oacute;n de ancianos viven en albergues en los que un n&uacute;mero importante de ellos sufren negligencias graves y malos tratos.

<P>La definici&oacute;n oficial de pobreza se basa en los ingresos que percibe en un a&ntilde;o una familia de cuatro miembros. Los l&iacute;mites son 18.810 d&oacute;lares y en el caso de una sola persona 9.393 d&oacute;lares. En 1999, por ejemplo, una familia de tres personas con un ingreso por hogar de 13.880 d&oacute;lares o menos era calificada como viviendo en pobreza. Entonces sumaban s&oacute;lo 32 millones. De ellos, un 72 por ciento estaban integrados en familias. Esto incluye a uno de cada cinco ni&ntilde;os americanos. Son pobres porque carecen de suficiente comida, refugio y acceso a otras condiciones elementales de vida en cualquier sociedad moderna.

<P>La progresiva desigualdad en la distribuci&oacute;n de la renta en Estados Unidos ha alcanzado proporciones alarmantes. En las primeras 500 empresas estadounidenses, la relaci&oacute;n entre los salarios anuales de los gerentes, por un lado, y los de los obreros, por otro, era en 1970 de uno a 40; en la actualidad es de uno a 1.250. Las fortunas de los ciudadanos estadounidenses más ricos han continuado creciendo en los últimos años. El 7 de febrero de 2007 el Presidente de la Reserva Federal, Ben Bernanke, advirtió que la economía estadounidense presenta una creciente brecha entre ricos y pobres que es <EM>un desafío mayor para economistas y gobernantes</EM>.</P>

<P>Citando un documento del Congreso, Bernanke dijo que los ingresos del 1 por ciento de los hogares más ricos creció de 8 por ciento en 1979 a 14 por ciento del total en 2004. <EM>Incluso entre ese 1 por ciento más rico, la desigualdad de ingresos se ha incrementado en las últimas décadas</EM>, agregó.</P>

<P>Según la última investigación realizada por Spectrem Group, las familias multimillonarias de Estados Unidos controlaban más de 11 billones de dólares en bienes en 2004, excluyendo sus posesiones inmobiliarias, cifras que suponía un aumento del 8 por ciento respecto al año anterior (The Wall Street Journal, 25 de mayo de 2005).</P>



<P>Antes de 1979, Estados Unidos subvencionaba viviendas para gente de bajos salarios. A comienzos de los a&ntilde;os 80, al transferir todo al libre mercado, las subvenciones para viviendas fueron reducidas en un 92 por ciento. Esa es la raz&oacute;n central por la cual, de repente, apareci&oacute; una clase mendicante permanente y familias viviendo en la calle. Por primera vez desde la gran depresi&oacute;n, hacia mediados de los a&ntilde;os 80 aparecieron los <EM>sin techo</EM>, familias sin hogar viviendo en las calles. Los <EM>sin techo</EM> era un fen&oacute;meno social generalmente asociado a pa&iacute;ses como Bangladesh, pero a partir de entonces son un elemento urbano visible en Estados Unidos.

<P>Los <EM>sin techo</EM> no son s&oacute;lo alcoh&oacute;licos, drogadictos o enfermos mentales. En Estados Unidos siempre hubo drogadictos, alcoh&oacute;licos y enfermos mentales sin tener miles de familias viviendo en la calle. Un indicio de lo que ha cambiado es que los <EM>sin techo</EM> -una minor&iacute;a de la totalidad de los pobres- lo son a pesar de que <span>el 64 por ciento de ellos tiene trabajo</span>, algunos incluso dos, pero seg&uacute;n los est&aacute;ndares gubernamentales contin&uacute;an siendo pobres. Desde 1985 hasta 1993 el mercado privado para viviendas accesibles cay&oacute; un 20 por ciento, y <span>s&oacute;lo el 33 por ciento de los americanos calificados legalmente para acceder a viviendas federales pueden encontrar casa realmente</span>.

<P>En 1995 hab&iacute;a 1'3 millones de viviendas de bajos costos disponibles para 2'6 millones de inquilinos de bajos ingresos. En el mismo periodo el precio medio para un casa de una familia aument&oacute; en un 45 por ciento.

<P>Los trabajadores han estado pagando, paulatinamente, porcentajes m&aacute;s altos de sus salarios en alquileres -m&aacute;s del 50 por ciento de su ingreso disponible. Con la mitad, o menos, restante deben cubrirse otras necesidades b&aacute;sicas, como ser comida, vestimenta y pagos de su injusta carga de m&aacute;s impuestos regresivos.

<P>Existen otras fuerzas que contribuyen al problema persistente de la falta de vivienda. Hace alg&uacute;n tiempo se hab&iacute;a encontrado que la mayor&iacute;a de los enfermos mentales institucionalizados mejoraban si eran liberados a centros locales de tratamientos en sus ciudades y recib&iacute;an apoyo en dichos centros. As&iacute; que los hospitales mentales fueron efectivamente vaciados, ahorrando millones de d&oacute;lares de impuestos. Pero todav&iacute;a m&aacute;s impuestos fueron ahorrados al incumplirse la promesa de destinar el dinero ahorrado a los centros locales de tratamiento. La mayor&iacute;a de los pobres no son mentalmente enfermos. Son mentalmente sanos, individuos y familias sin adicciones. Pero se mantienen pobres.

<P>Las estad&iacute;sticas oficiales est&aacute;n basadas en datos del censo y subestiman a estas personas itinerantes, los <EM>sintecho</EM>, y los que viven en zonas de dif&iacute;cil acceso o barrios superpoblados. Por ejemplo, las personas que no tienen domicilio y viven en la calle suman dos millones. Por eso ciertos economistas consideran que son 46 millones las personas que viven en condiciones econ&oacute;micas realmente m&iacute;seras.



<P>La sanidad p&uacute;blica tambi&eacute;n est&aacute; muy por debajo de los niveles anteriores. En los a&ntilde;os 90 tres indicadores llegaron a su nivel m&aacute;s bajo desde 1970: el seguro social, la cobertura de los cupones de comida y la brecha entre ricos y pobres. 45 millones de personas, el 15'6 por ciento de la poblaci&oacute;n, no tienen seguro m&eacute;dico, y cifra crece cada a&ntilde;o. Los norteamericanos experimentaron una recesi&oacute;n social escondida tras el aparente auge econ&oacute;mico de los 90.</P>

<P>La situaci&oacute;n de la infancia es deplorable. Unos 900.000 ni&ntilde;os, algunos de 7 a&ntilde;os de edad, trabajan como obreros agr&iacute;colas, lavaplatos, en lavander&iacute;as o de criados en mansiones de millonarios, a veces hasta 10 horas por d&iacute;a, violando las leyes sobre trabajo infantil. En la agricultura, las condiciones de trabajo de los j&oacute;venes son muy peligrosas ya que est&aacute;n expuestos a los efectos de los pesticidas. Adem&aacute;s, las ni&ntilde;as son v&iacute;ctimas de acoso sexual.

<P>La tasa de mortalidad infantil es m&aacute;s elevada que en otros 13 pa&iacute;ses; 135.000 ni&ntilde;os llevan armas a la escuela. Otros 126.000 ni&ntilde;os nacen con dolencias importantes, debidas  principalmente a cuidados insuficientes antes del nacimiento, carencias alimenticias, un entorno t&oacute;xico o toxicoman&iacute;a de la madre.

<P>Los incidentes de malos tratos por parte de padres sin empleo aumentan dram&aacute;ticamente y 30.000 ni&ntilde;os sufren incapacidades f&iacute;sicas permanentes debidas a malos tratos; 150.000 ni&ntilde;os se declaran desaparecidos cada año. Un mill&oacute;n de ni&ntilde;os residen en orfelinatos, reformatorios o c&aacute;rceles para adultos. M&aacute;s de 4.500.000 ni&ntilde;os padecen malnutrici&oacute;n.

<P>El consumo de drogas es sintom&aacute;tico de la decadencia de esta sociedad en la que el capitalismo ha llevado a la personas hasta situcines extremas: 6'6 millones de personas toman regularmente crack, speed, PCP, coca&iacute;na u otra droga dura, a los que hay que a&ntilde;adir 37 millones de personas, o sea un norteamericano de cada seis, que toman regularmente medicamentos.

<P>Dos millones de personas sufren intervenciones quir&uacute;rgicas in&uacute;tiles y 10.000 mueren a causa de ellas.

<P>Anualmente son violadas 700.000 mujeres, o sea, una cada 45 segundos.

<P>50.000 mujeres al a&ntilde;o son introducidas en Estados Unidos para hacer trabajos forzosos.



<H2><A NAME="burbuja"></A>Al menos 100.000 despidos en Estados Unidos a causa de la crisis financiera</H2>

<p>Según un estudio de la consultora Challenger, Gray &amp; Christmas publicado el 23 de agosto de 2007 por la agencia Associated Press, la crisis financiera ha supuesto el despido de 91.362 trabajadores del sector en Estados Unidos.</p>

<p>Hasta el pasado 21 de agosto la banca ya había despedido a 87.962 trabajadores, a los que habría que sumar los recientes anuncios efectuados por Lehman Brothers, Accredited Home Lenders y HSBC, que añaden 3.400 más y totalizan 91.362 despidos.</p>

<p>La cifra de despidos anunciados en el sector financiero estadounidense supone casi el triple que los 33.346 despidos del mismo periodo  del año anterior y la consultora señala que más de un 40 por ciento de los mismo están relacionados con la crisis hipotecaria.</p>

<p><EM>No creemos que lo peor haya pasado, seguramente los recortes de empleo proseguirán con fuerza en el sector financiero durante varios meses, así como la caída del mercado inmobiliario</EM>, indicó a la agencia Europa Press un portavoz de la consultora.</p>

<p><EM>A diferencia del rápido colapso producido con el estallido de la burbuja tecnológica en 2000 y 2001, las dificultades en el mercado de la vivienda podrían tener un impacto más prolongado, lo que podría suponer su contagio a otros sectores económicos</EM>, advirtió.</p>

<p>El estudio indica que solamente en agosto se han producido 24.357 anuncios de despidos, destacando que un 60 por ciento de los mismos se han realizado desde el 17 de agosto.</p>

<p><EM>Existen dos grandes razones para los recortes de plantilla. En primer lugar, la demanda de nuevos préstamos hipotecarios y otros tipos de crédito ha disminuido dramáticamente, mientras que, por otro lado, la cifra de impagos y de la tasa de morosidad está impidiendo a las instituciones de crédito hacer frente a sus obligaciones</EM>, dijo el consejero delegado John A. Challenger.</p>

<p>El informe añade que el sector financiero no está solo en el actual <EM>colapso inmobiliario</EM>, puesto que los despidos en las agencias inmobiliarias y en la construcción han aumentado en 2007 de forma <EM>dramática</EM>.</p>

<p>Las agencias inmobiliarias han anunciado 1.950 despidos este año, aunque el estudio señala que estas cifras no recogen la gran cantidad de empleos de agentes inmobiliarios y trabajadores independientes que <EM>simplemente se han quedado fuera</EM> ante el cambio de tendencia.</p>

<p>Además, la consultora indica que en el sector de la construcción ha anunciado en lo que va de año 19.670 despidos, una cifra que <EM>infravalora los efectos</EM> al no contabilizar a contratistas independientes y pequeñas operaciones, subraya la firma.</p>

<p>La consultora apunta que también se observan despidos en empresas indirectamente relacionadas con la construcción, y admite que el impacto de la crisis también alcanzará a compañías de reformas, fabricantes de muebles, etc. <EM>Podría llevar meses antes de llegar al punto culminante</EM>, concluyó el máximo ejecutivo de la consultora citado por la agencia AP.</p>



<H2><A NAME="c0"></A>La bancarrota econ&oacute;mica del gran imperio</H2>

<P>Estados Unidos es un gigante con los pies de barro. A pesar de todo su arsenal b&eacute;lico, apenas puede sostenerse en pie. Su ruina es absoluta y se resume en d&eacute;ficit exterior, d&eacute;ficit p&uacute;blico, endeudamiento privado y hundimiento del d&oacute;lar.</P>

<P>Los estadounidenses no pueden gastar ni un d&oacute;lar m&aacute;s. Est&aacute;n endeudados hasta las cejas. Se calcula que, con los actuales precios de las acciones, la mayor&iacute;a de los patrimonios acumulan m&aacute;s deudas que ingresos.</P>

<P>Entre 1964 y 2002 el aumento de la deuda es impresionante: pas&oacute; de 10 a 30 billones de d&oacute;lares. Si se analiza en detalle, el rasgo m&aacute;s sorprendente es el crecimiento fenomenal de la deuda financiera interna de las empresas, que ha pasado de 53.000 millones a 7'6 billones de d&oacute;lares, es decir el 72 por ciento del producto interior bruto de Estados Unidos.</P>

<P>En 2001 la deuda total de Estados Unidos (p&uacute;blica, exterior y privada) representaba el 31 por ciento del <span>producto interior bruto mundial</span>, la de la Uni&oacute;n Europea el 26 por ciento y la de Jap&oacute;n el 12 por ciento. El consumidor estadounidense vive a cr&eacute;dito. En cuatro d&eacute;cadas este endeudamiento ha pasado de 200.000 millones de d&oacute;lares en 1964, a 7'2 billones en 2002. En 1985 representaba el 26 por ciento del ingreso individual, y hacia fines de 2002 el 40 por ciento.</P>

<P>La tasa de ahorro nacional neta (es decir, el total del ahorro relacionado con el PIB) alcanzó su nivel hist&oacute;rico m&aacute;s bajo en 2002, cuando fue de 1'6 por ciento, es decir menos de un tercio del promedio de los a&ntilde;os 1990 y la sexta parte del promedio los a&ntilde;os 1960 y 1970.</P>

<P>Por su parte, los d&eacute;ficits presupuestario y por cuenta corriente de Estados Unidos batieron todos los registros durante la presidencia de Bush.

<P>Pierde terreno en su competencia internacional con la Uni&oacute;n Europea y Jap&oacute;n, lo que provoca un d&eacute;ficit creciente de su balanza de pagos. Las importaciones, que no han dejado de aumentar durante los &uacute;ltimos 15 a&ntilde;os, crecen el doble que las exportaciones y superan en un 42 por ciento al valor de las exportaciones. A pesar de la fuerte depreciaci&oacute;n del d&oacute;lar, reducir esa brecha es casi imposible, por la falta de competitividad de los productos estadounidenses en los mercados mundiales. Las cifras, en millones de d&oacute;lares, van batiendo registros cada a&ntilde;o:

<P align=center><TABLE cellpadding=0 cellspacing=8 style="font-family:verdana, helvetica, suisse;font-size:9pt;text-align:center">
<TR style="background:red"><TD colspan=2></TD></TR>
<tr><th>a&ntilde;o</th><th>d&eacute;ficit</th></tr>
<TR style="background:red"><TD colspan=3></TD></TR>
<TR><TD>2002</td><TD>418.938</TD></tr>
<TR><TD>2003</td><TD>530.700</TD></tr>
<TR><TD>2004</td><TD>665.900</TD></tr>
<TR><TD>2005</td><TD>725.800</TD></tr>
<TR><TD>2006</td><TD>772.977</TD></tr>
</TABLE>

<P>La brecha comercial con China tambi&eacute;n alcanz&oacute; un nivel in&eacute;dito, as&iacute; como el d&eacute;ficit con Jap&oacute;n, Europa, la Organizaci&oacute;n de Pa&iacute;ses Exportadores de Petr&oacute;leo, Canad&aacute;, M&eacute;xico, Suram&eacute;rica y Am&eacute;rica Central.

<P>En porcentajes sobre el Producto Interior Bruto, el d&eacute;ficit por cuenta corriente tampoco ha dejado de crecer peligrosamente:

<P align=center><TABLE cellpadding=0 cellspacing=8 style="font-family:verdana, helvetica, suisse;font-size:9pt;text-align:center">
<TR style="background:red"><TD colspan=2></TD></TR>
<tr><th>a&ntilde;o</th><th>d&eacute;ficit</th></tr>
<TR style="background:red"><TD colspan=3></TD></TR>
<TR><TD>2001</td><TD>3'8</TD></tr>
<TR><TD>2004</td><TD>4'8</TD></tr>
<TR><TD>2005</td><TD>5'8</TD></tr>
</TABLE>

<P>Tanto el gobierno como los ciudadanos gastan m&aacute;s de lo que producen o ingresan, con lo cual tienen que endeudarse fuertemente, presionando a la baja el valor de la divisa. Los ciudadanos tambi&eacute;n est&aacute;n endeudados hasta las cejas. La deuda por cada estadounidense alcanza la cifra de 473.000 d&oacute;lares. Estados Unidos es una una econom&iacute;a en la que las tres cuartas partes del crecimiento dependen del consumo privado. El descenso de los tipos de inter&eacute;s permiti&oacute; mantener un elevado nivel de demanda y la tasa de ahorro ha ca&iacute;do hasta un 0'2 por ciento de los ingresos.

<P>El d&eacute;ficit presupuestario en 2004 alcanz&oacute; un hist&oacute;rico r&eacute;cord de 445.000 millones de d&oacute;lares, situ&aacute;ndose en su mayor nivel de toda la historia: representa ya casi el 3 por ciento del Producto Interior Bruto. El &uacute;ltimo proyecto de presupuesto de Bush para el 2006, no puso coto a sus elevados d&eacute;ficits. El crecimiento de la deuda p&uacute;blica tambi&eacute;n bate registros cada a&ntilde;o:

<P align=center><TABLE cellpadding=0 cellspacing=5 style="font-family:verdana, helvetica, suisse;font-size:9pt;text-align:center">
<TR style="background:red"><TD colspan=2></TD></TR>
<tr><th>a&ntilde;o</th><th>d&eacute;ficit</th></tr>
<TR style="background:red"><TD colspan=3></TD></TR>
<TR><TD>2003</td><TD>375.000</TD></tr>
<TR><TD>2004</td><TD>445.000</TD></tr>
</TABLE>

<P>Buena prueba del deterioro econ&oacute;mico es que cuando Bush desembarc&oacute; en la Casa Blanca en enero de 2001, el gobierno hab&iacute;a registrado super&aacute;vit fiscal durante varios a&ntilde;os, con un saldo positivo acumulado de 537.000 millones de d&oacute;lares. Los planes al llegar Bush eran de obtener un super&aacute;vit de 5.600 millones de d&oacute;lares hasta el a&ntilde;o 2011; ahora los c&aacute;lculos son de 3.000 millones de d&oacute;lares, pero de d&eacute;ficit. Las necesidades de rearme militar han invertido la tendencia presupuestaria.

<P>La cuesti&oacute;n es qui&eacute;n paga la factura, qui&eacute;n se hace cargo de todas esas deudas. S&oacute;lo las entradas de capitales extranjeros sostienen la econom&iacute;a estadounidense y frenan (que no impiden) la caida del d&oacute;lar. Necesita del exterior 3 billones de d&oacute;lares de flujos de capital cada d&iacute;a para seguir funcionando. Hace 10 a&ntilde;os, el 18 por ciento de los bonos estaban en manos extranjeras; ahora el porcentaje es del 43 por ciento. Los inversores extranjeros tienen m&aacute;s del 18 por ciento de la capitalizaci&oacute;n burs&aacute;til de los activos estadounidenses a largo plazo y el 42 por ciento de las existencias de bonos del Tesoro.

<P>Esto le quita soberan&iacute;a a Estados Unidos y determina que los inversores extranjeros est&eacute;n influyendo en las decisiones de su pol&iacute;tica econ&oacute;mica. Un mayor endeudamiento de Estados Unidos amenaza a una de sus principales fuentes de influencia mundial: el papel del d&oacute;lar como principal divisa planetaria.

<P>La procedencia geogr&aacute;fica de las inversiones extranjeras ha cambiado. Asia ha tomado el relevo de Europa como principal fuente de financiaci&oacute;n del d&eacute;ficit exterior de Estados Unidos y como principal proveedor de capitales. En 2004, Asia suministr&oacute; unos 371.000 millones de d&oacute;lares a la econom&iacute;a norteamericana en concepto de flujos de capital, frente a 211.000 millones de d&oacute;lares aportados por las econom&iacute;as de la zona euro.

<P>Adem&aacute;s, se ha concentrado de forma peligrosa para los Estados Unidos. Asia concentra en la actualidad el 60 por ciento de los flujos de capitales que llegan a la econom&iacute;a norteamericana, un porcentaje que supera de forma significativa el peso que Asia tiene en el d&eacute;ficit comercial de Estados Unidos, que es del orden del 45 por ciento del d&eacute;ficit comercial total. 

<P>Dentro de la zona asi&aacute;tica, <span>Jap&oacute;n</span> representa en la actualidad el 74 por ciento de los flujos de capital extranjeros llegados a Estados Unidos, frente a un 43 por ciento de un a&ntilde;o antes. Las reservas japonesas ten&iacute;an 317.000 millones de d&oacute;lares en su poder en 2001 y ahora tienen 695.000 millones. Resultar&iacute;a inimaginable la situaci&oacute;n del d&oacute;lar de no haber sido por la agresiva pol&iacute;tica de compras de d&oacute;lares desarrollada por el Banco de Jap&oacute;n con objeto de mantener una paridad del tipo de cambio favorable a los intereses comerciales nipones y, por tanto, en apoyo del valor de la divisa norteamericana. S&oacute;lo durante el mes de setiembre de 2005 el Banco de Jap&oacute;n dilapid&oacute; 40.000 millones de d&oacute;lares para sostener al d&oacute;lar.

<P>La clave del futuro del d&oacute;lar parece m&aacute;s que nunca en manos del Banco de Jap&oacute;n y de la capacidad de la econom&iacute;a de este pa&iacute;s para seguir generando un super&aacute;vit con el que alimentar la d&eacute;bil balanza exterior norteamericana. La capacidad de la Bolsa de Estados Unidos para atraer capitales estables y a largo plazo es ahora mismo la clave principal para la estabilidad futura del d&oacute;lar, cuyo porvenir aparece fuertemente ligado a la solidez de su mercado de valores y, a la postre, a la fortaleza de los beneficios de las empresas norteamericanas.

<P>En menor medida, otro tanto sucede con China, cuyo banco central rebosa de d&oacute;lares por los cuatro costados. China se ha convertido en el segundo acreedor con 166.000 millones de deudas por cobrar.

<P>En 2004, los bancos centrales de China y Jap&oacute;n tuvieron un excedente de 500 mil millones de reservas del billete verde que financiaron el 75 por ciento del d&eacute;ficit por cuenta corriente de Estados Unidos.

<P>Los pa&iacute;ses extranjeros se est&aacute;n convirtiendo, pues, en acreedores de los Estados Unidos, que depende de su buena voluntad. Esto es algo que no se puede sostener eternamente.

<H2><A NAME="green"></A>S&iacute; a las armas, no a las pensiones</H2>

Cuando no hay dinero surge el dilema de la prioridad a la hora de gastarlo: en pensiones o en armamento. En los pa&iacute;ses capitalistas no hay ninguna duda: lo primero son los armas.

<P>Según cifras oficiales, dos guerras en el extranjero y la defensa nacional costaron a Estados Unidos 10.000 millones de d&oacute;lares al mes en 2006, casi 50 por ciento m&aacute;s que el a&ntilde;o anterior. Durante 2005 el Pent&aacute;gono gast&oacute; cerca de 6.800 millones de d&oacute;lares al mes en operaciones y en la sustituci&oacute;n de equipo da&ntilde;ado o destruido en Irak y Afganist&aacute;n. Durante 2006 la Casa Blanca calcul&oacute; 125.000 millones de d&oacute;lares en guerras.

<P>Los costos de la guerra est&aacute;n aumentando en parte porque el ej&eacute;rcito estadounidense est&aacute; sustituyendo grandes n&uacute;meros de veh&iacute;culos da&ntilde;ados o destruidos en Irak.

<P>El Pent&aacute;gono tambi&eacute;n propuso gastar 3.300 millones de d&oacute;lares para proteger a las tropas de las mayores causantes de muertes en Irak: las bombas colocadas en calles y carreteras. En lo que va de guerra, se han gastado cerca de 2.000 millones de d&oacute;lares en esta &aacute;rea de defensa.

<P>Bush present&oacute; al Congreso un presupuesto de defensa de 439.300 millones de d&oacute;lares para el a&ntilde;o fiscal 2007, con un aumento de 7 por ciento en el gasto militar. Tambi&eacute;n busca 50.000 millones de d&oacute;lares adicionales para cubrir los costos de la guerra en 2007.

<P>Se espera que la financiaci&oacute;n de las fuerzas de operaciones especiales, como los Boinas Verdes del ej&eacute;rcito estadounidense, crezca a 5.100 millones de d&oacute;lares en 2007, casi 1.000 millones de d&oacute;lares m&aacute;s que este a&ntilde;o y el doble de la cantidad del 2001.

<H3>Pero no hay dinero para pagar las pensiones</H3>

Cuando la generaci&oacute;n que naci&oacute; en la d&eacute;cada de los 60 empiece a jubilarse, Estados Unidos no podr&aacute; pagar sus pensiones. El 15 de marzo de 2005 el antiguo presidente de la Reserva Federal, Alan Greenspan, expuso por escrito ante el Congreso que el recorte de pensiones es inevitable y que preveer la evoluci&oacute;n del d&oacute;lar es extraordinariamente dif&iacute;cil.

<P>El creciente d&eacute;ficit presupuestario se encuentra en un camino insostenible y amenaza el crecimiento econ&oacute;mico del pa&iacute;s si no se reforma la Seguridad Social, indic&oacute; Greenspan.

<P>En su intervenci&oacute;n, Greenspan agreg&oacute; que <EM>dejar de atajar los desequilibrios entre nuestras promesas a los futuros jubilados y nuestra capacidad de cumplir esas promesas tendr&iacute;a consecuencias serias para la econom&iacute;a</EM>. Los recortes en las pensiones, seg&uacute;n Greenspan, son pr&aacute;cticamente inevitables: <EM>Dado que los recortes en las prestaciones son casi con toda seguridad al menos parte de la soluci&oacute;n, corresponde al gobierno explicar a los futuros jubilados que los recursos reales prometidos para la hora de la jubilaci&oacute;n no se materializar&aacute;n</EM>, indic&oacute;.

<P>Record&oacute; que el gasto en pensiones y los programas de sanidad p&uacute;blica crecer&aacute; aproximadamente hasta un 13 por ciento del Producto Interior Bruto para 2030, frente al 8 por ciento que representa en la actualidad: <EM>Esas proyecciones dejan claro que el presupuesto federal se encuentra en un camino insostenible</EM>, se&ntilde;al&oacute;. En ese camino, explica, <EM>unos fuertes d&eacute;ficit resultan en tipos de inter&eacute;s crecientes y unos pagos de intereses cada vez mayores que aumentar&aacute;n los d&eacute;ficit en los a&ntilde;os futuros</EM>.

<P>Greenspan asegur&oacute; que es <EM>extraordinariamente dif&iacute;cil</EM> predecir la evoluci&oacute;n del tipo de cambio del d&oacute;lar o de otras divisas, al tiempo que <span>tuvo que desmentir que los miembros de la Reserva Federal hayan invertido en cuentas extranjeras como resultado de la depreciaci&oacute;n de la moneda estadounidense</span>. Explic&oacute; que la Reserva Federal gast&oacute; una gran cantidad de recursos para intentar predecir el valor del d&oacute;lar y los mercados de divisas, <EM>y hemos llegado a la conclusi&oacute;n de que es una cosa extraordinariamente dif&iacute;cil de hacer</EM>, expuso. <EM>No hemos tenido m&aacute;s &eacute;xito que la probabilidad que se puede obtener de lanzar monedas a cara o cruz</EM>, a&ntilde;adi&oacute; finalmente.


<H2><A NAME="dolar"></A>La interminable crisis del d&oacute;lar</H2>

El declive del d&oacute;lar comenz&oacute; en 2002 y hasta ahora le ha hecho perder un 46'6 por ciento de su valor frente al euro y un 24'7 por ciento frente al yen, una de las ca&iacute;das m&aacute;s fuertes del per&iacute;odo posterior a la II Guerra Mundial. Se espera que siga bajando hasta un l&iacute;mite de 1'40 euros, pero hay quienes apuestan por un descenso mayor.

<P>El Gobierno de Bush culpa a China por mantener su moneda artificialmente baja e inundar as&iacute; los comercios norteamericanos con sus productos. Este pa&iacute;s fuerza al resto de Asia a frenar la apreciaci&oacute;n de sus divisas y, de esta manera, la correcci&oacute;n del d&oacute;lar la sufren sobre todo quienes tienen su moneda en libre flotaci&oacute;n, con los pa&iacute;ses de la zona euro a la cabeza. China podr&iacute;a dejar flotar libremente su moneda, pero con ello s&oacute;lo se arreglan marginalmente los problemas comerciales de Estados Unidos.

<P>Ante esta situaci&oacute;n, el d&oacute;lar seguir&aacute; bajando. El hundimiento de las finanzas no es descartable, porque el d&eacute;ficit por cuenta corriente de Estados Unidos es ya mayor que en los a&ntilde;os ochenta, un periodo en el que este pa&iacute;s era acreedor neto, mientras que ahora es deudor. Los propietarios de la deuda no querr&aacute;n ser los que precipiten la devaluaci&oacute;n de sus reservas pero habr&aacute; un frenazo brusco y pronunciado del consumo y una salida acelerada de los inversores del mercado de deuda estadounidense que provocar&iacute;an un descenso precipitado del d&oacute;lar. Se ir&aacute;n acumulando una serie de factores susceptibles de derivar en un colapso econ&oacute;mico de Estados Unidos en cualquier momento y por cualquier causa, entre los cuales destacan las guerras: empantanamiento en Irak al estilo Vietnam, sobrextensi&oacute;n imperial, crisis en precios energ&eacute;ticos que estimulan una competencia cada vez m&aacute;s fren&eacute;tica en la seguridad energ&eacute;tica, que seguramente exacerbar&aacute; las rivalidades regionales y globales existentes.

<P>La ca&iacute;da del d&oacute;lar, pese a la significativa intervenci&oacute;n de los bancos centrales asi&aacute;ticos, se debe a la gradual falta de respeto por la pol&iacute;tica de Estados Unidos. El mayor riesgo a la inestabilidad radica en la simultaneidad del d&eacute;ficit de cuenta corriente de Estados Unidos con la acumulaci&oacute;n de activos en d&oacute;lares por los bancos centrales asi&aacute;ticos, situaci&oacute;n que parece haber llegado a su l&iacute;mite. El d&oacute;lar se est&aacute; devaluando frente al euro y los chinos y los japoneses poseen millones de millones en deuda de Estados Unidos en d&oacute;lares de los que querr&aacute;n desembarazarse. Pronto China y Rusia empezar&aacute;n a comprar petr&oacute;leo en euros.

<P>Si el d&oacute;lar se desplomase de manera s&uacute;bita, la Reserva Federal se ver&iacute;a forzada a subir los tipos de inter&eacute;s de manera mucho m&aacute;s pronunciada. Y ello pondr&iacute;a contra las cuerdas a los consumidores estadounidenses, que se ver&iacute;an forzados a frenar el gasto para costear sus deudas. Adem&aacute;s, el encarecimiento del dinero pinchar&iacute;a el mercado inmobiliario. Y los precios de las viviendas en las ciudades podr&iacute;an depreciarse hasta un 50 por ciento en cuesti&oacute;n de meses, dejando en la bancarrota a sus propietarios. Algunos economistas creen que el gobierno imprimir&iacute;a entonces m&aacute;s dinero, lo que dar&iacute;a lugar a una fuerte inflaci&oacute;n que terminar&iacute;a afectando a muchas empresas. El contagio llegar&iacute;a pronto a Europa y Jap&oacute;n, donde las multinacionales ver&iacute;an hundirse sus ventas en Estados Unidos porque sus precios se habr&iacute;an convertido en prohibitivos.

<P>Ante este panorama, los imperialistas estadounidenses tendr&iacute;an que revertir la tendencia y anunciar agresivas bajadas de tipos e incentivos fiscales para impulsar el consumo, entrando en una espiral que podr&iacute;a arrastrar a Europa y Jap&oacute;n.

<P>De nuevo podr&iacute;a haber una devaluaci&oacute;n competitiva, esta vez del euro y del yen, que convertir&iacute;a la ca&iacute;da del d&oacute;lar en una espiral a la que se sumasen otras divisas... un escenario realmente apocal&iacute;ptico.


<H2><A NAME="crimen"></A>El imperio del crimen</H2>


<P>Estados Unidos cuenta con el mayor número de poseedores civiles de armas de fuego en el mundo. Según las estadísticas facilitadas por la Campaña Brady, una organización que lucha por la prevención del uso de armas de fuego, en junio de 2005 existían aproximadamente 192 millones de armas de fuego en manos de la población civil de Estados Unidos.</P>

<P>La incontrolada distribución de armas de fuego ha causado un  número incesante de asesinatos. De acuerdo con una encuesta realizada por el Washington Post y la cadena ABC, aproximadamente un diez por ciento de los entrevistados aseguraron haber sido disparados al menos una vez y un 14 por ciento haber sido amenazados con armas de fuego.</P>

<P>Según los datos publicados por la Oficina de Estadísticas de Justicia del Departamento de Justicia en 2005, se cometieron en 2004 en el país un total de 339.200 crímenes con armas de fuego, entre los que se incluyen 11.300 asesinatos, 162.900 atracos y 165.000 agresiones. Un informe publicado por el Washington Post el 25 de diciembre de 2005 muestra que cada año se producen 12.000 asesinatos con armas de fuego en el país. Según los informes que recibió la policía estadounidense en 2004, el 70 por ciento de los asesinatos, el 41  por ciento de los atracos y el 19 por ciento de las agresiones  fueron cometidos con armas de fuego.</P>

<P>Anualmente en Estados Unidos hay 13 millones de v&iacute;ctimas de diversos delitos, entre asaltos, violaciones, robos a mano armada, atracos e incendios. El 25 de septiembre de 2005 el Departamento de Justicia informó que en 2004 tuvieron lugar más de 5,18 millones de crímenes violentos en el país. En dicho periodo 21,4 de cada 1.000 habitantes mayores de 11 años fueron víctimas de ataques violentos, cifra que implica que uno de cada 47 residentes en Estados Unidos fue  atacado en dicho periodo. Adem&aacute;s, se suicidan 27.000 personas, 23.000 son asesinadas, 85.000 resultan heridas de bala y 38.000 mueren a causa de ello, entre los que hay que contar 2.600 ni&ntilde;os.</P>

<P>Según el FBI, el número de asesinatos se incrementó en un 2,1 por ciento durante los primeros seis meses de 2005, en comparación con el mismo periodo del año  anterior. Se produjeron un total de 4.080 asesinatos en las  ciudades con una población de más de 10.000 habitantes, mientras  que los homicidios crecieron un 13 por ciento en aquellas con una  población inferior a 10.000 habitantes (Murder Rate Small Cities Jumps 13 por ciento, USA Today, 20 de diciembre de 2005).</P>

<P>Washington D.C., con una población inferior a 600.000 habitantes, sufrió 194 asesinatos en 2005. En Chicago el número de crímenes superó los 125.000 entre enero y septiembre de 2005, entre los que destacan 352 asesinatos, 11.564 robos, 8.903 asaltos y 534 incendios provocados.</P>

<P>Desde enero hasta mediados de 2005, 334 personas fueron asesinadas en Filadelfia, superando el número de homicidios de la ciudad en todo el año anterior (Philadelphia Daily News, 14 de noviembre de 2005). Durante la primera mitad de 2005, 198 asesinatos tuvieron lugar en Los Ángeles, con un incremento del 11 por ciento respecto al  mismo periodo del año anterior (Los Angeles Times, 2 de julio de 2005). En la ciudad de Compton (California), que cuenta con una  población de sólo 96.000 habitantes, 72 personas fueron asesinadas (Los Angeles Times, 2 de enero de 2006). Camden, en Nueva Jersey, se ha convertido en una de las ciudades más peligrosas de EEUU con una tasa de asesinatos diez veces superior a la media nacional y  una incidencia de robos siete veces mayor que el promedio nacional (The Washington Post, 22 de noviembre de 2005).</P>


<H2><A NAME="c2"></A>Crece el número de peticiones de desempleo</H2>


<P>En febrero de 2007 el Departamento de Trabajo norteamericano ha informado del dato de desempleo semanal de Estados Unidos: el número de peticiones de desempleo ha subido en 3.000 unidades, hasta 311.000 solicitudes.</P>

<P>La tasa de desempleo se ha elevado una décima durante el pasado mes de enero de 2007 hasta el 4,6 por ciento y se espera que el desempleo siga creciendo durante los próximos meses hasta situarse en en 4,9 por ciento a mediados de 2007.</P>


<P>Los grandes monopolios internacionales de los Estados Unidos tratan de salir de su crisis y hacer frente a la competencia europea y japonesa, haci&eacute;ndola recaer sobre las espaldas de sus trabajadores, a los que est&aacute;n despidiendo en masa.</P>

<P>El fen&oacute;meno de la deslocalizaci&oacute;n y la p&eacute;rdida de la fuerza de trabajo en Estados Unidos se ha convertido en un problema delicado. En 2004 el n&uacute;mero de empleos perdidos fue pr&aacute;cticamente el doble con respecto a 2001 y en septiembre de 2005 la tasa de desempleo aument&oacute; hasta el 5'1 por ciento. Se destruyeron 35.000 puestos de trabajo, la mayor ca&iacute;da desde abril de 2003, hasta los 134 millones, con lo que contin&uacute;a la tendencia de destrucci&oacute;n de empleo.

<P>Estados Unidos perdi&oacute; m&aacute;s de 400.000 empleos en 2004 que ser&aacute;n trasladados a China (cerca de una cuarta parte), M&eacute;xico, India y otros pa&iacute;ses asi&aacute;ticos en el contexto de la restructuraci&oacute;n de multinacionales, que buscan costes salariales inferiores en pa&iacute;ses menos industrializados.

<P>Seg&uacute;n las estad&iacute;sticas oficiales, hay casi 9'3 millones de obreros que figuran como parados, pero no todos ellos tienen derecho al subsidio. Como promedio, esos 9'3 millones de personas han estado buscando empleo durante 19'8 semanas, mientras que otros dos millones de personas han estado sin empleo durante m&aacute;s de seis meses, pero siguen busc&aacute;ndolo. Quienes ya no buscan empleo simplemente desaparecen de las estad&iacute;sticas oficiales de desempleo.

<P>Adem&aacute;s, 6 millones de personas tienen empleos precarios y otras 15 millones trabajan a tiempo parcial, en empleos de duraci&oacute;n determinada y sin seguros sociales.

<P>El promedio semanal de horas trabajadas se mantiene sin cambios en 33'7 horas, y las horas de f&aacute;brica tambi&eacute;n permanecieron estables en 40'2, mientras que el tiempo invertido en horas extra sigui&oacute; en un cuarto hora.

<P>No es un buen dato porque cuando los capitalistas est&aacute;n cerca de comenzar a contratar m&aacute;s personal, frecuentemente aumentan primero la jornada de trabajo de sus empleados en n&oacute;mina.

<H2><A NAME="kodak"></A>Kodak suprimir&aacute; hasta 3.000 empleos</H2>

<P>Kodak constat&oacute; en septiembre de 2003 que el negocio anal&oacute;gico de fotograf&iacute;a hab&iacute;a ca&iacute;do en una crisis irreversible, por lo que present&oacute; una estrategia para invertir en nuevos mercados y transformar por completo la compa&ntilde;&iacute;a.</P>

<P>Durante 2006, el grupo registr&oacute; unas p&eacute;rdidas de 600 millones de d&oacute;lares, casi la mitad de los 1.354 millones de d&oacute;lares de n&uacute;meros rojos de 2005. </P>

<P>En febrero de 2007 el monopolio estadounidense Kodak anunció que recortar&aacute; hasta 3.000 empleos para completar su programa de cuatro de a&ntilde;os de duraci&oacute;n para transformarse en una compa&ntilde;&iacute;a digital centrada en fotograf&iacute;a de consumo y en impresoras.</P>

<P>Adem&aacute;s de haber suprimido entre 25.000 y 27.000 empleos desde 2004, la compa&ntilde;&iacute;a ha recortado los salarios a&uacute;n m&aacute;s y ha aplicado otras medidas con el objetivo de elevar hasta 2.350 millones de d&oacute;lares (1.820 millones de euros) los ingresos en su unidad de fotograf&iacute;a sanitaria. </P>


<H2><A NAME="c3"></A>Ford despedir&aacute; a 25.000 trabajadores</H2>

En enero de 2006 Ford anunció su decisi&oacute;n de despedir a 25.000 trabajadores en la filial automovil&iacute;stica en Estados Unidos.

<P>Los caminos de General Motors y de Ford siguen rumbos paralelos. Ambas compa&ntilde;&iacute;as, iconos pasados del poder&iacute;o industrial estadounidense, sufren en los &uacute;ltimos a&ntilde;os una imparable p&eacute;rdida de cuota de mercado, lo que ha convertido en deficitario el negocio automovil&iacute;stico dom&eacute;stico. General Motors anunci&oacute; en junio de 2005 que iba a despedir a 25.000 obreros en Estados Unidos hasta 2008 para revertir las p&eacute;rdidas. Ford anunci&oacute; lo propio seis meses despu&eacute;s.

<P>El m&aacute;ximo ejecutivo del monopolio, William Clay Ford Jr., prescindir&aacute; as&iacute; del 20 por ciento de la fuerza de trabajo de la empresa en Am&eacute;rica del norte, como parte de un plan denominado Way Forward (Hacia adelante). Ford ten&iacute;a a fines de 2004 122.877 trabajadores en su divisi&oacute;n automovil&iacute;stica en Estados Unidos, entre ellos 35.000 oficinistas. General Motors, tiene 142.000 trabajadores en Estados Unidos.

<P>El biznieto del fundador no es nuevo en estas lides, dado que ya es la segunda reestructuraci&oacute;n masiva que aplica sobre el grupo en los cinco a&ntilde;os que lleva al frente. El recorte prev&eacute; adem&aacute;s el cierre de al menos cinco plantas, probablemente las de Saint Louis, Atlanta y Saint Paul en Estados Unidos, as&iacute; como la planta de motores de Windsor en Canad&aacute; y la f&aacute;brica de camiones en Cuautitl&aacute;n (M&eacute;xico).

<P>Toyota super&oacute; a Ford como la segunda empresa automovil&iacute;stica del mundo en 2003. Ford cerr&oacute; 2005 con el 18'6 por ciento del mercado estadounidense, frente al 25'7 por ciento de diez a&ntilde;os antes. Esta constante erosi&oacute;n de la cuota de mercado es la que ha provocado a la compa&ntilde;&iacute;a sus problemas financieros. As&iacute;, Ford registr&oacute; p&eacute;rdidas de 284 millones de d&oacute;lares (238 millones de euros) en el tercer trimestre, frente a un beneficio de 223'5 millones de euros en el mismo periodo de 2004.

<P>La bancarrota capitalista es general. Ya no afecta s&oacute;lo a los viejos sectores econ&oacute;micos capitalistas, como la miner&iacute;a o la siderurgia, sino al mismo coraz&oacute;n de la <EM>nueva</EM> econom&iacute;a: a las empresas tecnol&oacute;gicas. La joya de la corona, de la que tanto, se habl&oacute;, se viene abajo.

<P>Los m&aacute;s afectados por los recortes de plantilla son los empleados del sector de las telecomunicaciones. Desde enero de 2003, se han anunciado 91.799 despidos. Los siguientes en la lista son los trabajadores de las compa&ntilde;&iacute;as automovil&iacute;sticas (81.903), las de inform&aacute;tica (53.774) y electr&oacute;nica (46.668).

<P>La crisis afecta a grandes empresas como IBM, Sun Microsystems, General Electric, General Motors, Cisco y Lucent Technologies.

<H2><A NAME="c32"></A>Un paradigma: la bancarrota de Delphi</H2>

La bancarrota de Delphi es un paradigma de lo que les espera a los trabajadores con la profunda crisis econ&oacute;mica que sacude a todo el mundo capitalista.

<P>Delphi es la mayor multinacional fabricante de piezas y recambios para autom&oacute;viles del mundo. Present&oacute; bancarrota el 6 de octubre de 2005 ante un juzgado de Nueva York: es <span>la mayor jam&aacute;s habida en la industria automovil&iacute;stica, la mayor de todas las presentadas en 2005 y la decimotercera m&aacute;s grande en toda la historia de Estados Unidos</span>, s&oacute;lo superada por la de la aerol&iacute;nea Delta.

<P>La bancarrota de Delphi ha estremecido a toda la industria automovil&iacute;stica de Estados Unidos, empezando por <A HREF="gm.htm#gm">General Motors</A>, que es su mayor acreedor. Delphi se estableci&oacute; en 1999 como firma independiente de <A HREF="gm.htm#gm">General Motors</A>, que ha seguido siendo su cliente principal, <span>da empleo a 185.000 personas en todo el mundo</span>, de las cuales 52.300 trabajan en las 31 plantas que la empresa tiene en Estados Unidos. Arrastra una deuda de m&aacute;s de 22.000 millones de d&oacute;lares que la garant&iacute;a de <A HREF="gm.htm#gm">General Motors</A>.

<P>Pero lo importante es lo siguiente: entre las deudas de Delphi se cuentan los pagos de las pensiones de unos 12.000 trabajadores jubilados en Estados Unidos. El fondo de pensiones tiene un d&eacute;ficit de casi 11.100 millones de d&oacute;lares.

<P>El director de la multinacional ha dicho que no puede soportar un lastre (en refeencia a las pensiones) heredado del pasado que les impide competir en condiciones ventajosas, o lo que es lo mismo: que tiene que deshacerse de sus obligaciones respecto a los trabajadores. El comunicado de Delphi se&ntilde;ala que no ha podido hacer <EM>las modificaciones necesarias</EM> de los contratos colectivos firmados con los obreros.

<P><span>Delphi ha intentado reducir los salarios de los 25.000 trabajadores de los 65 d&oacute;lares por hora actuales a unos 47 &oacute; 49 d&oacute;lares por hora</span>. La hora promedio de salario para esos trabajadores sindicados est&aacute; actualmente entre 26 y 30 d&oacute;lares, y Delphi trat&oacute; de lograr esa reducci&oacute;n de sus costos laborales recortando los salarios a unos 10 d&oacute;lares por hora y eliminando las asignaciones por coste de vida. Esto hubiese reducido asimismo el programa por el cual los trabajadores despedidos que se mantienen en el paro a largo plazo siguen recibiendo el sueldo completo y hubiese recortado tambi&eacute;n los derechos al seguro m&eacute;dico y a las vacaciones.

<P>A esto se le llama intentar salir de la crisis a costa de los compromisos firmados con los trabajadores, eliminando todos y cada uno de sus derechos. Con la patronal no sirve de nada firmar contratos: los trabajadores tiene que cumplir; los capitalistas siempre se evaden. La soluci&oacute;n no est&aacute; en los contratos sino en la lucha consecuente.

<P>El republicano Newt Gingrich lo dijo en una ocasi&oacute;n: <EM>El precio de la mano de obra lo fija el sur de China, porque es el mayor centro de fuerza laboral del planeta. As&iacute; que si quieres vivir siete veces mejor que alguien en Cant&oacute;n, vas a tener que ser siete veces m&aacute;s productivo</EM>. Esto enfrenta a los trabajadores estadounidenses con los trabajadores peor remunerados del planeta, esperando los salarios reduzcan siete veces, se pongan al nivel de los de China pero con precios siete veces mayores.

<H2><A NAME="c33"></A>Se desploma la actividad del sector servicios en Estados Unidos</H2>

El &iacute;ndice ISM no manufacturero, que mide la actividad del sector servicios en Estados Unidos, se desplom&oacute; en septiembre de 2005 hasta los 53'3 puntos frente a los 65 de agosto y a los 60 que esperaba de media el mercado.

<P>Se trata del nivel m&aacute;s bajo en cuatro meses, <span>la mayor ca&iacute;da del indicador desde 1997</span> y representa una noticia muy negativa para la econom&iacute;a estadounidense y para el propio d&oacute;lar, ya que este sector aporta m&aacute;s del 67 por ciento del Producto Interior Bruto.

<P>Los puestos de trabajo siguen siendo eliminados en la industria, el comercio al por menor y los servicios de informaci&oacute;n y finanzas. <span>Los &uacute;nicos empleos que han aumentado se ubican en la fuerza laboral precaria, temporales y de bajo coste</span>.

<P>En las &aacute;reas de alto coste (trabajadores cualificados o de cuello blanco) que antes eran inmunes en la competitividad (que incluyen profesiones como ingenier&iacute;a, dise&ntilde;o, contabilidad, abogac&iacute;a, actuarios y an&aacute;lisis financieros, e incluso la salud, la medicina y la educaci&oacute;n) <span>la India</span> empieza a desplazar a la fuerza de trabajo de Estados Unidos debido al fen&oacute;meno del <EM>back-office</EM> o trabajo de apoyo a las oficinas matrices desde lugares remotos, de lo que se est&aacute;n aprovechando los trabajadores hind&uacute;es).

<P>Es un caso internacional de deslocalizaci&oacute;n laboral (o <EM>outsourcing</EM>), producto de internet en el &aacute;mbito del sector de los servicios, donde India sobresale como nadie. Ya lo comentaron Charles Schumer (senador) y Paul Craig Roberts (periodista) en el New York Times en un art&iacute;culo titulado significativamente <EM>Dudas sobre el libre comercio</EM> (6 de enero de 2004). Ahora tienen dudas y cuando las competencia les aniquila, estimulan el racismo contra pa&iacute;ses como China o la India. La primera les supera en el plano comercial; la segunda en el profesional.

<P>Todas las medidas que adoptan los monopolistas para salir de la crisis acaban volvi&eacute;ndose contra ellos mismos. Est&aacute;n envueltos en sus propias contradicciones y, salvo la guerra, no pueden hacer nada por superarlas. Pr&oacute;ximamente la India va a ser puesta en la picota como una amenaza en el sector otrora sacrosanto de los empleos cualificados en los servicios, que perjudicar&iacute;a a las multinacionales estadunidenses que encabezan la deslocalizaci&oacute;n laboral.


<H2><A NAME="c4"></A>Un nuevo sistema de autoexplotaci&oacute;n</H2>

Los monopolios se preparan por si la situaci&oacute;n empeora. Algunas, como Ford, Microsoft y General Electric, est&aacute;n imponiendo sistemas cada vez m&aacute;s severos para intensificar la explotaci&oacute;n de sus trabajadores y deshacerse de los menos productivos.

<P>La pr&aacute;ctica de una escala forzosa persigue aislar al 10 de trabajadores prescindibles que no alcancen las tasas de explotaci&oacute;n previstas. Cuando Cisco Systems anunci&oacute; en marzo el despido de 5.000 empleados, explic&oacute; que aplicar&iacute;a su nuevo sistema de explotaci&oacute;n.

<P>En Estados Unidos siempre se han utilizado escalas para seleccionar a los obreros prescindibles, pero la diferencia reside esta vez en que se fija de antemano un porcentaje de obreros a despedir.

<P>El nuevo sistema impuesto por Ford el a&ntilde;o pasado obliga a los obreros a rellenar un formulario donde fijan su rendimiento. En base a ello, el 10 de los obreros recibir&aacute; un nivel A, el 80 un nivel B y el 10 restante un nivel C. Al cabo de dos a&ntilde;os en la categor&iacute;a inferior, el empleado ser&aacute; suprimido o reasignado a un puesto inferior.

<P>Esta valoraci&oacute;n tambi&eacute;n se aplicar&aacute; a otras compa&ntilde;&iacute;as: Jaguar y Mazda y, m&aacute;s adelante quiz&aacute;s, Volvo.

<P>Microsoft utiliza la t&eacute;cnica del bote salvavidas como baremo de selecci&oacute;n. Elige a los empleados que mejor responder&iacute;an en una crisis y los reparte en cinco categor&iacute;as de eficiencia. En octubre fue denunciada por discriminaci&oacute;n en nombre de las dos minor&iacute;as m&aacute;s afectadas por esta valoraci&oacute;n: mujeres y negros.

<H2><A NAME="c5"></A>Los obreros carecen de derechos sindicales</H2>

Seg&uacute;n denuncia la CIOSL en un informe publicado en enero de 2004, el Gobierno estadounidense incumple 6 de los 8 convenios de la Organizaci&oacute;n Internacional del Trabajo que firm&oacute;.

<P>Cada a&ntilde;o miles de trabajadores en Estados Unidos son despedidos de sus empleos o sufren otro tipo de represalias por intentar crear sindicatos. Millones de trabajadores est&aacute;n fuera del amparo de las leyes laborales destinadas a proteger los derechos sindicales y de negociaci&oacute;n de los trabajadores; y la cifra est&aacute; creciendo.

<P>En los a&ntilde;os cincuenta, los trabajadores que sufr&iacute;an represalias por ejercer el derecho a la libertad de asociaci&oacute;n ascend&iacute;an a centenares cada a&ntilde;o. En 1969, la cifra superaba los 6.000. En los noventa, m&aacute;s de 20.000 trabajadores eran v&iacute;ctimas cada a&ntilde;o de discriminaci&oacute;n por motivos sindicales. Los trabajadores en dicha situaci&oacute;n eran 24.000 en 1998, el &uacute;ltimo a&ntilde;o para el que se disponen de cifras.

<P>El porcentaje de sindicalizaci&oacute;n es el 9  por ciento, pero el promedio general es de 14 por ciento, gracias a una mayor organizaci&oacute;n en el sector p&uacute;blico. La afiliaci&oacute;n a un sindicato, que en muchas empresas no es posible, permite a los trabajadores contar con beneficios como un seguro m&eacute;dico, un plan de jubilaci&oacute;n, vacaciones pagadas o sistemas de arbitraje en caso de conflictos laborales.

<P>El derecho a sindicarse de millones de trabajadores, entre ellos los trabajadores agr&iacute;colas, los empleados dom&eacute;sticos y los supervisores de bajo nivel, est&aacute; expresamente excluido de la ley. Las leyes de Estados Unidos permiten que unos obreros reemplacen permanentemente a los trabajadores en huelga, lo que anula dicho derecho en la pr&aacute;ctica. Las nuevas formas de relaciones laborales han creado millones de trabajadores a tiempo parcial, temporales y subcontratados que carecen de libertad de asociaci&oacute;n.

<P>Los trabajadores est&aacute;n sometidos a la coacci&oacute;n permanente por parte de los empresarios: en una de cada cuatro campa&ntilde;as que se organizan para formar sindicatos los sindicalistas son despedidos ilegalmente. El 75 por ciento de los empresarios recurre a firmas de consultor&iacute;as o de seguridad para llevar a cabo campa&ntilde;as antisindicales y el 92 por ciento de los mismos, cuando se ven enfrentados a empleados que tratan de organizarse, convocan reuniones de trabajadores obligatorias a puerta cerrada donde lanzan propaganda antisindical. En esos encuentros, los empresarios amenazan con trasladar las empresas y en muchas ocasiones cuestionan los resultados de las elecciones sindicales retrasando la representaci&oacute;n sindical y la negociaci&oacute;n colectiva durante meses o, incluso, a&ntilde;os.

<P>En el sector p&uacute;blico s&oacute;lo un 40 por ciento de los trabajadores tienen derecho a negociar colectivamente.

<P>El derecho de huelga est&aacute; reconocido por la ley para los trabajadores del sector privado, pero la NLRA impone estrictas limitaciones y la propia legislaci&oacute;n permite a los empresarios contratar esquiroles durante una huelga. En el &aacute;mbito p&uacute;blico, los funcionarios p&uacute;blicos no pueden hacer huelga.

<P>Hay una sensible discriminaci&oacute;n salarial. Entre hombres y mujeres alcanza un 42 por ciento, pero entre etnias la discriminci&oacute;n tambi&eacute;n existe: un trabajador negro cobra un 22'8 por ciento menos, pero un hispano recibe un salario inferior a un blanco en un 36'6 por ciento.


<H2><A NAME="c6"></A>Un control absoluto sobre la poblaci&oacute;n</H2>

El Pent&aacute;gono est&aacute; elaborando el proyecto TIA, un plan para rastrear la manera en que camina, habla y compra todo habitante de Estados Unidos, registrar las caracter&iacute;sticas de sus caras y colocar esta informaci&oacute;n en un banco de datos que, adem&aacute;s, almacenar&aacute; cada compra con tarjeta de cr&eacute;dito, sitio de Internet visitado y todos los correos electr&oacute;nicos enviados por cualquier individuo en aquel pa&iacute;s, como parte de un nuevo sistema informatizado de vigilancia.

<P>La obsesi&oacute;n por el control absoluto, en aras de la <EM>seguridad</EM>, ha llevado al P&eacute;nt&aacute;gono a desarrollar un proyecto cuyo objetivo es <EM>detectar los hilos de la vida de un individuo en t&eacute;rminos de hechos, estados y relaciones</EM>, seg&uacute;n explica el propio organismo militar estadounidense en su sitio de Internet. Al frente del proyecto TIA se encuentra el almirante John Poindexter, condenado por el caso Ir&aacute;n-contra.

<P><EM>El objetivo es detectar los hilos de la vida de un individuo en t&eacute;rminos de hechos, estados y relaciones</EM>, explica el propio Pent&aacute;gono en una descripci&oacute;n del proyecto que se puede encontrar en el sitio de Internet de su Agencia de Proyecto de Investigaciones Avanzadas de Defensa. El monto de datos que necesitar&aacute;n ser almacenados no tendr&aacute; precedente, medido en petabytes, es decir, un mill&oacute;n de miles de millones.

<P>Cuando se anunci&oacute; por primera vez el proyecto, legisladores federales prohibieron su implantaci&oacute;n por temor de que sea un nuevo intento del Gobierno para vigilar a cada estadunidense. 

<P><EM>En realidad gran parte de la informaci&oacute;n para este proyecto ya est&aacute; disponible</EM>, ha indicado un experto en bancos de datos informatizados que a veces realiza trabajos para el Pent&aacute;gono al diario <EM>La Jornada</EM>. <EM>Cuando compras algo en el supermercado o la farmacia, se registra de manera precisa lo que has comprado y en qu&eacute; cantidades para prop&oacute;sitos comerciales. Ahora el Gobierno espera poder analizar esta misma informaci&oacute;n pero para otros prop&oacute;sitos</EM>, explic&oacute; el experto.

<P>Parte de esta informaci&oacute;n es del mismo tipo que la empresa <EM>ChoicePoint</EM> compr&oacute; a un vendedor en M&eacute;xico, el cual de forma ilegal obtuvo estos datos del Instituto Federal Electoral y otras agencias. Pero este proyecto va m&aacute;s all&aacute;. El Pent&aacute;gono desea tener la capacidad de conocer cada programa de televisi&oacute;n que uno ve, la p&aacute;gina de internet que visita, el correo electr&oacute;nico que env&iacute;a y cada fotograf&iacute;a que ha tomado.

<P>Los militares tambi&eacute;n est&aacute;n buscando empresas privadas para que desarrollen bancos de datos que puedan identificar a una persona por el iris de los ojos, forma de la cara y la manera en que camina. Investigadores que trabajan para el Pent&aacute;gono han descubierto que la forma en que alguien camina es casi tan particular y distintiva como una firma y ahora elaboran programas inform&aacute;ticos para almacenar esa clase de datos.

<P>Sin embargo, seg&uacute;n el <EM>Centro por la Democracia y la Tecnolog&iacute;a</EM>, agrupaci&oacute;n con sede en Washington que investiga asuntos de intimidad inform&aacute;tica, el problema de esta iniciativa es que el gobierno est&aacute; obteniendo informaci&oacute;n sobre todos, no s&oacute;lo sobre los que tiene sospechas policiales.

<P>Despu&eacute;s de que el ex presidente Richard Nixon utilizara datos fiscales privados obtenidos por el gobierno federal para intimidar a sus opositores, el Congreso aprob&oacute; una ley que proh&iacute;be al gobierno elaborar archivos de estadunidenses sin una justificaci&oacute;n de causa probable, es decir que exista una actividad delictiva. Pero tras los atentados del 11 de septiembre de 2001 muchas de estas restricciones aprobadas han sido suspendidas.

<P>Jim Dempsey, director del <EM>Centro por la Democracia y la Tecnolog&iacute;a</EM>, asegur&oacute; al Congreso que desde el 11 de setiembre de 2001 el FBI est&aacute; autorizado por el procurador general para buscar informaci&oacute;n de personas sin tener ninguna raz&oacute;n para creer que est&aacute;n cometiendo, o est&aacute;n planeando hacerlo, o est&aacute;n vinculados, con actos delictivos. Dempsey advierte que el Gobierno podr&iacute;a utilizar sus nuevos poderes para perseguir y espiar a sus opositores pol&iacute;ticos.

<P>Republicanos de Texas utilizaron un sistema de rastreo a&eacute;reo del nuevo Departamento de Seguridad Interna para vigilar a un avi&oacute;n que transportaba diputados estatales dem&oacute;cratas que hab&iacute;an huido del estado para bloquear la aprobaci&oacute;n de legislaci&oacute;n partidaria.

<P>El experto cibern&eacute;tico entrevistado por <EM>La Jornada</EM> estim&oacute; que el problema es que recaudar y almacenar todos estos datos en un solo sitio podr&iacute;a ser t&eacute;cnicamente muy dif&iacute;cil. <EM>Estamos por lo menos a una d&eacute;cada para poder recaudar y analizar ese monto de datos. Aun una vez que se haya recaudado, la depuraci&oacute;n de datos tomar&iacute;a much&iacute;simo tiempo</EM>, dijo.

<P>Adem&aacute;s, conforme a los nuevos procedimientos de aduanas que entrar&aacute;n en vigor a principios de 2004, cada extranjero que ingrese con visado a Estados Unidos por avi&oacute;n o por mar, ser&aacute; fotografiado y sus huellas digitales ser&aacute;n registradas cada vez que entre o salga; asimismo, su nombre y apellidos ser&aacute;n verificados con un banco de datos de inteligencia.

<P>Este sistema podr&iacute;a no s&oacute;lo incluir fotograf&iacute;as y huellas digitales, sino escaneo del iris del ojo o un programa de reconocimiento de caras.

<P>A su vez, en la cumbre europea reci&eacute;n celebrada en junio en Sal&oacute;nica (Grecia), la Uni&oacute;n Europea ha acordado introducir chips con informaci&oacute;n biom&eacute;trica digitalizada (huellas dactilares, muestras de ADN o esc&aacute;ner del iris) en los pasaportes de sus ciudadanos.

<P>La medida se complementar&aacute; con una base de datos central, a la que tendr&aacute;n acceso las distintas polic&iacute;as para verificar los datos del chip empotrado en los pasaportes y visados. Se destinar&aacute;n 140 millones de euros a implementar esa tecnolog&iacute;a, que incluye puesta al d&iacute;a del sistema de informaci&oacute;n de Schengen (SIS II).

<P>La medida ya se discuti&oacute; en la cumbre del G8 en mayo pasado. La decisi&oacute;n es consecuencia de una imposici&oacute;n estadounidense para que los pa&iacute;ses cuyos ciudadanos tengan visado libre para viajar a Estados Unidos introduzcan antes de octubre de 2004 informaci&oacute;n biom&eacute;trica en los pasaportes para poder entrar. El chip tambi&eacute;n ser&aacute; implantado en los visados de los ciudadanos no europeos, con objeto de conservar el rastro de los extranjeros que se desplacen por Europa.

<P>Estados Unidos, que no exige a que sus ciudadanos lleven consigo documentos de identificaci&oacute;n, hace a&ntilde;os que ha impuesto <EM>tarjetas de paso</EM> que incluyen informaci&oacute;n biom&eacute;trica, para quienes cruzan la frontera de Estados Unidos con M&eacute;xico. Las tarjetas incluyen una foto y una copia digitalizada de las huellas dactilares que se comprueban en una base de datos policial para detectar a personas irregulares, es decir, que han tenido problemas con las leyes de inmigraci&oacute;n estadounidenses. Desde 1998 las embajadas estadounidenses y el consulado en M&eacute;xico han recopilado m&aacute;s de seis millones de fichas.

<P>Finalmente el Pent&aacute;gono ha reconocido la creaci&oacute;n de una agencia para intoxicar a la prensa mundial, denominada <EM>Oficina de Informaci&oacute;n Estrat&eacute;gica</EM> para velar por los intereses de los Estados Unidos. Esta Oficina se encarga de la publicaci&oacute;n de noticias (ya sean falsas o verdaderas) en medios de comunicaci&oacute;n que pueda beneficiar a los Estados Unidos. Seg&uacute;n el General Worden, los objetivos deben ser <EM>desarrollar todo tipo de campa&ntilde;as de informaci&oacute;n y desinformaci&oacute;n</EM>, desde el env&iacute;o de noticias por correo electr&oacute;nico a periodistas y dirigentes extranjeros en las que se camuflar&aacute; la procedencia, hasta el bloqueo de redes inform&aacute;ticas hostiles, pasando por la propaganda b&eacute;lica m&aacute;s t&iacute;pica.


<H2><A NAME="c10"></A>Millones de personas arruinadas por el hundimiento de la bolsa</H2>

Ciertos sectores burgueses y rentistas ilusionados por la perspectiva de un capitalismo que so&ntilde;aron que crecer&iacute;a indefinidamente y sin sobresaltos, confiando sus peque&ntilde;os ahorros a la bolsa, est&aacute;n en la cuerda floja.

<P>Las bolsas contempor&aacute;neas han crecido gracias a la inflación, las privatizaciones y a los peque&ntilde;os especuladores que sacaron sus ahorros de los bancos para comprar acciones. Todo el mundo ten&iacute;a acceso a la especulaci&oacute;n y aparentemente todos se beneficiaban de las subidas de las cotizaciones.

<P>La inversi&oacute;n masiva en acciones llev&oacute; a las bolsas hasta alturas nunca imaginadas porque funcionan de forma parecida a la estafa de la pir&aacute;mide: mientras no se interrumpa la entrada de dinero fresco, nadie pierde. En ninguna parte el fen&oacute;meno ha sido tan espectacular como en Estados Unidos. En 1956, s&oacute;lo el 5 por ciento de los estadounidenses compraba acciones. En 1973, ese porcentaje ya rondaba el 15 por ciento. En los a&ntilde;os 80 fueron millones los estadounidenses que sacaron sus ahorros de los bancos para especular en bolsa. En 2001 m&aacute;s de la mitad de los estadounidenses ten&iacute;an sus ahorros, todos o parte de ellos, invertidos en acciones. En 1999, los norteamericanos ten&iacute;an depositado m&aacute;s dinero en Wall Street que en sus cuentas bancarias.

<P>Las subidas astron&oacute;micas de las acciones favorecieron el despilfarro con que Estados Unidos se lanz&oacute; al consumo en los a&ntilde;os noventa. Todo el mundo cre&iacute;a tener un tesoro en Wall Street. Y la revoluci&oacute;n tecnol&oacute;gica promet&iacute;a un desarrollo ininterrumpido e ilimitado, libre de los ciclos de expansi&oacute;n y recesi&oacute;n que hab&iacute;an caracterizado desde siempre al sistema capitalista.

<P>Era el mito del <EM>capitalismo popular</EM> hecho realidad. Muchos especuladores pidieron pr&eacute;stamos para comprar unas acciones que ahora valen mucho menos de lo que pagaron por ellas. M&aacute;s de 160 millones de personas forman parte de los hogares con deudas, contra 100 millones hace diez a&ntilde;os. Los ahorros para los estudios de los hijos, para posibles enfermedades, para la jubilaci&oacute;n, estaban en un lugar tan <EM>seguro</EM> como las acciones en empresas de nueva tecnolog&iacute;a, cuya cotizaci&oacute;n creciente hac&iacute;a realidad el milagro de los panes y los peces.

<P>S&oacute;lo en fondos de inversi&oacute;n, los especuladores estadounidenses tienen depositados cuatro billones de d&oacute;lares, unos 700 billones de pesetas. Casi exactamente esa cantidad es lo que se ha evaporado de las bolsas desde marzo de 2000, cuando empez&oacute; la gran crisis.


<P>El capitalismo popular ha gozado de buena salud desde principios de los ochenta porque, desde entonces, no ha habido recesiones graves, y los descensos burs&aacute;tiles como los de 1987 &oacute; 1990 duraron pocos meses. Bastaba un poco de paciencia, mantener la inversi&oacute;n, buscar incluso algunas gangas, para reengancharse en una breve temporada al tren de las plusval&iacute;as. Los peque&ntilde;os especuladores no recuerdan la crisis de la bolsa de 1973, cuando la bajada de las acciones se combin&oacute; con un brote de inflaci&oacute;n para triturar las inversiones. Si sirven las comparaciones, en 1973 el &iacute;ndice Nasdaq cay&oacute; un 60 por ciento. En 2001, ese mismo &iacute;ndice ha ca&iacute;do un 62 por ciento. Podr&iacute;a esperarse una reacci&oacute;n de p&aacute;nico. El 19 de octubre de 1987, el lunes negro, el &iacute;ndice Dow Jones cay&oacute; 508 puntos, un 22'6, porque hubo miedo y un sistema inform&aacute;tico mal planteado emit&iacute;a ininterrumpidamente &oacute;rdenes de venta. En el martes negro del 29 de octubre de 1929, la ca&iacute;da fue s&oacute;lo del 11'7, y eso bast&oacute; para desatar una marea de ventas y para ahuyentar por muchas d&eacute;cadas a los peque&ntilde;os inversores. Esta vez el mercado resiste pero hay que ver por cu&aacute;nto tiempo.

<P>Entre 1947 y 1999 la rentabilidad media del &iacute;ndice S&amp;P 500 fue del 13'4 anual. Bas&aacute;ndose en ello en 1974 calculaban que 25 a&ntilde;os m&aacute;s tarde, en noviembre de 1999, el Dow Jones llegar&iacute;a a los 10.000 puntos. Y s&oacute;lo erraron en unos meses: se alcanz&oacute; el 29 de marzo. Dado que la frecuencia del 13'4 parece exacta, las previsiones para el futuro son luminosas: el Dow Jones, ahora por debajo del 10.000, estar&aacute; en los 100.000 puntos en 2025.

<P>La crisis burs&aacute;til entra&ntilde;a un riesgo inmenso: la fuga de los peque&ntilde;os especuladores. Ya nadie compra, pero esa gran masa de peque&ntilde;os especuladores se resiste a vender y, por tanto, a asumir las p&eacute;rdidas. A pesar de ello ya se han evaporado 700 billones de pesetas de las bolsas y, tras esta ca&iacute;da, gran parte de los peque&ntilde;os especuladores est&aacute;n arruinados y endeudados.

<H2><A NAME="ninos"></A>2.225 ni&ntilde;os cumplen cadena perpetua en Estados Unidos</H2>

<P>Estados Unidos es uno de los pocos pa&iacute;ses en el mundo que permite que ni&ntilde;os y ni&ntilde;as sean condenados a cadena perpetua sin derecho a libertad condicional, es decir, para el resto de su larga vida. Esta condena est&aacute; expresamente prohibida por la Convenci&oacute;n de los Derechos del Ni&ntilde;o. Todos los pa&iacute;ses, menos Estados Unidos y Somalia, han firmado y ratificado esta Convención. En otros 13 pa&iacute;ses donde est&aacute; permitida esta pr&aacute;ctica son s&oacute;lo 12 los chicos condenados a terminar sus d&iacute;as en una c&aacute;rcel.</P>

<P>Al menos 2.225 ni&ntilde;os y ni&ntilde;as que cometieron delitos graves -homicidio, la mayor&iacute;a- viven en prisiones para adultos, sentenciados a cadena perpetua. Aunque muchos de estos ni&ntilde;os ya son mayores de edad, el 16 por ciento ten&iacute;an entre 13 y 15 a&ntilde;os en el momento de cometer los delitos, 32 por ciento entre 16 y 17 a&ntilde;os y 52 por ciento entre 17 y 18 a&ntilde;os.</P>

<P>M&aacute;s de la mitad de estos chicos -59 por ciento- eran delincuentes primarios en el momento de ser juzgados, lo que no sirvi&oacute; como atenuante a los ojos de jueces y jurados. Casi la totalidad de estos j&oacute;venes reos son varones, pero el dos por ciento son ni&ntilde;as. El 93 por ciento fueron condenados por homicidio aunque alrededor de una cuarta parte -26 por ciento- fueron incriminados por <EM>felony murder</EM>, es decir, porque se vieron involucrados en hechos que culminaron con un homicidio, aunque no hubieran participado personal o directamente en la comisi&oacute;n del crimen.</P>

<P>El tema racial y de clase marca dr&aacute;sticamente los destinos de estos jóvenes: por cada adolescente blanco condenado de por vida a prisi&oacute;n hay 10 muchachos negros. California es uno de los estados donde esa tendencia es a&uacute;n m&aacute;s extrema: 22 afroestadunidenses sentenciados a cadena perpetua sin libertad condicional contra s&oacute;lo uno blanco.</P>

<P>En el caso de los latinos tambi&eacute;n se verifica esta tendencia. En Pensilvania, por ejemplo, la tasa es de 13 delincuentes juveniles de origen hispano por cada chico de raza blanca.</P>

<P>El elevado incremento de sentencias de por vida a ni&ntilde;os y ni&ntilde;as -que aument&oacute; en un 9 por ciento entre 1990 y 2000- no corresponde al mismo aumento en la tasa de procesos por homicidios cometidos por menores o con participaci&oacute;n de ellos en el mismo periodo, que de hecho registr&oacute; una dr&aacute;stica ca&iacute;da de 55 por ciento.</P>

<P>Las estad&iacute;sticas de este informe demuestran que en el periodo comprendido entre 1985 y 2001 los menores declarados culpables de asesinato ten&iacute;an m&aacute;s probabilidades de ser sentenciados a pena perpetua que los adultos. Los jueces son, pues, m&aacute;s severos ante ni&ntilde;os que cometen homicidio que ante adultos. En todo caso, la edad no constituye un factor que mitigue la determinaci&oacute;n de imponer estas crueles sentencias.</P>

<P>El incremento de la criminalidad juvenil s&oacute;lo fue un fen&oacute;meno temporal que alcanz&oacute; su m&aacute;xima expresi&oacute;n en 1994, cuando se registraron 3.337 asesinatos cometidos por ni&ntilde;os. Pero esa cifra no ha vuelto a repetirse y el fen&oacute;meno rescindi&oacute;. Ya para 2002 los &iacute;ndices de homicidios cometidos por menores hab&iacute;a bajado a los niveles que hab&iacute;a antes de los setenta. Sin embargo, el sistema sigue aplicando el mismo criterio de m&aacute;ximo rigor con los ni&ntilde;os y las ni&ntilde;as.</P>


<H2><A NAME="c7"></A>Dos millones de presos</H2>

<P>Estados Unidos se autoproclama paraíso de la libertad; sin embargo, tanto el número total como la proporción de personas encarceladas  se sitúan en el primer puesto a escala mundial. Según los datos facilitados por la oficina de estadísticas del Departamento de Justicia, publicados el 23 de octubre de 2005, cerca de 2,27 millones de personas se encontraban recluidas en las prisiones del país a finales de 2004.</P>

<P>A ellos hay que sumar 4'6 millones de personas en libertad condicional, lo que convierte a ese pa&iacute;s en el mayor penal del mundo, con una tasa de 724 presos por 100.000 habitantes. Europa tiene tasas de poblaci&oacute;n reclusa entre seis y siete veces inferiores a las de Estados Unidos.</P>

<P>Esta cifra incrementa en un 18 por ciento la registrada hace diez años. Según una investigación realizada por <EM>The New York Times</EM>, el número de personas condenadas a cadena perpetua se ha duplicado en los últimos diez años en Estados Unidos (Packing Prisons, Squandering Lives, The Baltimore Sun, 21 de octubre de 2005).</P>

<P>El 41 de los presos son blancos, el 41 negros, el 16 hispanos y el 2 tiene un origen diferente. Los negros tienen seis veces m&aacute;s posibilidades de acabar entre rejas que los blancos. Todos estos presos malviven encerrados sin ning&uacute;n derecho que les proteja, ni siquiera la visita de un abogado, que la direcci&oacute;n carcelaria suele impedir habitualmente.

<P>Del total de presos estadounidenses, 120.000 est&aacute;n en prisi&oacute;n s&oacute;lo por consumir alg&uacute;n tipo de droga.

<P>La masificación de las prisiones conlleva el empeoramiento de las condiciones de los presos. A finales de 2004, en las prisiones de 24 estados se encontraban recluidos más presos de los que podían albergar y el número de presos encarcelados en el sistema federal de prisiones se situaba en un 40 por ciento por encima de su capacidad.</P>

<P>La construcci&oacute;n de prisiones est&aacute; considerado como uno de los negocios inmobiliarios m&aacute;s lucrativos. La privatizaci&oacute;n de un buen n&uacute;mero de c&aacute;rceles se ha convertido en un negocio lucrativo, y ha llevado a situaciones aberrantes, como que California se gaste m&aacute;s dinero en el sistema penitenciario que en la educaci&oacute;n superior p&uacute;blica.


<P>En los últimos años, cientos de presos han sufrido daños físicos debidos a malos tratos, sólo en Nueva York. En la prisión de Rikers Island, un preso perdió la visión en uno de sus ojos tras ser golpeado por un carcelero, mientras que las agresiones por parte de miembros de la policía causaron la rotura del tímpano de un preso y la fractura de un pómulo a otro (In City Jails, a Question of Force, The New York Times, 30 de octubre de 2005). En la ciudad de Phoenix se encuentra una de las cárceles  más polémicas de Estados Unidos, llamada Ciudad de Carpas, donde los reos no sólo viven al aire libre, sino que son obligados a participar diferentes programas de trabajo, pudiendo tener sólo dos comidas diarias, sin posibilidad de disfrutar de ningún tipo de entretenimiento (El Universal de México, 26 de agosto de 2005). En agosto de 2005, un estudiante de Qatar, detenido durante dos años sin sentencia judicial, describió las condiciones de vida en la prisión: ausencia de garantías para las necesidades vitales  mínimas, confinamientos prolongados en celdas de escaso tamaño durante periodos de hasta 60 días, y utilización de esposas y cadenas dentro de las celdas, incluso durante el aseo personal.</P>

<P>La violencia sexual es endémica del sistema carcelario estadounidense; las violaciones de presos son habituales. Ciertos presos son objeto de explotaci&oacute;n sexual en cuanto ingresan en un centro penitenciario: su edad, apariencia, preferencia sexual y otras caracter&iacute;sticas los se&ntilde;alan como candidatos al abuso. Los presos que no pueden escapar de una situaci&oacute;n de abuso sexual pueden convertirse en los esclavos de sus violadores. Suelen ser alquilados como objetos sexuales, vendidos o incluso subastados a otros presos.</P>

<P>Según un informe emitido por el Departamento de Justicia en junio de 2005, el organismo recibió unas 8.200 denuncias por agresiones sexuales, el 42 por ciento de las cuales se refería a abusos <span>por parte del personal de las cárceles</span> (Almost 2.100 Sexual Violence Incidents Took Place in the Nation's Correctional Facilities during 2004, publicado por el Departamento de Justicia de Estados Unidos el 31 de julio de 2005).</P>

<P>El 21 por ciento de los presos en siete prisiones del medio oeste hab&iacute;a experimentado al menos un episodio de contacto sexual bajo presi&oacute;n o forzado desde su ingreso en prisi&oacute;n y al menos el 7 por ciento de los presos hab&iacute;an sido violados en las cárceles. En una encuesta interna del departamento de correccionales de un estado sure&ntilde;o, los funcionarios reconocieron que una quinta parte de todos los presos estaban siendo coaccionados para participar en actos sexuales entre presos.</P>

<P>Debido a los recortes realizados por el gobierno en los presupuestos destinados a prisiones, las cárceles de algunos estados han reducido los fondos asignados a la atención médica de los condenados. Como consecuencia de ello, muchos presos han resultado infectados con tuberculosis y hepatitis.</P>

<P>Durante el azote del huracán Katrina, los responsables de una prisión en Nueva Orleans abandonaron a 600 presos a su suerte, literalmente con el agua al cuello, sin electricidad, alimento ni agua potable durante cuatro días completos.</P>



<P>En Estados Unidos est&aacute; comprobado que <span>el 12 por ciento de los ejecutados son inocentes de los delitos por los que se les condenó</span>.</P>

<P>Desde que el Tribunal Supremo reinstaur&oacute; la pena de muerte en 1973, Estados Unidos ha ejecutado a m&aacute;s de 500 personas, un promedio de una a la semana en los &uacute;ltimos seis a&ntilde;os. En 1999 ejecutaron a 98, un 44 por ciento m&aacute;s que el a&ntilde;o anterior. Actualmente hay m&aacute;s de 3.500 presos en los pabellones de la muerte, y siguen llegando m&aacute;s.</P>

<P>Al mismo tiempo, han aumentado las revocaciones de penas de muerte. En 1999 exoneraron a ocho condenados, lo que suma 84 desde 1973.</P>

<P>Un informe emitido en octubre de 2005 por el Centro de Información sobre la Pena de Muerte de Estados Unidos reconoce que en el actual sistema de aplicación de la pena capital los jurados no pueden cumplir sus funciones por lo que la justa resolución de los juicios se ve severamente comprometida (Washington, AFP, 18 de octubre de 2005).</P>

<P>Otro informe más antiguo <EM>A Broken System: Error Rates in Capital Punishment</EM>, publicado el 12 de junio de 2000, evidencia que los tribunales revocaron casi siete de cada diez penas de muerte (dos terceras partes) dictadas entre 1973 y 1995 porque fueron producto de juicios claramente injustos.</P>

<P>El estudio lo realiz&oacute; un equipo de la Facultad de Derecho de la Universidad de Columbia. El principal autor es James Liebman, profesor de derecho y defensor p&uacute;blico en juicios y apelaciones de pena de muerte. Era la primera vez que se llevaba a cabo una investigaci&oacute;n estad&iacute;stica de las apelaciones en casos de pena capital. Lo solicit&oacute; el Comit&eacute; Judicial del Senado en 1991, que le pidi&oacute; a Liebman calcular la tasa de revocaciones de la pena de muerte en apelaciones a tribunales federales. En 1995 el informe se ampli&oacute; y examin&oacute; las apelaciones en tribunales estatales.</P>

<P>El informe examina todos los casos de pena de muerte durante los 23 a&ntilde;os transcurridos entre 1973 y 1995. De las m&aacute;s de 4.500 apelaciones, los tribunales estatales anularon el 47 por ciento de las condenas de muerte. Del resto, los tribunales federales anularon el 40 por ciento.</P>

<P>En 25 de los Estados federados siguen permitiendo la ejecuci&oacute;n de delincuentes con retraso mental. Desde 1976, se han ejecutado al menos 35 personas retrasadas mentales y se estima que entre 200 y 300 est&aacute;n actualmente en el corredor de la muerte esperando su ejecuci&oacute;n.</P>

<P>El 21 de diciembre de 2005, el programa de CNN Larry King Live entrevistó a cuatro ciudadanos que habían logrado recuperar su libertad tras  más de 10 años en prisión gracias a las pruebas de ADN. Según un estudio de Mark Geragos, famoso abogado penalista de Los Ángeles, aproximadamente <span>el 20 por ciento de las condenas a prisión en Estados Unidos se han basado en sentencias judiciales erróneas</span> (Many Convicted Felons Have Been Proven Innocent by DNA Evidence, CNN Larry King  Live, 21 de diciembre de 2005).</P>

<P>Tras pasar 24 años en prisión, Robert Clark Jr. fue puesto en libertad una vez que las pruebas de ADN demostraron su inocencia. El caso de Clark supone uno de los encarcelamientos más prolongados de entre los 164 casos en los que las pruebas de ADN han mostrado la inocencia de ciudadanos sentenciados con anterioridad (After 24 Years in Prison, Man Has a Reason to Smile, The New York Times, 8 de diciembre de 2005).</P>


<H2><A NAME="c8"></A>La tortura es una pr&aacute;ctica habitual</H2>

<P>Lo que allí califican como brutalidad policial también forma parte de la vida cotidiana. Según un informe emitido por <EM>Los Angeles Times</EM> el 14 de julio de 2005, un policía de Los Ángeles mató con su arma de fuego a la hija de 19 años de edad de un sospechoso durante su detención, hecho que generó una oleada de protestas. El 9 de octubre, cinco policías de Nueva Orleans redujeron a un profesor jubilado de 64 años en plena calle y posteriormente le propinaron una severa paliza (Nueva Orleans, AP, 9 de octubre de 2005.) El incidente sacudió de nuevo las conciencias de la opinión pública. El 26 de diciembre, un agente de la policía de Nueva Orleans realizó seis disparos a un ciudadano negro que portaba un cuchillo causándole la muerte.</P>

<P>Es muy dif&iacute;cil obtener datos sobre torturas y abusos policiales en Estados Unidos. Las unidades de asuntos internos operan en secreto y se muestran reticentes a publicar ni siquiera la informaci&oacute;n m&aacute;s b&aacute;sica de sus actividades. En 1994 el Congreso dio instrucciones al Departamento de Justicia para que recopilara estad&iacute;sticas y elaborara un informe anual sobre el uso excesivo de la fuerza a nivel nacional. Casi cuatro a&ntilde;os despu&eacute;s, a&uacute;n no se ha publicado dicho informe.

<P>En ciudades de todo Estados Unidos, se han denunciado torturas, malos tratos y abusos tales como disparos injustificados, palizas graves, ahogamientos fatales y otras formas de trato brutal.

<P>Especialmente las minor&iacute;as raciales han denunciado violaciones por parte de la polic&iacute;a con m&aacute;s frecuencia que los blancos, y el n&uacute;mero de denuncias presentadas por miembros de grupos minoritarios no guarda proporci&oacute;n con su representaci&oacute;n. Es frecuente que la polic&iacute;a someta a las minor&iacute;as a un trato discriminatorio y las insulte utilizando ep&iacute;tetos racistas.

<P>Habitualmente los casos de brutalidad policial no desembocan en una sentencia judicial. Según el informe publicado el 31 de marzo de 2005 por <EM>Los Angeles Times</EM>, sólo ocho de los más de 200 casos de actuación ilegal en los que se ha visto implicado la policía de Los Ángeles han concluido con una sentencia judicial, mientras que el resto ha sido archivados o ha seguido un curso ajeno a los tribunales.</P>

<P>En Estados Unidos no suele haber procesos penales contra los polic&iacute;as torturadores sino demandas de indemnizaci&oacute;n que no pagan ni los torturadores ni la polic&iacute;a, sino los ayuntamientos. A pesar de esas indemnizaciones, no se depuran responsabilidades ni criminales ni profesionales. Los polic&iacute;as siguen en sus puestos. Las demandas civiles costaron a los ayuntamientos unos 70 millones de d&oacute;lares entre 1994 y 1996.

<P>Cuando hay denuncias penales, los fiscales no acusan porque tienen que colaborar con la polic&iacute;a en los procesos. Como las v&iacute;ctimas de torturas son delincuentes, los jurados tienen tendencia a creer las versiones policiales. En 1996, del total de 11.721 denuncias recibidas por la divisi&oacute;n de derechos civiles del Departamento de Justicia, s&oacute;lo se presentaron ante un jurado de instrucci&oacute;n (<EM>grand jury</EM>) 37 casos relacionados con polic&iacute;as. El resultado fue de 29 condenas o confesiones por parte del polic&iacute;a.

<P>En Nueva York, la Junta encargada de investigar las denuncias de ciudadanos contra los 38.000 miembros de la polic&iacute;a, s&oacute;lo comprob&oacute; en cuatro de ellas entre julio de 1993 y diciembre de 1996. En esas mismas fechas, s&oacute;lo en un uno de los casos se tomaron medidas disciplinarias contra el polic&iacute;a, y de las 18.336 denuncias, s&oacute;lo se  produjo la suspensi&oacute;n de un polic&iacute;a.

<P>La impunidad acarrea la corrupci&oacute;n total de la polic&iacute;a, tolerada tanto por los jefes de polic&iacute;a como por los fiscales, lo que en Filadelfia provoc&oacute; en 1995 que se anularan numerosos casos penales basados en testimonios de polic&iacute;as corruptos.

<P>En Chicago, se inform&oacute; oficialmente que s&oacute;lo unos 60 detenidos fueron torturados por la polic&iacute;a entre 1972 y 1991. Pero tras a&ntilde;os de desmentidos, un informe descubri&oacute; que el abuso <EM>era sistem&aacute;tico y... no se limitaba a las palizas habituales, sino que llegaba a niveles m&aacute;s esot&eacute;ricos, como las t&eacute;cnicas psicol&oacute;gicas y la tortura planificada</EM>. La alcald&iacute;a intent&oacute; entonces mantener en secreto los documentos de la investigaci&oacute;n interna, pero un tribunal orden&oacute; su desclasificaci&oacute;n y pudo conocerse p&uacute;blicamente.

<H2><A NAME="c9"></A>Persecuci&oacute;n de los abogados de los presos pol&iacute;ticos</H2>

El 9 de abril de 2002 la fiscal&iacute;a de los Estados Unidos acus&oacute; a la abogada Lynne Stewart y a tres &aacute;rabes, Mohammed Yousry, Ahmed Adbel Sattar y Yassir Al-Sirri, de ayudar a un condenado a cadena perpetua a comunicarse con la organizaci&oacute;n a la que pertenece.

<P>Lynne Stewart es la abogada de Omar Abdel Rahman, que fue condenado a cadena perpetua por conspiraci&oacute;n para destruir lugares conocidos de Nueva York, en conexi&oacute;n con la bomba que exlot&oacute; en las Torres Gemelas en 1993. 

<P>La fiscal&iacute;a sostiene que Lynne Stewart, Mohammed Yousry (el traductor de Rahman), Ahmed Adbel Sattar (un pasante de abogado) y Yassir Al-Sirri (residente en Londres) violaron las normas que restringen las comunicaciones de Rahman, y le ayudaron a comunicarse con su organizaci&oacute;n, el Grupo Isl&aacute;mico. A Stewart la acusan de hablar en ingl&eacute;s en voz alta en el locutorio para que Yousry pudiera hablar en secreto con Rahman en &aacute;rabe, lo que -seg&uacute;n la fiscal&iacute;a- constituye apoyo material al terrorismo.

<P>Han esperado dos a&ntilde;os para promover la acusaci&oacute;n contra Stewart, que es patentemente rid&iacute;cula ya que no sabe &aacute;rabe y no pod&iacute;a comprender lo que se dec&iacute;a en las conversaciones del locutorio.

<P>Las acusaciones no tienen ning&uacute;n peso pero s&iacute; tienen un objetivo: poner nerviosos a los que defienden a los acusados de <EM>terrorismo</EM> ante los tribunales. Si logran condenar a Stewart se sentar&aacute; un precedente muy peligroso y el derecho de los abogados a hablar reservadamente con sus clientes desaparecer&aacute;.

<P>Los delitos que supuestamente tram&oacute; Rahman nunca sucedieron. B&aacute;sicamente lo condenaron por el testimonio de un confidente del FBI, Emad Salem, que fue a grabar y tenderle una trampa a Rahman y a sus seguidores. Por su lado, Salem grab&oacute; sus conversaciones con el FBI. Por eso se sabe que advirti&oacute; previamente del bombazo contra las Torres Gemelas en 1993, pero que el FBI ignor&oacute; la advertencia.

<P>Un aspecto muy importante de las acusaciones contra Stewart es que por primera vez el Ministerio de Justicia norteamericano se otorga el derecho de supervisar las conversaciones entre abogado y cliente sin orden judicial. Esto es un ataque frontal contra el derecho a la confidencialidad de las comunicaciones profesionales. Hasta ahora, para espiar esas conversaciones se necesitaba una orden judicial, que los jueces suelen conceder sin plantear problemas.

<P>El <EM>Washington Post</EM> inform&oacute; que la fiscal&iacute;a grab&oacute; las conversaciones de Rahman en un penal de Minnesota durante m&aacute;s de tres a&ntilde;os.

<P>Adem&aacute;s el gobierno confisc&oacute; el ordenador y los expedientes del bufete de Stewart, con lo que ahora tiene montones de informaciones confidenciales sobre otros casos.

<P>Desde hace d&eacute;cadas Lynne Stewart viene defendiendo a presos pol&iacute;ticos como David Gilbert y Richard Williams, de los 7 de Ohio, a quienes el gobierno quer&iacute;a liquidar por acciones de resistencia armada. Defendi&oacute; a Larry Davis, quien se defendi&oacute; de una mafia de polic&iacute;as narcotraficantes que quer&iacute;an matarlo. Y tambi&eacute;n defendi&oacute; a los &aacute;rabes acusados de poner bombas en las Torres Gemelas en 1993.

<P>Por eso el gobierno tiene ganas y quiere acabar con ella. En 1991, la mandaron comparecer ante un gran jurado para que testificara contra sus clientes. Como no lo hizo, la acusaron de desacato y no le permitieron explicar al jurado por qu&eacute; no pod&iacute;a testificar contra sus propios defendidos. Pero en 1993 se lo explic&oacute; al peri&oacute;dico Newsday: <EM>No estudi&eacute; derecho para ser una soplona</EM>.

<P>En los c&iacute;rculos jur&iacute;dicos de Nueva York Lynne Stewart goza de gran estima e igualmente es muy apreciada por sus clientes. El 9 de abril el jurado se llen&oacute; de simpatizantes, abogados, antiguos clientes y amigos. Si la llegan a condenar, la pueden caer 40 a&ntilde;os de c&aacute;rcel. 

<P>En una declaraci&oacute;n p&uacute;blica, un grupo de juristas ha dicho: <EM>Este es un ataque serio en un clima de ataques al principio de presunci&oacute;n de inocencia. Est&aacute;n destripando las libertades civiles y creando una percepci&oacute;n general de que acusar equivale a declarar culpable. En el caso de Lynne Stewart, si pueden acusar y arrestar a los abogados que asumen la responsabilidad de defender a los acusados &iquest;qui&eacute;n quedar&aacute; para defenderlos? &iquest;Qu&eacute; pasa con el derecho al proceso legal establecido? Eso aumentar&aacute; el clima de represi&oacute;n y socavar&aacute; la resistencia a esos ataques</EM>.

<P>El abogado Ron Kuby en declaraciones al <EM>New York Times</EM> expuso: <EM>Lynne es una abogada fervorosa y una defensora orgullosa de los oprimidos del mundo. Siempre se puede contar con ella cuando la polic&iacute;a tumba una puerta a cualquier hora de la noche y, como miembro distinguido del cuerpo de abogados de Nueva York, los que la conocemos creemos que estas acusaciones son absurdas y que tienen una motivaci&oacute;n pol&iacute;tica</EM>.

<P>En su declaraci&oacute;n ha hecho un llamamiento a defender a los valientes abogados que representan a los acusados por actividades pol&iacute;ticas revolucionarias en Estados Unidos.

<H2><A NAME="guantanamo"></A>Alimentados a la fuerza los presos de Guant&aacute;namo en huelga de hambre</H2>

Al llegar a la conclusi&oacute;n de que un importante porcentaje del medio millar de presos est&aacute; dispuesto a morir de hambre en protesta por su reclusi&oacute;n indefinida, los verdugos imperialistas de Estados Unidos a cargo de este campo de concentraci&oacute;n han empezado a utilizar medidas de alimentaci&oacute;n forzada y aislamiento. Tratamiento considerado como leg&iacute;timo por el Pent&aacute;gono, pero denunciado como abusivo por los letrados de estos reos en una situaci&oacute;n de privaci&oacute;n absoluta de derechos desde el d&iacute;a mismo de su detenci&oacute;n.

<P>Durante las &uacute;ltimas semanas, seg&uacute;n confirm&oacute; el teniente coronel Jeremy Martin, portavoz de Guant&aacute;namo, grupos de guardias y personal sanitario han empezado a realizar alimentaciones forzadas. Procedimientos que seg&uacute;n el New York Times implican la utilizaci&oacute;n de hasta 25 sillas especiales con m&uacute;ltiples sujeciones para forzar la ingesti&oacute;n de alimentos l&iacute;quidos con ayuda de tubos. Estas sillas en cuesti&oacute;n, a unos mil euros la unidad, han sido fabricadas por una peque&ntilde;a empresa de Iowa (E.R.C. Inc.) que las comercializa con el eslogan de ser como <EM>celdas almohadilladas sobre ruedas</EM>.

<P>Estos procedimientos se prolongan hasta cuatro horas para evitar v&oacute;mitos provocados y asegurarse la efectiva nutrici&oacute;n de los presos empe&ntilde;ados en la protestas. Este grupo, seg&uacute;n han denunciado algunos letrados contratados para velar por sus intereses, tambi&eacute;n se encontrar&iacute;a sometido a medidas de disuasi&oacute;n como celdas de aislamiento, mantenidas a bajas temperaturas con la ayuda de aire acondicionado y sin acceso a mantas o libros.

<P>Con todas estas t&aacute;cticas, encaminadas sobre todo a evitar la pol&eacute;mica y pesadilla que supondr&iacute;a el fallecimiento de uno de estos presos, el n&uacute;mero de retenidos en Guant&aacute;namo que permanece en huelga de hambre se habr&iacute;a reducido desde finales de diciembre de 84 a 4, todos en condici&oacute;n estable. De acuerdo a las regulaciones carcelarias con que opera el Pent&aacute;gono, una huelga de hambre es definida como el rechazo de nueve comidas consecutivas.

<P>Abogados que han tenido ocasi&oacute;n de visitar a sus clientes en Guant&aacute;namo durante las &uacute;ltimas semanas han descrito estas t&aacute;cticas como abusivas. A juicio de Thomas Wilner, un letrado de Washington que defiende a seis detenidos de Kuwait, <EM>resulta claro que el Gobierno ha terminado esta huelga de hambre a trav&eacute;s del uso de fuerza y con el tipo de tratamiento m&aacute;s inhumano. Es una verg&uuml;enza</EM>.

<P>Como en el caso de nuestra huelga de hambre de 1989, tambi&eacute;n ahora quieren hacerla aparecer como un suicidio. El doctor William Winkerwerder, del Departamento de Defensa para asuntos sanitarios, presenta la situaci&oacute;n como un hip&oacute;crita dilema moral: <EM>&iquest;Se permite que una persona se suicide? &iquest;O se toman los pasos necesarios para proteger su salud y preservar su vida?</EM> Tras una revisi&oacute;n a fondo de la cuesti&oacute;n, Winkerwerder ha confirmado que el Pent&aacute;gono considera leg&iacute;timas y &eacute;ticas estas acciones encaminadas <EM>en cualquier circunstancia a proteger y sustentar la vida de personas</EM>. Para que luego digamos que no se preocupan por la integridad f&iacute;sica de sus presos...

<P>La huelga de hambre en Guant&aacute;namo comenz&oacute; en agosto de 2005 a&ntilde;o para protestar por este cautiverio interminable que comenz&oacute; en enero de 2002. El anuncio de huelga se produjo despu&eacute;s de que el ej&eacute;rcito norteamericano incumpli&oacute; la promesa de aplicar en la prisi&oacute;n la Convenci&oacute;n de Ginebra.

<P>Los secuestrados se declararon dispuestos a morir para exigir un trato humano y un juicio justo sobre si debían permanecer o no en la prisi&oacute;n.

<P>Un informe de la Comisi&oacute;n de Derechos Humanos de la ONU filtrado a la prensa el 14 de febrero de 2002 exigió a Washington enjuiciar a los presos ante un tribunal internacional o dejarlos en libertad. El informe <span>equiparaba el trato de los presos en la base naval con la tortura</span>.

<P>Sus autores son cinco relatores dependientes de la Comisi&oacute;n de Derechos Humanos de la ONU, con sede en Ginebra (Suiza), que no fueron a la c&aacute;rcel ya que el Pent&aacute;gono s&oacute;lo accedi&oacute; a que giraran la misma visita que ofrecen a congresistas y periodistas, pero no les permiti&oacute; entrevistarse con los presos. Como resultado, basaron su informe en declaraciones de ex presos, sus familias y abogados.

<P>En el informe se acusaba a Estados Unidos de denegar el derecho a los detenidos de tener un juicio, por lo que pide a Washington que <EM>inicie de forma expeditiva un procesamiento judicial o que los ponga en libertad de inmediato</EM>. Tambi&eacute;n exhorta a la Casa Blanca a considerar la posibilidad de enjuiciar a los 520 presos detenidos en Guant&aacute;namo ante un tribunal internacional competente.

<P>La Comisi&oacute;n de la ONU tambi&eacute;n recomienda que, mientras los reclusos no sean transferidos a territorio estadounidense, <EM>se abstengan de practicarles torturas, discriminaciones en base a la religi&oacute;n, as&iacute; como violaciones al derecho a la salud y a la libertad</EM>. En particular, anotan, <span>deben cesar de inmediato las t&eacute;cnicas especiales en los interrogatorios autorizadas por el Departamento de Defensa</span>, por considerar que son demasiado violentas. Adem&aacute;s, se&ntilde;alan que Estados Unidos deber&iacute;a poner fin a otras pr&aacute;cticas que tambi&eacute;n consideran actos de tortura, <span>entre ellas la alimentaci&oacute;n forzosa</span> de los reclusos que se encuentran en huelga de hambre.

<P>La filtraci&oacute;n de este documento escoci&oacute; tanto en Washington que Bush expres&oacute; directamente su preocupaci&oacute;n a Kofi Annan, en una entrevista entre ambos celebrada en la Casa Blanca. El Departamento de Estado y el Pent&aacute;gono tambi&eacute;n cuestionaron las conclusiones del informe que les acusa de practicar torturas.

<P>El Parlamento europeo debati&oacute; el 15 de febrero una propuesta de resoluci&oacute;n mucho m&aacute;s benigna hacia Estados Unidos. Aunque tambi&eacute;n criticaba la situaci&oacute;n de los presos s&oacute;lo ped&iacute;a <EM>que se cierre la base, que se juzgue a los prisioneros, si es que hay cargos contra ellos, en territorio estadounidense, y que haya una investigaci&oacute;n independiente para averiguar si las denuncias que tenemos son ciertas</EM>.

<P>El ej&eacute;rcito de Estados Unidos mantiene en la actualidad ilegalmente a cerca de 500 presos detenidos en Guant&aacute;namo, la mayor&iacute;a de los cuales fueron capturados en Afganist&aacute;n. Han estado presos desde 2002 sin ninguna acusaci&oacute;n en su contra y sin ning&uacute;n juicio.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>

</BODY>
</HTML>
