<html><head>
<title>Muerte de Yao Wenyuan || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Ha muerto Yao Wenyuan, el &uacute;ltimo superviviente
<BR>de la &lsquo;Banda de los Cuatro&rsquo;</H1>

<img src="../galeria/foto/cuatro1.jpg" width="450" height="276" hspace="15" align="right">


El 6 de enero la agencia oficial de noticias Xinhua informaba de la muerte de Yao Wenyuan, el &uacute;ltimo superviviente de la denominada <EM>Banda de los Cuatro</EM> que fue expulsada del Partido Comunista de China tras un golpe de Estado en octubre de 1976. Sin embargo, la noticia aparec&iacute;a con bastante retraso porque Yao Wenyuan hab&iacute;a muerto el 23 de diciembre pasado.

<P>Nacido en Zhuji, provincia de Zhejiang, Yao Wenyuan era el hijo de Yao Benzi, escritor progresista muy conocido en China en la d&eacute;cada de los 30.

<P>Sigui&oacute; el mismo recorrido de su padre como cr&iacute;tico literario e historiador y sus escritos influyeron en la depuraci&oacute;n de Hu Feng en 1955.

<P><img src="../galeria/foto/yao1.jpg" width="68" height="85" hspace="15" align="left" alt="Yao Wenyuan">

Residente en Shanghai, Yao estaba muy vinculado a otro intelectual de la misma ciudad, Zhang Chungqiao, tambi&eacute;n integrante de la <EM>Banda de los Cuatro</EM>.

<P>Es hoy conocido por publicar un art&iacute;culo en la prensa que fue el detonante de la Revoluci&oacute;n Cultural. Los hechos sucedieron de la forma siguiente: el vicealcalde de Beijing, Wu Han, hab&iacute;a estrenado una obra de teatro titulada <EM>La destituci&oacute;n de Hai Rui</EM>. El gui&oacute;n de la obra de teatro versaba sobre un antiguo emperador corrupto que desped&iacute;a a un funcionario p&uacute;blico virtuoso, una alegor&iacute;a para atacar veladamente a <A HREF="../galeria/mao.htm">Mao</A> y apoyar al anterior ministro de Defensa <A HREF="../galeria/maonot.htm#peng">Peng Dehuai</A>, que hab&iacute;a sido depurado en 1959. Yao Wenyuan respondi&oacute; publicando una cr&iacute;tica abierta de dicha obra y defendiendo a <A HREF="../galeria/mao.htm">Mao</A>. Pero su respuesta s&oacute;lo se public&oacute; inicialmente en un medio de escasa difusi&oacute;n; s&oacute;lo despu&eacute;s de mucha resistencia fue publicado de nuevo en el Diario del Pueblo (Renmin Ribao) en noviembre de 1965 y fue como el toque de trompeta que desencaden&oacute; la Revoluci&oacute;n Cultural.

<P>Que esta Revoluci&oacute;n era imprescindible se desprende del propio contexto que la desata: ya entonces los revisionistas ocupaban puestos decisivos en el Partido Comunista, el Ej&eacute;rcito Popular de Liberaci&oacute;n y el Estado y, a pesar del extraordinario alcance y duraci&oacute;n de la misma, no pudieron ser desalojados de sus cargos, acabaron imponi&eacute;ndose y restaurando el capitalismo.

<P>En los &uacute;ltimos a&ntilde;os de vida de <A HREF="../galeria/mao.htm">Mao</A>, la lucha de clases en China se desenvuelve en un ambiente muy complejo. El Partido Comunista estaba profundamente dividido, fruto de la labor de zapa que hab&iacute;a desplegado en su seno su Secretario General, <A HREF="../galeria/maonot.htm#deng">Deng Xiaoping</A>, as&iacute; como de las err&oacute;neas tesis de <A HREF="../galeria/mao.htm">Mao</A> acerca de la <EM>lucha interna</EM> entre l&iacute;neas dentro del propio Partido Comunista. Eso impidi&oacute; que los revisionistas pudieran resultar definitivamente vencidos y que el Partido Comunista desempe&ntilde;ara su papel de vanguardia.

<P><img src="../galeria/foto/chunchiao1.jpg" width="204" height="250" hspace="15" align="right" alt="Zhan Chungqiao">


As&iacute; lo prueba la propia biograf&iacute;a de <A HREF="../galeria/maonot.htm#deng">Deng Xioping</A>, que jam&aacute;s desapareci&oacute; por completo del seno del Partido Comunista. La Revoluci&oacute;n Cultural acab&oacute; con <A HREF="../galeria/maonot.htm#deng">Deng Xiaoping</A> s&oacute;lo temporalmente; en realidad segu&iacute;a agazapado y esperando su momento. En 1971, tras la muerte de <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A>, regres&oacute;, pero en 1976 volvi&oacute; a ser expulsado y, finalmente, regres&oacute; con todos los honores y de una manera definitiva en 1978 para dirigir la restauraci&oacute;n del capitalismo.

<P>Puede decirse que hasta 1976 la lucha del Partido Comunista se dirige contra el oportunismo de derechas casi exclusivamente pero esta batalla es tan sumamente d&eacute;bil (en comparaci&oacute;n con la fuerza del revisionismo) que, sin embargo, las posiciones de los que quedan en el interior no parecen debilitarse.

<P>Al mismo tiempo, las fuerzas revolucionarias aparecen divididas y con posiciones ideol&oacute;gicas no muy claras. El momento clave para ellas es la muerte de <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A> en 1971, en unas circunstancias que a&uacute;n no se han desvelado ni siquiera m&iacute;nimamente. Pero independientemente de esas circunstancias, aqu&iacute; daremos algunas claves para entender este embrollo, que nos parecen muy importantes y sobre las cuales a&uacute;n no se ha reflexionado suficientemente:

<P>&#8594; <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A> muere huyendo hacia la Uni&oacute;n Sovi&eacute;tica y unos meses despu&eacute;s China establece relaciones diplom&aacute;ticas con Estados Unidos

<P>&#8594; los revolucionarios critican a <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A> y le acusan de posiciones derechistas. As&iacute; el propio Yao Wenyuan public&oacute; un art&iacute;culo titulado <EM>Sobre la base social de la camarilla antipartido de Lin Biao</EM> en Bandera Roja (Hongqi) n&uacute;m. 3, 1975.

<P>&#8594; en 1980 esos mismos revolucionarios son juzgados en uni&oacute;n de los partidarios de <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A>.

<P>Por tanto, parece claro que los revisionistas utilizaron a la <EM>Banda de los Cuatro</EM> para deshacerse primero de <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A> y mantenerse bien a cubierto, de manera que durante la visita de Nixon a China (a la que parec&iacute;a oponerse <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A>), las fotos nos muestran a varios de ellos en primera l&iacute;nea. Finalmente, cuando se hicieron con el poder, los revisionistas los juntaron a todos ellos (tambi&eacute;n a otros que hab&iacute;an muerto como <A HREF="../galeria/maonot.htm#kang">Kang Sheng</A>) para <EM>juzgarlos</EM>.

<P><img src="../galeria/foto/hua2.gif" width="170" height="274" hspace="15" align="right" alt="Hua Guofeng">

Dentro de esta marejada pol&iacute;tica, los revisionistas saben jugar muy bien sus cartas y, sobre todo, no dan la cara nunca. A la muerte de <A HREF="../galeria/maonot.htm#zhou">Zhou Enlai</A> en enero de 1976 colocan a un personaje aparentemente <EM>neutral</EM> (<A HREF="../galeria/maonot.htm#hua">Hua Guofeng</A>) en su sustituci&oacute;n y lo mismo hacen para sustituir a <A HREF="../galeria/mao.htm">Mao</A> en el mes de octubre. Mientras ese mismo a&ntilde;o parece que sus posiciones se debilitan por la depuraci&oacute;n de <A HREF="../galeria/maonot.htm#deng">Deng Xiaoping</A>, el reci&eacute;n llegado se atreve a dar un golpe de Estado, detener a la <EM>Banda de los Cuatro</EM>, entre los que est&aacute; la misma viuda de <A HREF="../galeria/mao.htm">Mao</A>, Jiang Qing, y desatar una gran campa&ntilde;a de intoxicaci&oacute;n para tratar de justificarlo.

<P>No es imaginable que <A HREF="../galeria/maonot.htm#hua">Hua Guofeng</A> actuara por propia iniciativa sino que era un delegado de los revisionistas emboscados. Al mismo tiempo, los revolucionarios hicieron un mal c&aacute;lculo, contando con que los dirigentes del Ej&eacute;rcito Popular de Liberaci&oacute;n <A HREF="../galeria/maonot.htm#ye">Ye Jianying</A>, Wang Dongxing y Chen Xilian, les apoyar&iacute;an. Sucedi&oacute; todo lo contrario: la Unidad Militar 8341, dirigida por Wang Dongxing, que había sido guardaespaldas de Mao, detuvo a los <EM>Cuatro</EM> (Yao Wenyuan, Jiang Qing, Zhan Chungqiao y Wang Hongwen) dentro el mismo operativo. A pesar de la depuraci&oacute;n de <A HREF="../galeria/maonot.htm#peng">Peng Dehuai</A> en 1959 y de los a&ntilde;os de la Revoluci&oacute;n Cultural bajo <A HREF="../galeria/maonot.htm#linbiao">Lin Biao</A>, el Ej&eacute;rcito Popular de Liberaci&oacute;n tambi&eacute;n hab&iacute;a dejado de ser una fuerza revlucionaria.

<P><img src="../galeria/foto/jiang.gif" width="144" height="181" hspace="15" align="right" alt="Jiang Quing">

El juicio contra los <EM>Cuatro</EM> se celebr&oacute; en noviembre de 1980. Mientras Yao Wenyuan y Wang Hongwen renegaron de los principios revolucionarios, Jiang Qing y Zhan Chungqiao se mantuvieron en sus posiciones, lo que se puso de manifiesto claramente con la sentencia que se public&oacute; en enero de 1981: pena de muerte para los primeros y veinte a&ntilde;os para los segundos. A los dos primeros se les conmut&oacute; luego la pena capital por la de cadena perpetua, pero Jiang Qing, la viuda de <A HREF="../galeria/mao.htm">Mao</A> muri&oacute; en prisi&oacute;n en 1991 y, al a&ntilde;o siguiente, muri&oacute; tambi&eacute;n en prisi&oacute;n Wang Hongwen, mientras Yao Wenyuan sali&oacute; en octubre de 1996, justamente a los veinte a&ntilde;os exactos de su detenci&oacute;n, y Zhan Chungqiao un poco despu&eacute;s, en enero de 1998.

<P>La lecci&oacute;n es la misma que en la Uni&oacute;n Sovi&eacute;tica: a los revolucionarios la burgues&iacute;a les pinta siempre como seres implacables pero resulta que son los llamados <EM>moderados</EM> los que logran imponerse de una mera definitiva, sin posibilidad de retorno.

<P>Sin embargo, mientras en la Uni&oacute;n Sovi&eacute;tica Jruschov tuvo que atacar brutalmente a <A HREF="../galeria/stalin-1.htm">Stalin</A>, en China los revisionistas han restaurado el capitalismo en nombre del mism&iacute;simo <A HREF="../galeria/mao.htm">Mao Zedong</A>. Conviene no olvidarlo.



<P align=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Stalin';return true;">
galería</A>

</body>
</html>
