<HTML><HEAD>
<title>Accidentes laborales || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Zapatero repite curso</H1>

Ha pasado otro verano y m&aacute;s de lo mismo. El gobierno suspende todas las asignaturas. El mundillo oficial e institucional sigue siendo el de la siesta y el bostezo. Luego dicen que no tenemos paciencia, pero es que esto parece una foto fija. Al <EM>zapatitos</EM> se las ponen como a Fernando VII, pero no es capaz, ni siquiera con el GALoso Rubalcaba al frente del Ministerio de la Porra. A nadie puede extra&ntilde;ar que en Euskal Herria vuelvan a sonar los tambores de guerra y ardan cajeros autom&aacute;ticos y autobuses, mientras en su comunicado ETA vuelve a poner cada cosa en su sitio. &iquest;Qu&eacute; se cre&iacute;an?

<P>Hace seis meses hab&iacute;an dicho que con el cese de <EM>la violencia</EM> las cosas cambiar&iacute;an, y no hemos visto ni un amago de nada; los dem&aacute;s tienen que cesar en su violencia pero ellos no cesan nunca, ni en las comisar&iacute;as, ni en las c&aacute;rceles, ni en los juzgados, ni en las calles. Dicen que no se puede hablar de pol&iacute;tica bajo la violencia, y en eso s&iacute; estamos de acuerdo: nosotros tampoco vamos a hablar de pol&iacute;tica mientras ellos sostengan un garrote en la mano. &iquest;O es que ellos no se aplican sus normas a s&iacute; mismos? &iquest;Para qu&eacute; han reformado toda la c&uacute;pula del Ministerio del Interior sino para colocar a la Guardia Civil, a los militares en definitiva, en el puesto de mando de todo, incluidas la c&aacute;rceles?

<P>Que se pongan ellos tambi&eacute;n de tregua. Aunque s&oacute;lo sea un poquito, un peque&ntilde;o gesto, una mueca, como pide el PNV. Podr&iacute;an empezar por agrupar a todos los presos pol&iacute;ticos, por ejemplo, como prueba de su <EM>buena voluntad</EM>; podr&iacute;an resolver la huelga de hambre de I&ntilde;aki de Juana, acabar con las cadenas perpetuas que vienen imponiendo sus perros de presa en la Audiencia Nacional. No les decimos que acaben con el terrorismo de Estado permanente a que tienen sometidos a todos los que se mueven, no. No les podemos pedir cosas que ni pueden ni saben hacer. Pero creo que gustar&iacute;a a todos atisbar alguna mueca diferente que nos cambie un poquito el paisaje inquisitorial, represivo y sanguinario que conocemos desde 1939, en el que hemos nacido, bajo el que hemos sobrevivido y en el que seguimos padeciendo cada minuto.

<P>Y no lo vemos por ninguna parte, as&iacute; que nosotros, por nuestra parte, seguimos a lo nuestro: insistimos en que no solamente aqu&iacute;, a fecha de hoy, no ha cambiado nada sino que no tiene pinta de cambiar, por m&aacute;s que los GALosos se empe&ntilde;en a viento y marea en acabar con <EM>la violencia</EM> (con la violencia de los dem&aacute;s, pero no con la suya, quieren decir). Y no conformes con eso, ni siquiera son capaces de parar a los rotweiler del PP, que no paran de ladrar d&iacute;a y noche, a viento y marea, por todas las cadenas de televisi&oacute;n y las ondas de radio. Sin descanso. No s&eacute; si se habr&aacute;n dado cuenta de que Rajoy, el capataz de la finca esa de los rotweiler, desfil&oacute; en la pasarela Cibeles, porque &eacute;ste s&iacute; supera de la talla 16: es un pesado y est&aacute; de moda. Como se dec&iacute;a antes, es de lo m&aacute;s &lsquo;<EM>in</EM>&rsquo;. En su vocabulario todo empieza por &lsquo;<EM>in</EM>&rsquo;: ineficaz, ingobernable, ineptitud, ins&oacute;lito, incapacidad, indiferencia,...

<P>Pues nuestro vocabulario empieza por (R) may&uacute;scula: Resistencia, Rebeli&oacute;n, Revoluci&oacute;n,... Sin unas m&iacute;nimas libertades y reconocimiento de derechos democr&aacute;ticos, hay que seguir en la brecha, aislar a los fascistas y a sus lacayos socialfascistas en el gobierno, organizarse al margen y en contra de su podrida legalidad, intensificar la solidaridad con los presos pol&iacute;ticos y todos los represaliados, boicotear sus farsas y montajes electorales, incorporarse a la resistencia armada antifascista, organizar sabotajes,...

<P>Ya est&aacute; m&aacute;s que demostrado que dentro de la legalidad y con la legalidad, no se consigue nada. Son ellos los que, como reconocen, tienen la ley en la mano y eso les permite hacer y deshacer lo que les da la gana. Lo mismo sucede con el pacifismo y las llamadas a la calma. &iquest;Acaso ellos entienden de argumentos y razonamientos? &iquest;Creemos verdaderamente que los podemos convencer para que dejen de ser lo que son? No; la experiencia de este pa&iacute;s lo viene demostrando desde hace 200 a&ntilde;os: ellos, los reaccionarios, siempre se han hecho con el poder por la fuerza y siempre se han mantenido en &eacute;l haciendo uso de la fuerza. El manoseado ejemplo de 1936-1939 no es m&aacute;s que otro de los muchos que se pueden poner, anteriores y posteriores. Este es el pa&iacute;s de los golpistas, y tienen mucha desfachatez los que, encima, nos tachan a nosotros de ser violentos.

<P>Creemos haberlo dejado bien clarito muchas veces: nosotros estamos dispuestos a negociar con este Estado con car&aacute;cter inmediato, pero en base a unos cambios m&iacute;nimos que el gobierno tiene que realizar; si eso sucede y en el momento en que suceda, estamos dispuestos a no recomendar ni apelar a la resistencia armada. Pero una negociaci&oacute;n requiere reciprocidad y hasta la fecha ni la ha habido, ni la hay, ni tampoco perspectiva de que la haya.

<P>As&iacute; que nosotros seguimos a lo nuestro y seguiremos as&iacute; hasta el final, de manera que si no son capaces de acabar con nosotros (y hasta la fecha, despu&eacute;s de 40 a&ntilde;os, no lo han sido), nosotros acabaremos con ellos. Sin ning&uacute;n g&eacute;nero de dudas.

<P>En la actualidad ni siquiera consideramos suficientes los llamamientos al boicot y a la resistencia activa. Ante situaciones como la de I&ntilde;aki de Juana, nuestra camarada Josefina Garc&iacute;a y tantas otras, no caben ambig&uuml;edades. No es posible una respuesta literaria a sus atropellos; no son suficientes los comunicados, los carteles y la denuncias verbales. Hay que llamar a la resistencia activa y ponerse a la cabeza, dar ejemplo, encabezar la lucha. Los fascistas se burlan y se r&iacute;en ol&iacute;mpicamente de todas esas procesiones pac&iacute;ficas y domesticadas; es ah&iacute; a donde quieren llevar al movimiento de resistencia, con la ayuda de todos los reformistas y oportunistas que por ah&iacute; pululan. Lo que verdaderamente les duele es que ardan las urnas, y arden mucho mejor si no tienen papeletas dentro. Y lo que decimos de la urnas tiene un car&aacute;cter general: lo decimos de los colegios y listas electorales, de las ETT, las delegaciones de Hacienda, las sedes de los partidos,... Hay que extender la oposici&oacute;n popular y la resistencia de todo tipo a las maniobras de los fascistas y los socialfascistas, y donde la resistencia ya est&eacute; extendida, hay que organizarla mejor. Hay que denunciar y criticar a todos los c&oacute;mplices que, desde supuestas posiciones <EM>antifascistas</EM>, llaman a votar y seguir con el juego legalista y pacifista.

<P>Todo eso no es violencia: es la leg&iacute;tima resistencia popular frente a las agresiones de todo tipo que las masas vienen padeciendo. Los fascistas no entienden otro lenguaje que el de la fuerza y como eso es algo que ellos tienen bien claro, por eso se rearman, se reorganizan y refuerzan. Mientras hablan de paz, cargan las pistolas. Y pretenden que todos los dem&aacute;s les sigamos el juego. Que hablemos y que hablemos, adem&aacute;s, &uacute;nicamente de paz. Que respondamos siempre con comunicados y papeles a su violencia criminal, que nosotros mismos nos atemos de pies y manos.

<P>Pues por nuestra parte no va a ser as&iacute;.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
