<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Operativo de ETA en Barajas">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
<TITLE>Operativo de ETA en Barajas</TITLE>
</HEAD><BODY>

<H1>Tras el operativo de ETA en Barajas
<BR>¿qué va a pasar?</H1>


No deja de sorprendernos que el bombazo de Barajas haya desatado ese alud de comunicados (casi todos de condena) y, sin embargo, la falta de cumplimiento por parte del gobierno socialfascista de Zapatero de sus compromisos con ETA no inquietara la pluma de nadie. Por tanto, no nos sorprende la r&eacute;plica de ETA; lo que nos sorprende es la sorpresa de todos los dem&aacute;s.</P>

<P>Porque los hechos, una vez m&aacute;s son clamorosos: el 29 de diciembre nos acostamos con dos mensajes contradictorios; el de <span>Otegi</span> nos dec&iacute;a que el proceso estaba paralizado y el de <span>Zapatero</span>, que este a&ntilde;o ser&iacute;a mejor que el anterior. ¿Qui&eacute;n ment&iacute;a y qui&eacute;n dec&iacute;a la verdad? No hace falta responder a la pregunta: todo el mundo sab&iacute;a (o deb&iacute;a saber) que el proceso estaba parado como bien dec&iacute;an los portavoces del MLNV. Si record&aacute;is, nosotros publicamos a comienzos de setiembre una nota titulada <a href="zapat.htm">Zapatero repite curso</A> y luego insistimos con el n&uacute;mero 67 de nuestro &oacute;rgano <a href="r67.htm">Resistencia</A>, cuya lectura recomendamos otra vez para refrescar la memoria.</P>

<P>Luego, para nosotros la noticia no est&aacute; en Barajas sino en los nueve meses de vac&iacute;o absoluto que, adem&aacute;s, hizo que Zapatero se jactara, diciendo que <span>Aznar</span> hab&iacute;a hecho m&aacute;s concesiones que &eacute;l, sencillamente porque &eacute;l no hab&iacute;a hecho ninguna; ni siquiera las que tuvo que firmar para que ETA decretara el auto del fuego en el mes de marzo.</P>

<P>Estamos ante las constantes mismas de la secular historia de este pa&iacute;s. Espa&ntilde;a se tuvo que largar de <span>Cuba</span> a tiro limpio y aquello fue un trauma sicol&oacute;gico para la oligarquía que les dura ya todo un largo siglo. Entonces se cre&oacute; toda una generaci&oacute;n literaria como consecuencia de la bancarrota del Estado y los libros de historia todav&iacute;a hablan a los ni&ntilde;os del <EM>desastre</EM> colonial de 1898. Pero, ¿un desastre para qui&eacute;n? ¿Acaso fue un desastre tambi&eacute;n para Cuba? M&aacute;s bien los cubanos celebran con sus botellas de ron haberse librado del colonialismo. Desde entonces, cubanos y espa&ntilde;oles no s&oacute;lo no nos enfrentamos sino que estamos m&aacute;s a gusto as&iacute;. La independencia cubana ha unido a nuestros dos pueblos m&aacute;s fuertemente que todos los siglos de colonialismo y opresi&oacute;n.</P>

<P>La burgues&iacute;a espa&ntilde;ola es as&iacute; por su intr&iacute;nseca debilidad hist&oacute;rica. Lo de Cuba se repiti&oacute; en Filipinas, en Marruecos, en el S&aacute;hara... pa&iacute;ses todos ellos que se sacudieron de encima las cadenas coloniales espa&ntilde;olas sin que ning&uacute;n gobierno de Madrid acepara jam&aacute;s negociar. Porque -como dicen- ellos no negocian con terroristas: <span>¡ellos son los terroristas!</span></P>

<P>Pero volvamos al presente. Es indudable que el bombazo ha frustrado buena parte de las ilusiones que muchos se hab&iacu