<HTML><HEAD>
<title>Bombas en Zurich || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Torturas para el diálogo
<BR>Relato de las torturas padecidas por Arantza D&iacute;az Villar</H1>


<img src="../foto/arantza2.jpg" width="97" height="118" hspace="15" align="right">

Me detuvieron junto a mis camaradas Carmen Cayetano y Juan Garc&iacute;a la madrugada del 9 de junio en Reus, irrumpiendo de forma extremadamente violenta y destroz&aacute;ndolo todo (puertas, cristales, enseres...).

<P>Una vez esposados y tras la parafernalia de leernos nuestros <EM>derechos</EM>, nos sacaron encapuchados y nos metieron en los coches que nos llevaron a la Direcci&oacute;n General de la Guardia Civil en Madrid. Durante el viaje los fort&iacute;simos golpes en la cabeza y la provocaci&oacute;n de asfixia fueron continuos, avis&aacute;ndome de que aquello <EM>no era nada con lo que te espera si contin&uacute;as sin hablar</EM> , ya que me hab&iacute;a negado incluso a identificarme. En el trayecto a Madrid aprovecharon para robarme dos pulseras, una de ellas de plata.

<P>En la DGGC las primeras 48 horas fueron un continuo ir y venir del calabozo a las dependencias de tortura, donde los golpes, insultos, malos tratos y torturas fueron lo <EM>normal</EM>. De forma salvaje me golpeaban una y otra vez en la cabeza, bien con las manos o bien con porras de cart&oacute;n enrollado. Como consecuencia de estas sesiones de tortura he tenido hasta ahora enormes dolores y chichones. En repetidas ocasiones me desnudaron integra y violentamente, me envolv&iacute;an totalmente con una manta y una vez en el suelo, y mientras varios me sujetaban, otro sentado sobre mi pecho y est&oacute;mago me practicaba <EM>la bolsa</EM>. A esta tortura uno de ellos lleg&oacute; a denominarla <EM>el juego de la apnea</EM>. En diversos momentos me amenazaron con introducirme un palo por el ano, llegando a prepararlo todo y simulaban que lo estaban intentando. Otra pr&aacute;ctica era la de llevarme al agotamiento absoluto, oblig&aacute;ndome a estar de pies o cuclillas con los brazos en alto.

<P>El impedimento de dormir fue continuo y las escasas veces que pude descansar un momento, eran alteradas con ruidos y control absoluto.

<P>Alternaban todas las torturas con el papel del picoleto bueno <EM>preocupado</EM> por mi negativa a comer y beber lo que me daban, dici&eacute;ndome que iba a quedarme muy d&eacute;bil. Pero tal deb&iacute;a ser su <EM>preocupaci&oacute;n</EM>, que llegaron a cortar el agua del ba&ntilde;o donde a veces beb&iacute;a algo para no deshidratarme.

<P>Al tercer d&iacute;a el trato fue menos salvaje f&iacute;sicamente, aunque el acoso psicol&oacute;gico no ces&oacute; ni un instante, e incluso aument&oacute; con preguntas y amenazas a otras personas de mi entorno, sobre todo de Euskal Herria, y muy especialmente referentes a mi compa&ntilde;ero David Garaboa -preso pol&iacute;tico del PCE(r)-. Para entonces, ya me hab&iacute;an ense&ntilde;ado la foto de una amiga personal -que nada tiene que ver con mi militancia comunista- y amenazado con detenerla e incriminarla.

<P>Durante todo el tiempo me efectuaron los interrogatorios y torturas con antifaz ellos, o yo encapuchada. Y me llegaron a decir literalmente <EM>no vamos a llegar hasta el final, pero de aqu&iacute; puedes salir con muchas secuelas. Lo sabes ¿verdad?</EM>.

<P>Constantemente insist&iacute;an en cu&aacute;l era mi actividad en el PCE(r). Les indiqu&eacute; que no iba a hablar de ninguna otra persona que no fuese yo misma; y ello debido a su impunidad total y facilidad para incriminar incluso a la gente que desarrolla una labor solidaria con los presos pol&iacute;ticos en el Socorro Rojo Internacional. En ese momento de torturas dialogadoras les llegu&eacute; a poner como ejemplo el juicio-farsa de 2005 y principios de 2006 en el Estado franc&eacute;s y espa&ntilde;ol contra mi Partido, el SRI, la AFAPP y los GRAPO. Les dije que tanto a ellos como a su amigo y c&oacute;mplice Garz&oacute;n les gusta mucho poner guiones (PCE(r)-GRAPO-SRI-AFAPP-CNA-ALA.... ¡Todo es GRAPO!), para de esta manera encarcelar a quien les plazca con la manida etiqueta de <EM>banda armada</EM>.

<P>As&iacute; que les indiqu&eacute; que era &uacute;nica y exclusivamente militante del PCE(r) y que, aunque intenten una y otra vez mezclarlo todo, el PCE(r) es un partido pol&iacute;tico que nada tiene que ver org&aacute;nicamente con los GRAPO, que son una organizaci&oacute;n armada revolucionaria.

<P>Durante el tiempo que dur&oacute; la incomunicaci&oacute;n (unas 90 horas), me llevaron a la que dec&iacute;an era la forense, pero al no ver identificaci&oacute;n alguna me negu&eacute; a hablar con ella, aunque a decir verdad, visto lo que me estaban haciendo y con qu&eacute; impunidad, ni de la forense real me hubiera fiado. El tercer d&iacute;a le pregunt&eacute; por su identificaci&oacute;n m&eacute;dica y me contest&oacute; que <EM>s&oacute;lo la necesitaba para entrar all&iacute;, y no hac&iacute;a falta que me la mostrase</EM>, con lo cual qui&eacute;n sabe quien era la susodicha.

<P>Me negu&eacute; rotundamente a hacerme pruebas de ADN y a firmar ninguna declaraci&oacute;n ante la Guardia Civil. Posteriormente y ante el juez, me negu&eacute; a declarar. Antes de llevarme a la Audiencia Nacional vinieron todos a <EM>despedirse</EM>, insistiendo en repetirme <EM>no te hemos tratado mal ¿no?</EM>.

<P>Decididamente, los fascistas y su corte de picoletos tienen un concepto del <EM>buen trato</EM> y del <EM>di&aacute;logo</EM> muy diferente al nuestro, al de la clase obrera.

<P>Pero <span>que no les quepa la menor duda: seguiremos combati&eacute;ndoles, ah&iacute; en la calle o en este nuevo frente que ahora nos toca vivir</span>; pues estamos convencidos que la lucha es el &uacute;nico camino para lograr el socialismo. El &uacute;nico capaz de acabar con el fascismo. Por eso, frente a su di&aacute;logo tramposo, seguiremos adelante con la lucha de resistencia.

<H5>¡Viva el PCE(r)!
<BR>¡Viva la clase obrera!
<BR>¡Organ&iacute;zate en la Resistencia!</H5>

<H4>Arantza D&iacute;az Villar
<BR>Presa pol&iacute;tica vasca, militante del PCE(r)
<BR>Prisi&oacute;n de Soto del Real. Madrid 5 -28791 Madrid</H4>

<H2><A NAME="bombas"></A>Bombas en Zurich por la detenci&oacute;n de nuestros
<BR>tres camaradas en Reus</H2>

Con motivo de la detenci&oacute;n y torturas de tres camaradas nuestros en Reus (Tarragona), la organizaci&oacute;n suiza <EM>Perspectiva Revolucionaria</EM> difundi&oacute; un comunicado reivindicando la colocaci&oacute;n de dos explosivos en Zurich y explicando los motivos de ello.

<P>Pero la agencia de intoxicaci&oacute;n <EM>Europa Press</EM> dijo que era nuestro Partido quien hab&iacute;a reivindicado la acci&oacute;n y, naturalmente, toda la prensa fascista se hizo eco de ello.

<P>As&iacute; se respaldaba la tesis de la Audiencia Nacional: somos una organizaci&oacute;n <EM>terrorista</EM> que nos dedicamos a poner bombas por toda Europa. Por eso, adem&aacute;s de los tribunales aut&oacute;ctonos, tambi&eacute;n nos persiguen los polic&iacute;as de Francia, Italia y Suiza.

<P>Un poco m&aacute;s avispados, los de <EM>El Pa&iacute;s</EM> dicen que las bombas de Zurich las pusieron los GRAPO, pero el c&iacute;rculo vicioso de sus mentiras tampoco encajaba de esa manera porque, al mismo tiempo, los GRAPO expropiaban un banco en Santiago de Compostela y el jefe de la polic&iacute;a pol&iacute;tica de Galicia, con encefalograma plano el pobrecillo, dijo que los GRAPO s&oacute;lo son cinco combatientes. Pues que nos explique entonces si acaso se desplazan en un jet privado de un sitio a otro como las estrellas de cine...

<P>La verdad, como siempre, no tiene nada que ver con eso, as&iacute; que ahora hay que contar lo que realmente ha sucedido.

<P>En protesta por la detenci&oacute;n y torturas el 9 de junio de tres militantes de nuestro Partido, Juan Garc&iacute;a Mart&iacute;n, Arantza D&iacute;az Villar y Carmen Cayetano Navarro, en la noche del martes 4 de julio tuvo lugar en Zurich (Suiza) el lanzamiento de dos explosivos contra el Consulado y la Oficina de Turismo de Espa&ntilde;a.

<P>Los autores de esos ataques armados internacionalistas, <span>PERSPECTIVA REVOLUCIONARIA</span>, reivindicaron la acci&oacute;n mediante el env&iacute;o de un fax a una radio suiza en el que mostraban su solidaridad con los tres camaradas detenidos y denunciaban que hab&iacute;an sido brutalmente torturados.

<P>En ning&uacute;n caso los solidarios suizos se presentaron como militantes de nuestro Partido, lo que una y otra vez los medios de intoxicaci&oacute;n machaconamente han repetido para relacionarnos con la lucha armada, en Espa&ntilde;a y en toda Europa. Los medios mienten al realizar tal afirmaci&oacute;n, pues ellos mejor que nadie saben que en el comunicado los autores se presentan como &lsquo;solidarios contra la represi&oacute;n al PCE(r)&rsquo; y NO como militantes nuestros.

<P>No hace falta ser muy listo ni documentado para analizar que en Suiza hay un desarrollo propio de la lucha de clases, y entre sus peculiaridades el desarrollo de la propia lucha armada. Una organizaci&oacute;n armada como <span>PERSPECTIVA REVOLUCIONARIA</span> lleva actuando un buen pu&ntilde;ado de a&ntilde;os all&iacute;, llevando a cabo numerosas acciones armadas de solidaridad internacionalista, en hermanamiento con sus compa&ntilde;eros turcos, espa&ntilde;oles, colombianos o peruanos. En Suiza la lucha de clases se honra precisamente por su car&aacute;cter internacionalista. La acci&oacute;n del 4 de julio es una m&aacute;s de dicha expresi&oacute;n solidaria internacionalista. Lo dem&aacute;s son mentiras e intentos de criminalizaci&oacute;n.

<P>Si el Estado fascista espa&ntilde;ol y sus medios intoxicadores creen que sus atropellos les van a salir gratis y que en Espa&ntilde;a y fuera de ella todos se van a quedar cruzados de brazos, est&aacute;n muy equivocados.

<P>Y si tras la orden de disoluci&oacute;n de nuestro Partido y la tortura y encarcelamiento de nuestros militantes, pretenden mezclarnos con las acciones armadas que estallan en todo el mundo y decir que tenemos &lsquo;brazos armados&rsquo; repartidos por los cinco continentes, har&aacute;n el rid&iacute;culo. Es mejor que vuelvan a la cantinela de siempre: que s&oacute;lo somos cuatro y un tambor.

<P>Aqu&iacute; van los comunicados de <span>PERSPECTIVA REVOLUCIONARIA</span> en italiano, franc&eacute;s y alem&aacute;n para comprobar que la realidad tiene muy poco que ver con las noticias:

<H3>Lo stato spagnolo tortura! 
<BR>Solidariet&agrave; con i compagni arrestati del PCE(r)!</H3>

Abbiamo attaccato con due ordigni dei &lsquo;botti&rsquo; il consolato spanolo &agrave; Zurigo e l'Ente di Turismo spagnolo Seefeldstr. 19 &agrave; Zurigo.

<P>Ancora oggi i militanti rivoluzionari al momento dell'loro arresto vengono sistematicamente torturati come ai tempi del franchismo. Durante 5 giorni di isolamento (incomunicados) essi sono nelle mani dei torturatori. Ogni anno passano per questo trattamento all'incirca un centinaio di militanti baschi/e cos&igrave; come anarchici e comunisti.

<P>Il 9 giugno '06 tre membri del PCE(r) (partito comunista ricostruito nel '75) hanno subito anche delle umiliazioni sessuali ed una &egrave; stata violentata. Proprio quets'ultima aveva gi&agrave; passata vent'anni in carcere per la sua militanza antifschista, e aveva partecipato a tutte le lotte in carcere. Partecip&ograve; alla fondazione del Collettivo carcerario delle donne &lsquo;Carmen Lopez&rsquo; e e dopo la sua liberazione raggiunse i suoi compagni del PCE(r) in clandestinit&agrave;.

<P>Il compagno pass&ograve; anche lui vent'anni di carcere, per la sua militanza antifscista. Anche lui visse il carcere lottando e integr&ograve; il collettivo carcerario &lsquo;Carlo Marx&rsquo;. Cos&igrave; come raggiunse il PCE(r) in clandestinit&agrave; nel 2000 dopo la sua liberazione.

<P>La terza militante fa parte del PCE(r), partecipa ai movimenti di solidariet&agrave; con il Chappas e la Turchia e al Collettivo delle donne &lsquo;Pipi&rsquo;.

<P>Questa tortura, pure rispetto a la pratica corrente in spagna &egrave; stato molto pesante. E cio&egrave; proprio come forma punitiva rispetto alla continuit&agrave; e coerenza di tali compagni/e che non si sono fatti/e piegare da cos&igrave; tanti anni di carcere e che continuano a militare pure negli anni seguenti, raggiungendo di nuovo i loro compagni nella clandestinit&agrave;.

<P>Con queste due azioni ci solidariziamo con Aranta Diaz Villar, Juan Garcia Martin e Carmen Layetano Navaro.

<P>Libert&agrave; per tutti/e prigionieri/e politici/politiche

<H4>Per una prospettiva rivoluzionaria</H4>



<H3>L'Etat espagnol torture!
<BR>Solidarit&eacute; avec les camarades du PCE(r) arret&eacute;s le 9.7.06</H3>

<P>Nous avons attaqu&eacute; avec deux engins demonstratifs le consulat espagnol &agrave; Zurich et l'Office du Tourisme Espagnol Seefeldstr. 19 &agrave; Zurich.

<P>Oujourd'hui encore les militantes r&eacute;volutionaires au moment de leur arrestation viennent systematiquement tortur&eacute;s, comme aux temps du franquisme. Pendant 5 jours d'isolement (incomunicados), elles/eux sont dans les mains des tortionnaires. Chaque ann&eacute;es, environ une centaine de militantes basques, ainsi que des anarchistes et des communistes passent par ce traitement.

<P>Le 9 juin'06 trois membres du PCE(r) (parti communiste r&eacute;constitu&eacute; en 1975) ont &eacute;t&eacute; arret&eacute;s et tortur&eacute;s sauvagement. Les deux femmes ont subi aussi des umiliations sexuelles et une de deux a &eacute;t&eacute; carrement viol&eacute;e.

<P>Juste cette derni&egrave;re avait dej&agrave; pass&eacute; vingt ans en prison &agrave; cause de sa militance anti-fasciste, en partecipant &agrave; toutes les luttes internes. Elle partecipe &agrave; la formation du Collectif carceral des femmes &lsquo;Carmen Lopez&rsquo; et apr&egrave;s sa liberation elle rejoint ses camarades du PCE(r) en clandestinit&eacute;.

<P>Le camarade vecut lui aussi vingt ans de prison &agrave; cause de sa militance antifasciste. Lui aussi vecut la prison en luttant, en integrant la Collectif &lsquo;Carlo Marx&rsquo;.

<P>Ainsi que il rejoint le PCE(r) dans la clandestinit&eacute;, en 200, au moment de sa liberation.

<P>La troisi&egrave;me militante et aussi membre du PCE (r) et elle partecipe aux mouvement de solidarit&eacute; avec le Chapas e la Turquie, et au Collectif femministe &lsquo;Pipi&rsquo;.

<P>Cette torture, m&ecirc;me par rapport &agrave; la pratique courante en espagne a &eacute;t&eacute; tres lourde!

<P>Et &ccedil;a juste comme forme de rappreseille contre la continuit&eacute; et la coh&eacute;rence de tels camarades, qui ne se sont pas fait pli&eacute;r, m&ecirc;me par tants d'ann&eacute;es de prison, et qui continuerent leur militance dans les ann&eacute;es suivantes, en rejouiniant leur camarades dans la clandestinit&eacute;.

<P>Par ces deux actions, nous nous solidarisons avec Arantz Diaz Villar, Juan Garcia Martin et Carmen Layetano Navarro!

<P>Libert&eacute; pour tous/toutes les prisoniers/es politiques!

<H4>Pour une perspective r&eacute;volutionaire!</H4>


<H3>Der spanische Staat foltert!
<BR>Solidarit&auml;t mit den in Spanien verhafteten GenossInnen der PCE(r) und anderen</H3>

Wir haben in der Nacht vom 3. auf den 4. Juli das spanische Konsulat in Z&uuml;rich und das spanische Tourismusb&uuml;ro an der Seefeldstr. 19 in Z&uuml;rich mit zwei Raketen angegriffen. 

<P>In Spanien werden bis heute wie zu Zeiten des faschistischen Diktators Franco alle politischen Militanten bei ihrer Verhaftung systematisch gefoltert. 

<P>W&auml;hrend 5 Tagen totaler Kontaktsperre (incomunicado) sind sie den Folterern ausgeliefert. Dies betrifft an die 100 militante BaskInnen pro Jahr, aber auch AnarchistInnen und KommunistInnen. 

<P>Am 9. Juni 2006 wurden 3 Mitglieder der PCE(r), der 1975 gegr&uuml;ndeten wiederaufgebauten Kommunistischen Partei Spaniens, massiv gefoltert. Die beiden verhafteten Frauen wurden zudem sexuell bedroht, die eine auch missbraucht! Sie war bereits fr&uuml;her wegen des antifaschistischen Kampfes w&auml;hrend 20 Jahren in Haft und beteiligte sich an allen Knastk&auml;mpfen. Sie gr&uuml;ndete das Frauenknastkolletiv Carmen Lopez und schloss sich nach ihrer Entlassung im Jahr 2002 der im Untergrund t&auml;tigen PCE(r) an. Der ebenfalls verhaftete Genosse war wegen antifaschistischen Kampfes ebenfalls 20 im in Haft, auch er k&auml;mpfte im Knast weiter und schloss sich dem M&auml;nnerkollektiv Carlo Marx an. Auch er, wieder in Freiheit, schloss sich der PCE(r) an und ging daf&uuml;r im Jahr 2000 in die Illegalit&auml;t. Die zweite Militante war ebenfalls in der PCE(r), unterst&uuml;tzte Solidarit&auml;tbewegungen mit Chiapas und der T&uuml;rkei und war in einer Frauenorganisation (Pipi) aktiv. 

<P>Die auch f spanische Verh&auml;ltnisse massive Folter l&auml;sst sich bei den fr&uuml;her lange im Knast gesessenen GenosInnen wohl nur dadruch erkl&auml;re, dass sie damals weder durch Folter noch durch lange Knastjahre von ihrem politischen Kampf abbringen liessen, sondern, einmal frei, sich ihren Leuten in der Illegalit&auml;t wieder anschlossen. 

<P>Mit dieser Aktion solidarisieren wir uns mit Arantza Diaz Villar, Juan Garcia Martin und Carmen Layetano Navarro. 

<P>Freiheit f&uuml;r alle politischen Gefangenen! 

<H4>F&uuml;r eine revolution&auml;re Perspektive</H4>

<H2>Algunos mensajes de solidaridad recibidos</H2>

Fuerza hermanos comunistas, no bajen los brazos... Nunca se rindan, los comunistas tenemos una gran ventaja sobre los facistas y compa&ntilde;&iacute;a, hacemos todo esto por amor... y como mi compatriota Ernesto CHE Guevara, triunfaremos, ojal&aacute; cambie la situaci&oacute;n en Espa&ntilde;a, ojal&aacute; Am&eacute;rica Latina aumente su transformaci&oacute;n izquierdista con m&aacute;s velocidad y se convierta en un bloque de izquierda... Y ser&aacute;n todos bienvenidos ! Y podremos luchar por Espa&ntilde;a y el resto del mundo...

<P>Los saluda un argentino, orgulloso de que sigan haciendo fuerza...

<P><HR SIZE=4 WIDTH=50% ALIGN="center" NOSHADE>


<P>kaixo Kamaradas, un saludo desde andalucia.

<P>Estoy entusiasmada en contactar con vosotros y lo har&eacute;, tarde o temprano, nos veremos. Seguimos luchando y seguiremos luchando hasta el final, nuestra lucha es a muerte. Venceremos. Viva PCE(r), gora euskadi sozialista.

<P><HR SIZE=4 WIDTH=50% ALIGN="center" NOSHADE>

<P>Animo Camaradas, pese a los golpes y las ultimas detenciones y sus antiguos metodos mediavales de tortura, SEGUIMOS Y SEGUIREMOS hasta el fin. Los momentos historicos por los que pasamos son muy criticos, pero la historia no va para atras, el futuro es nuestro, nuevos combatientes lucharemos.

<P>Es verdad que las circunstancias determinan el momento pero eso es solo el momento y no la historia, y no hay que olvidar, que esta, no es la vida de un individuo, que hay epocas donde la lucha de clases parece eternizarse &lsquo;pacificamente&rsquo;, pero tambien hay d&iacute;as en los que equivalen a toda una epoca historica de lucha, he aqui la cuestion, en una conferencia a la juventud comunista dice Lenin: Nosotros los &lsquo;viejos&rsquo; tal vez, no veamos las batallas de la revolucion futura, pero vosotros (los jovenes) seguro que s&iacute;, hasta incluso poder ser participes dentro de ese glorioso momento historico.

<P>Viva el partido de la revolucion proletaria en espa&ntilde;a, vivan los verdaderos revolucionarios. VIVA EL PCE(r).

<P><HR SIZE=4 WIDTH=50% ALIGN="center" NOSHADE>

<p>Desde el otro lado del Atl&aacute;ntico, en El Salvador, acabo de enterarme de que han sido encarceladas tres personas acusadas de
pertenencia al PCE(r), entre ellas una gran amiga m&iacute;a.

<P>Quisiera, a trav&eacute;s de estas letras, enviar a estas personas y a sus familias y amigos, mi cari&ntilde;o y mi apoyo en estos
momentos duros [...] Quiero enviar un abrazo de amor y fuerza a los tres militantes del PCE(r), especialmente a Arantza D&iacute;az, que
pueden decir lo que quieran de ellos y ellas porque nosotros y nosotras los conocemos y sabemos cu&aacute;l es su lucha y su entrega. Y estamos con ellos y ellas.

<P>N.G. El Salvador

<P><HR SIZE=4 WIDTH=50% ALIGN="center" NOSHADE>

<p>Del grupo de rock proletario skin red MOSSIN NAGANT de Vitoria-Gasteiz mossin-nagant@euskalerria.org: Toda nuestra solidaridad con l&#64;s camaradas detenid&#64;s!!

<p>Un fuerte abrazo a la familia de S.R.I.

<P><HR SIZE=4 WIDTH=50% ALIGN="center" NOSHADE>

<p>Hola.

<P>Acabo de leer el correo y la verdad es que me he quedado alucinada, no tenia ni idea.  El comunicado es del d&iacute;a 9 de junio por lo tanto y como no han pasado los cinco d&iacute;as de retenci&oacute;n, supongo que seguir&aacute;n ah&iacute;, resistiendo...

<P>O sea que as&iacute; est&aacute;n las cosas...mientras se lavan la cara con el dialogo con ETA, siguen por detr&aacute;s destruyendo todo lo que huele a rojo. No si la verdad es que ya lo tienen bien montado....encima "alguno" agradecer&aacute; al Sr. Zapatero su atenci&oacute;n y dedicaci&oacute;n al pueblo vasco, en fin.... que los elPCE(r) siempre ha sido el marginado de clase en cuanto a rojillos se refiere.
Que tal el apoyo de la gente? est&aacute;n respondiendo bien? Ojala que s&iacute;.

<P>Desde Dubl&iacute;n, Irlanda. M
 
<P><HR SIZE=4 WIDTH=50% ALIGN="center" NOSHADE>

<P>s&aacute;bado 10 de junio, en Vitoria-Gasteiz (Euskal Herria) y en protesta contra las detenciones de 3 militantes clandestinos del PCE(r) en Tarragona, se llevo a cabo una asamblea informativa a la que asistieron 120 solidarios.

<P>La Asamblea, celebrada a las 20.30 horas en el casco viejo de la ciudad natal de una de las 3 detenidas, Arantza D&iacute;az Villar, cont&oacute; con una numerosa asistencia de solidarios, que durante 25 minutos escucharon la intervenci&oacute;n de un militante del Socorro Rojo Internacional que, ante siluetas de Arantza firmadas por el PCE(r), una ikurri&ntilde;a y una bandera de la Rep&uacute;blica Popular, inform&oacute; sobre esta nueva operaci&oacute;n represiva contra el PCE(r) y el Movimiento de Resistencia.

<P>Durante el viernes 9 se pegaron abundantes carteles de denuncia y en llamamiento a la asamblea informativa, y el casco viejo de Gasteiz (centro neur&aacute;lgico de la movida pol&iacute;tica) apareci&oacute; el s&aacute;bado con numerosas pintadas exigiendo la libertad para Arantza, los dem&aacute;s detenidos y en apoyo al PCE(r).

<P>Ante las 120 personas que asistieron a la Asamblea Informativa se denunci&oacute; esta nueva arremetida represiva del Estado fascista espa&ntilde;ol contra el PCE(r); que mientras habla de &lsquo;paz&rsquo; y de posibilidad de negociaci&oacute;n, detiene, tortura y encarcela comunistas. Se narr&oacute; las caracter&iacute;sticas de las detenciones, la brutalidad empleada en ellas, la criminalizaci&oacute;n y mentiras acusatorias en toda la prensa, la negaci&oacute;n de su verdadera militancia, obrera y revolucionaria.

<P>Se esboz&oacute; la trayectoria militante de Arantza, su combatividad mientras estuvo en su ciudad y la que realiz&oacute; durante los 4 a&ntilde;os que ha permanecido en la lucha clandestina.

<P>Se relacion&oacute; las detenciones con la fascista Ley de Partidos, con la fascistizaci&oacute;n abierta del Estado, con la absoluta falta de libertades pol&iacute;ticas y sociales.

<P>De ah&iacute; se concaten&oacute; con la necesidad de impulsar las luchas populares, la exigencia de amnist&iacute;a total, la verdadera premura de unidad de acci&oacute;n con el resto de movimientos revolucionarios, sobre todo con el MLNV, cosa que fue muy bien aceptada pues muchos de sus militantes asistieron a la Asamblea.

<P>Se termin&oacute; haciendo un llamamiento a la solidaridad combativa y a la necesidad de redoblar la lucha para conseguir las conquistas populares.

<P>Gora borroka, jotake irabazi arte! (&iexcl;Viva la lucha, sin cesar hasta la victoria!) y una salva de aplausos cerraron la Asamblea.

<P><HR SIZE=4 WIDTH=50% ALIGN="center" NOSHADE>

<P>Entre otras, estas son las organizaciones que desde varias partes del mundo han mostrado su solidaridad con nuestro Partido:

<P>&mdash; Partido de la Liberaci&oacute;n - Argentina
<BR>&mdash; Nuevo Proyecto Hist&oacute;rico - Argentina
<BR>&mdash; Familiares de desaparecidos pol&iacute;ticos - Turqu&iacute;a, Alemania y Francia (secciones de)
<BR>&mdash; Partido Comunista Marxista Leninista de Turqu&iacute;a y Kurdistan Norte
<BR>&mdash; Partido Republicano Socialista Irland&eacute;s - IRSP
<BR>&mdash; Movimiento Republican Socialista Irland&eacute;s - IRSM
<BR>&mdash; Presos de guerra republicanos socialistas irlandeses
<BR>&mdash; Editorial Poetas antiimperialistas - Canad&aacute;
<BR>&mdash; Varias organizaciones de base y proletarias - Italia
<BR>&mdash; Organizaci&oacute;n de solidaridad SR - Francia
<BR>&mdash; Personas y colectivos de Rusia, Irlanda, Turqu&iacute;a, Kurdist&aacute;n, M&eacute;xico y Alemania

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
