<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">

</head>

<BODY>
<H1>ATAQUE DEL EJ&Eacute;RCITO TURCO CONTRA LOS PRESOS POL&Iacute;TICOS</h1>

<P ALIGN="JUSTIFY">El 5 de julio en la prisi&oacute;n de Burdur (a 370 Km. de Estambul, Turqu&iacute;a) se perpetr&oacute; una nueva masacre, con el pretexto del rechazo por parte de 11 presos pol&iacute;ticos a su traslado a Izmir, c&aacute;rcel de m&aacute;xima seguridad de tipo F (c&aacute;rceles especiales en las que los presos viven en total aislamiento en celdas-nicho, con tres puertas de seguridad y sin posibilidad de comunicaci&oacute;n alguna incluso entre ellos).

<P ALIGN="JUSTIFY">Los presos sociales encerrados en Bayrampasa (Estambul) tambi&eacute;n se negaron al traslado a otra prisi&oacute;n y tomaron como rehenes a los carceleros. Afortunadamente, en Bayrampasa ning&uacute;n preso result&oacute; herido. Durante el asalto a Bundur, que dur&oacute; todo el d&iacute;a, las fuerzas policiales y militares dispararon y lanzaron bombas, destruyendo las paredes divisorias de las celdas. Los presos opusieron resistencia a la furia bestial de las fuerzas represivas levantando barricadas. De los 38 presos pol&iacute;ticos que han resultado heridos (y que pertenecen a las organizaciones DHKP-C, TKP-ML y TIKB) 16 est&aacute;n en grav&iacute;simas condiciones y uno de ellos Veli Sacilik- ha perdido un brazo.

<P ALIGN="JUSTIFY">Mientras que Veli fue trasladado al Isparta Medical Faculty Hospital, los dem&aacute;s compa&ntilde;eros fueron llevados al Hospital Estatal de Burdur; todos (incluido Veli) fueron posteriormente devueltos a la c&aacute;rcel, sin haber recibido ning&uacute;n tipo de atenci&oacute;n m&eacute;dica, e inmediatamente sometidos a aislamiento.

<P ALIGN="JUSTIFY">Los carceleros se niegan a dar cualquier informaci&oacute;n sobre las condiciones en que se encuentran. Hace ya diez meses que se hab&iacute;a anticipado que la prisi&oacute;n de Burdur ser&iacute;a el pr&oacute;ximo objetivo a golpear y que habr&iacute;a sido la nueva Ulucanlar (la prisi&oacute;n de Ulucanlar, en Ankara, fue el escenario de la masacre ocurrida el 26 de septiembre de 1999, en la que fueron salvajemente asesinados 10 presos pol&iacute;ticos y sus cad&aacute;veres brutalmente golpeados). El 7 de julio los presos de Burdur comenzaron una huelga de hambre y en solidaridad con ellos en las c&aacute;rceles de Umraniye y Ceyhan se negaron a participar en el recuento, mientras que en Bayrampasa se negaron a entrar en las celdas.

<P ALIGN="JUSTIFY">Todav&iacute;a no se conocen las consecuencias de estas acciones. Sadik Turk, que se encuentra en grav&iacute;simas condiciones, ha sido trasladado al Hospital Estatal de Antalya. Sadik hab&iacute;a sobrevivido a la masacre de Ulucanlar y fue trasladado a Burdur. Tras la masacre de Ulucanlar fue sometido a una operaci&oacute;n en el cerebro y ahora, tras el ataque a Burdur, ha sido operado nuevamente.

<P ALIGN="JUSTIFY">El 5 de julio, la manifestaci&oacute;n de protesta convocada por TAYAD (Asociaci&oacute;n de Solidaridad de las Familias de los Presos) en Estambul fue interrumpida por las fuerzas policiales y varios familiares y miembros de TAYAD resultaron detenidos, siendo puestos en libertad el d&iacute;a 7; los paneles de informaci&oacute;n y denuncia sobre las c&aacute;rceles de tipo F instalados por la Asociaci&oacute;n tambi&eacute;n fueron secuestrados.

<P ALIGN="JUSTIFY">M&aacute;s tarde fue asaltada la sede de TAYAD y completamente arrasada tras el secuestro de videos, posters, fotograf&iacute;as y otros materiales sobre la situaci&oacute;n carcelaria en Turqu&iacute;a. La Asociaci&oacute;n ha querido convocar otra manifestaci&oacute;n para el 9 de julio pero la polic&iacute;a la ha  prohibido terminantemente alegando que la cuesti&oacute;n ya ha sido discutida ampliamente y la manifestaci&oacute;n podr&iacute;a provocar un aumento de la tensi&oacute;n.

<P style="font-weight:900">Con las c&aacute;rceles de tipo F, el Estado fascista turco quiere aniquilar a los revolucionarios presos que resisten y luchan por mantener intactas sus ideas y contra las inhumanas condiciones en las se les quiere obligar a vivir. Con el ataque a las familias de los presos y a su organizaci&oacute;n no s&oacute;lo es evidente que la libertad de expresi&oacute;n es una falacia, sino que tambi&eacute;n se quiere castigar y aniquilar el movimiento de solidaridad con los presos pol&iacute;ticos. Y todo ello ocurre con la complicidad de los gobiernos y los medios de comunicaci&oacute;n de Estados democr&aacute;ticos como el italiano que cierran boca, ojos y o&iacute;dos ante estas atrocidades para salvaguardar sus intereses militares y econ&oacute;micos en Turqu&iacute;a. 

<P style="text-align:center">¡LA RESISTENCIA DE LOS REVOLUCIONARIOS PRESOS ES PARA NOSOTROS UN MOTIVO DE ORGULLO: NO PERMITAMOS QUE SEA ANIQUILADA!

<P style="text-align:center">¡LA MASACRE NO PUEDE QUEDAR IMPUNE!

<P style="text-align:center">¡LA LUCHA POR LOS DERECHOS DE LOS PRESOS POLITICOS ES LA LUCHA POR LA JUSTICIA, LA LIBERTAD Y LA EMANCIPACION DE ANATOLIA DE LA TIRANIA FASCISTA!


</BODY>
</HTML>
