<HTML>
<HEAD>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">

</HEAD>
<BODY>

<H1 style="font-size:36">PRESO POL&Iacute;TICO MUERTO EN HUELGA DE HAMBRE EN TURQU&Iacute;A</H1>

<DIV STYLE="margin:30">
<P>Un preso pol&iacute;tico turco, Cengiz Soydas ha muerto tras 153 d&iacute;as en huelga de hambre en la prisi&oacute;n de <I>"tipo F"</I> de Sincan.

<P>Desde hace m&aacute;s de 150 d&iacute;as, varios centenares de presos luchan contra su traslado a las c&aacute;rceles de <I>"tipo F"</I>, contra esta pol&iacute;tica criminal del Estado fascista turco que va dirigida a aniquilar toda forma de resistencia. Desde el asalto llevado a cabo durante tres d&iacute;as (19-22 de diciembre del 2000) contra los presos en huelga de hambre, Turqu&iacute;a ha mostrado su verdadera cara y su voluntad de no retroceder ante ninguna masacre.

<P>El balance ha sido de 28 muertos: quemados vivos, masacrados, asesinados, todos son v&iacute;ctimas de la violencia del Estado. Casi 1200 presos han sido trasladados por la fuerza a las nuevas prisiones de <I>"tipo F"</I>, donde la resistencia no cesa a pesar de las torturas, y donde <B>500 presos revolucionarios contin&uacute;an su huelga de hambre hasta la muerte</B>. Los revolucionarios presos en lucha est&aacute;n siendo apoyados por m&aacute;s de 1500 presos en huelga de hambre "limitada" y por sus familiares, en huelga de hambre desde hace m&aacute;s de 100 d&iacute;as.

<P>Muchos presos est&aacute;n a las puertas de la muerte, y la mayor parte sufren ya s&iacute;ntomas que indican la gravedad de su estado de salud. Pr&aacute;cticamente todos sufren de insomnio, de n&aacute;useas, migra&ntilde;as, dolores musculares, orinan sangre y su cuerpo tiene dificultades para absorver agua y sales; los principales &oacute;rganos internos est&aacute;n ya lesionados. Todo esto muestra la necesidad y la emergencia de movilizarse para que cese esta masacre.

<P>El Estado turco es responsable de esta situaci&oacute;n: los presos luchan contra su aniquilamiento, y el Estado turco responde con la violencia, dej&aacute;ndolos morir en vez de aceptar sus reivindicaciones.

<P>Hoy m&aacute;s que nunca, la lucha de los presos por el cierre de las prisiones de tipo F necesita del apoyo de todos los que luchan contra el fascismo en Turqu&iacute;a, de los que defienden los derechos humanos, de cada uno de nosotros.

<P style="text-align:center;color:teal;font-weight:900;font-size:20">&iexcl;&iexcl;&iexcl; No esperemos que sea demasiado tarde para movilizarnos !!!
</DIV>

<P><TABLE cellspacing=20 valign=top style="font-weight:700;background:url(../fondo/o03.jpg)">

<tr align=center><TD colspan=2>
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;&nbsp;<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;&nbsp;
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;&nbsp;
M&Aacute;S INFORMACI&Oacute;N:&nbsp;&nbsp;
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;&nbsp;
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;&nbsp;
<img src="../dibu/redstar.gif" width=20 height=16></TD>

</tr>
<tr>
<td width=50%>
<a href="masacre.htm"><I>"M&aacute;s de 30 revolucionarios mueren quemados en Turqu&iacute;a tras irrumpir la polic&iacute;a en 20 c&aacute;rceles"</I></A></td>

<td width=50%>
<a href="../carcel/hh.htm">Comunicado conjunto de los presos pol&iacute;ticos turcos y espa&ntilde;oles</A>
</td>

</tr>
<tr>

<td width=50%>
<A HREF="masac-1.htm" onMouseOver="window.status='Turquia';return true;">Im&aacute;genes de la masacre de los presos pol&iacute;ticos turcos</A></td>

<td width=50%>
<a href="masac-2.htm">Ataque del Ej&eacute;rcito turco contra los presos pol&iacute;ticos<BR>
[5 de julio de 2000]</a></td>

</tr>

</TABLE>


</BODY>
</HTML>
