<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Turqu&iacute;a: la huelga de hambre m&aacute;s larga</H1>

<P style="font-size:18;font-weight:900">Sumario:

<DIV STYLE="text-align:left">
<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c0">
El n&uacute;mero de v&iacute;ctimas asciende ya a 102</A>

<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c1">En enero el gobierno turco negoci&oacute; con los presos políticos</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c2">Cronolog&iacute;a de una batalla heroica</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c3">Una matanza detr&aacute;s de otra</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c5">Las mujeres han desempe&ntilde;ado un papel de primera fila en esta lucha</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="#c4">La polic&iacute;a asalta con blindados un barrio de Estambul</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../hemer/r55.htm#c11">La resistencia de los presos pol&iacute;ticos turcos traspasa las fronteras</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<a href="../carcel/hh.htm">Comunicado conjunto de los presos pol&iacute;ticos turcos y espa&ntilde;oles</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="../engl/ingcompp.htm">Stop the murderous hand of the turkish fascist state !!!</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="turc2.htm">Declaración de los presos revolucionarios sobre el fin de la huelga de hambre hasta la muerte</A>
<BR><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;
<A HREF="mailto:hucreiskencedir@hotmail.com">Env&iacute;a un mensaje de solidaridad pulsando aqu&iacute;</A>
</DIV>

<p align=center><img src="barric.jpg" width=450 height=265>

<H2><A NAME="c0"></A>El n&uacute;mero de v&iacute;ctimas asciende ya a 102</H2>

<DIV style="margin-left:30;margin-right:30;color:maroon;font-weight:900">

El 15 de diciembre de 2002 después de 512 días de huelga muri&oacute; Feride Harman

<P>Hab&iacute;a sido detenida en setiembre de 1996 en el marco de las operaciones militares contra el DHKP-C. Fue recluida en la cárcel de Malatya, en la que se encontraba el 19 de diciembre de 2000, cuando el gobierno desató la criminal operación <I>"retorno a la vida"</I>.

<P>El 28 de julio de 2001 entró en huelga de hambre dentro del sexto grupo de voluntarios y, a pesar del deterioro de su salud, fue trasladada al hospital Numune, en Ankara, donde le aplicaron una sonda para alimentarla a la fuerza.
A pesar de todo, siguió en huelga de hambre y el 23 de agosto de 2002, cuando llevaba ya 399 días de huelga, fue puesta en libertad condicional.

<P>Pero tras su liberación continuaba con la huelga de hambre en Istanbul-Aksaray.

<P>Esta camarada engrosa la terrible lista de 102 presos caidos en esta feroz batalla que mantienen contra el Estado fascista turco, una de las p&aacute;ginas imborrables de la historia del movimiento comunista internacional que ning&uacute;n revolucionario podremos olvidar jam&aacute;s.

<P>De esta manera nuestros camaradas nos est&aacute;n dando un ejemplo de entrega, honestidad y firmeza revolucionarias que constituyen ya un ejemplo para los comunistas de todo el mundo. Alg&uacute;n dia el pueblo espa&ntilde;ol les tributar&aacute; el homenaje bien merecido que se han ganado ellos y sus familiares, cuyo tremendo sufrimiento apenas podemos imaginar.

</DIV>


<P><img src="foto-00.jpg" width=252 height=181 hspace=15 align="left">
No obstante, la huelga de hambre hasta la muerte contin&uacute;a, a pesar de que los presos se encuentran en hospitales militares y en cárceles en las que han ordenado a los médicos someterlos a alimentación forzosa.

<P>Los presos son torturados y en Europa sigue el silencio, el m&aacute;s sucio de los bloqueos informativos.

<P>Las nuevas condiciones de encarcelamiento est&aacute;n dirigidas a eliminar totalmente toda forma de resistencia en Turqu&iacute;a, en Europa y en todo el mundo. Estos presos luchan por su derecho a la vida y a la dignidad; por eso el Estado fascista turco los asesina.

<P>Muchísimas manifestaciones han sufrido los ataques de la policía; la represión contra las masas ha sido brutal, centenares de personas han sido golpeadas y detenidas. La radio y la televisión están siendo sometidas a censura militar; lo mismo ocurre con los periódicos. Las noticias oficiales proporcionadas por el Estado turco no son m&aacute;s que propaganda fascista dirigida a la intoxicación.

<P><img src="masacre-4.jpg" width=183 height=180 hspace=15 align="right">

As&iacute; el Estado turco ha mostrado su verdadero rostro, que es el de la opresión y la represión m&aacute;s brutal. Los regímenes occidentales no s&oacute;lo no ignoran el verdadero rostro del Estado fascista turco sino que lo financian. Su silencio los hace cómplices de tanta barbarie.

<P>Por eso es necesario que todos nos movilicemos, denunciando lo que ocurre en Turquía, para que se ponga fin a esta situación; es necesario además denunciar a los regímenes y las instituciones que colaboran con el Estado turco.

<P>¿Dónde están todas esas asociaciones por la defensa de los Derechos Humanos? ¿Dónde están los periodistas que deberían informar sobre la verdadera naturaleza de este Estado militarista y torturador?

<H2><A NAME="c1"></A>En enero el gobierno turco negoci&oacute; con los presos políticos</H2>

Presionado por las movilizaciones populares y por su propio desprestigio internacional, a finales de diciembre del pasado a&ntilde;o, el gobierno turco se vio obligado a iniciar conversaciones con los presos pol&iacute;ticos en huelga de hambre, y en las que tambi&eacute;n intervinieron los decanos de los cuatro principales colegios de abogados del pa&iacute;s. Nada m&aacute;s anunciarse el comienzo de las negociaciones, dos senadores belgas, Josy Dubi&eacute; (ecologista) y Jean Cornil (socialdem&oacute;crata) viajaron a Turqu&iacute;a, constatando que <I>"el sistema de aislamiento aplicado en estas prisiones de Turqu&iacute;a constituye, como ya ha sido denunciado por el Consejo de Europa, una inaceptable forma de tortura, que implica graves consecuencias piscol&oacute;gicas y f&iacute;sicas para los presos sometidos a este r&eacute;gimen y, en consecuencia, contradice lo establecido en el art&iacute;culo 3 de la Convenci&oacute;n para la salvaguardia de los derechos humanos y de las libertades fundamentales"</I>.

<P><img src="masacre-3.jpg" width=174 height=120 hspace=10 align="right">
Los presos en huelga de hambre suavizaron sus reivindicaciones para poner fin a su lucha, y se manifestaron dispuestos a aceptar el compromiso propuesto por los responsables de los cuatro principales colegios de abogados del pa&iacute;s. Seg&uacute;n manifest&oacute; Dubi&eacute;, este compromiso, resumido en la f&oacute;rmula <I>"3 puertas,  3 cerraduras"</I>, permitir&iacute;a agrupar a tres presos en cada celda y comunicar a tres de esas celdas entre s&iacute;, agrupando a un total de nueve reclusos, quienes podr&iacute;an comunicarse entre ellos durante ocho horas al d&iacute;a.

<P>El ministro de justicia, Hikmet Sami T&uuml;rk, rechaz&oacute; esta propuesta invocando obst&aacute;culos de naturaleza t&eacute;cnica y de seguridad. Frente a las argumentaciones del ministro, Dubi&eacute; manifest&oacute; que <I>"el profundo an&aacute;lisis que he realizado personalmente, visitando las c&aacute;rceles, me autoriza a declarar formalmente que estos pretendidos obst&aacute;culos de naturaleza t&eacute;cnica y de seguridad carecen de todo fundamento. El rechazo al compromiso por parte de las autoridades turcas, por tanto, son s&oacute;lo de naturaleza pol&iacute;tica"</I>.

<P><img src="senay-2.jpg" width=181 height=120 hspace=10 align="left">
Dubi&eacute; tambi&eacute;n inform&oacute; sobre la alarmante situaci&oacute;n con respecto a los derechos humanos en Turqu&iacute;a: <I>"El fiscal que me ha acompa&ntilde;ado en la visita a las c&aacute;rceles ha reconocido que la mayor parte de los detenidos, el 50 por ciento de los cuales se encuentra en prisi&oacute;n preventiva, debe esperar cuatro a&ntilde;os antes de comparecer ante un juez. Como reconoce el mismo ministro de justicia, el se&ntilde;or Turk, de los 55.000 presos turcos cerca de 10.000 son presos pol&iacute;ticos, acusados de terrorismo o de pertenencia a un partido o a una organizaci&oacute;n pol&iacute;tica ilegal, cosa que es manifiestamente contraria al art&iacute;culo 10 de la Convenci&oacute;n europea de derechos humanos"</I>.

<P><img src="sevgi.jpg" width=176 height=144 align="right">
En enero fueron detenidos centenares de estudiantes de origen kurdo y de sus familiares porque reclamaban el derecho a estudiar en su lengua materna. El ministro del interior anunci&oacute; que todos aquellos que exijan recibir educaci&oacute;n en lengua kurda ser&aacute;n considerados <I>"terroristas"</I> y como tal ser&aacute;n perseguidos.

<P>En plena huelga de hambre el Comit&eacute; Europeo contra la Tortura exigi&oacute; de Turqu&iacute;a que reformara su sistema penitenciario para poner fin al aislamiento del los presos condenados por <I>"terrorismo"</I>.

<P><img src="umus.jpg" width=100 height=163 align="left">
En un comunicado difundido en Estrasburgo tras una visita a las prisiones turcas en abril del pasado a&ntilde;o, el Comit&eacute; lament&oacute; <I>"profundamente"</I> las <I>"p&eacute;rdidas humanas surgidas tras la actual huelga de hambre"</I>.

<P>Presionado por el Comit&eacute; Europeo, el ministro de Justicia Hikmet Sami T&uuml;rk, transmiti&oacute; al Parlamento una nueva propuesta para modificar la legislaci&oacute;n <I>"antiterrorista"</I> a fin de acabar con el aislamiento carcelario.

<H2><A NAME="c2"></A>Cronolog&iacute;a de una batalla heroica</H2>

<img src="yanik-2.jpg" width=160 height=120 hspace=10 align="right">

La huelga de hambre m&aacute;s larga, protagonizada por presos pol&iacute;ticos de varias organizaciones comunistas turcas, comenz&oacute; en octubre de 2000. Desde entonces el n&uacute;mero total de v&iacute;ctimas asciende ya a 86, el primero de los cuales cay&oacute; el 21 de marzo. Adem&aacute;s hay muchos otros con lesiones graves y permanentes. Pero la batalla contra el aislamiento penitenciario en Turqu&iacute;a no ha cesado. Los presos siguen en huelga de hambre, dando a todo el mundo un ejemplo inolvidable de valor y confianza en el futuro.

<P><img src="masacre-4.jpg" width=183 height=180 align="left">
No obstante, los medios de comunicaci&oacute;n de todo el mundo han ignorado esta situaci&oacute;n. Como ejemplo, valga mencionar que los dos senadores belgas, tras regresar de Turqu&iacute;a, convocaron a mediados de enero una rueda de prensa con el fin de romper el silencio y no acudi&oacute; ning&uacute;n periodista. Turqu&iacute;a es el m&aacute;s firme puntal de la OTAN y de Israel en la zona caliente del Medio Oriente, y son quienes &eacute;stos han impuesto un bloqueo informativo absoluto que los medios acatan d&oacute;cilmente.

<P>Adem&aacute;s, la <I>"Europa de los Derechos Humanos"</I> a pesar de las matanzas, en plena huelga de hambre, entreg&oacute; al Estado fascista turco 107 millones de euros en concepto de ayuda, un verdadero acto de complicidad con la masacre. En total en 2000 la Uni&oacute;n Europea subvencion&oacute; con 2,3 billones a la dictadura militar turca, un pa&iacute;s miembro del Consejo de Europa y aspirante a ingresar en la Uni&oacute;n Europea que el 29 de marzo detuvo y encerr&oacute; a 43 ni&ntilde;os de 9 y 10 a&ntilde;os por el &uacute;nico <I>"delito"</I> de ser hijos de presas pol&iacute;ticas encerradas en la c&aacute;rcel de Kartal (Estambul).

<P><img src="masacre-5.jpg" width=242 height=180 align="right">
En Turqu&iacute;a existen unos 10.000 presos pol&iacute;ticos, a los que el reaccionario r&eacute;gimen turco pretende encerrar en modernas c&aacute;rceles de m&aacute;xima seguridad para imponerles un aislamiento absoluto. All&iacute; se las denomina como celdas de <I>"tipo F"</I>  que sustituyen a los dormitorios colectivos, antes habituales en las c&aacute;rceles del pa&iacute;s. Los presos consideran que esta medida s&oacute;lo persigue aumentar los controles y dificultar los contactos entre ellos. En diciembre de 2000 fueron varios los presos violados y torturados en los traslados, rapados al cero como forma de vejaci&oacute;n, imponi&eacute;ndoseles una prohibici&oacute;n absoluta de visitas, permaneciendo 24 horas al d&iacute;a con m&uacute;sica militar a todo volumen, rompi&eacute;ndoles los brazos para impedirles autoatenderse...

<P>Con las c&aacute;rceles de tipo F, el Estado turco quiere aniquilar a los revolucionarios presos que resisten y luchan por mantener intactas sus ideales comunistas y contra las inhumanas condiciones en las se les quiere obligar a vivir.

<P>Son varias las organizaciones de defensa de los derechos humanos que han denunciado que el aislamiento de los presos favorece la pr&aacute;ctica de torturas y malos tratos sin que haya testigos.


<P>En Espa&ntilde;a, ante el car&aacute;cter de masacre de Estado que tiene esta huelga de hambre a tumba abierta, el colectivo de presos pol&iacute;ticos del PCE(r) y de los GRAPO en las c&aacute;rceles del Estado espa&ntilde;ol inici&oacute; una huelga de hambre de car&aacute;cter solidario que se desarroll&oacute; del 23 de abril al d&iacute;a domingo 27 de mayo.

<H2><A NAME="c3"></A>Una matanza detr&aacute;s de otra</H2>

No es la primera vez que el gobierno fascista turco masacra a los revolucionarios encarcelados. En dos huelgas de hambre en 1984 y 1996 murieron 16 presos pol&iacute;ticos a partir de la jornada 63 de su protesta.

<P><img src="asurkorkmaz-2.jpg" width=129 height=120 align="right" hspace=10>
El 26 de septiembre de 1999, la c&aacute;rcel de Uluncalar, en Ankara, fue el escenario de otra matanza: 10 presos comunistas fueron quemados vivos.

<P>Un a&ntilde;o despu&eacute;s, el 19 de diciembre de 2000, en la operaci&oacute;n calificada burdamente de <I>"Retorno a la vida"</I>, cientos de soldados de &eacute;lite, apoyados por helic&oacute;pteros y provistos de fusiles de asalto y granadas, irrumpieron durante tres d&iacute;as de forma simult&aacute;nea en las 20 c&aacute;rceles donde los presos pol&iacute;ticos estaban ya en su 61 d&iacute;a de huelga de hambre a tumba abierta. Las tropas dispararon y lanzaron bombas, destruyendo las paredes divisorias de las celdas y prendiendo fuego a los m&oacute;dulos para reducir a los presos.

<P><img src="foto-02.gif" width=169 height=141 align="left">
Su objetivo era poner fin a la protesta y trasladar a la fuerza a unos 1200 presos pol&iacute;ticos a sus nuevas celdas. De ellos 574 fueron ingresados en centros hospitalarios y otros <I>"desaparecieron"</I> para siempre en el traslado, entre ellos Ali Osman Kose, Daimi Ates, Haci Demir y Huseyin Ozarslan.

<P>28 presos fueron quemados y asesinados durante el brutal asalto y otros 57 sufrieron quemaduras graves. En un acto de cinismo, el 30 de marzo de 2001 la fiscal&iacute;a pidi&oacute; 399 penas de muerte a los presos en huelga de hambre, acus&aacute;ndoles falsamente de la muerte de un soldado y de dos presos comunes durante los asaltos.

<P><img src="foto-04.gif" width=175 height=140 hspace=10 align="right">
Los heridos se contaron por centenares. La mayor parte de los presos trasladados ten&iacute;an marcas de las quemaduras.

<P>Tambi&eacute;n brutalmente el Estado intent&oacute; poner fin con los tanques a las protestas del pueblo que hab&iacute;a salido a las calles; centenares de personas fueron detenidas. Durante las movilizaciones <I>"desaparecieron"</I> de las calles 10 manifestantes as&iacute; como dos militantes del HADEP (Partido Democr&aacute;tico Popular). La polic&iacute;a turca inform&oacute; de la detenci&oacute;n de 50 personas que se manifestaban en Ankara contra la matanza policial y las nuevas c&aacute;rceles. Otras 50 personas lo fueron en Estambul, donde cuatro manifestantes ocuparon la oficina del primer ministro, Bulent Ecevit. 
<P>M&aacute;s de 200 familiares o solidarios fueron detenidos y torturados y decenas de ellos encarcelados como &uacute;nica respuesta a sus reivindicaciones.

<P>Dos manifestantes fueron tambi&eacute;n asesinados en Europa durante las movilizaciones de apoyo a la resistencia de los presos pol&iacute;ticos.


<H2><A NAME="c4"></A>La polic&iacute;a asalta con blindados un barrio de Estambul</H2>
<img src="masacre-1.jpg" width=81 height=120 align="left">

Lo mismo que en Espa&ntilde;a durante la huelga de hambre de los presos de nuestro Partido y de los GRAPO hace 10 a&ntilde;os, algunos m&eacute;dicos, siguiendo las instrucciones del Ministerio de Justicia, sometieron a los presos la tortura de alimentarles a la fuerza, con el resultado de que sus lechos se transformaron en un mares de sangre a causa de los v&oacute;mitos.

<P>Muchos presos, a causa de la alimentaci&oacute;n forzosa, entraron en un estado irreversible de coma que en la pr&aacute;ctica los convierte en vegetales, internados en hospitales con claros signos de irreversibilidad (p&eacute;rdida de visi&oacute;n, audici&oacute;n, ataques de miocardio).
<P>El Estado turco hab&iacute;a <I>"liberado"</I> a algunos presos pol&iacute;ticos en condiciones de salud cr&iacute;ticas, para que formalmente no se pudiera decir que hab&iacute;a muerto <I>"un preso pol&iacute;tico m&aacute;s"</I>. La mayor parte de los presos excarcelados continuaron con la huelga en sus casas, donde muerieron varios de ellos, as&iacute; como en los hospitales.

<P><img src="masacre-2.jpg" width=168 height=120 align="right">
Por eso el 6 de noviembre de 2001 se produce otro asalto policial en el barrio de Ku&ccedil;ukarmutlu, en Estambul, donde se encontraba uno de los grupos de ex presos y familiares que continuaban con la huelga de hambre.

<P>La polic&iacute;a efectu&oacute; disparos con fuego real, lanz&oacute; gases lacrim&oacute;genos, atraves&oacute; las barricadas construidas por los huelguistas y destruy&oacute; algunas de las casas utilizando veh&iacute;culos pesados. Tres viviendas en las que resid&iacute;an los huelguistas y sus familiares fueron evacuadas a la fuerza por tropas especiales, que detuvieron a algunos solidarios que se encontraban con ellos.

<P>Al menos cuatro cuerpos fueron retirados del interior de dos viviendas del barrio ocupadas por los ex presos pol&iacute;ticos, aunque fuentes alternativas elevaron la cifra a seis y calcularon en al menos 18 los heridos, cuatro de ellos en estado grave.

<P>Aunque la agencia de noticias espa&ntilde;ola Efe asegur&oacute; que varios de los huelguistas se inmolaron cuando la Polic&iacute;a intentaba entrar en el barrio, los organismos de solidaridad con los presos recordaron que, tras los asaltos a las c&aacute;rceles en diciembre de 2000, los fascistas turcos tambi&eacute;n hablaron de presos inmolados, cuando en realidad fue la Polic&iacute;a la que quem&oacute; vivos a los presos.

<H2><A NAME="c5"></A>Las mujeres han desempe&ntilde;ado un papel de primera fila en esta lucha</H2>
<img src="simsek.jpg" width=120 height=170 hspace=10 align="left" alt="Gulay Simsek">

Las mujeres est&aacute;n desempe&ntilde;ando un papel especialmente heroico en este combate. El 29 de junio de 2001 muri&oacute; en su 221 dia de huelga de hambre, Zehra Kulaksiz, militante tambi&eacute;n de Tayad, la Asociaci&oacute;n de los Familiares de los Presos Pol&iacute;ticos turcos, que est&aacute; apoyando activamente la huelga de hambre.

<P>Su hermana Canan, de 19 años, hab&iacute;a muerto en la jornada 137 de la huelga de hambre.

<P>Un poco antes, despu&eacute;s de 183 dias de huelga hambre a tumba abierta, hab&iacute;a muerto Aysun Bozdogan, militante del TKEP/L.
 
<P><img src="simsek-2.jpg" width=176 height=144 hspace=10 align="right">
Aysun tenía 34 años y era vecina de Adana (Turquía).

<P>Hulya Simsek, miembro de la Tayad (Familiares de los Presos Políticos) fue la sexta mártir fuera de las prisiones: muri&oacute; el 31 de agosto en su jornada 286 de huelga de hambre a muerte.

<P>Hulya hab&iacute;a comenzado la lucha contra las c&aacute;rceles de aislamiento <I>"tipo F"</i> en la prisi&oacute;n de Bursa, y luego la continu&oacute; en una barrio de Estambul, despu&eacute;s de haber sido puesta en libertad.

<P><img src="foto-03.gif" width=186 height=122 hspace=20 align="left">
Tambi&eacute;n desde hace semanas, Esma Aslanboga, como muchas otras de sus camaradas en huelga de hambre, está hospitalizada y sometida a la alimentación forzosa.

<P>Esma lleva ya m&aacute;s de 219 días en huelga de hambre y rechaza conscientemente todo tipo de alimentación; a pesar de ello, algunos médicos, siguiendo las instrucciones del Ministerio de Justicia, la sometieron a la alimentación forzosa con el resultado de que su cama se transformó en un mar de sangre a causa de los vómitos.

<P><img src="zehra.jpg" width=236 height=299 hspace=10 align="right" alt="Zehra Kulaksiz">
El 27 de mayo de 2001 muri&oacute; Ugur Turkmen en su casa de Mersin tras 204 días en huelga de hambre. Ugur había comenzado la huelga de hambre en la cárcel donde se encontraba y la continu&oacute; tras ser puesto en libertad el 5 de enero de 2001.

<P>Después de la masacre de diciembre de 2000, Ugur había sido trasladado a la prisión de tipo F de Sincan.

<P>El 14 de julio de 2001, despues de 268 d&iacute;as de agon&iacute;a, tambi&eacute;n cay&oacute; Sevgi Erdogan, otra v&iacute;ctima de la huelga de hambre a tumba abierta.

<P>Esta compañera muri&oacute; en una casa de Estanbul, lugar en el que estaba continuando su huelga de hambre después de salir de prisi&oacute;n.

<P align=center><img src="canankulaksiz.jpg" width=265 height=354 alt="Canan Kulaksiz">

</BODY>
</HTML>
