<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideol&oacute;gico">
  <TITLE>Diccionario Ideol&oacute;gico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz, vocabulario">
<meta name=description content="Glosario de conceptos y términos">
<link rel="next" href="aa2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Diccionario Ideol&oacute;gico</H1>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="a"></A>
<A HREF="#abiogenesis" class="tir">Abiog&eacute;nesis</A> | 
<A HREF="#ablacion" class="tir">Ablaci&oacute;n</A> | 
<A HREF="#absolutismo" class="tir">Absolutismo</A> | 
<A HREF="#absoluto" class="tir">Absoluto</A> | 
<A HREF="#abstencionismo" class="tir">Abstencionismo</A> | 
<A HREF="#abstraccion" class="tir">Abstracci&oacute;n</A> | 
<A HREF="#aburguesamiento" class="tir">Aburguesamiento</A> | 
<A HREF="#accion" class="tir">Acci&oacute;n</A> | 
<A HREF="#adirecta" class="tir">Acci&oacute;n directa</A> | 
<A HREF="#aconfesional" class="tir">Aconfesional</A> | 
<A HREF="#activismo" class="tir">Activismo</A> | 
<A HREF="#activista" class="tir">Activista</A> | 
<A HREF="#acumulacion" class="tir">Acumulaci&oacute;n de capital</A> | 
<A HREF="#aoc" class="tir">Acumulaci&oacute;n originaria del capital</A> | 
<A HREF="#administracion" class="tir">Administraci&oacute;n</A> | 
<A HREF="#aduana" class="tir">Aduana</A> | 
<A HREF="#aforamiento" class="tir">Aforamiento</A> | 
<A HREF="#aforismo" class="tir">Aforismo</A> | 
<A HREF="#agitacion" class="tir">Agitaci&oacute;n</A> | 
<A HREF="#agnosticismo" class="tir">Agnosticismo</A> | 
<A HREF="#ahorro" class="tir">Ahorro</A> | 
<A HREF="#alcaide" class="tir">Alcaide</A> | 
<A HREF="#alcalde" class="tir">Alcalde</A> | 
<A HREF="#aleatorio" class="tir">Aleatorio</A> | 
<A HREF="#alguacil" class="tir">Alguacil</A> | 
<A HREF="#alienacion" class="tir">Alienaci&oacute;n</A> | 
<A HREF="#alma" class="tir">Alma</A> | 
<A HREF="#algoritmo" class="tir">Algoritmo</A> | 
<A HREF="#alquimia" class="tir">Alquimia</A> | 

<A HREF="aa2.htm#amarillismo" class="tir">Amarillismo</A> | 
<A HREF="aa2.htm#amnistia" class="tir">Amnist&iacute;a</A> | 
<A HREF="aa2.htm#amortizacion" class="tir">Amortización</A> | 
<A HREF="aa2.htm#analisis" class="tir">An&aacute;lisis</A> | 
<A HREF="aa2.htm#anarcosindicalismo" class="tir">Anarcosindicalismo</A> | 
<A HREF="aa2.htm#anarquia" class="tir">Anarqu&iacute;a capitalista</A> | 
<A HREF="aa2.htm#anarquismo" class="tir">Anarquismo</A> | 
<A HREF="aa2.htm#anatocismo" class="tir">Anatocismo</A> | 
<A HREF="aa2.htm#anfibologia" class="tir">Anfibolog&iacute;a</A> | 
<A HREF="aa2.htm#antinomia" class="tir">Antinomia</A> | 
<A HREF="aa2.htm#antitesis" class="tir">Ant&iacute;tesis</A> | 
<A HREF="aa2.htm#aparato" class="tir">Aparato</A> | 
<A HREF="aa2.htm#apodictico" class="tir">Apod&iacute;ctico</A> | 
<A HREF="aa2.htm#apoliticismo" class="tir">Apoliticismo</A> | 
<A HREF="aa2.htm#apostasia" class="tir">Apostas&iacute;a</A> | 
<A HREF="aa2.htm#arancel" class="tir">Arancel</A> | 
<A HREF="aa2.htm#arbitraje" class="tir">Arbitraje</A> | 
<A HREF="aa2.htm#aristocracia" class="tir">Aristocracia</A> | 
<A HREF="aa2.htm#arobrera" class="tir">Aristocracia obrera</A> | 
<A HREF="aa2.htm#arresto" class="tir">Arresto</A> | 
<A HREF="aa2.htm#arrianismo" class="tir">Arrianismo</A> | 
<A HREF="aa2.htm#arte" class="tir">Arte</A> | 
<A HREF="aa2.htm#artesanado" class="tir">Artesanado</A> | 
<A HREF="aa2.htm#asalariado" class="tir">Asalariado</A> | 
<A HREF="aa2.htm#asamblea" class="tir">Asamblea</A> | 
<A HREF="aa2.htm#asilo" class="tir">Asilo</A> | 
<A HREF="aa2.htm#asociacion" class="tir">Asociaci&oacute;n</A> | 
<A HREF="aa2.htm#asonada" class="tir">Asonada</A> | 
<A HREF="aa2.htm#ateismo" class="tir">Ate&iacute;smo</A> | 
<A HREF="aa2.htm#atomismo" class="tir">Atomismo</A> | 
<A HREF="aa2.htm#logico" class="tir">Atomismo l&oacute;gico</A> | 
<A HREF="aa2.htm#audiencia" class="tir">Audiencia</A> | 
<A HREF="aa2.htm#auditor" class="tir">Auditor</A> | 
<A HREF="aa2.htm#autarquia" class="tir">Autarqu&iacute;a</A> | 
<A HREF="aa2.htm#autocracia" class="tir">Autocracia</A> | 
<a href="aa2.htm#autocritica" class="tir">Autocr&iacute;tica</A> | 
<A HREF="aa2.htm#autodet" class="tir">Autodeterminaci&oacute;n</A> | 
<a href="aa2.htm#autogestion" class="tir">Autogesti&oacute;n</A> | 
<A HREF="aa2.htm#autonomia" class="tir">Autonom&iacute;a</A> | 
<A HREF="aa2.htm#autoritarismo" class="tir">Autoritarismo</A> | 
<A HREF="aa2.htm#aventurerismo" class="tir">Aventurerismo</A> | 
<A HREF="aa2.htm#averroismo" class="tir">Averro&iacute;smo</A> | 
<A HREF="aa2.htm#axiologia" class="tir">Axiolog&iacute;a</A> | 
<A HREF="aa2.htm#axioma" class="tir">Axioma</A> | 
<A HREF="aa2.htm#ayuntamiento" class="tir">Ayuntamiento</A> | 
<A HREF="aa2.htm#azar" class="tir">Azar</A> | 
<A HREF="aa2.htm#azotes" class="tir">Azotes</A></H2>

<H3><A NAME="abiogenesis">Abiog&eacute;nesis</A></H3>

<P>Es la teor&iacute;a que explica el origen de la vida vegetal y animal a partir de la materia inerte.</P>

<P>Aunque su origen se remonta a la &eacute;poca cl&aacute;sica, la abiog&eacute;nesis se desarrolla cuando Pasteur demuestra la inconsistencia de la tesis de la <A HREF="ag.htm#genera">generaci&oacute;n espont&aacute;nea</A> a mediados del siglo XIX, al tiempo que aparece el evolucionismo de Darwin. Eran r&eacute;plicas hipot&eacute;ticas a la idea de la creaci&oacute;n divina. Hasta la teor&iacute;a del bi&oacute;logo sovi&eacute;tico Oparin, expuesta en 1924, la abiog&eacute;nesis no hab&iacute;a dispuesto de una hip&oacute;tesis convincente sobre el origen de la vida. Oparin parte de la evoluci&oacute;n geol&oacute;gica previa a la aparici&oacute;n de los primeros seres vivos y la consiguiente formaci&oacute;n y desarrollo de los compuestos carbonados hasta llegar a las prote&iacute;nas.</P>

<P>La materia qu&iacute;mica ya contiene en s&iacute; misma la posibilidad de dar origen a los seres vivos pero &uacute;nicamente en las condiciones de existencia prote&iacute;nica del caldo primitivo, y tras un largo proceso, surgen aquellos individuos originarios, que re&uacute;nen y realizan en su interior lo que ya existe difuminado -en general y no como tal- en el exterior. Este salto cualitativo constituye, sin lugar a dudas, la etapa del proceso de desarrollo de la materia que resume el paso de lo no vivo a lo vivo.

<P>El n&uacute;cleo del problema del origen de la vida es el salto desde la actividad qu&iacute;mica provocada por las variaciones energ&eacute;ticas del conjunto del sistema a la actividad qu&iacute;mica gobernada por la propia asociaci&oacute;n, esto es, con energ&iacute;a proveniente y gobernada por la propia asociaci&oacute;n. Si bien Oparin plante&oacute; de manera acertada las condiciones en que aparece la vida, no alcanz&oacute; a formular en los justos t&eacute;rminos el problema clave, ya que desligaba mec&aacute;nicamente al ser vivo de su medio. Dado que la contradicci&oacute;n fundamental de todo ser vivo es la que mantiene con el medio, &eacute;ste tiene naturaleza de causa interna y, como tal, debe considerarse interno en los procesos vitales.</P>


<P>Oparin inspir&oacute; las experiencias realizadas a principios de la d&eacute;cada de los cincuenta por el estadounidense Stanley Miller que confirmaron la posibilidad de crear mol&eacute;culas org&aacute;nicas a partir de la inorg&aacute;nicas. No obstante, la hip&oacute;tesis de Oparin a&uacute;n est&aacute; por confirmar y desarrollar.</P>

<H3><A NAME="ablacion">Ablaci&oacute;n</A></H3>

Es la extirpaci&oacute;n antes de la adolescencia de los genitales externos femeninos, tradicional en algunos pa&iacute;ses del centro de &Aacute;frica.

<P>Esta pr&aacute;ctica aberrante se ha extendido recientemente como rito de iniciaci&oacute;n en las j&oacute;venes de algunas comunidades musulmanas y cristianas africanas. Aunque el Cor&aacute;n se&ntilde;ala la obligatoriedad de la circuncisi&oacute;n masculina, nada dice sobre este tipo de mutilaci&oacute;n femenina.

<H3><A NAME="absolutismo">Absolutismo</A></H3>

Es la etapa final del <a href="af.htm#feudalismo">r&eacute;gimen feudal</A> que evoluciona pol&iacute;ticamente hacia la centralizaci&oacute;n y fomenta activamente el desarrollo del capitalismo.

<P>Se caracteriza por un cierto equilibrio de fuerzas entre la <a href="aa2.htm#aristocracia">aristocracia</A> y la <a href="ab.htm#burguesia">burgues&iacute;a</A> que permite al monarca asumir un papel de arbitraje, de distanciamiento o de neutralidad entre ambas clases. Frente a la dispersi&oacute;n feudal y el predominio de la nobleza territorial, el absolutismo fue un gran avance que permiti&oacute; sentar las primeras bases pol&iacute;ticas, ideol&oacute;gicas y econ&oacute;micas de la revoluci&oacute;n burguesa. En particular, el absolutismo permiti&oacute; someter por primera vez, aunque de manera parcial, a las jerarqu&iacute;as eclesi&aacute;sticas.

<P>El mayor te&oacute;rico del absolutismo fue el ingl&eacute;s Tom&aacute;s Hobbes (1588-1679), uno de los m&aacute;s originales fil&oacute;sofos materialistas.

<H3><A NAME="absoluto">Absoluto</A></H3>

Es la categor&iacute;a con que la filosof&iacute;a designa lo incondicionado, independiente, desligado, lo que es en s&iacute;, lo que no est&aacute; mediatizado por nada, lo inmutable.

<P>Por el contrario, lo relativo caracteriza a los fen&oacute;menos en sus relaciones y en dependencia de otros fen&oacute;menos.

<P>El materialismo dial&eacute;ctico defiende una concepci&oacute;n cient&iacute;fica de lo absoluto. La materia en movimiento, tomada en su conjunto, no se halla condicionada ni limitada por nada: es eterna e inagotable, o sea, absoluta. Las innumerables variedades de la materia, las formas concretas de su movimiento, que se suceden sin fin unas a otras, son temporales, finitas, transitorias, relativas. Cada cosa es relativa, pero forma parte de un todo y, en este sentido, contiene en s&iacute; un elemento de lo absoluto; lo que en una conexi&oacute;n es relativo, en otra es absoluto, etc. De ello se sigue que la diferencia misma entre la relativo y lo absoluto tambi&eacute;n es relativa.

<P>Para el <a HREF="ai.htm#idealismo">idealismo</A>, por el contrario, lo absoluto es un sujeto eterno, infinito, incondicionado, perfecto e invariable, lo que es autosuficiente, lo que no depende de ninguna otra cosa y contiene de por s&iacute; todo lo existente y lo crea. Para la religi&oacute;n, lo absoluto es <a HREF="ad.htm#dios">dios</A>; en Fichte, es el <EM>Yo</EM>; en la filosof&iacute;a de <a HREF="ag.htm#hegeliano">Hegel</A>, la raz&oacute;n universal o esp&iacute;ritu absoluto; en Schopenhauer, la voluntad; en Bergson, la intuici&oacute;n.

<H3><A NAME="abstencionismo">Abstencionismo</A></H3>

Es la l&iacute;nea pol&iacute;tica sistem&aacute;tica, caracter&iacute;stica sobre todo del <a href="aa2.htm#anarquismo">anarquismo</A>, de convocar a las masas a fin de que dejen las manos libres a la burgues&iacute;a en el terreno pol&iacute;tico y materializada en la negativa a votar en cualquier clase de elecciones.

<P>Las elecciones que organiza la burgues&iacute;a conducen a una cierta movilizaci&oacute;n de masas que puede ser aprovechada por las organizaciones revolucionarias para realizar agitaci&oacute;n y ampliar su radio de acci&oacute;n. En la etapa ascendente del capitalismo, el movimiento obrero llev&oacute; a cabo importantes luchas por la extensi&oacute;n del sufragio electoral que sirvieron de palanca para desarrollar la conciencia de clase en muchos pa&iacute;ses y crear poderosas organizaciones obreras. En aquella &eacute;poca, a los obreros no les interesaba tanto lo que pudieran obtener participando dentro el parlamento, una vez pasadas las elecciones, sino las elecciones por s&iacute; mismas, la posibilidad de llegar por la v&iacute;a letoral a las masas y explicarles el programa revolucionario, la necesidad de organizarse y los objetivos finales de la lucha.

<P>Sin embargo, la entrada del capitalismo en su fase imperialista ha desvalorizado esta forma de lucha. En todos los pa&iacute;ses, el capitalismo conduce a la reacci&oacute;n por lo que el empleo revolucionario del sufragio ha perdido casi todo el inter&eacute;s para la clase obrera, mientras que cada vez son m&aacute;s importantes los m&eacute;todos de lucha <a href="ac.htm#clandestinidad">clandestinos</A>. Ahora bien, eso no quiere decir que el partido comunista deba descartar la lucha por la <a href="ad.htm#democracia">democracia</A>, sino todo lo contrario, debe ponerla en un plano relevante, debe luchar por la <a href="ad.htm#democracia">democracia</A>, una conquista a&uacute;n pendiente en muchos pa&iacute;ses en los que los obreros carecen de los m&aacute;s elementales derechos y libertades. Tampoco quiere decir que se deba descartar de manera definitiva el arma electoral porque los m&eacute;todos de lucha son cambiantes y ning&uacute;n revolucionario puede aferrarse de manera exclusiva a ninguno de ellos sino saber combinarlos todos de la forma m&aacute;s eficaz posible para acabar con el capitalismo.

<H3><A NAME="abstraccion">Abstracci&oacute;n</A></H3>

&mdash; 1. Como producto del pensamiento, es toda aquella generalizaci&oacute;n te&oacute;rica que refleja la realidad en sus aspectos m&aacute;s unilaterales y aislados del contexto del que forman parte.

<P>En la historia de la <a href="af.htm#filosofia">filosof&iacute;a</A>, hasta <a href="ag.htm#hegeliano">Hegel</A>, lo concreto se entend&iacute;a como multiplicidad sensorialmente dada de cosas y fen&oacute;menos singulares; lo abstracto, como caracter&iacute;stica de los productos exclusivos del pensamiento. <a href="ag.htm#hegeliano">Hegel</A> fue el primero en introducir en la <a href="af.htm#filosofia">filosof&iacute;a</A> las categor&iacute;as de abstracto y concreto en el sentido <a href="ad.htm#dialectica">dial&eacute;ctico</A>: lo concreto es sin&oacute;nimo de interconexi&oacute;n dial&eacute;ctica, de integridad que se descompone en partes; lo abstracto no es lo contrario de lo concreto, sino una etapa en el movimiento de lo concreto mismo; es lo concreto sin revelarse, sin desplegarse, sin desarrollarse. No obstante, lo concreto, seg&uacute;n <a href="ag.htm#hegeliano">Hegel</A>, es caracter&iacute;stico &uacute;nicamente del esp&iacute;ritu, del pensamiento, de la idea absoluta. En cambio, la naturaleza y las relaciones sociales de las personas han aparecido como su ser-otro no verdadero, como manifestaci&oacute;n abstracta, de facetas singulares, de momentos de la vida del esp&iacute;ritu universal.

<P>El <a href="am.htm#mdialectico">materialismo dial&eacute;ctico</A> se interesa, ante todo, por la verdad concreta porque la abstracci&oacute;n es lo unilateral, lo uniforme y sin desarrollar, una mera faceta o parte de un todo m&aacute;s complejo; lo abstracto en la realidad misma es expresi&oacute;n de insuficiencia, de limitaci&oacute;n de cualquiera de sus fragmentos al tomarse tal fragmento por s&iacute; mismo, al margen de sus nexos o de su historia ulterior. Mientras, lo concreto es lo compuesto, lo complejo, lo multifac&eacute;tico que est&aacute; en la realidad material interconectado con su entorno. As&iacute;, pues, el conocimiento abstracto se contrapone al concreto como conocimiento unilateral que fija tal o cual faceta del objeto al margen de todo nexo con las otras facetas, al margen de estar condicionado por el car&aacute;cter espec&iacute;fico del todo.

<P>El pensamiento abstracto se verifica por medio del lenguaje, es un pensamiento verbal. &Uacute;nicamente de este modo, el pensamiento aparece como actividad cognoscitiva del hombre socialmente condicionada.

<P>&mdash; 2. Como m&eacute;todo de investigaci&oacute;n, es la separaci&oacute;n varias propiedades de los objetos y de sus relaciones, delimit&aacute;ndolas de una propiedad o relaci&oacute;n determinada.

<P>La generalizaci&oacute;n cient&iacute;fica presupone la abstracci&oacute;n, que se logra a trav&eacute;s del <a href="aa2.htm#analisis">an&aacute;lisis</A>. Todo conocimiento se halla necesariamente unido al proceso de abstracci&oacute;n. Sin ella no ser&iacute;a posible descubrir la esencia del objeto, penetrar en su profundidad. En calidad de resultados del proceso de la abstracci&oacute;n aparecen las distintas categor&iacute;as cient&iacute;ficas, como <a href="am.htm#materia">materia</A>, movimiento, valor o impulso. El pensamiento, al ascender de lo concreto a lo abstracto, si es correcto, no se aleja de la verdad, sino que se le acerca. Todas las abstracciones cient&iacute;ficas reflejan la naturaleza de manera m&aacute;s completa.

<P>La abstracci&oacute;n existe ya en el conocimiento emp&iacute;rico y, por supuesto, tambi&eacute;n en el conocimiento te&oacute;rico. Adem&aacute;s, en ambos tipos de conocimiento la abstracci&oacute;n opera de manera id&eacute;ntica. En todo acto reflejo existe ya cierto elemento de abstracci&oacute;n dado que responde a un est&iacute;mulo -a una se&ntilde;al- determinado, hasta cierto punto, independientemente de otros est&iacute;mulos que act&uacute;an al mismo tiempo. Ya en dicho acto aparece el rasgo esencial de la abstracci&oacute;n en virtud del cual lo universal se diferencia de lo particular y, sobre todo, lo esencial de lo accidental. Por tanto, tiene siempre un doble aspecto, positivo y negativo, porque significa, al mismo tiempo, prescindir de algo, desentenderse de determinados aspectos del fen&oacute;meno, considerados como particulares, y destacar otros, los universales.

<P>La funci&oacute;n cognoscitiva de esta abstracci&oacute;n primaria estriba en modelar lo conocido sensorialmente en consonancia con las necesidades de la pr&aacute;ctica, pero no conduce al descubrimiento de nuevas propiedades de los objetos, no dadas de modo sensorial.

<P>Por otra parte, la abstracci&oacute;n no es una simple selecci&oacute;n de propiedades generales de entre las dadas sensorialmente; es, adem&aacute;s, transformaci&oacute;n: el concepto no coincide con el fen&oacute;meno de modo directo e inmediato porque no lo agota, ni podr&aacute; agotarlo nunca. Un concepto general, como producto de la abstracci&oacute;n cient&iacute;fica, idealiza los fen&oacute;menos, los toma no tal como se hallan dados directamente, sino en su aspecto puro, sin que lo refracten circunstancias accesorias.

<P>La abstracci&oacute;n no separa totalmente lo universal de lo particular. De lo universal como esencial se derivan m&aacute;s propiedades particulares de los fen&oacute;menos. En el concepto cient&iacute;fico, en la ley, lo particular no desaparece, sino que se conserva en forma de elementos variables que pueden tener distintos valores particulares. En este sentido, lo universal es m&aacute;s rico que lo particular, lo contiene en s&iacute;, aunque en forma no especializada. Por eso el conocimiento tiene que recorrer el proceso opuesto, el tr&aacute;nsito de lo abstracto a lo concreto, debe restablecer lo que tiene de concreto la realidad concreta de la que ha partido el an&aacute;lisis. Si la mera reproducci&oacute;n de la multiplicidad sensorial no debe ser el objetivo del conocimiento te&oacute;rico, en no menor medida queda excluido que pueda servir de tal objetivo la disociaci&oacute;n de ciertos nexos absolutos. Pues, cuando esos nexos se a&iacute;slan, pierden lo que tienen de concreto y de verdadero. El conocimiento te&oacute;rico realmente cient&iacute;fico consiste en un movimiento del pensamiento que parte de la multiplicidad sensorial de lo concreto y llega a la reproducci&oacute;n del objeto en toda su esencialidad y complejidad. El procedimiento que permite reproducir te&oacute;ricamente en