<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="aa.htm">
<link rel="next" href="ab.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H3><A NAME="amarillismo">Amarillismo</A></H3>

&mdash; 1. Es la pol&iacute;tica de la <a href="ab.htm#burguesia">burgues&iacute;a</A> que consiste en crear instrumentos de lucha aparentemente proletarios para desviar y confundir al movimiento obrero.

<P>Inicialmente fue la Iglesia la que cre&oacute; sindicatos amarillos o <a href="#aconfesional">confesionales</A> para tratar de obstaculizar el desarrollo de la lucha de clases. La referencia al color proviene precisamente de que el amarilllo es uno de los colores de la bandera del Vaticano, mientras que el rojo es el distintivo del movimiento obrero desde su mismo origen. La enc&iacute;clica cat&oacute;lica <EM>Rerum Novarum</EM> estableci&oacute; c&aacute;les eran los objetivos de esas organizaciones <EM>obreras</EM> controladas por los obispos: no se trataba de un caso de justicia sio de caridad cristiana; por eso, <EM>una vez satisfecha la necesidad y la conveniencia, es un deber el socorrer a los necesitados con lo superfluo</EM> sin alterar ni un &aacute;pice los fundamentos mismos del capitalismo y frenando as&iacute; la propaganda revolucionaria.

<P>Luego fue la propia <a href="ab.htm#burguesia">burgues&iacute;a</A> la que cre&oacute; sindicatos para controlar las reivindicaciones de los trabajadores de sus propias empresas. Hoy esta pol&iacute;tica se ha generalizado, y as&iacute; la <a href="ab.htm#burguesia">burgues&iacute;a</A> a trav&eacute;s de su <a href="ae2.htm#estado">Estado</A> crea, financia y controla tanto sindicatos, como partidos pol&iacute;ticos, organizaciones juveniles, ONG, etc.

<P>&mdash; 2. Es la pol&iacute;tica desinformativa que tomado carta de naturaleza en los modernos medios de comunicaci&oacute;n, proveniente de los Estados Unidos, basada en el despliegue del sensacionalismo y de una subespecie infame de mensajes de masas de amplio consumo y nula calidad, especialmente dise&ntilde;ados para manipularlas.

<H3><A NAME="amnistia">Amnist&iacute;a</A></H3>

Es la promulgaci&oacute;n por ley de una condonaci&oacute;n total o parcial de los delitos juzgados o pendientes de juicio.

<P>La amnist&iacute;a, a diferencia del indulto, es una disposici&oacute;n aprobada por el parlamento y significa la plena rehabilitaci&oacute;n del condenado o procesado en un proceso penal, e incluso en cualquier otro tipo de procedimiento represivo. Habitualmente se restringe s&oacute;lo a los delitos pol&iacute;ticos y por eso aparece cuando en el gobierno de un pa&iacute;s se produce alg&uacute;n cambio significativo o se pretende conmemorar el aniversario de alg&uacute;n acontecimiento.

<P>En Espa&ntilde;a la &uacute;ltima amnist&iacute;a se promulg&oacute; con el advenimiento de la Rep&uacute;blica en 1931, que vaci&oacute; totalmente las c&aacute;rceles. Tras la insurrecci&oacute;n de Asturias en 1934, el Frente Popular incluy&oacute; en su programa electoral la amnit&iacute;a total como una de sus reivindicaciones fundamentales y tras la guerra de 1936 a 1939 fue una aspiraci&oacute;n de lo m&aacute;s sentida entre todos los antifascistas. Durante la transici&oacute;n de 1978, al no cambiar nada, no se promulg&oacute; ninguna amnist&iacute;a, sino varios indultos muy limitados y, en prueba de su car&aacute;cter abslutamente fascista, la actual Constituci&oacute;n prohibe terminantemente que se promulguen ninguna amnist&iacute;a.

<H3><A NAME="amortizacion">Amortización</A></H3>

<P>Es la reposición periódica del desgaste padecido por el <A HREF="ac.htm#fijo">capital fijo</A> en la producción.</P>

<P>La amortización va creando periódicamente un fondo de reserva con las ventas de las mercancías producidas que cuando ha alcanzado al valor total del <A HREF="ac.htm#fijo">capital fijo</A> permite la sustitución del viejo por otro nuevo.</P>

<H3><A NAME="analisis">An&aacute;lisis</A></H3>

Es el m&eacute;todo de investigaci&oacute;n consistente en descomponer los datos emp&iacute;ricos obtenidos de un objeto en sus elementos m&aacute;s simples para alcanzar un conocimiento cient&iacute;fico acerca del mismo.

<P>Se opone a la s&iacute;ntesis, m&eacute;todo de sentido inverso que lo complementa para el estudio del objeto.

<P>La generalizaci&oacute;n que logran las ciencias es un efecto derivado del an&aacute;lisis ligado a la <a href="aa.htm#abstraccion">abstracci&oacute;n</A>. Todo conocimiento te&oacute;rico comienza por el an&aacute;lisis de los datos emp&iacute;ricos por medio del cual lo esencial se diferencia de lo accidental. Al llegar a cierto estadio del an&aacute;lisis, el conocimiento emp&iacute;rico se convierte necesariamente en te&oacute;rico. Es la profundidad del an&aacute;lisis lo que diferencia al conocimiento te&oacute;rico del conocimiento emp&iacute;rico.

<H3><A NAME="anarcosindicalismo">Anarcosindicalismo</A></H3>

Es la aplicaci&oacute;n de las tesis <a href="#anarquismo">anarquistas</A> al movimiento obrero en la fase de transici&oacute;n del capitalismo al monopolismo que expresa el rechazo de la lucha pol&iacute;tica en favor de las reivindicaciones puramente econ&oacute;micas.

<P>Cuando el capitalismo avanza poderosamente, cuando entra en su etapa madura, monopolista, generando un vasto movimiento obrero, el reformismo de Proudhon queda caduco y lo mismo sucede con las formas <a href="#anarquismo">anarquistas</A> de organizaci&oacute;n, reducidas, secretas y conspirativas de Bakunin. Entonces los <a href="#anarquismo">anarquistas</A>, para salir de aislamiento, ponen sus esperanzas en un movimiento sindical que a finales del siglo XIX se expande como un reguero. El <a href="#anarquismo">anarquismo</A> necesita remozar sus postulados pero, igual que la <a href="ab.htm#burguesia">burgues&iacute;a</A> liberal, sigue contraponiendo el poder del <a href="ae2.htm#estado">Estado</A> a la libertad: cuanto m&aacute;s poder menos libertad, y de ah&iacute; su rechazo a toda forma de intervenci&oacute;n y de organizaci&oacute;n pol&iacute;ticas del proletariado. La pol&iacute;tica es una cosa de la burgues&iacute;a; la econom&iacute;a le corresponde al proletariado. Olvidan, dec&iacute;a Marx, que <EM>todo movimiento de clase, como tal es y ha sido siempre necesariamente un movimiento pol&iacute;tico</EM>.

<P>La negaci&oacute;n de la lucha pol&iacute;tica trae como consecuencia un pretendido <EM>antiautoritarismo</EM>, es decir, un rechazo de todas las formas de poder as&iacute; como del <a href="ae2.htm#estado">Estado</A> en favor de las <a href="#asamblea">asambleas</A> y la <a href="#autogestion">autogesti&oacute;n</A> u organizaci&oacute;n <EM>desde abajo</EM>. Sin embargo, las organizaciones <a href="#anarquismo">anarquistas</A> son tan disciplinarias como todas las dem&aacute;s porque en ninguna se puede prescindir de la autoridad. As&iacute; por ejemplo, en el sindicato espa&ntilde;ol CNT las expulsiones se camuflan llam&aacute;ndolas <EM>desfederaciones</EM> y, seg&uacute;n Proudhon, las sociedades <a href="#anarquismo">anarquistas</A> deb&iacute;an fundamentarse en un juramento de todos sus miembros, de modo que quien lo vulnerase deb&iacute;a ser castigado, incluso con pena de muerte. El rechazo de la pol&iacute;tica por parte de los anarcosindicalistas es s&oacute;lo aparente, ya que, aunque generalmente rechacen las elecciones y las instituciones oficiales, tambi&eacute;n han intervenido siempre en las confrontaciones pol&iacute;ticas. As&iacute;, son conocidos los devaneos pol&iacute;ticos de Proudhon con el emperador Napole&oacute;n III o el apoyo de Kropotkin a los imperialistas brit&aacute;nicos en la I Guerra Mundial.

<P>La oposici&oacute;n anarcosindicalista al poder y a la pol&iacute;tica significa igualmente desconocer por completo los partidos pol&iacute;ticos y la necesidad de dirigir la lucha obrera hacia la revoluci&oacute;n. Seg&uacute;n ellos, las formas de organizaci&oacute;n de los trabajadores deben emular a la sociedad futura: no son instrumentos de lucha contra una situaci&oacute;n actual, sino las primeras piedras de las asociaciones humanas del porvenir. Los sindicatos deben sustituir al <a href="ae2.htm#estado">Estado burgu&eacute;s</A>. Todo este c&uacute;mulo de ideas son restos del viejo utopismo que padeci&oacute; el movimiento obrero en sus or&iacute;genes y que hoy le conducen a la pasividad.

<P>Por eso, como la historia ha demostrado en numerosas ocasiones, a pesar de la verborrea radical e izquierdista, el anarcosindicalismo es una forma de reformismo que, salvo en Espa&ntilde;a en el primer tercio del siglo XX, nunca ha participado en ninguna lucha revolucionaria. Lenin dec&iacute;a que era una especie de <EM>revisionismo desde la izquierda</EM>. La revoluci&oacute;n es un acto pol&iacute;tico, por lo que renunciar a la acci&oacute;n pol&iacute;tica significa renunciar a la propia revoluci&oacute;n. La lucha pol&iacute;tica es el frente principal de acci&oacute;n de los trabajadores, por encima de la lucha sindical o la ideol&oacute;gica; renunciar a ella significa permanecer eternamente a merced de la <a href="ab.htm#burguesia">burgues&iacute;a</A>. Con el anarconsindicalismo la clase obrera no interviene en los problemas de la <a href="ab.htm#burguesia">burgues&iacute;a</A>, a la que deja la manos libres, mientras que la <a href="ab.htm#burguesia">burgues&iacute;a</A> se hace con el control del movimiento obrero.

<P>Te&oacute;ricos del anarcosindicalismo fueron Georges Sorel (1874-1922), Hubert Lagardelle (1875-1914) y Antonio Labriola. Los principios b&aacute;sicos del anarcosindicalismo fueron expuestos en la carta de Amiens, declaraci&oacute;n program&aacute;tica de la CGT francesa adoptada 1906 y luego en la CNT espa&ntilde;ola, fundada en 1910. Dentro del partido bolchevique se dieron varias corrientes anarcosindicalistas, la primera en 1907 cuando Anatoli Lunacharski prolog&oacute; elogiosamente un libro de Labriola en 1907; luego en 1915, personalizada en <a href="ab.htm#bujarinismo">Nicol&aacute;s Bujarin</A>, y finalmente se reprodujo en 1920, en los inicios de la Nueva Pol&iacute;tica Econ&oacute;mica, cuando se abri&oacute; un debate sobre la configuraci&oacute;n y el papel de los sindicatos sovi&eacute;ticos, expresada en el libro de Alejandra Kolontai titulado <EM>La oposici&oacute;n obrera</EM>.

<H3><A NAME="anarquia">Anarqu&iacute;a capitalista</A></H3>

Es la desorganizaci&oacute;n econ&oacute;mica que se deriva de la <a href="ac2.htm#competencia">concurrencia</A> de los distintos capitalistas en su lucha por los mercados.

<P>En el capitalismo las condiciones de la producci&oacute;n no son las mismas que las de la circulaci&oacute;n. Aparentemente, la producci&oacute;n parece estar estrictamente dominada por la autoridad incontestable de cada capitalista dentro de su empresa, sobre la que mantiene un dominio total y absoluto. Por el contrario, en la circulaci&oacute;n, el capitalista es uno m&aacute;s, sometido al mercado y a la <a href="ac2.htm#competencia">competencia</A> con los dem&aacute;s capitalistas. All&iacute; se enfrentan entre s&iacute; no s&oacute;lo como compradores y vendedores de mercanc&iacute;as, sino que tambi&eacute;n pugnan los compradores entre s&iacute; por hacerse con los aprovisionamientos, as&iacute; como los vendedores entre ellos, para dar salida a su producci&oacute;n. Tambi&eacute;n se pelean como prestamistas y prestatarios de capital-dinero y se entrometen los unos en los negocios de los otros en busca de la ganancia m&aacute;s elevada. Esa situaci&oacute;n conduce inevitablemente a choques entre ellos porque tienen intereses contrapuestos derivados de su diferente posici&oacute;n econ&oacute;mica, una guerra de todos contra todos que trae como consecuencia un caos incontrolable donde el &eacute;xito o el fracaso, el beneficio o la p&eacute;rdida, parecen resultar fruto de la casualidad. Pero no es as&iacute;; el mercado y la <a href="ac2.htm#competencia">competencia capitalista</A> no est&aacute;n regidas por el <a href="#azar">azar</A> sino por leyes econ&oacute;micas que son ajenas a la voluntad de los propios capitalistas. Esto significa que las leyes del mercado est&aacute;n por encima de cada capitalista individual y de todos los capitalistas como clase. Los capitalistas no imponen las leyes econ&oacute;micas sino que las leyes econ&oacute;micas se imponen a los capitalistas.

<P>Por eso las teor&iacute;as burguesas que defienden la omnipotencia de los capitalistas para planificar o someter a su dictado las leyes del mercado y sus dram&aacute;ticas consecuencias, son absurdas. Las <a href="ac2.htm#general">crisis capitalistas</A> no solamente son inevitables sino que tambi&eacute;n son incontrolables. Ni siquiera la poderosa intervenci&oacute;n del <a href="ae2.htm#estado">Estado</A> es capaz de regular el funcionamiento de la econom&iacute;a capitalista.

<H3><A NAME="anarquismo">Anarquismo</A></H3>

Es una variante de la ideolog&iacute;a burguesa que se introdujo dentro del movimiento obrero en el siglo XIX en los pa&iacute;ses capitalistas m&aacute;s atrasados con el prop&oacute;sito de promover en su seno el reformismo, el individualismo y el <a href="aa.htm#abstencionismo">abstencionismo</A> en la lucha pol&iacute;tica.

<P>Aunque fruto de su subjetivismo hay tantas variantes del anarquismo como anarquistas, todas ellas tienen unas mismas ra&iacute;ces y unos rasgos comunes que derivan de la influencia que tuvieron algunas corrientes de la <a href="ab.htm#burguesia">burgues&iacute;a</A> sobre el movimiento obrero, en los or&iacute;genes de &eacute;ste. Por eso el anarquismo fue la ideolog&iacute;a dominante entre los trabajadores en los pa&iacute;ses de Europa en los que el capitalismo encontr&oacute; m&aacute;s dificultades de expansi&oacute;n, como Rusia, Espa&ntilde;a o Italia. Pero a medida que el capitalismo evoluciona y el movimiento obrero adquiere madurez, el anarquismo desaparece de su seno y se limita, como ocurre actualmente, a sectores de la peque&ntilde;a burgues&iacute;a, estudiantes e intelectuales. Tambi&eacute;n un factor subjetivo ha contribuido siempre a la expansi&oacute;n del anarquismo: el predominio del reformismo en el movimiento obrero, como el caso espa&ntilde;ol puso de manifiesto a finales del siglo XIX. El reformismo y el anarquismo se alimentan y justifican mutuamente a s&iacute; mismos para apartar al movimiento obrero de sus objetivos revolucionarios.

<P>Los dos componentes b&aacute;sicos del anarquismo hacen el juego al capitalismo. El individualismo impide la organizaci&oacute;n de la clase obrera y fomenta su dispersi&oacute;n ideol&oacute;gica; el <a href="aa.htm#abstencionismo">abstencionismo</A> deja las manos libres a la <a href="ab.htm#burguesia">burgues&iacute;a</A> para que pueda hacer y deshacer en el terreno pol&iacute;tico sin problema alguno.


<P>Los or&iacute;genes del anarquismo est&aacute;n en los viejos sue&ntilde;os ut&oacute;picos de la <a href="ab.htm#burguesia">burgues&iacute;a</A> de tratar de preservar su dominio indefinidamente extirpando algunas de las peores lacras del capitalismo y suavizando la <a href="ae2.htm#explotacion">explotaci&oacute;n</A>. Por influencia de la filosof&iacute;a burguesa, Max Stirner (1806-1856) impulsa una serie de teor&iacute;as anarquistas a comienzos del siglo XIX en Alemania, cuando &eacute;ste era un pa&iacute;s atrasado, campesino y con gran influencia de la peque&ntilde;a burgues&iacute;a. Aunque nunca tuvieron demasiada difusi&oacute;n, sus escritos fueron combatidos por Marx y Engels en <EM>La ideolog&iacute;a alemana</EM> y, con posterioridad a su muerte, fueron muy difundidos por los imperialistas estadounidenses y tuvieron influencia en personajes tan variados como Nietzche o Mussolini. Paralelamente el franc&eacute;s P.J.Proudhon (1809-1864) desarroll&oacute; las tesis anarquistas especialmente en la esfera econ&oacute;mica, que fueron criticadas por Marx en su obra <EM>Miseria de la filosof&iacute;a</EM>. M&aacute;s que anarquistas las ideas de Proudhon son reformistas y peque&ntilde;o burguesas, ya que no pretende acabar con el capitalismo sino aliviar las penalidades que &eacute;ste produce entre los <a href="ac.htm#campesinado">campesinos</A>, los <a href="#artesanado">artesanos</A>, los tenderos y los peque&ntilde;os comerciantes. A diferencia de Stirner, Proudhon tuvo una gran influencia en el movimiento obrero franc&eacute;s, e incluso en el espa&ntilde;ol; sus partidarios intervinieron activamente en la I Internacional y en la Comuna de Par&iacute;s y luego, no obstante su sesgo libertario, formaron parte del conglomerado de fuerzas que crearon el Partido Socialista franc&eacute;s. Otros anarquistas importantes fueron el ruso <a href="ab.htm#bakunin">Miguel Bakunin</A> (1814-1876), el pr&iacute;ncipe Pedro Kropotkin, el belga Eliseo Reclus y el italiano Enrico Malatesta.

<P>La lucha contra el anarquismo fue inicialmente de tipo ideol&oacute;gico. Marx y Engels trataron de impedir que la <a href="ab.htm#burguesia">burgues&iacute;a</A> influenciara con sus falsas ideas al movimiento obrero a trav&eacute;s del anarquismo y criticaron extensa y minuciosamente a los m&aacute;s importantes te&oacute;ricos anarquistas. Luego la lucha pas&oacute; a la esfera pol&iacute;tica, cuando los anarquistas alcanzaron su m&aacute;ximo apogeo durante la etapa de la I Internacional, hacia 1870, donde se produjo una gran confrontaci&oacute;n pol&iacute;tica entre Marx y <a href="ab.htm#bakunin">Bakunin</A>.

<H3><A NAME="anatocismo">Anatocismo</A></H3>

Es la capitalizaci&oacute;n de los intereses, de modo que sum&aacute;ndose tales intereses al capital originario pasan a devengar nuevos intereses.

<P>Se calcula aritm&eacute;ticamente con la f&oacute;rmula del inter&eacute;s compuesto, aunque est&aacute; prohibido en la mayor&iacute;a de las legislaciones, entre ellas, el c&oacute;digo civil espa&ntilde;ol porque es una forma de usura. El principio, por tanto, es que no se deben intereses de intereses.

<H3><A NAME="anfibologia">Anfibolog&iacute;a</A></H3>

Es el uso de expresiones ling&uuml;&iacute;sticas con doble significado.

<H3><A NAME="antinomia">Antinomia</A></H3>

Es el razonamiento insoluble que se basa generalmente en la admisi&oacute;n de unos supuestos contradictorios.

<H3><A NAME="antitesis">Ant&iacute;tesis</A></H3>

Es la contraposici&oacute;n que experimenta todo proceso <a href="ad.htm#dialectica">dial&eacute;ctico</A> en su segundo momento o etapa de negaci&oacute;n.

<P>Toda tesis va seguida de su negaci&oacute;n o ant&iacute;tesis, y acaba en una s&iacute;ntesis que supera a ambas.

<H3><A NAME="aparato">Aparato</A></H3>

Son organizaciones del partido comunista integradas por militantes profesionales que desempe&ntilde;an tareas especializadas.

<P>En su lucha contra el <a href="ae2.htm#estado">Estado burgu&eacute;s</A> un partido comunista tiene que desempe&ntilde;ar multitud de funciones muy diversas que requieren de los militantes una gran entrega, capacidad de sacrificio y experiencia t&eacute;cnica que s&oacute;lo se adquieren con muchos a&ntilde;os de dedicaci&oacute;n. Las masas no advierten la existencia de esos camaradas que realizan labores internas imprescindibles y muy valiosas, pero que muy pocas veces aparecen p&uacute;blicamente. El aparato de propaganda, por ejemplo, se encarga de la confecci&oacute;n material de la prensa, octavillas y folletos; el aparato de distribuci&oacute;n se encarga de hacer llegar toda esa literatura a las organizaciones locales en el menor tiempo posible; el aparato de falsificaci&oacute;n se encarga de elaborar documentaci&oacute;n para preservar la clandestinidad de los militantes y eludir la pesquisas de la polic&iacute;a; el aparato de cruce de fronteras se encarga de sacar a los camaradas del pa&iacute;s o de introducirlos en el interior; y as&iacute; hay numerosos militantes especializados en desempe&ntilde;ar esas y otras m&uacute;ltiples funciones sin la cuales el trabajo p&uacute;blico del partido comunista resultar&iacute;a imposible.

<P>Aunque son muy importantes, todo ese tipo de funciones no son lo fundamental de un partido comunista y, en consecuencia, deben servir para reforzar los v&iacute;nculos del partido comunista con las masas y que aquel est&eacute; en las mejores condiciones para dirigirlas hacia la revoluci&oacute;n socialista.

<H3><A NAME="apodictico">Apod&iacute;ctico</A></H3>

Es el razonamiento l&oacute;gico cuya no admisi&oacute;n conduce a una contradicci&oacute;n.

<P>Arist&oacute;teles aplicaba este calificativo a los los razonamientos demostrativos o demostrables. Kant le da el significado de necesario.

<H3><A NAME="apoliticismo">Apoliticismo</A></H3>

Es una corriente fomentada por la <a href="ab.htm#burguesia">burgues&iacute;a</A> para asegurarse su control absoluto sobre todos los asuntos que conciernen a su dominaci&oacute;n como clase.

<P>La <a href="ab.htm#burguesia">burgues&iacute;a</A> se esfuerza porque las luchas no desborden nunca el estrecho cauce de la reivindicaciones inmediatas separando la econom&iacute;a de la pol&iacute;tica, la educaci&oacute;n de la pol&iacute;tica, la sanidad de la pol&iacute;tica, la cultura de la pol&iacute;tica, el deporte de la pol&iacute;tica, etc. Por el contrario, la tarea del partido comunista es demostrar que todas esas esferas est&aacute;n estrechamente unidas y ampliar la conciencia de las masas para que avancen, transformando sus luchas parciales en un torrente general de lucha pol&iacute;tica que conduzca a la revoluci&oacute;n.

<H3><A NAME="apostasia">Apostas&iacute;a</A></H3>

Es el rechazo total y absoluto del creyente de la religi&oacute;n que profesaba.

<P>Cuando ese rechazo no es total sino parcial, se denomina <A HREF="ag.htm#herejia">herej&iacute;a</A>.

<H3><A NAME="arancel">Arancel</A></H3>

Es el tributo que deben pagar las importaciones para penetrar en el mercado interior de otro pa&iacute;s.

<H3><A NAME="arbitraje">Arbitraje</A></H3>

Es un sistema de resoluci&oacute;n de litigos en el cual, en sustituci&oacute;n de los jueces, los contendientes acuden a un tercero neutral designado de mutuo acuerdo.

<H3><A NAME="aristocracia">Aristocracia</A></H3>

Fue la clase dominante en la <a href="af.htm#feudalismo">&eacute;poca feudal</A>, basando su poder en la propiedad de grandes extensiones de tierras e influyendo con su presencia en la corte, junto al rey, y el acaparamiento de funciones p&uacute;blicas.

<P>Con el desarrollo del capitalismo, la <a href="ab.htm#burguesia">burgues&iacute;a</A> desplaza a la aristocracia como fuerza social dominante o llega a un acuerdo con ella para repartirse el poder pol&iacute;tico.

<H3><A NAME="arobrera">Aristocracia obrera</A></H3>

Es una expresi&oacute;n acu&ntilde;ada por Federico Engels para denotar la formaci&oacute;n bajo el imperialismo de un sector privilegiado dentro del proletariado de los pa&iacute;ses capitalistas m&aacute;s fuertes que sirve de canal de penetraci&oacute;n de la pol&iacute;tica burguesa en el movimiento obrero y de difusi&oacute;n del reformismo en su seno.

<P>El imperialismo es un r&eacute;gimen parasitario, corrompido y en descomposici&oacute;n, donde los monopolios y el saqueo de las gigantescas riquezas de los pa&iacute;ses coloniales engendra una casta de rentistas ociosos. Este flujo de riquezas tambi&eacute;n permite a la <a href="ab.htm#burguesia">burgues&iacute;a</A> sobornar a una parte del proletariado de su pa&iacute;s, a menudo obreros altamente cualificados. No se trata de un aburguesamiento del conjunto de la clase obrera de los Estados capitalistas m&aacute;s avanzados, sino de la corrupci&oacute;n de un sector privilegiado y reducido de la misma. Cuando Inglaterra tuvo el monopolio del mercado mundial a lo largo de todo el siglo XIX, pudo corromper durante mucho tiempo a sus obreros; pero bajo el imperialismo eso es imposible porque son varias las potencias que se disputan la hegemon&iacute;a mundial y s&oacute;lo pueden corromper a un peque&ntilde;o sector de su propio proletariado. Por eso, lo que durante la segunda mitad del siglo XIX fue caracter&iacute;stico de Inglaterra, el triunfo total del reformismo entre la clase obrera, se extendi&oacute; a lo largo del siglo XX entre todas las grandes potencias, aunque no pod&iacute;a abarcar al conjunto de la clase obrera, sino s&oacute;lo a un reducido sector de la misma. Hoy en todos los pa&iacute;ses avanzados se corrompe a las capas superiores de la clase obrera, que se pasan al lado de la <a href="ab.htm#burguesia">burgues&iacute;a</A> por las d&aacute;divas que reciben, al tiempo que arrojan sobre la masa de los obreros y los inmigrantes el peso del trabajo peor retribuido y menos cualificado. Comprando a un sector del proletariado, la <a href="ab.htm#burguesia">burgues&iacute;a</A> imperialista intenta tambi&eacute;n escindir a la clase obrera y destruir su conciencia de clase.

<P>El <A HREF="ac.htm#cme">capital monopolista</A> se vale de diversos m&eacute;todos de soborno: eleva el salario a ciertos trabajadores, proporciona buenos puestos a la <a href="ab.htm#burocracia">burocracia</A> obrera en el aparato estatal y en los sindicatos, les concede horas sindicales, les garantiza su puesto de trabajo a salvo de despidos, etc. No aparece p&uacute;blicamente como una forma abierta de corrupci&oacute;n, sino institucionalizado en una pol&iacute;tica <EM>social</EM> y <EM>asistencial</EM> que conforman lo que califican de un <EM>estado de bienestar</EM> del que s&oacute;lo viven, en realidad, un pu&ntilde;ado de funcionarios bien remunerados, sindicalistas y <EM>voluntarios</EM> de las ONG. Se ha generado as&iacute; toda una casta de profesionales que viven a costa de la miseria de amplios sectores obreros y justifican su colaboraci&oacute;n con el <a href="ae2.htm#estado">Estado burgu&eacute;s</A> con una aureola asistencialista.

<P>Este sector obrero corrompido es el soporte social de la socialdemocracia, el reformismo y el revisionismo. De ah&iacute; que esas corrientes tengan un car&aacute;cter internacional y permanente, porque existe un sector social propicio a ello que la <a href="ab.htm#burguesia">burgues&iacute;a</A> se encarga de alimentar econ&oacute;mica e ideol&oacute;gicamente.

<H3><A NAME="arresto">Arresto</A></H3>

&mdash; 1. Es la captura por parte de la polic&iacute;a de un luchador o un militante.

<P>Es sin&oacute;nimo de <a href="ad.htm#detencion">detenci&oacute;n</A> que en la legislaci&oacute;n espa&ntilde;ola puede practicar no solamente la polic&iacute;a sino cualquier persona. Tiene un car&aacute;cter provisional ya que precede a su liberaci&oacute;n o entrega al juez.

<P>&mdash; 2. Es la imposici&oacute;n de una sanci&oacute;n breve de privaci&oacute;n de libertad, normalmente inferior a un mes, por parte de un juez que suele cumplirse en el propio domicilio o los fines de semana.

<H3><A NAME="arrianismo">Arrianismo</A></H3>

Es una escisi&oacute;n del cristianismo promovida por el obispo Arrio (256-336), quien difundi&oacute; que no hay tres personas en <a href="ad.htm#dios">dios</A>, sino una sola persona, el padre, y que Jesucristo no era <a href="ad.htm#dios">dios</A> sino alguien creado por <a href="ad.htm#dios">dios</A>.

<P>Calificado de herej&iacute;a, el arrianismo expresaba la influencia que en el siglo IV comenzaba a padecer el cristianismo a manos de las clases dominantes, m&aacute;s cultas e influenciadas por el <A HREF="ap.htm#platonismo">platonismo</A>, con sus sofisticadas elucubraciones acerca del <A HREF="aa.htm#alma">alma</A> y su relaci&oacute;n con el cuerpo. El cristianismo tuvo que asimilar el platonismo para dominar espiritualmente y as&iacute; implantarse en muchos pa&iacute;ses diferentes. Hasta entonces era una religi&oacute;n m&aacute;s simple, basada en creencias populares. Las masas rechazaban las ciencias y la <a href="af.htm#filosofia">filosof&iacute;a</A>, asimiladas a creencias de los explotadores, mucho m&aacute;s cultos que se hab&iacute;an convertido en los albaceas de la tradici&oacute;n helen&iacute;stica.

<P>La trinidad siempre choc&oacute; con el car&aacute;cter monote&iacute;sta del cristianismo, fue muy mal asimilada y dio lugar a muchas escisiones, entre las que el <a href="am.htm#monofisismo">monofisismo</A> fue la m&aacute;s importante. El a&ntilde;o 325 el Concilio de Nicea conden&oacute; el arrianismo e impuso el dogma de la trinidad. Pero 200 a&ntilde;os despu&eacute;s los arrianos, predominantes entre los godos, tuvieron que ser militarmente derrotados por Justiniano para imponer las tesis trinitarias. En esta como en otras facetas religiosas, no fueron los debates los que impusieron uno u otro dogma, sino la fuerza militar y la opresi&oacute;n pol&iacute;tica. El arrianismo, derrotado en occidente, subsisti&oacute; en oriente, donde las sucesivas escisiones monofisistas favorecieron la expansi&oacute;n del <a href="ai.htm#islam">islam</A>. A su vez, cuando no pudo asimilar todas estas corrientes, la tolerancia del <a href="ai.htm#islam">islam</A> permiti&oacute; su supervivencia para poder utilizarlos en sus guerras contra el cristianismo. De ah&iacute; la proliferaci&oacute;n de Iglesias cristianas escindidas en todos los pa&iacute;ses de Oriente Medio, que son monofisistas todas ellas: <a href="ai.htm#islam">jacobitas</A> en Siria, coptos en Egipto, <a href="am.htm#maronita">maronitas</A> y melquitas en L&iacute;bano, nestorianos y caldeos en Siria e Irak.

<P>Uno de los arrianos m&aacute;s conocidos de la era moderna fue Isaac Newton (1642-1727).

<H3><A NAME="arte">Arte</A></H3>

&mdash; 1. Es el conjunto de reglas que dirigen cualquier actividad humana.

<P>&mdash; 2. Es toda creaci&oacute;n est&eacute;tica.

<H3><A NAME="artesanado">Artesanado</A></H3>

Es un sector social de origen <a href="af.htm#feudalismo">feudal</A> y afincado en la ciudades que desaparece con el desarrollo del capitalismo escindi&eacute;ndose en una minor&iacute;a que se aburguesa y la inmensa mayor&iacute;a que se arruina y proletariza.

<P>Organizados en <a href="ag.htm#gremio">gremios</A> de una manera muy estricta, los artesanos fueron el prototipo de la peque&ntilde;a burgues&iacute;a urbana, implacablemente devorados por el avance de la gran industria. Perdieron su independencia econ&oacute;mica con el avance del capitalismo. Su ruina acerc&oacute; sus posiciones pol&iacute;ticas a las del proletariado, sobre el cual influy&oacute; al principio grandemente. Ideol&oacute;gicamente el artesanado oscil&oacute; entre el utopismo y el republicanismo y proporcion&oacute; fuerzas de choque considerables en la etapa de la revoluci&oacute;n burguesa, siendo caracter&iacute;stica su intervenci&oacute;n en la Revoluci&oacute;n francesa de 1848.

<H3><A NAME="asalariado">Asalariado</A></H3>

Es el obrero que vende su <a href="af.htm#ftrabajo">fuerza de trabajo</A> al capitalista a cambio de una remuneraci&oacute;n econ&oacute;mica que se denomina salario.

<P>El capitalista no paga al obrero el trabajo realizado sino su <a href="af.htm#ftrabajo">fuerza de trabajo</A>, es decir, su capacidad para desplegar un esfuerzo laboral que se materializa en mercanc&iacute;as. La diferencia entre el valor de la <a href="af.htm#ftrabajo">fuerza de trabajo</A> y el trabajo materializado es la plusval&iacute;a de la que se apropia el capitalista, que condensa la esencia de la <a href="ae2.htm#explotacion">explotaci&oacute;n</A> capitalista.

<H3><A NAME="asamblea">Asamblea</A></H3>

Es uno de los m&eacute;todos fundamentales con el que las masas participan en la lucha contra el capitalismo y sus diferentes lacras.

<P>Aunque no sea convocada por el partido comunista, sus militantes deben preparar previamente la asamblea de forma met&oacute;dica, tanto en cuanto al orden del d&iacute;a como en cuanto a las conclusiones pr&aacute;cticas que se deben deducir de la misma. Pero eso no significa, en absoluto, que esos militantes tengan ning&uacute;n derecho a manipular el desarrrollo de la asamblea, sino todo lo contrario; la asamblea debe servir, fundamentalmente, para que los militantes comunistas aprendan de las masas, conozcan sus problemas, ayuden a resolverlos y establezcan s&oacute;lidos lazos de uni&oacute;n con ellas. A trav&eacute;s de la asamblea, los comunistas deben aportar su experiencia, su trabajo abnegado y todos los medios de que dispongan para contribuir al &eacute;xito de la lucha.

<P>Una serie de corrientes pol&iacute;ticas consideran equivocadamente que la asamblea es la forma de organizaci&oacute;n m&aacute;s importante de las masas, y que su convocatoria y celebraci&oacute;n debe dejarse al criterio espont&aacute;neo de los asistentes. Sin embargo, para los comunistas las asambleas no son una forma de organizaci&oacute;n sino un medio de lucha muy importante, aunque no el &uacute;nico, porque sirve para extender la participaci&oacute;n, para lograr la intervenci&oacute;n activa del mayor n&uacute;mero posible de personas y para ampliar los lazos que unen a la vanguardia con los obreros y otros sectores populares. Adem&aacute;s, es un m&eacute;todo de educaci&oacute;n, de fortalecimiento de la conciencia de clase, de forjar la unidad m&aacute;s amplia. Por todo ello, el partido comunista debe impulsar la convocatoria de asambleas como una de la formas de favorecer de manera consecuente el desarrollo de la democracia.

<P>A fin de no desacreditar esta forma de participaci&oacute;n activa de las masas, es importante evitar que las asambleas degeneren en tediosos e interminables debates. Todos pueden y deben intervenir en sus discusiones, pero tambi&eacute;n deben tener un aspecto pr&aacute;ctico, deben ser capaces de tomar decisiones democr&aacute;ticamente y de ejecutarlas. De ah&iacute; la necesidad de preparar bien el desarrollo de la asamblea y no dejarlo a la improvisaci&oacute;n. Una de las conclusiones m&aacute;s importantes de la asamblea debe ser la elecci&oacute;n de una comisi&oacute;n que ejecute sus acuerdos, sin que pueda admitirse que la comisi&oacute;n suplante de ninguna forma a la asamblea misma.

<H3><A NAME="asilo">Asilo</A></H3>

Es el derecho subjetivo que tienen los revolucionarios perseguidos por la <a href="ab.htm#burguesia">burgues&iacute;a</A> en un pa&iacute;s a encontrar protecci&oacute;n en otro pa&iacute;s.

<P>Este derecho fue reconocido en los or&iacute;genes del capitalismo, cuando la <a href="ab.htm#burguesia">burgues&iacute;a</A> ascendente trataba de aplastar al <a href="af.htm#feudalismo">feudalismo</A> otorgando la tutela en su pa&iacute;s de todos los que luchaban contra la <a href="aa.htm#absolutismo">reacci&oacute;n absolutista</A>. As&iacute; fue reconocido en todas las declaraciones de derechos, de manera que el asilo imped&iacute;a la <a href="ae2.htm#extradicion">extradici&oacute;n</A> y la entrega del represaliado pol&iacute;tico al <a href="ae2.htm#estado">Estado</A> que trataba de condenarle. Actualmente este derecho est&aacute; pr&aacute;cticamente desaparecido a causa de la fascistizaci&oacute;n creciente de todos los pa&iacute;ses capitalistas que se han puesto de acuerdo para aplastar cualquier forma de resistencia a los planes de los monopolistas, entregando a los revolucionarios al <a href="ae2.htm#estado">Estado</A> que los reprime, incluso sin necesidad de proceso previo.

<P>El asilado se diferencia del refugiado en que mientras aquel es un emigrado pol&iacute;tico, el refugiado es un desplazado de su propio pa&iacute;s a consecuencia de calamidades b&eacute;licas, econ&oacute;micas o de sanitarias.

<H3><A NAME="asociacion">Asociaci&oacute;n</A></H3>

Es la agrupaci&oacute;n estable de personas para la defensa de opiniones o intereses colectivos.

<P>En los or&iacute;genes del capitalismo los obreros comenzaron a actuar como clase precisamente cuando empezaron a defender su derecho a asociarse, a crear sindicatos y cooperativas. En todos los pa&iacute;ses este derecho estuvo criminalizado y las sociedades obreras fueron duramente perseguidas, pero ello no fren&oacute; a la clase obrera, que se desarroll&oacute; en la clandestinidad, creando sociedades secretas. Entonces algunas corrientes del movimiento obrero, como los <a href="ab.htm#blanquismo">blanquistas</A> o los <a href="ab.htm#bakunin">bakuninistas</A>, consideraron que esto era la panacea revolucionaria y elevaron las sociedades obreras secretas al rango de m&eacute;todo exclusivo de lucha. Esto, que era una situaci&oacute;n transitoria impuesta por las cirunstancias, a finales del siglo XIX se convirti&oacute; en un grave error. Poco a poco los obreros lograron crear mutualidades para el caso de despidos o de enfermedad, fundaron cooperativas y sindicatos, finalmente, fue posible un trabajo amplio, abierto y legal entre las masas para crear poderosas organizaciones obreras y desarrollr la conciencia de clase a trav&eacute;s de las elecciones y el trabajo parlamentario.

<P>Tambi&eacute;n entonces se crey&oacute; ver en el parlamentarismo una nueva panacea en torno a la cual se engendraron otra serie de movimientos reformistas, bien en forma de revisionismo, bien en forma de <a href="#anarcosindicalismo">anarcosindicalismo</A> que reduc&iacute;an la lucha revolucionaria a la lucha sindical y econ&oacute;mica, olvidando los objetivos revolucionaros &uacute;ltimos del movimiento obrero. Luego, la etapa imperialista del capitalismo conduc&iacute;a al <a href="af.htm#fascismo">fascismo</A>, a una nueva liquidaci&oacute;n del derecho asociativo conquistado por el movimiento obrero, a la represi&oacute;n y a la necesidad de volver a las organizaciones clandestinas. Esa es la etapa actual, en donde la persecuci&oacute;n de las organizaciones revolucionarias, pone de actualidad para el partido comunista la necesidad de defender un derecho fundamental que, en &uacute;ltima instancia, s&oacute;lo la revoluci&oacute;n socialista puede consolidar.

<H3><A NAME="asonada">Asonada</A></H3>

Es un levantamiento, mot&iacute;n o revuelta popular de car&aacute;cter espont&aacute;neo.

<H3><A NAME="ateismo">Ate&iacute;smo</A></H3>

Es la concepci&oacute;n cient&iacute;fica que demuestra la inexistencia de <a href="ad.htm#dios">dios</A> y la funci&oacute;n pol&iacute;tica que todas las religiones desempe&ntilde;an para mantener sometidos a los oprimidos a la autoridad de las clases dominantes.

<P>Aunque el ate&iacute;smo nace como un avance genial del pensamiento ya en las &eacute;pocas m&aacute;s remotas de la Antig&uuml;edad, vinculado siempre al materialismo, ha sido el progresivo desarrollo de las ciencias el que ha confirmdo plenamente sus tesis, por lo que las religiones, cuyo m&aacute;ximo esplendor estuvo vinculado al <a href="af.htm#feudalismo">feudalismo</A>, han ido perdiendo terreno progresivamente. Tambi&eacute;n la implantaci&oacute;n del capitalismo, con la separaci&oacute;n de la Iglesia y el <a href="ae2.htm#estado">Estado</A>, contribuy&oacute; a restar fuerza a las religiones, buena parte de cuyo poder proven&iacute;a del <a href="af.htm#feudalismo">Estado feudal</A>.

<P>El fallo de todos los argumentos teol&oacute;gicos se encuentra en su misma premisa, impl&iacute;cita en todas las revelaciones divinas: la suposici&oacute;n de que es posible la idea misma de un ser sobreatural y que, por tanto, tiene sentido referirse a &eacute;l como si se tratase de un sujeto cuya existencia o inexistencia habr&iacute;a que demostrar. Pero no es posibe demostrar eso como se demuestra la existencia o inexistencia de una galaxia en el universo. Lo que est&aacute; en tela de juicio es la posibilidad misma de ese ente sobrenatural. Supuesta esa imposibilidad, no se trata de demostrar la inexistencia de <a href="ad.htm#dios">dios</A>, sino de demostrar la inexistencia de su misma idea. El truco de todas las religiones consiste en lanzar ciertas ideas, propuestas como verdades reveladas, milagros o dogmas de fe, que no pueden ser derivados de la raz&oacute;n, pero -a&ntilde;aden- tampoco pueden ser impugnados por ella.

<P>Que afirmaciones absurdas como las que todas las religiones difunden hayan tenido tanta aceptaci&oacute;n s&oacute;lo es posible por el apoyo pol&iacute;tico que las <a href="ac2.htm#clases">clases dominantes</A> han prestado para mantener oprimidas a las masas hist&oacute;ricamente. Ahora bien, no es en absoluto cierto un argumento que los creyentes suelen exponer, seg&uacute;n el cual toda la humanidad en todas las &eacute;pocas hist&oacute;ricas ha creido en alguna forma de ser divino, porque la religi&oacute;n es un fen&oacute;meno hist&oacute;rico, es decir, un fen&oacute;meno que aparece en cierta &eacute;poca y, por tanto, que desaparcer&aacute; cuando desaparezcan las causas que lo han engendrado, que no son otras que las <a href="ac2.htm#clases">clases sociales</A>.

<H3><A NAME="atomismo">Atomismo</A></H3>

Es una de las primeras corrientes <a href="am.htm#materialismo">materialistas</A> y ateas surgida en el siglo V a.n.e. en la Antig&uuml;edad.

<P>Aunque se conoce sobre todo el atomismo griego, cuyo fundador fue Anax&aacute;goras, tambi&eacute;n existi&oacute; en la India esta forma de <a href="am.htm#materialismo">materialismo</A> primitivo. El mayor materialista de la Antig&uuml;edad fue el griego Dem&oacute;crito, descrito por Marx como <EM>la primera cabeza enciclop&eacute;dica</EM>. Tambi&eacute;n destacaron entre los atomistas Her&aacute;clito, Leucipo, Epicuro y Lucrecio.

<P>Los atomistas defendieron que la <a href="am.htm#materia">materia</A> no era infinitamente divisible sino que, llegado un punto, hab&iacute;a una serie de corp&uacute;sculos simples, a los que llamaron &aacute;tomos, aunque no se pusieron de acuerdo sobre cu&aacute;les eran esos &aacute;tomos indivisibles. Lo m&aacute;s com&uacute;n es que reconocieran como tales a cuatro: el agua, el fuego, el aire y la tierra. Intuyeron que toda la diversidad material que compone el mundo pod&iacute;a reducirse a esos elementos simples y, sobre todo, defendieron que la <a href="am.htm#materia">materia</A> era eterna, que no hab&iacute;a sido creada por nadie y que tampoco ten&iacute;a final.

<P>Los atomistas conceb&iacute;an el movimiento de la materia como colisiones de &aacute;tomos separados por el vac&iacute;o, pues si la materia llenara todo el espacio no se pod&iacute;a explicar el movimiento. Las investigaciones sobre el vac&iacute;o, inherentes a las tesis atomistas, condujeron al estudio de la la presi&oacute;n y de los gases. Hasta 1643 el vac&iacute;o era una materia de discusi&oacute;n filos&oacute;fica, siendo Arist&oacute;teles uno de los que negaban su existencia. Pero cuando Torriceli desmostr&oacute; en la pr&aacute;ctica que se pod&iacute;a alcanzar, los atomistas lograron un importante triunfo.

<P>El atomismo adquiri&oacute; una enorme importancia en todas las ciencias a partir de entonces, especialmente en la fundamentaci&oacute;n cient&iacute;fica de la <A HREF="aq.htm#quimica">qu&iacute;mica</A>. Tambi&eacute;n en f&iacute;sica Gassendi (1592-1655) impuls&oacute; el atomismo, que influy&oacute; decisivamente en la creaci&oacute;n de la mec&aacute;nica de Newton.

<P>A finales del siglo XIX el cuanto de acci&oacute;n de Plank supuso el apogeo del atomismo, materializado luego en la <a href="am.htm#mcuantica">Mec&aacute;nica Cu&aacute;ntica</A>. Pero aquel atomismo f&iacute;sico segu&iacute;a sosteniendo una concepci&oacute;n mec&aacute;nica y unilateral del movimiento de la materia, que conceb&iacute;a exclusivamente con car&aacute;cter discontinuo, sin tener en cuenta los campos y la continuidad. Uno de sus postulados b&aacute;sicos, la indivisibilidad, se rompi&oacute; definitivamente, demostrando la existencia de part&iacute;culas subat&oacute;micas y, con ella, la inagotabilidad de la materia en profundidad.

<H3><A NAME="logico">Atomismo l&oacute;gico</A></H3>

Es una <a href="af.htm#filosofia">corriente filos&oacute;fica</A> burguesa aparecida a comienzos del siglo XX que se encuadra como una de las diversas variantes del <a href="ai.htm#idealismo">idealismo objetivo</A>.

<P>Su creador fue el fil&oacute;sofo ingl&eacute;s Bertrand Russell (1872-1970), quien también realizó concesiones al <a href="ai.htm#idealismo">idealismo subjetivo</A>. Al igual que los <a href="ae.htm#empiriocriticismo">empriocriticistas</A> y <a href="ae.htm#positivismo">positivistas</A>, defendi&oacute; la liquidaci&oacute;n de la materia y la conciencia en la experiencia pura, en las sensaciones. Sostuvo que <EM>las sensaciones son lo que es com&uacute;n al mundo espiritual y al f&iacute;sico</EM> y que <EM>el material de los mundos mental y f&iacute;sico es el mismo </EM>[...]<EM> La f&iacute;sica y la psicolog&iacute;a se han aproximado, rompiendo el antiguo dualismo de esp&iacute;ritu y materia</EM>. Para Russell esta aproximaci&oacute;n consiste en que <EM>la subjetividad invade la f&iacute;sica</EM>. Se declar&oacute; de acuerdo con Berkeley, fundador del <a href="ai.htm#idealismo">idealismo subjetivo</A>, en dos puntos que &eacute;l considera fundamentales: <EM>El primero es que las entidades que intervienen en la f&iacute;sica matem&aacute;tica no son parte de la existencia del mundo, sino construcciones compuestas de sucesos y tomadas por conveniencia del matem&aacute;tico. El segundo es que la totalidad de lo que percibimos sin inferencia pertenece a nuestro mundo privado</EM>.

<P>Russell trat&oacute; de fundamentar la <a href="am.htm#matematica">matem&aacute;tica</A> en la <a href="ak.htm#logica">l&oacute;gica</A>. Según él, las sensaciones que componen el mundo son de naturaleza l&oacute;gica, son conceptos: la materia y el esp&iacute;ritu son pr&aacute;cticamente lo mismo, construcciones l&oacute;gicas o, en frase de Wittgenstein, <EM>la l&oacute;gica llena el mundo</EM>. Ahora bien, estos fil&oacute;sofos no entienden por L&oacute;gica, como los antiguos, una forma de razonamiento, sino que, en palabras de Carnap, la <a href="ak.htm#logica">l&oacute;gica</A> no es m&aacute;s que lenguaje: como todas las proposiciones se formulan lingu&iacute;sticamente, el an&aacute;lisis de las proposiciones debe hacerse sobre la forma ling&uuml;&iacute;stica que revisten las proposiciones. Pero cuando hablan de lenguaje, no se refer&iacute;an a un idioma corriente, un idioma que sirve para la comunicaci&oacute;n (de ideas, de sentimientos) entre las personas, sino del lenguaje formalizado de la Ciencia. Ofrecieron como modelo y base de lenguaje sobre el que elaborar sus especulaciones, un lenguaje artificial, convencional y arbitrario (hasta cierto punto) que s&oacute;lo atiende a su funci&oacute;n representativa y simbólica, nunca a la funci&oacute;n comunicativa, porque esto supone otorgar un papel decisivo al significado, mientras que ellos lo f&iacute;an todo a la sintaxis formal, al signo y a las conexiones entre signos y s&iacute;mbolos. De esta forma creyeron eliminar las paradojas que desde principios de siglo amenazaban sembrar la desconfianza en principios l&oacute;gicos hasta entonces sacralizados. Las paradojas demostraron que es posible encontrar contradicciones un sistema l&oacute;gico deductivo, aunque observaran escrupulosamente todas las reglas de la <a href="ad.htm#deduccion">deducci&oacute;n</A>. Para evitar todo esto se desech&oacute; el lenguaje corriente y se opt&oacute; por un lenguaje formalizado y cient&iacute;fico en el que se ha introducido una l&oacute;gica un&iacute;voca y estricta.

<P>Las tesis de Russel y Wittgenstein influyeron luego entre los filósofos del <a href="ac.htm#cviena">Círculo de Viena</A>.</P>

<H3><A NAME="audiencia">Audiencia</A></H3>

Es el &oacute;rgano judicial colectivo ordinario en el Derecho espa&ntilde;ol.

<P>Su denominaci&oacute;n proviene de la <a href="af.htm#feudalismo">&eacute;poca feudal</A>, cuando el rey dictaba sentencia tras oir previamente a los interesados. &Uacute;nicamente el Tribunal Supremo, creado en Espa&ntilde;a en 1812 a imitaci&oacute;n de la revoluci&oacute;n francesa, no llev&oacute; el nombre ordinario de los &oacute;rganos judiciales colegiados.

<H3><A NAME="auditor">Auditor</A></H3>

&mdash; 1.
En los ej&eacute;rcitos, es un asesor jur&iacute;dico profesional que act&uacute;a en los tribunales militares.

<P>&mdash; 2.
En econom&iacute;a, es aquel que, desde fuera, supervisa la contabilidad de una empresa.

<H3><A NAME="autarquia">Autarqu&iacute;a</A></H3>

Es una pol&iacute;tica de aislamiento econ&oacute;mico que reduce al m&iacute;nimo el comercio exterior y trata de buscar sus recursos en el propio pa&iacute;s.

<P>La autarqu&iacute;a puede ser causada por un bloqueo impuesto desde el exterior, o bien por propia decisi&oacute;n del pa&iacute;s, que eleva los <a href="#arancel">aranceles</A> para impedir las importaciones o las somete a un severo r&eacute;gimen de contingentaci&oacute;n.

<P>En realidad, la autarqu&iacute;a persigue reducir al m&iacute;nimo no toda clase de comercio exterior sino s&oacute;lo las importaciones, bien porque no haya divisas para pagarlas o porque se trate de favorecer a las empresas aut&oacute;ctonas. La pol&iacute;tica de aislamiento econ&oacute;mico est&aacute; en abierto conflicto con el movimiento objetivo de los pa&iacute;ses hacia la aproximaci&oacute;n econ&oacute;mica sobre la base de una <a href="ad.htm#division">divisi&oacute;n internacional del trabajo</A>, cada vez m&aacute;s acentuada; dicha pol&iacute;tica agrava el problema de los mercados, provoca el aumento de los precios, eleva los beneficios de los grandes capitalistas y disminuye el salario de los trabajadores.

<P>Tras la guerra civil y hasta el plan de estabilizaci&oacute;n de 1959, el r&eacute;gimen fascista espa&ntilde;ol fue de tipo aut&aacute;rquico, aunque floreci&oacute; el contrabando, el estraperlo y el mercado negro, con el que los monopolistas acumularon grandes fortunas a costa de los obreros y el pueblo trabajador.

<H3><A NAME="autocracia">Autocracia</A></H3>

Es un sistema pol&iacute;tico de tipo desp&oacute;tico en el que las masas carecen de toda clase de derechos y el <a href="ae2.htm#estado">Estado</A> recurre sistem&aacute;ticamente a la violencia m&aacute;s cruel para reprimir cualquier clase de protesta popular.

<H3><A NAME="autocritica">Autocr&iacute;tica</A></H3>

Es la evaluaci&oacute;n que de su trabajo pr&aacute;ctico realiza un militante o una organizaci&oacute;n del partido comunista, indicando los errores o las insuficiencias cometidas, exponiendo los medios que en el futuro va a poner en ejecuci&oacute;n para impedir que se vuelvan a repetir y aceptando las medidas disciplinarias que se le deban imponer a causa de ello.

<P>Los comunistas se deben a su partido y a la clase obrera y, como no tienen ning&uacute;n inter&eacute;s personal en la tarea que desempe&ntilde;an, deben reconocer con franqueza sus equivocaciones de manera p&uacute;blica y abierta, incluso antes de que nadie se las indique. Es una forma de reforzar la confianza entre todos los militantes, ayuda a reforzar la conciencia de clase y constituye un est&iacute;mulo para que los dem&aacute;s militantes act&uacute;en tambi&eacute;n con plena transparencia.

<P>La autocr&iacute;tica puede alcanzar a todo el partido comunista cuando se cometen errores colectivamente. En esos casos tambi&eacute;n se deben analizar p&uacute;blicamente las causas y poner los medios para evitar que vuelvan a cometerse errores en lo sucesivo. As&iacute; se refuerza la confianza de los militantes, y sobre todo de la masas, en su vanguardia revolucionaria.

<H3><A NAME="autodet">Autodeterminaci&oacute;n</A></H3>

Es la norma que regula las relaciones de las distintas naciones entre s&iacute;, seg&uacute;n la cual s&oacute;lo ellas mismas pueden decidir acerca de su estatuto jur&iacute;dico interno e internacional y de las relaciones que quieren mantener con otras naciones.

<P>La autodeterminaci&oacute;n de las naciones es hoy un derecho reconocido internacionalmente por la Carta de la Naciones Unidas, que les concede plena soberan&iacute;a para decidir sobre su futuro, lo cual significa que todas las naciones son iguales entre s&iacute; y que unas no pueden inmiscuirse en asuntos que conciernen a exclusivamente a otras.

<P>La consigna de autodeterminaci&oacute;n de las naciones aparece antes del surgimiento del movimiento obrero, en los siglos XVII y XVIII de la mano de la <a href="ab.htm#burguesia">burgues&iacute;a revolucionaria</A>. Forma parte integrante del proceso de liquidaci&oacute;n de los grandes <a href="aa.htm#absolutismo">Estados absolutistas</A> centroeuropeos. Por tanto, es una conquista democr&aacute;tica de la <a href="ab.htm#burguesia">burgues&iacute;a revolucionaria</A> que surge como un principio de su lucha contra el <a href="af.htm#feudalismo">feudalismo</A> y las grandes monarqu&iacute;as europeas, frente a las que la <a href="ab.htm#burguesia">burgues&iacute;a</A> opone las guerras de liberaci&oacute;n nacional. Es, por tanto, un problema que se soluciona con la revoluci&oacute;n burguesa, y en aquellos pa&iacute;ses en los cuales esa revoluci&oacute;n se atrasa por la debilidad de la <a href="ab.htm#burguesia">burgues&iacute;a</A>, no acaba de resolverse. La <a href="ab.htm#burguesia">burgues&iacute;a</A> se ve obligada a firmar acuerdos con la <a href="#aristocracia">aristocracia terrateniente</A> y no culmina la revoluci&oacute;n democr&aacute;tica de forma consecuente.

<P>Pero con la entrada del capitalismo en su fase imperialista se acaba la &eacute;poca en que el problema nacional pod&iacute;a ser resuelto por la <a href="ab.htm#burguesia">burgues&iacute;a</A>, por lo que corresponde al proletariado asumir la direcci&oacute;n de la lucha nacional, vinculando la consigna democr&aacute;tica de derecho de autodeterminaci&oacute;n a la lucha revolucionaria del proletariado por el socialismo. La distinta naturaleza de ambas luchas no las opone, sino todo lo contrario exige combinarlas, porque bajo el capitalismo la <a href="ad.htm#democracia">democracia</A> s&oacute;lo se puede realizar como excepci&oacute;n y de una manera incompleta y desvirtuada.

<P>En consecuencia, el derecho de autodeterminaci&oacute;n hoy es a la vez una consigna <a href="ad.htm#democracia">democr&aacute;tica</A> y revolucionaria.

<P>En 1917 la Revoluci&oacute;n de Octubre dio rango legal a la autodeterminaci&oacute;n, que hasta entonces no hab&iacute;a sido m&aacute;s que una consigna pol&iacute;tica, otorgando un estatuto nuevo a pa&iacute;ses hasta la fecha relegados por el Imperio zarista a una situaci&oacute;n de semiesclavitud econ&oacute;mica y pol&iacute;tica. A partir de 1917 la autodeterminaci&oacute;n se consolida con el Decreto de la paz redactado por Lenin, la primera Constituci&oacute;n socialista de 1918 y los primeros Tratados de la URSS con Afganist&aacute;n, Turqu&iacute;a y Persia. La Uni&oacute;n Sovi&eacute;tica reconoci&oacute; la independencia de los pa&iacute;ses integrantes del Imperio zarista, como Azerbai&aacute;n y Ucrania y, una vez separados, firm&oacute; con ellos tratados internacionales de amistad y cooperaci&oacute;n. Hasta entonces los pa&iacute;ses perif&eacute;ricos eran considerados como territorios de conquista y sus pobladores como salvajes a los que no cab&iacute;a reconocer ning&uacute;n derecho. Las naciones dejaban de ser <EM>cosas</EM> (objetos de anexi&oacute;n y de trueque) y se convierten en <EM>sujetos</EM>, en protagonistas de sus propios destinos, en igualdad de condiciones con todos los dem&aacute;s. 

<P>El ejemplo sovi&eacute;tico abrir&aacute; el proceso de <a href="ac2.htm#colonialismo">descolonizaci&oacute;n</A> a partir de 1945 y la Carta de las Naciones Unidas se ver&aacute; obligada a reconocer el derecho a la autodeterminaci&oacute;n de las <a href="ac2.htm#colonialismo">colonias</A> y naciones, en abierta confrontaci&oacute;n a la pol&iacute;tica imperialista de las grandes potencias. El derecho de autodeterminaci&oacute;n es, pues, de naturaleza internacional, es decir, que se aplica a las relaciones de unos Estados independientes con respecto a los otros, en particular a los <a href="ac2.htm#colonialismo">pa&iacute;ses coloniales</A> o del Tercer Mundo. Pero es tambi&eacute;n de naturaleza interna, en cuanto las naciones que forman parte de un mismo <a href="ae2.htm#estado">Estado</A> tienen derecho a obtener su plena independencia, a escindirse y a formar su propio <a href="ae2.htm#estado">Estado</A>. En consecuencia, es un derecho de aplicaci&oacute;n general, que nace en Europa y s&oacute;lo posteriormente se extiende a las <a href="ac2.htm#colonialismo">colonias</A> y a los pa&iacute;ses m&aacute;s j&oacute;venes del Tercer Mundo.

<H3><A NAME="autogestion">Autogesti&oacute;n</A></H3>

Es un principio <a href="#anarquismo">anarquista</A> que pretende la plena autonom&iacute;a de los sindicatos y otras organizaciones sociales, que no pueden resultar dirigidos ni influidos por los movimientos pol&iacute;ticos y, muy especialmente, por los partidos comunistas.

<P>Es consecuencia del <a href="aa.htm#abstencionismo">abstencionismo</A> y el <a href="#apoliticismo">apoliticismo</A> caracter&iacute;sticos del <a href="#anarquismo">anarquismo</A> y deriva de una tergiversaci&oacute;n de la consigna de la I Internacional seg&uacute;n la cual la emancipaci&oacute;n de los trabajadores debe ser obra de los trabajadores mismos. Este lema era y sigue siendo plenamente acertado, si bien la emancipaci&oacute;n de clase obrera es, en s&iacute; misma, un acto pol&iacute;tico, por lo que es absurdo tratar de inmunizar al movimiento obrero y a los dem&aacute;s movimientos sociales de la influencia pol&iacute;tica. Los <a href="#anarquismo">anarquistas</A> consideran esa influencia, que es natural, como una imposici&oacute;n autoritaria, es decir, como si llegara <EM>desde fuera</EM> de la clase obrera misma, a la fuerza, lo que es falso. Dec&iacute;a Engels que <EM>una revoluci&oacute;n es, indudablemente, la cosa m&aacute;s autoritaria que existe; es el acto por medio del cual una parte de la poblaci&oacute;n impone su voluntad a la otra parte por medio de fusiles, bayonetas y ca&ntilde;ones, medios autoritarios si los hay; y el partido victorioso, si no quiere haber luchado en vano, tiene que mantener ese dominio por el terror que sus armas inspiran a los reaccionarios</EM>. En particular, con sus consignas autogestionarias, los <a href="#anarquismo">anarquistas</A> pretenden negar el papel dirigente del partido comunista, con lo que entregan la direcci&oacute;n de los movimientos sociales a la <a href="ab.htm#burguesia">burgues&iacute;a</A>, porque en un mundo dividido en <a href="ac.htm#clases">clases</A> antag&oacute;nicas y enfrentadas, es inevitable que lo que no dirije una <a href="ac.htm#clases">clase</A> lo dirija su contraria.

<P>De la autogesti&oacute;n derivan los libertarios el principio <a href="af.htm#federalismo">federalista</A>: las organizaciones autogestionadas deben federarse libremente entre s&iacute; para suplantar al <a href="ae2.htm#estado">Estado</A>, de abajo hacia arriba, eludiendo cualquier forma de poder o autoritarismo, porque el fin de todas esas organizaciones sociales no es luchar contra la <a href="ab.htm#burguesia">burgues&iacute;a</A> sino prefigurar la sociedad del porvenir. Mientras llega ese momento, afirman, constituyen un contrapeso al poder del <a href="ae2.htm#estado">Estado</A> o un contrapoder. Los otros principios que influyen en las concepciones autogestionarias, el individualismo y el antiautoritarismo, son igualmente infundados y conducen a la dispersion ideol&oacute;gica y al fraccionamiento organizativo. La clase obrera tiene que mantenerse estrechamente unida; necesita poderosas organizaciones para hacer frente al <a href="ae2.htm#estado">Estado burgu&eacute;s</A> y, finalmente, debe actuar tambi&eacute;n al un&iacute;sono, como un solo hombre, todo lo cual requiere una vanguardia dotada de una ideolog&iacute;a cient&iacute;fica. Nada de esto es posible con la autogesti&oacute;n, el individualismo y dem&aacute;s derivados <a href="#anarquismo">anarquistas</A>.

<P>Pero igual que el <a href="#apoliticismo">apoliticismo</A>, la autogesti&oacute;n es tambi&eacute;n una hipocres&iacute;a, una burda declaraci&oacute;n de intenciones que la pr&aacute;ctica <a href="#anarquismo">anarquista</A> desmiente cada d&iacute;a. En el movimiento libertario la tradici&oacute;n predominante fue siempre la de las sociedades secretas, a trav&eacute;s de las cuales establec&iacute;an un control absoluto sobre los movimientos pretendidamente <EM>autogestionarios</EM>. Por ejemplo en Espa&ntilde;a la CNT era un sindicato <EM>autogestionario</EM> fuertemente dirigido por la FAI (Federaci&oacute;n Anarquista Ib&eacute;rica). Hoy los sindicatos que se autodenominan autogestionarios (CGT, CNT) participan en la elecciones sindicales, en los comit&eacute;s de empresa, sus militantes disfrutan de horas sindicales y de todos los privilegios de los cargos oficiales que ocupan, lo cual contituye un fraude a sus afiliados, una infracci&oacute;n de sus propios estatutos y un ataque a su ideolog&iacute;a <a href="#anarcosindicalismo">anarconsindicalista</A>.

<P>La naturaleza reformista de la autogesti&oacute;n se puso de manifiesto cuando los revisionistas yugoeslavos lanzaron su consigna de <EM>socialismo autogestionario</EM> que no era m&aacute;s que un programa de desarrollo capitalista.

<H3><A NAME="autonomia">Autonom&iacute;a</A></H3>

Es una de las corrientes m&aacute;s recientes del <A HREF="#anarquismo">anarquismo</A> que reincide en la tesis equivocada de preservar a los movimientos sociales de la direcci&oacute;n y la influencia pol&iacute;ticas, especialmente del partido comunista.

<H3><A NAME="autoritarismo">Autoritarismo</A></H3>

&mdash; 1.
Es el ejercicio del mando sin tomar en consideraci&oacute;n la opini&oacute;n de los subordinados.

<P>&mdash; 2.
Es uno de los tipos de reg&iacute;menes pol&iacute;ticos que, junto con el totalitarismo y la <a href="ad.htm#democracia">democracia</A>, establece la <a href="ab.htm#burguesia">burgues&iacute;a imperialista</A> para justificar su propia dominaci&oacute;n de <a href="ac.htm#clases">clase</A>.

<P>Falsificando los m&aacute;s elementales conceptos pol&iacute;ticos, la sociolog&iacute;a estadounidense elabor&oacute; una clasificaci&oacute;n tripartita y arbitraria de los Estados que pone como &iacute;ndice una determinada concepci&oacute;n de lo que llaman <a href="ad.htm#democracia">democracia</A> que se circunscribe al n&uacute;mero de partidos legalizados y a la organizaci&oacute;n de elecciones con ellos. Esta clasificaci&oacute;n se difundi&oacute; por todo el mundo despu&eacute;s del final de la II Guerra Mundial para combatir a la Uni&oacute;n Sovi&eacute;tica, calificado de r&eacute;gimen totalitario, y justificar al <a href="af.htm#fascismo">fascismo</A> en Espa&ntilde;a, calificado de r&eacute;gimen simplemente autoritario.

<H3><A NAME="aventurerismo">Aventurerismo</A></H3>

Es la puesta en ejecuci&oacute;n de proyectos por parte de una organizaci&oacute;n pol&iacute;tica o militar sin contar con fuerzas ni con apoyos suficientes por parte de las masas, cuando &eacute;stos son necesarios para que tengan &eacute;xito.

<P>El aventurerismo deriva de la impaciencia y de la falta de un an&aacute;lisis objetivo de la realidad, pero ante todo es consecuencia de que la organizaci&oacute;n carece de s&oacute;lidos lazos con las masas, est&aacute; aislada de ellas y confunde su propio estado de &aacute;nimo con el de las masas.

<H3><A NAME="averroismo">Averro&iacute;smo</A></H3>

Es la corriente materialista impulsada por el fil&oacute;sofo espa&ntilde;ol Averroes o Ibn Rochd (1126-1198).

<P>Nacido en C&oacute;rdoba y muerto en Marruecos, Averroes fue el m&aacute;s importante de los fil&oacute;sofos &aacute;rabes, y ejerci&oacute; como juez (qad&iacute;). Con motivo de la reacci&oacute;n pol&iacute;tico-religiosa que condujo a Almanzor (al-Mansur) a la guerra contra los cristianos, Averroes fue desterrado a Lucena. Lleg&oacute; a poseer unos conocimientos realmente enciclop&eacute;dicos; su obra escrita es extraordinaria y a&uacute;n no ha sido estudiada totalmente ya que comprende tratados <a href="af.htm#filosofia">filos&oacute;ficos</A>, teol&oacute;gicos, jur&iacute;dicos, astron&oacute;micos, filol&oacute;gicos y m&eacute;dicos, que pasan del centenar. Su pensamiento representa la culminaci&oacute;n dial&eacute;ctica de la filosof&iacute;a &aacute;rabe. Por un lado, clausura el <a href="ai.htm#islam">pensamiento isl&aacute;mico</A> y, por el otro, a trav&eacute;s de Arist&oacute;teles, es la puerta de entrada para el pensamiento occidental. En ambas l&iacute;neas, Averroes depura la <a href="af.htm#filosofia">filosof&iacute;a</A> de todo postulado teol&oacute;gico y despliega una ciencia estricta separada de todo a priori no cient&iacute;fico.

<P>Averroes enlaz&oacute; la antigua filosof&iacute;a griga con la del Renacimiento, ejerciendo una enorme influencia en todos los pensadores medievales, sobre todo con sus comentarios acerca de Arist&oacute;teles. Defendi&oacute; la <a href="ai.htm#infinito">infinitud</A> de la materia en el tiempo; que el mundo no tiene principio ni fin, aunque es limitada en el espacio, afirm&oacute;. Seg&uacute;n &eacute;l, <a href="ad.htm#dios">dios</A> no existi&oacute; antes que el mundo sino que ambos son coet&aacute;neos. Tambi&eacute;n neg&oacute; la inmortalidad del <a href="aa.htm#alma">alma</A> y sostuvo su estrecha viculaci&oacute;n con el cuerpo.

<P>S&oacute;lo catorce a&ntilde;os despu&eacute;s de la muerte de Averroes, en 1214, el <a href="ai.htm#islam">islam hisp&aacute;nico</A> fue definitivamente aplastado por los cristianos en las Navas de Tolosa, que impondr&iacute;an una religi&oacute;n oscurantista y fan&aacute;tica.

<H3><A NAME="axiologia">Axiolog&iacute;a</A></H3>

Es la teor&iacute;a de los valores y normas morales.

<H3><A NAME="axioma">Axioma</A></H3>

Es la primera proposici&oacute;n de la que parte una demostraci&oacute;n l&oacute;gica.

<P>La l&oacute;gica cl&aacute;sica le otorg&oacute; el car&aacute;cter de proposici&oacute;n evidente por s&iacute; misma. La l&oacute;gica matem&aacute;tica actual reduce los axiomas a primeras premisas, que pueden ser convencionalmente elegidas. Pero eso no puede hacerse extensivo, como hacen los neopositivistas, hasta el punto de considerar que todo conocimiento es convencional.

<H3><A NAME="ayuntamiento">Ayuntamiento</A></H3>

Es la unidad administrativa con personalidad propia m&aacute;s peque&ntilde;a en el r&eacute;gimen local espa&ntilde;ol.

<P>Los ayuntamientos surgen en Espa&ntilde;a con la revoluci&oacute;n burguesa a comienzos del siglo XIX. Hasta entonces, bajo el <a href="af.htm#feudalismo">feudalismo</A>, y con la excepci&oacute;n de las grandes ciudades, el r&eacute;gimen local eran los concejos o reuni&oacute;n de los vecinos, que ten&iacute;an una gran capacidad de autogobierno.

<H3><A NAME="azar">Azar</A></H3>

Es la indeterminaci&oacute;n que se suscita cuando de una misma causa pueden esperarse varios resultados diferentes, e incluso opuestos.

<P>En las ciencias no existe nunca una causalidad un&iacute;voca, ya que no siempre los mismos hechos producen los mismos efectos. Esto no significa, como afirma la filosof&iacute;a burguesa, que el mundo est&eacute; presidido por el <A HREF="ac.htm#caos">caos</A>, por la <a href="ai.htm#indeterminismo">indeterminaci&oacute;n</A> absoluta y la ausencia de leyes. Lo que sucede es que la causalidad y el azar est&aacute;n en una relaci&oacute;n dial&eacute;ctica. El azar, dec&iacute;a Engels, es la forma en que se manifiesta la necesidad. De modo que no se trata de conceptos absolutamente separados sino de una unidad dial&eacute;ctica. El pensamiento burgu&eacute;s, por el contrario, postula que los fen&oacute;menos son causales o casuales, nunca ambas cosas al mismo tiempo. El <A HREF="ac.htm#caos">caos</A> est&aacute; fuera del cosmos, unos fen&oacute;menos son regulares y otros irregulares; entre ambos mundos hay un abismo infranqueable.

<P>Sin embargo, el orden y el <A HREF="ac.htm#caos">caos</A> son elementos inseparables. Del <A HREF="ac.htm#caos">caos</A> surge el orden, y viceversa. El azar y la necesidad tampoco van separados. Se transforman el uno en el otro. La necesidad se determina por la casualidad y el azar tiene sus causas. La necesidad no desaparece cuando se convierte en azar. Lo que aparece como <A HREF="#aleatorio">aleatorio</A> es la necesidad realizada en condiciones determinadas. En la transici&oacute;n de unos sistemas a otros, la leyes pasan de ser fundamentalmente un&iacute;vocas a ser fundamentalmente <A HREF="#aleatorio">aleatorias</A>. Pero nunca son ni una cosa ni la otra exclusivamente y, al mismo tiempo, se transforman la una en la otra. Lo <A HREF="ad.htm#determinismo">determinista</A> se transforma en <A HREF="#aleatorio">aleatorio</A> y lo <A HREF="#aleatorio">aleatorio</A> en <A HREF="ad.htm#determinismo">determinista</A>.

<P>El azar no aparece siempre en la misma direcci&oacute;n, pues en este caso estar&iacute;amos ante un determinismo mec&aacute;nico. La presencia del azar acontece en direcciones opuestas de manera tal que un suceso acaecido en cierta direcci&oacute;n resulta siempre compensado por otro en direcci&oacute;n contraria, no sucediendo &eacute;ste, necesariamente, inmediatamente despu&eacute;s de aqu&eacute;l. Esta es la dial&eacute;ctica propia del azar como tal. Esta manera en que se correlacionan azar y necesidad demuestra las leyes de distribuci&oacute;n estad&iacute;stica y de los grandes n&uacute;meros.

<P>El azar no significa la ausencia total de leyes sino la existencia de leyes distintas, diferentes de las de la causalidad un&iacute;voca y mec&aacute;nica. Un fen&oacute;meno aleatorio no es impredecible; tampoco carece de leyes que lo regulen. Est&aacute; sometido a las leyes de la probabilidad, a la estad&iacute;stica. Si el azar es negaci&oacute;n de la necesidad, las leyes del azar son, a su vez, la negaci&oacute;n de la negaci&oacute;n. Buena prueba de la validez de esas leyes es que existen los casinos y las compa&ntilde;&iacute;as de seguros, que operan con sucesos aleatorios y siempre ganan dinero

<P>En ocasiones los militantes inexpertos achacan al azar, a la casualidad o a la <EM>mala suerte</EM> el fracaso de sus proyectos porque en la ejecuci&oacute;n de los mismos aparecen factores sorpresivos e inesperados. Sin embargo, la mayor parte de las veces lo que sucede en realidad es que esos proyectos estaban poco elaborados y pod&iacute;an haber previsto la posible existencia de esos factores imprevistos. En el trabajo revolucionario profesional el cumplimiento de los planes no puede dejarse al azar, ni puede depender de la buena o de la mala suerte; aunque la incertidumbre no se puede eliminar totalmente, hay que reducirla al m&iacute;nimo elaborando planes minuciosos.

<H3><A NAME="azotes">Azotes</A></H3>

Es la sanci&oacute;n impuesta por un juez consistente en golpear al condenado con un l&aacute;tigo.

<P>En Espa&ntilde;a estuvo en vigor hasta 1833 aproximadamente. S&oacute;lo se ejecutaba contra los humildes, nunca contra los nobles porque resultaba infamante. Era uno de los castigos m&aacute;s temidos. Se le montaba al reo en un burro y se le paseaba por la calles con la espaldas descubiertas; en cada esquina se le pod&iacute;a golpear con cintas de cuero hasta 200 veces, que era el n&uacute;mero m&aacute;s com&uacute;n que establec&iacute;an las sentencias.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
