<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="aa.htm">
<link rel="next" href="ac.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="b"></A>
<A HREF="#babuvismo" class="tir">Babuvismo</A> | 
<A HREF="#balanza" class="tir">Balanza de pagos</A> | 
<A HREF="#banca" class="tir">Banca</A> | 
<A HREF="#bancarrota" class="tir">Bancarrota</A> | 
<A HREF="#bando" class="tir">Bando</A> | 
<A HREF="#bandolerismo" class="tir">Bandolerismo</A> | 
<A HREF="#bakunin" class="tir">Bakuninismo</A> | 
<A HREF="#barragan" class="tir">Barrag&aacute;n</A> | 
<A HREF="#behaviorismo" class="tir">Behaviorismo</A> | 
<A HREF="#beneficencia" class="tir">Beneficencia</A> | 
<A HREF="#beneficio" class="tir">Beneficio</A> | 
<A HREF="#biblia" class="tir">Biblia</A> | 
<A HREF="#bicameralismo" class="tir">Bicameralismo</A> | 
<A HREF="#big" class="tir">Big-bang</A> | 
<A HREF="#bit" class="tir">Bit</A> | 
<A HREF="#blanquismo" class="tir">Blanquismo</A> | 
<A HREF="#blasfemia" class="tir">Blasfemia</A> | 
<A HREF="#boicot" class="tir">Boicot</A> | 
<A HREF="#bolche" class="tir">Bolchevismo</A> | 
<A HREF="#bolsa" class="tir">Bolsa</A> | 
<A HREF="#bonapartismo" class="tir">Bonapartismo</A> | 
<A HREF="#booleano" class="tir">Booleano</A> | 
<A HREF="#boulangerismo" class="tir">Boulangerismo</A> | 
<A HREF="#bracero" class="tir">Bracero</A> | 
<A HREF="#budismo" class="tir">Budismo</A> | 
<A HREF="#bujarinismo" class="tir">Bujarinismo</A> | 
<A HREF="#bullonismo" class="tir">Bullonismo</A> | 
<A HREF="#burguesia" class="tir">Burgues&iacute;a</A> | 
<A HREF="#bcompradora" class="tir">Burgues&iacute;a compradora</A> | 
<A HREF="#bnacional" class="tir">Burgues&iacute;a nacional</A> | 
<A HREF="#burocracia" class="tir">Burocracia</A></H2>

<H3><A NAME="babuvismo">Babuvismo</A></H3>

Fue una de la primeras corrientes del movimiento obrero, promovida por Fran&ccedil;ois No&euml;l Babeuf y Felipe Buonarroti durante la Revoluci&oacute;n francesa y que pon&iacute;a especial &eacute;nfasis en la idea de igualdad.

<P>Aunque este movimiento vaya ligado al nombre de Babeuf (1760-1797), llamado Caio Graco, no fue &eacute;l, sin embargo, su inspirador sino su portavoz. Su verdadero impulsor fue Felipe Buonarroti (1761-1837), uno de los revolucionarios m&aacute;s profundos de su tiempo. Naci&oacute; en Pisa (Italia), donde ocup&oacute; cargos de alta responsabilidad en la administraci&oacute;n; pero renunci&oacute; a ellos cuando estall&oacute; la Revoluci&oacute;n francesa. March&oacute; primero a C&oacute;rcega, en donde residi&oacute; de 1790 a 1792 entablando una estrecha amistad con el joven Napole&oacute;n Bonaparte. Luego se instal&oacute; en Par&iacute;s, donde la Convenci&oacute;n le confi&oacute; diferentes misiones. Se hizo &iacute;ntimo amigo de Robespierre y la Convenci&oacute;n le concedi&oacute; la nacionalidad francesa.

<P>Dotado de una extraordinaria capacidad pol&iacute;tica, Buonarroti supo analizar el rumbo pol&iacute;tico de la Revoluci&oacute;n francesa y dirigir la primeras luchas obreras. La ca&iacute;da de Robespierre a fines de julio de 1794 dio un giro al progreso revolucionario. Algunos jacobinos se dieron cuenta de que era imposible la democracia sin una transformaci&oacute;n econ&oacute;mica profunda y que deb&iacute;a completarse la revoluci&oacute;n pol&iacute;tica con la supresi&oacute;n de la propiedad privada, implantaci&oacute;n de la propiedad colectiva del suelo, el principio del trabajo obligatorio para todos. Junto al principio general de la <EM>Rep&uacute;blica de los Iguales</EM>, elaboraron un plan de medidas encaminadas a asegurar el mejoramiento en la situaci&oacute;n de las capas pobres y a permitir el aplastamiento de la resistencia de las fuerzas contrarrevolucionarias. Formularon la idea de que era indispensable conservar la dictadura de los trabajadores despu&eacute;s de la revoluci&oacute;n triunfante; intentaron caracterizar las etapas principales de la transformaci&oacute;n revolucionaria de la sociedad; enunciaron la tesis de que la historia es la lucha entre ricos y pobres, patricios y plebeyos, amos y siervos, ahitos y hambrientos.

<P>Buonarroti opinaba que, aun cuando fuese muy imperfecta desde el punto de vista social, la esencia de la Consticuci&oacute;n jacobina de 1793 ayudar&iacute;a a los despose&iacute;dos en su lucha, con miras a 1a instauraci&oacute;n del comunismo. Poco tiempo despu&eacute;s de la ca&iacute;da de Robespierre, Buonarroti fund&oacute; el Club del Pante&oacute;n, llamado as&iacute; por su punto de reuni&oacute;n. A principios de 1796 contaba ya cerca de 17.000 miembros y pose&iacute;a partidarios entre la guarnici&oacute;n de Par&iacute;s. El presidente del Club era Buaonarroti, que agrup&oacute; a su alrededor a los dirigentes m&aacute;s capaces, creando un Comit&eacute; Central secreto para preparar la sublevaci&oacute;n popular que derrocara al Directorio y suprimiera la Constituci&oacute;n reaccionaria de 1795. Se entablaron largas discusiones acerca de la l&iacute;nea a seguir una vez derrocado al Directorio. Todos estaban de acuerdo en que no se podr&iacute;a poner en vigor inmediatamente la Constituci&oacute;n de 1793. Decidieron que, despu&eacute;s de derrocar al Directorio, se elegir&iacute;a una asamblea nacional a la que se confiar&iacute;a el poder. Sin embargo, se mantendr&iacute;a el Comit&eacute; central, cuya misi&oacute;n consistir&iacute;a en dedicarse a pesquisas personales acerca de los candidatos y en inspeccionar la actividad de la nueva asamblea.

<P>Entre los conspiradores se encontraba el capit&aacute;n Grisel, quien denunci&oacute; todo el plan al Directorio. El ministro de la Guerra, Carnot, encarg&oacute; a Napole&oacute;n que disolviera el Club del Pante&oacute;n y detuviera a sus dirigentes. A fines de febrero fue disuelto el Club y el 10 de mayo fueron detenidos sus jefes. La instrucci&oacute;n del caso dur&oacute; m&aacute;s de once meses. Por temor a una sublevaci&oacute;n de los obreros de Par&iacute;s, el Directorio traslad&oacute; a los acusados a la Vend&ocirc;me, donde se celebr&oacute; el juicio. Termin&oacute; el 26 de mayo de 1797, condenando a muerte a Baboeuf y a Darth&eacute; y a destierro a Buonarroti y a otros conjurados m&aacute;s. Despu&eacute;s de la sentencia, Baboeuf y Darth&eacute; intentaron suicidarse acuchill&aacute;ndose ante el tribunal, pero se lo impidieron; fueron sacados de la sala ensangrentados para guillotinarlos al d&iacute;a siguiente.

<P>M&aacute;s tarde, el traidor Grisel fue muerto de un disparo por Camilo, hijo mayor de Baboeuf.

<P>Buonarroti permaneci&oacute; preso en Cherburgo, a donde a&ntilde;os despu&eacute;s acudi&oacute; su antiguo amigo Napole&oacute;n para ofrecerle un cargo administrativo, que Buonarroti rechaz&oacute;. En 1807 fue liberado y vivi&oacute; alg&uacute;n tiempo en el sudoeste de Francia, relacion&aacute;ndose con los revolucionarios italianos. Luego se traslad&oacute; a Suiza, donde vivi&oacute; humildemente impartiendo lecciones de idiomas y m&uacute;sica. Expulsado de Suiza, en Bruselas public&oacute; su libro sobre <EM>La conspiraci&oacute;n de Baboeuf</EM> que tuvo un influjo enorme hasta la revoluci&oacute;n de 1848. Tras la revoluci&oacute;n de 1830 volvi&oacute; a Par&iacute;s, donde fue objeto de un verdadero culto por parte del proletariado revolucionario. La policia intent&oacute; expulsarle pero le preserv&oacute; de un nuevo destierro la calidad de ciudadano franc&eacute;s que le hab&iacute;a otorgado la Convenci&oacute;n. Con el seud&oacute;nimo de <EM>Raymund</EM> vivi&oacute; como profesor de m&uacute;sica y muri&oacute; en Par&iacute;s en 1837.

<P>En la prehistoria del movimiento obrero, el babuvismo fue una de la primeras corrientes del socialismo ut&oacute;pico, fuertemente influenciada por el enciclopedismo y el <a href="am.htm#materialismo">materialismo</A> franc&eacute;s del siglo XVIII, por las ideas de Meslier sobre la revoluci&oacute;n popular y el <a href="ac2.htm#comunismo">comunismo</A> racionalista de Morelly. Surgi&oacute; en una nueva etapa en la evoluci&oacute;n pol&iacute;tico-social de Francia. Intentaron, por vez primera, convertir la teor&iacute;a del socialismo en pr&aacute;ctica del movimiento revolucionario, pero no descubri&oacute; el papel del proletariado como fuerza dirigente de la revoluci&oacute;n socialista y no fue m&aacute;s all&aacute; de la conspiraci&oacute;n. Esto lo caracteriza como socialismo ut&oacute;pico, aunque la labor ideol&oacute;gica y organizadora de Babeuf y sus compa&ntilde;eros constituy&oacute; un importante jal&oacute;n en la transformaci&oacute;n del socialismo de utop&iacute;a en ciencia. Rompi&oacute; la uni&oacute;n que Revoluci&oacute;n burguesa hab&iacute;a establecido en la  entre los los plebeyos y los burgueses. Preservaron para las generaciones posteriores la experiencia organizadora e ideol&oacute;gica de las corrientes m&aacute;s avanzadas de la Revoluci&oacute;n francesa. Uno de sus continuadores fue <A HREF="#blanquismo">Auguste Blanqui</A>.

<H3><A NAME="balanza">Balanza de pagos</A></H3>

Es el resultado de la contabilidad de un <a href="ae2.htm#estado">Estado</A> entre el valor de las <a href="ae2.htm#exportacion">exportaciones</A> y el de las <a href="ai.htm#importacion">importaciones</A>, tanto de <a href="am.htm#mercancia">mercanc&iacute;as</A> como de <a href="ac.htm#capital">capitales</A>.

<H3><A NAME="banca">Banca</A></H3>

Es un instrumento del <a href="ac.htm#financiero">capital financiero</A> cuyo negocio consiste en conceder pr&eacute;stamos por un determinado tiempo y por una determinada remuneraci&oacute;n en concepto de inter&eacute;s.

<P>Durante el <a href="ac.htm#ciclo">ciclo</A> que describe el <a href="ac.htm#capital">capital</A> se forman sistem&aacute;ticamente recursos monetarios que quedan libres por cierto tiempo. Los bancos acumulan dep&oacute;sitos monetarios, re&uacute;nen el dinero disperso y ocioso en manos de toda la sociedad y lo ponen a disposici&oacute;n de los capitalistas, lo convierten en <a href="ac.htm#capital">capital</A> prest&aacute;ndolo a un determinado tipo de inter&eacute;s. El cr&eacute;dito contribuye a que la producci&oacute;n se ampl&iacute;e y concentre, a que se acelere el proceso de su socializaci&oacute;n y, al mismo tiempo, acent&uacute;a el car&aacute;cter parasitario del r&eacute;gimen capitalista.

<P>Los bancos no generan plusval&iacute;a; quienes utilizan el <a href="ac.htm#capital">capital</A> para producir plusval&iacute;a no son sus due&ntilde;os, no son los bancos, sino otras personas: los capitalistas en funciones, que devuelven al banco en forma de inter&eacute;s una parte de la plusval&iacute;a obtenida. Este movimiento de dinero hace que, aparentemente, la fuente del ingreso que percibe el banco radique en el dinero mismo, aunque el verdadero origen del incremento dinerario es la plusval&iacute;a creada en el proceso de producci&oacute;n por los obreros asalariados, plusval&iacute;a de la que se apropian gratuitamente los capitalistas industriales y los bancos. Aunque estos &uacute;ltimos no participan por s&iacute; mismos en la producci&oacute;n, explotan, junto con los industriales, a la clase obrera. Por tanto, el cr&eacute;dito no s&oacute;lo expresa relaciones econ&oacute;micas entre los bancos y los capitalistas industriales, sino, adem&aacute;s, entre la clase capitalista y la clase obrera explotada.

<P>Bajo el <a href="ai.htm#imperialismo">imperialismo</A>, la banca, unida a la industria, constituye el <a href="ac.htm#financiero">capital financiero</A>.

<H3><A NAME="bancarrota">Bancarrota</A></H3>

Es la quiebra total de una empresa que comienza cuando no alcanza a obtener al menos la <A HREF="ac2.htm#cmg">cuota media de ganancia</A> y acaba con la destrucci&oacute;n del <A HREF="ac.htm#capital">capital</A>, el cierre definitivo y el despido de los trabajadores.

<P>Los <A HREF="ac.htm#capital">capitales</A> deben desplazarse hacia aquellas ramas de la producci&oacute;n que ofrezcan mayores beneficios porque la <a href="ac2.htm#competencia">competencia capitalista</A> acaba devorando a todos aquellos que no alcanzan la cuota media de ganancia. Entonces se produce una <a href="ac.htm#centralizacion">centralizaci&oacute;n del capital</A> en la que los <A HREF="ac.htm#capital">capitales</A> m&aacute;s fuertes absorben al capital exhausto.

<H3><A NAME="bando">Bando</A></H3> 

&mdash; 1. Es cada una de las partes contendientes que intervienen en cualquier clase de confrontaci&oacute;n o lucha.

<P>&mdash; 2. Es una orden que emana de la autoridad para regular una situaci&oacute;n concreta sobrevenida e inesperada.

<P>Salvo los que provienen de los altos oficiales militares, los bandos actualmente ya no tienen fuerza jur&iacute;dica obligatoria. Los gobernadores civiles ya no hacen uso de ellos y los de los alcaldes tienen un mero car&aacute;cter informativo.

<P>Sin embargo, los bandos militares pueden imponer el estado de guerra para someter a su voluntad a la poblaci&oacute;n que se halla bajo su jurisdicci&oacute;n. A&uacute;n hoy estos bandos pueden imponerlos los generales del Ej&eacute;rcito sin estar sometidos a ningun control. Son un instrumento justificativo del golpe de Estado; Franco dict&oacute; un bando para iniciar la guerra civil y Milans del Bosch promulg&oacute; otro cuando el 23 de febrero de 1981 trat&oacute; de derrocar al gobierno por orden del rey Juan Carlos. A pesar de esas experiencias, los bandos militares siguen estando vigentes para declarar el estado de guerra.

<H3><A NAME="bandolerismo">Bandolerismo</A></H3>

Es un movimiento que se desata entre el <a href="ac.htm#campesinado">campesinado</A> al introducirse el capitalismo en la agricultura desposey&eacute;ndoles de sus medios de producci&oacute;n y oblig&aacute;ndoles a vivir del saqueo.

<P>Cuando la <a href="aa.htm#aoc">acumulaci&oacute;n originaria de capital</A> no provoc&oacute; levantamientos campesinos, deriv&oacute; hacia la depredaci&oacute;n en grupo. Esto sucedi&oacute; en Espa&ntilde;a a finales del siglo XVIII. Para poder subsistir, los campesinos tuvieron que organizarse y, aunque fueron forzados a abandonar sus tierras, vagaron por el monte viviendo de las expropiaciones que realizaban.

<P>A consecuencia de ello, se dictaron <a href="#bando">bandos</A> para perseguirlos, de donde proviene su nombre, declar&aacute;ndolos proscritos y autorizando incluso su asesinato. Los bandos iniciaron un tipo especial de legislaci&oacute;n represiva de excepci&oacute;n que a&uacute;n persiste, caracterizada por la criminalizaci&oacute;n del grupo y el tratamiento especial de la delaci&oacute;n.

<P>En el siglo XIX, sin embargo, algunas partidas de bandoleros estaban protegidas por los <a href="ac.htm#caciquismo">caciques</A> y actuaban a su servicio como fuerza de choque para intimidar al <a href="ac.htm#campesinado">campesinado</A>.

<H3><A NAME="bakunin">Bakuninismo</A></H3>

Es el conjunto de tesis <a href="aa2.htm#anarquismo">anarquistas</A> en la interpretaci&oacute;n que de ellas hizo el ruso Miguel Bakunin (1814-1876).

<P>Bakunin naci&oacute; en Torjok, cerca de Mosc&uacute;, en una familia de la nobleza terrateniente y estudi&oacute; en la academia militar, que abandon&oacute; en 1836, siendo oficial de la Guardia Imperial. Emigr&oacute; a Alemania en 1840 donde, lo mismo que Marx, se acerc&oacute; a los neohegelianos, aunque, a diferencia de &eacute;l, interpret&oacute; la  filosof&iacute;a de Hegel en un sentido conservador. Particip&oacute; en Praga y Dresden en la revoluci&oacute;n de 1848, intentando formar una fuerza militar de emigrados alemanes en Par&iacute;s para invadir Alemania. Fue encarcelado en 1851 y deportado a Siberia en 1857.

<P>Durante su cautiverio, para suavizar su condena, accedi&oacute; a confesar ante el zar. Se evadi&oacute; en 1861 a trav&eacute;s de Jap&oacute;n y Am&eacute;rica. En 1864 se volvi&oacute; a encontrar con Marx en Londres, quien le inform&oacute; del proyecto de fundar una Internacional obrera. Bakunin le prometi&oacute; a Marx su apoyo, pero se fue a Italia y trat&oacute; de crear su propia organizaci&oacute;n. En 1867 se instal&oacute; en Suiza, donde fue uno de los dirigentes de la <EM>Liga por la paz y la libertad</EM>, una organizaci&oacute;n burguesa de la que formaban parte Garibaldi, Louis Blanc, Victor Hugo y Stuart Mill. En el Congreso de Berna celebrado en setiembre de 1868, Bakunin trat&oacute; de introducir en ella su programa igualitarista, pero fracas&oacute; y eso le hizo abandonar la compa&ntilde;&iacute;a de todos aquellos burgueses pacifistas y fund&oacute; la Alianza Internacional de la Social-Democracia.

<P>Aquel a&ntilde;o la Internacional hab&iacute;a adquirido un prestigio considerable y pidi&oacute; el ingreso de su organizaci&oacute;n en la I Internacional en bloque, sin disolverla previamente. Envi&oacute; una carta personal a Marx en la que le dec&iacute;a: <EM>A partir del adi&oacute;s p&uacute;blico y solemne que he dirigido a los burgueses en el Congreso de Berna, no conozco ya ninguna otra sociedad, ning&uacute;n otro medio, que el mundo de los obreros. Mi patria ser&aacute; a partir de ahora la Internacional, de la que eres uno de sus principales fundadores. Ya ves, por consiguiente, querido amigo, que soy tu disc&iacute;pulo y me siento orgulloso de ello</EM>. Se arrepent&iacute;a de su colaboraci&oacute;n con la burgues&iacute;a y volv&iacute;a a prometer unirse a los obreros, de los que siempre desconfi&oacute;, no entendiendo la importancia que Marx les otorgaba. &Eacute;ste ya no se fiaba de Bakunin, vista su experiencia personal, y reaccion&oacute; inflexiblemente asumiendo el protagonismo. La Internacional no acept&oacute; la entrada de la Alianza bakuninista sin su previa disoluci&oacute;n. Entonces Bakunin la declar&oacute; disuelta y s&oacute;lo entonces fue aceptado. Sin embargo, no era cierto: la Alianza segu&iacute;a funcionando secretamente, lo que es plenamente congruente con sus propios postulados conspirativos. A causa de ello fue posteriormente expulsada y desapareci&oacute; tras la represi&oacute;n que sigui&oacute; a la Comuna de Par&iacute;s. Luego Bakunin fund&oacute; la Federaci&oacute;n del Jura, que aglutin&oacute; a buena parte de los anarquistas a finales del siglo XIX y muri&oacute; en Berna (Suiza).

<P>Bakunin comenz&oacute; siendo un nacionalista paneslavista, un sello burgu&eacute;s caracter&iacute;stico suyo que jam&aacute;s abandon&oacute; del todo. Nunca tuvo ninguna simpat&iacute;a por el movimiento obrero. Prefer&iacute;a reunirse con los burgueses liberales y su mensaje iba dirigido a la peque&ntilde;a burgues&iacute;a arruinada, a los artesanos, a los campesinos, a los estudiantes radicalizados, al lumpenproletariado y a los bandoleros, por quienes sent&iacute;a una especial simpat&iacute;a. Tal y como hoy se conocen, no acab&oacute; de elaborar sus ideas hasta fines de la d&eacute;cada de 1860, aunque jam&aacute;s termin&oacute; de escribir ning&uacute;n libro porque tras su experiencia neohegeliana, rehuy&oacute; la teor&iacute;a. Marx y Engels le llamaron <EM>Mahoma sin Cor&aacute;n</EM> a causa de ello. Sus vol&uacute;menes son compilaciones de cartas y textos ocasionales, muchos de ellos escritos en la c&aacute;rcel. Su disc&iacute;pulo James Guillaume fue quien se encarg&oacute; de editar sus libros en Par&iacute;s entre los a&ntilde;os 1907 y 1913, as&iacute; como de escribir una falsificaci&oacute;n de la historia de la I Internacional.

<P>El principal defecto de Bakunin proviene de su aversi&oacute;n hacia la teor&iacute;a. &Eacute;l separa el pensamiento de la acci&oacute;n, la teor&iacute;a de la pr&aacute;ctica, mientras que para Marx no puede haber movimiento revolucionario sin teor&iacute;a revolucionaria. Por eso el <a href="aa2.htm#anarquismo">anarquismo</A> aparece como un movimiento que, oscilante, marcha con un solo pie: Proudhon escrib&iacute;a mucho, pero era s&oacute;lo teor&iacute;a, y adem&aacute;s nada coherente; Bakunin, por el contrario, se lanzaba a la acci&oacute;n sin ning&uacute;n plan meditado.

<P>Derivaba de ah&iacute; otro error b&aacute;sico: su creencia en el instinto espont&aacute;neo de las masas, especialmente de los <a href="ac.htm#campesinado">campesinos</A>, el <a href="ak.htm#lumpen">lumpenproletariado</A>, los pobres, los marginados. No consideraba a la clase obrera como el centro motor de la revoluci&oacute;n y, en consecuencia, no tomaba en consideraci&oacute;n la lucha de clases. A esos sectores sociales es a los que dirige su mensaje y de los que trataba de ser portavoz. Bakunin negaba la necesidad de que la revoluci&oacute;n tuviera que ser preparada y lanzaba insurrecciones desorganizadas.

<P>Sin embargo, defend&iacute;a las sociedades secretas, al estilo <a href="#blanquismo">blanquista</A>, en las que deb&iacute;an integrarse la personalidades m&aacute;s destacadas. Otra clave de sus ideas son las conspiraciones y los motines, que servir&iacute;an de detonante para los levantamientos populares, que se iniciar&iacute;an de manera instant&aacute;nea. Para &eacute;l la revoluci&oacute;n depend&iacute;a solamente de la voluntad subjetiva, no de la situaci&oacute;n material, de la crisis pol&iacute;tica, ni de la organizaci&oacute;n de las masas. Pero a diferencia del <a href="#blanquismo">blanquismo</A>, Bakunin no pretend&iacute;a que las conspiraciones secretas participaran en la lucha pol&iacute;tica, que &eacute;l despreciaba como buen <a href="aa2.htm#anarquismo">anarquista</A>, creyendo que la pol&iacute;tica es tarea exclusiva de la <a href="#burguesia">burgues&iacute;a</A>.

<P>Las tesis bakuninistas son ecl&eacute;cticas, <EM>una mezcolanza de retazos superficialmente hilvanados y arreba&ntilde;ados de ac&aacute; y de all&aacute;</EM>, dec&iacute;a Marx. Aunque parecen materialistas, son en realidad idealistas, y apenas constituyen pobres t&oacute;picos y vaguedades: igualdad de las clases, abolici&oacute;n del derecho a la herencia, <a href="aa2.htm#ateismo">ate&iacute;smo religioso</A> y <a href="aa.htm#abstencionismo">abstencionismo pol&iacute;tico</A>. Su idealismo aparece al tratar la religi&oacute;n o el Estado que, seg&uacute;n &eacute;l, est&aacute;n en el centro de todos los males sociales. Pero es incapaz de profundizar sobre las causas hist&oacute;ricas objetivas del surgimiento de la religiones o de los Estados, por lo que sus recetas para acabar con ambos son pueriles. Critic&oacute; m&aacute;s las consecuencias aparentes que las causas profundas del capitalismo, que nunca fue capaz de descubrir. Por lo dem&aacute;s, sus teor&iacute;as derivan directamente de la idea de <EM>justicia</EM> de Proudhon y, del egocentrismo de Stirner. Aunque pretende ser colectivista, Bakunin era tan individualista como los <a href="aa2.htm#anarquismo">anarquistas</A> que le precedieron.

<P>Bakunin impuls&oacute; el <a href="aa2.htm#anarquismo">anarquismo</A> en un momento en el que Proudhon hab&iacute;a quedado desacreditado por su reformismo. A sus viejas propuestas peque&ntilde;o burguesas les dio un tono radical. Las dif&iacute;ciles condiciones creadas por la reacci&oacute;n europea subsiguiente a la Comuna de Par&iacute;s, favorecieron la expansi&oacute;n del bakuninismo, tanto m&aacute;s pernicioso cuanto que hab&iacute;a logrado infiltrarse dentro de la I Internacional y ocupar algunos cargos de direcci&oacute;n. En 1871 la Comuna de Par&iacute;s hab&iacute;a puesto de manifiesto la trascendental importancia de la lucha pol&iacute;tica para el proletariado y la necesidad, en esa l&iacute;nea, de crear partidos obreros independientes. Para ello fue imprescindible plantear una batalla frontal contra el bakuninismo. De esa forma la lucha ideol&oacute;gica contra el <a href="aa2.htm#anarquismo">anarquismo</A> pas&oacute; de la teor&iacute;a a la pol&iacute;tica, de lo abstracto a lo concreto.

<P>El bakuninismo fue especialmente pernicioso en una &eacute;poca de la historia europea en la que la lucha por la <a href="ad.htm#democracia">democracia</A>, por los derechos de reuni&oacute;n, manifiestaci&oacute;n y prensa, ten&iacute;an una gran importancia, en que hab&iacute;a que pasar de los peque&ntilde;os c&iacute;rculos clandestinos a la acci&oacute;n de masas. Pero su <a href="aa.htm#abstencionismo">abstencionismo pol&iacute;tico</A> conduc&iacute;a al movimiento obrero a la m&aacute;s completa esterilidad, algo particularmente grave en los pa&iacute;ses atrasados en los que los bakuninistas ten&iacute;an m&aacute;s influencia. Quer&iacute;an llegar al final, a la sociedad sin clases sin atravesar ninguna etapa intermedia, como si la historia pudiera realizar saltos en el vac&iacute;o, como si todo dependiera de la voluntad subjetiva y no de las condiciones objetivas. Por eso sustitu&iacute;an la estrategia por las frases, tan sonoras como vac&iacute;as: justicia, igualdad, abolici&oacute;n del Estado, etc.

<P>Se esforz&oacute; por comprender el marxismo y aproximarlo al anarquismo; se consideraba disc&iacute;pulo de Marx y se comprometi&oacute; a traducir al ruso <EM>El Capital</EM>, pero no fue capaz de llevar a cabo la tarea. Por aquella &eacute;poca no s&oacute;lo los <a href="aa2.htm#anarquismo">anarquistas</A>, sino todos los oportunistas trataban de aproximarse al marxismo, que se estaba revelando como la verdadera ciencia del proletariado, pero las diferencias de clase resultaban insalvables. Las premisas ideol&oacute;gicas de Bakunin condujeron a t&aacute;cticas equivocadas, m&aacute;s propias del <a href="ac.htm#campesinado">campesinado</A> y la peque&ntilde;a burgues&iacute;a que del proletariado.

<H3><A NAME="barragan">Barrag&aacute;n</A></H3>

Es el hombre soltero que convive maritalmente con una mujer sin estar casado con ella.

<P>Habitualmente los barraganes eran los sacerdotes cat&oacute;licos. A diferencia de la actuales uniones de hecho, los barraganes celebraban contratos leg&iacute;timos con sus mujeres y se trataba de convivencias estables, basadas en la mutua fidelidad. Aunque algunas leyes lo prohib&iacute;an, el <a href="af.htm#feudalismo">feudalismo</A> las regul&oacute; como forma de evitar la poligamia. Tambi&eacute;n algunos casados conviv&iacute;an con sus concubinas al mismo tiempo que con sus esposas en la misma vivienda. La Iglesia cat&oacute;lica mantuvo una persecuci&oacute;n tenaz contra la barragan&iacute;a a fin de obligar a que las parejas contrajeran matrimonio, considerado como un sacramento, una instituci&oacute;n sagrada, y por eso se fue extinguiendo hacia el siglo XVIII. En su lugar apareci&oacute; la prostituci&oacute;n.

<H3><A NAME="behaviorismo">Behaviorismo</A></H3>

Es una de las corrientes m&aacute;s difundidas en la sicolog&iacute;a burguesa contempor&aacute;nea, fundada en 1913 por John Watson (1878-1958) en Estados Unidos.

<P>Tambi&eacute;n llamado <a href="ac2.htm#conductismo">conductismo</A>, sus bases filos&oacute;ficas son el positivismo y el pragmatismo. Para el conductismo la sicolog&iacute;a es una ciencia del comportamiento exterior de la persona que s&oacute;lo debe tener en cuenta los datos observables de la conducta. Watson criticaba conceptos como <a href="aa.htm#alma">alma</A>, esp&iacute;ritu, <a href="ac2.htm#conciencia">conciencia</A>, sensaci&oacute;n, percepci&oacute;n, deseo, <a href="ai.htm#instinto">instinto</A>, emoci&oacute;n, e inclusive pensamiento, tratando de desterrarlos de la sicolog&iacute;a. De ese modo conduc&iacute;a a la sicolog&iacute;a por una l&iacute;nea mecanicista, reduciendo los fen&oacute;menos s&iacute;quicos a reacciones externas, a los nexos entre el est&iacute;mulo y la respuesta.

<P>Para el behaviorismo, el conocimiento no es m&aacute;s que la formaci&oacute;n de reacciones condicionadas en los organismos, incluido el hombre. Bajo el influjo de Pavlov, en la d&eacute;cada de 1930 la teor&iacute;a de Watson fue sustituida por varias teor&iacute;as neobehavioristas conocidas con el nombre de teor&iacute;as de la <EM>condicionabilidad</EM>. Sus principales representantes fueron Clark Hull (1884-1952), Edward Tolman (1886-1959) y Edwin Guthrie (1886-1959). Tomaron de Pavlov la terminolog&iacute;a y la clasificaci&oacute;n de las formas de conducta, pero sustituyeron sus bases materialistas por el operacionalismo y el positivismo l&oacute;gico. Aplicaron la metodolog&iacute;a de los reflejos condicionados, pero hicieron caso omiso del papel del cerebro en la conducta. El behaviorismo moderno ha modificado la f&oacute;rmula est&iacute;mulo-respuesta incluyendo entre estos dos miembros las denominadas variables intermedias (h&aacute;bito, potencial de excitaci&oacute;n y de inhibici&oacute;n, necesidad) que no cambian, sin embargo, la esencia mecanicista e idealista del behaviorismo.

<H3><A NAME="beneficencia">Beneficencia</A></H3>

Es el servicio de asistencia al <a href="ak.htm#lumpen">lumpenproletariado</A>, especialmente en la etapa de ascenso del capitalismo.

<P>La <a href="aa.htm#aoc">acumulaci&oacute;n originaria de capital</A>, al privar de tierra y medios de producci&oacute;n a grandes masas de la poblaci&oacute;n, engendr&oacute; un grave problema social ya que las f&aacute;bricas no pod&iacute;an absorber todos esos excedentes laborales, por lo que aparecieron el vagabundaje, el <a href="#bandolerismo">bandolerismo</A> y problemas similares. La beneficencia trat&oacute; de disciplinar a todas esas masas desocupadas de <a href="ac.htm#campesinado">campesinos</A> y artesanos para que pudieran habituarse al trabajo fabril y se convirtieran en obreros. Las c&aacute;rceles, los orfanatos, los hospicios, los hospitales y dem&aacute;s instituciones aparentemente <EM>ben&eacute;ficas</EM> o creadas en inter&eacute;s de los vagabundos, ten&iacute;an en realidad esa misi&oacute;n. Las instituciones religiosas desempe&ntilde;aron en este campo un enorme papel al servicio de la <a href="#burguesia">burgues&iacute;a</A> e hicieron de su tarea una diversi&oacute;n, recaudando gran cantidad de dinero a costa de la pobreza y celebrando fiestas, bailes y diversiones con ese prop&oacute;sito. Los religiosos ayudaban a los burgueses a lavar su conciencia y, al mismo tiempo, les divert&iacute;an.

<P>La consolidacion del capitalismo no mejor&oacute;, sino al contrario, las condiciones de vida de las masas trabajadoras, creci&oacute; el desempleo y el pauperismo, por lo que la beneficencia se institucionaliz&oacute;, incluso en los pa&iacute;ses m&aacute;s desarrollados, hasta el punto de desarrollar todo un vasto sistema asistencial y de seguridad social que anuncia el fin del capitalismo. Marx y Engels dijeron que <EM>para oprimir a una clase es preciso asegurarle unas condiciones que le permitan, por lo menos arrastrar, su existencia de esclavitud </EM>[...]<EM> El obrero moderno </EM>[...]<EM> lejos de elevarse con el progreso de la industria desciende siempre mas y m&aacute;s por debajo de las condiciones de vida de su propia clase. El trabajador cae en la miseria, y el pauperismo crece m&aacute;s r&aacute;pidamente todav&iacute;a que la poblaci&oacute;n y la riqueza. Es, pues, evidente que la burgues&iacute;a ya no es capaz de seguir desempe&ntilde;ando el papel de clase dominante de la sociedad ni de imponer a &eacute;sta como ley reguladora, las condiciones de existencia de su clase. No es capaz de dominar, porque no es capaz de asegurar a su esclavo la existencia, ni siquiera dentro del marco de la esclavitud, porque se ve obligada a dejarle decaer hasta el punto de tener que mantenerle, en lugar de ser mantenido por &eacute;l. La sociedad ya no puede vivir bajo su dominaci&oacute;n; lo que equivale a decir que la existencia de la burgues&iacute;a es, en lo sucesivo, incompatible con el de la sociedad</EM>.

<P>Para tratar de impedir los estallidos revolucionarios, la beneficencia se nacionaliz&oacute; tras la II Guerra Mundial convirti&eacute;ndose en un poderoso conglomerado de servicios p&uacute;blicos en torno a los cuales se articula hoy todo un conglomerado de ideas reformistas acerca del <EM>estado del bienestar</EM> difundidas por los propios funcionarios que viven de los presupuestos asignados a ella. La falsificaci&oacute;n es tan burda que, seg&uacute;n estas tesis, la beneficencia no prueba las tremendas lacras del capitalismo sino, por el contrario, el excelente nivel de vida de que disfruta toda la poblaci&oacute;n.

<H3><A NAME="beneficio">Beneficio</A></H3>

Sin&oacute;nimo de <a href="ag.htm#ganancia">ganancia</A>.

<H3><A NAME="biblia">Biblia</A></H3>

Es un libro religioso aceptado por el <A HREF="ak.htm#judaismo">juda&iacute;smo</A> y el cristianismo como inspirado por <A HREF="ad.htm#dios">dios</A> y, en consecuencia, sagrado.

<P>Para los creyentes la Biblia es la palabra misma de <A HREF="ad.htm#dios">dios</A>. Se trata, pues, de escritos divinos. Sin embargo, muchos de sus textos son totalmente incoherentes, contradictorios, absurdos y falsos. Por ejemplo, el G&eacute;nesis dice que <A HREF="ad.htm#dios">dios</A> cre&oacute; primero la tierra y luego el sol, cuando hoy sabemos que necesariamente tuvo que ser al rev&eacute;s. Es una de las demostraciones de que se trata de una obra humana y no divina, un libro que refleja el estado de los conocimientos de la &eacute;poca en que se escribieron.

<P>La ciencia ha demostrado que la Biblia fue escrita por muchas personas a lo largo de varios siglos y por eso aparecen m&uacute;ltiples incoherencias. Durante muchos siglos las Escrituras fueron copiadas a mano y revisadas por correctores, pero nada garantiza que coincidan con lo que originalmente pretend&iacute;a el autor. Ni uno solo de los libros del Antiguo Testamento fue redactado originalmente en la forma en que ahora se presenta en las escrituras hebreas. Ni Mois&eacute;s ni ninguno de los profetas son autores de los libros que se les atribuyen. Tampoco son narraciones exclusivas del pueblo hebreo, ya que leyendas como el diluvio y el arca est&aacute;n copiadas de otros pueblos vecinos. Tampoco las &eacute;pocas coinciden, ya que fueron redactadas posteriormente a la &eacute;poca con la que aparecen en la Biblia, aunque por debajo de las diversas fuentes hay un sustrato de tradiciones anteriores, en parte orales y en parte literarias, que exist&iacute;an antes de que se intentara reunirlas en forma de narraciones sucesivas.

<P>Hoy se sabe, por ejemplo, que los hebreos nunca estuvieron en Egipto por lo que todo lo que cuenta el Pentateuco, incluida la figura de Mois&eacute;s, es falso. Las numerosas falsedades de la Biblia manifiestan una contradicci&oacute;n del <A HREF="ad.htm#dios">dios</A> infalible, con el agravante de que cuando env&iacute;a posteriormente a su hijo no rectifica esas falsedades sino que lo env&iacute;a para decir que todo lo que pone en la primera revelaci&oacute;n es verdadero.

<P>El Antiguo Testamento, adem&aacute;s de ideas religiosas contiene tambi&eacute;n pensamientos mitol&oacute;gicos, filos&oacute;ficos, &eacute;ticos, jur&iacute;dicos, art&iacute;sticos y pol&iacute;ticos, y se ha prestado a infinidad de interpretaciones. Esencialmente promueve el monote&iacute;smo, destacando la existencia de un &uacute;nico <A HREF="ad.htm#dios">dios</A>, al que llama Jehov&aacute; (Yav&eacute;), un pueblo elegido, el jud&iacute;o, por lo que expresa una ideolog&iacute;a &eacute;tnica, as&iacute; como la creencia en la vida de ultratumba que es com&uacute;n a todas las religiones.

<P>La Biblia expresa la descomposici&oacute;n del <A HREF="ac2.htm#primitivo">comunismo primitivo</A> y el surgimiento de una sociedad de clases <a href="ae.htm#esclavismo">esclavista</A>. En el segundo milenio a.n.e. las tribus n&oacute;madas jud&iacute;as (mitol&oacute;gicamente la Biblia enumera doce tribus) eran polite&iacute;stas, adoraban a varias deidades. En el siglo XIII a.n.e. estas tribus se adue&ntilde;aron de Palestina, poblada entonces por campesinos semitas (de los que los jud&iacute;os forman parte) sedentarios y empezaron entonces a centrarse en venerar a los dioses protectores de la agricultura. Al establecerse en un territorio y conslidarse el <a href="ae.htm#esclavismo">esclavismo</A> y una primera forma de <A HREF="ae2.htm#estado">Estado</A>, el polite&iacute;smo se convirti&oacute; en monote&iacute;smo; de entre los varios dioses fueron progresivamente destacando uno, Jehov&aacute;. Sin embargo, el <A HREF="ae2.htm#estado">Estado</A> jud&iacute;o fue sometido por los <A HREF="ae2.htm#estado">Estados</A> vecinos de la regi&oacute;n. En el siglo VI a.n.e. fue dominado por Babilonia, al siglo siguiente por Persia y luego al de Alejandro Magno de Macedonia, hasta que finalmente claudic&oacute; bajo el Imperio romano en el siglo I a.n.e., que destruyeron el templo de Jerusal&eacute;n, perdiendo su centro religioso. Seg&uacute;n la Biblia, un mes&iacute;as vendr&aacute; a redimir al pueblo jud&iacute;o oprimido.

<P>Adem&aacute;s del Antiguo Testamento, los cristianos consideran que el Nuevo Testamento forma parte de la Biblia, al que conceden incluso m&aacute;s importancia. Por eso los cat&oacute;licos, por ejemplo, no pueden leer el Antiguo Testamento sin un gu&iacute;a espiritual que les explique el verdadero significado de los mensajes all&iacute; contenidos. El cristianismo es una religi&oacute;n sincr&eacute;tica, es decir, que resume religiones anteriores ya existentes, especialmente la jud&iacute;a y su esperanza en el mes&iacute;as. El Nuevo Testamento relata la vida de ese mes&iacute;as, Jesucristo, el hombre-dios. A diferencia del Antiguo Testamento, refleja la profunda crisis del <a href="ae.htm#esclavismo">esclavismo</A> en los padecimientos de la masas oprimidas, que esperan la salvaci&oacute;n. El &uacute;ltimo libro del Nuevo Testamento es el Apocalipsis, escrito 68 a&ntilde;os despu&eacute;s de la muerte del mes&iacute;as, un libro confuso y terror&iacute;fico que le representa como un monstruo con cuernos y siete ojos. Los cuatro Evangelios y las 21 Ep&iacute;stolas de los Ap&oacute;stoles, forman parte integrante de la Biblia seg&uacute;n los cristianos, y fueron escritos en el siglo II d.n.e. Pero las Ep&iacute;stolas no hablan apenas de Jesucristo, cuya vida, por el contrario, aparece reflejada en los Evangelios, narrando sus tres a&ntilde;os de predicaci&oacute;n con muy poco &eacute;xito, su crucifixi&oacute;n y posterior resurrecci&oacute;n. No obstante, los Evangelios son una impostura porque fueron escritos cien a&ntilde;os despu&eacute;s de morir Jesucristo, por lo que no pudieron redactarlos quienes estuvieron al lado del mes&iacute;as, como aparecen. Por lo dem&aacute;s, seg&uacute;n el Evangelio, los &uacute;nicos doce disc&iacute;pulos de Jesucristo estaban armados e hicieron varias veces uso de sus armas, por lo que se trataba, en realidad, de una de las sociedades secretas alzadas contra el esclavismo romano existentes entre los jud&iacute;os en aquella &eacute;poca. Los primeros adeptos del cristianismo eran esclavos o trabajadores empobrecidos que luchaban por su emancipaci&oacute;n. El cristianismo no expresa una ideolog&iacute;a etnicista como el juda&iacute;smo, sino clasista. De ah&iacute; que, a diferencia del <a href="ai.htm#islam">Islam</A>, el cristianismo no se propagara r&aacute;pidamente sino a lo largo de mucho tiempo, a lo largo del cual, cambi&oacute; fuertemente su dogma. De ah&iacute; tambi&eacute;n que se trate de una religi&oacute;n cosmopolita no etnicista.

<H3><A NAME="bicameralismo">Bicameralismo</A></H3>

Es la divisi&oacute;n del parlamento en dos c&aacute;maras con facultades legislativas y judiciales.

<P>El bicameralismo burgu&eacute;s surge hist&oacute;ricamente en la fase ascendente del capitalismo por dos razones. Primero por una debilidad de la burgues&iacute;a, que debe hacer concesiones a la aristocracia feudal, reservando una c&aacute;mara legislativa para ella, la c&aacute;mara baja, elegida por sufragio, y creando una segunda, el senado o c&aacute;mara alta, para la aristocracia, de la que forma parte la nobleza por derecho propio. Segundo, el bicameralismo aparece tambi&eacute;n como elemento caracter&iacute;stico de los <a href="af.htm#federalismo">Estados federales</A>, en el que una c&aacute;mara representa a los ciudadanos y la otra a los Estados federados.

<P>Adem&aacute;s de competencias legislativas, las c&aacute;maras altas asumen facultades judiciales, convirti&eacute;ndose en tribunales que juzgan los grandes cr&iacute;menes pol&iacute;ticos.

<H3><A NAME="big">Big-bang</A></H3>

Es la teor&iacute;a cosmol&oacute;gica err&oacute;nea que pretende demostrar la finitud del universo en el tiempo.

<P>La tesis del big-bang est&aacute; actualmente en boga entre los divulgadores burgueses de la ciencia que falsifican los datos para tratar de demostrar la creaci&oacute;n del cosmos a partir de la nada. Sostienen que la materia tiene un origen, que surgi&oacute; de una especie de explosi&oacute;n a partir de la cual se expandi&oacute;.

<P>La ciencia ha demostrado hace ya muchos a&ntilde;os que el universo es infinito en el tiempo, que no tiene origen ni tendr&aacute; final, que est&aacute; en un estado perpetuo de cambio. La expansi&oacute;n que se observa es la expansi&oacute;n de nuestro espacio m&aacute;s pr&oacute;ximo, mientras que hay otras regiones del universo que est&aacute;n en fase de contracci&oacute;n.

<H3><A NAME="bit">Bit</A></H3>

Es cada uno de los dos &uacute;nicos estados posibles que puede tomar un conjunto.

<P>Es caracter&iacute;stico del <A HREF="#booleano">&aacute;lgebra booleana</A>, donde representa el m&iacute;nimo par de elementos en que se puede descomponer cualquier sistema <A HREF="ad.htm#digital">digital</A>, por lo que se utiliza para medir la cantidad de <A HREF="ai.htm#informacion">informaci&oacute;n</A> contenida en un mensaje. Un determinado n&uacute;mero de estados posibles asociados a un proceso se puede descomponer en un n&uacute;mero de alternativas o elecciones binarias igual al logaritmo en base dos del n&uacute;mero de estados.

<H3><A NAME="blanquismo">Blanquismo</A></H3>

Fue una corriente francesa dentro del movimiento obrero que desconfiaba de la capacidad de las masas para hacer la revoluci&oacute;n y la sustitu&iacute;an por la actividad de un reducido grupo de militantes resueltos.

<P>Se bas&oacute; en los escritos del revolucionario franc&eacute;s Luis Augusto Blanqui (1805-1882) que tuvo mucha influencia en la formaci&oacute;n del Partido Socialista en su pa&iacute;s. El blanquismo ignora que es imposible la revoluci&oacute;n sin las masas, que ning&uacute;n partido ni organizaci&oacute;n puede sustituir la intervenci&oacute;n revolucionaria de las masas, si bien tampoco es posible que las masas lleguen a la revoluci&oacute;n sin una vanguardia que las oriente en sus luchas.

<P>No obstante sus graves errores, con los que ha pasado a la historia del movimiento obrero de manera peyorativa, Blanqui es una figura extraordinaria del movimiento obrero franc&eacute;s, un dirigente reconocido del proletariado parisino, por lo que pas&oacute; 37 a&ntilde;os de su vida entre rejas. Heredero de los <a href="#babuvismo">babuvistas</A> En 1822, cuando s&oacute;lo era un adolescente de 17 a&ntilde;os, se afili&oacute; a una sociedad clandestina de conspiradores, <EM>La Carbonaria</EM>, fundada por <a href="#babuvismo">Felipe Buonarroti</A> que ten&iacute;a como objetivo el restablecimiento de la Rep&uacute;blica en Francia. Se moviliza, lo que le cuesta dos sablazos en 1927 y un agujero de bala en el cuello dos a&ntilde;os despu&eacute;s, adem&aacute;s de su primera detenci&oacute;n. <EM>La idea no es nada sin la acci&oacute;n</EM>, era su consigna de entonces. Durante la insurrecci&oacute;n de 1830 se le ve por las calles de Par&iacute;s con el fusil al hombro junto a los obreros. Funda la sociedad republicana <EM>Los amigos del pueblo</EM> y le detienen de nuevo varias veces, hasta que en 1839 recibe su primera pena de muerte por alzarse en armas con otra sociedad secreta. Le conmutan la pena por cadena perpetua y le encierran en aislamiento en el terrible presidio de Mont-Saint-Michel, donde los m&aacute;s abnegados revolucionarios se hab&iacute;an suicidado o quedaron irreversiblemente trastornados. &Eacute;l no arroja la toalla; resiste, animado por una inquebrantable confianza en su clase.

<P>La revoluci&oacute;n de 1848 le libera. El pueblo de Par&iacute;s asalta el Parlamento y pide que Blanqui suba a la tribuna pero, pasada la primera ola revolucionaria, vuelve a la clandestinidad; es el m&aacute;s buscado, logran detenerle e ingresa en la prisi&oacute;n de Vincennes, intenta fugarse y le trasladan a la de C&oacute;rcega. Es liberado en 1859 y vuelve a la clandestinidad, desde donde crea una poderosa organizaci&oacute;n, y se repite la situaci&oacute;n: le detienen, le condenan, se fuga, sale al exilio y regresa a Par&iacute;s a continuar la lucha. El 12 de enero de 1870 los blanquistas organizan una manifestaci&oacute;n de m&aacute;s de 100.000 obreros armados para protestar por el asesinato de un periodista por orden de Napole&oacute;n III. Seis meses despu&eacute;s estalla la Comuna de Par&iacute;s que derroca al emperador; los blanquistas son la mayor&iacute;a de la Guardia Nacional, la fuerza de choque del proletariado revolucionario. La contarrevoluci&oacute;n le busca porque no quiere que la insurrecci&oacute;n tenga una direcci&oacute;n de prestigio, que s&oacute;lo Blanqui puede prestar. Sin estar presente en su juicio, le condenan a muerte mientras absuelven a todos los dem&aacute;s. El 17 de marzo de 1871 le detienen y le encierran en secreto en un fort&iacute;n. Esa misma noche estalla la insurrecci&oacute;n, que nace sin cabeza, con el anciano Blanqui preso de por vida, vigilado d&iacute;a y noche por una guardia especial que le impide dormir.

<P>Desde 1877 una gran campa&ntilde;a entre los obreros parisinos exige la liberaci&oacute;n de su dirigente m&aacute;s apreciado. Deciden presentarle candidato a las elecciones y, un inelegible como Blanqui, resulta elegido diputado por Burdeos. La presi&oacute;n popular logra que el 10 de junio de 1879 sea liberado. Muy enfermo, Blanqui recorre Francia de un extremo al otro pronunciando conferencias. Habla en voz baja pero no ha perdido fuerza, sigue lleno de entusiasmo, como si 37 a&ntilde;os de c&aacute;rcel no hubieran mellado su afilado verbo. Con 76 a&ntilde;os pero &iacute;ntegro, muere el d&iacute;a de a&ntilde;o nuevo de 1881; cuatro d&iacute;as despu&eacute;s su funeral re&uacute;ne a 100.000 obreros que desfilan desde su casa al cementerio en medio de una emoci&oacute;n silenciosa y tensa. La polic&iacute;a y la tropa se declaran en estado de alerta.

<P>Blanqui era un hombre de acci&oacute;n, un <EM>jefe de la &eacute;poca tempestuosa</EM>, como le defini&oacute; Stalin. Un dirigente obrero decidido que basaba su lucha en un instinto de clase muy primario. Le faltaba la teor&iacute;a, el conocimiento, la ciencia marxista, a&uacute;n muy poco extendida, que &eacute;l deb&iacute;a suplir por nociones muy rudimentarias, la mayor parte de las cuales tomaba de la propia burgues&iacute;a, como era frecuente en todas las corrientes premarxistas del movimiento obrero. Pero Blanqui estaba muy por encima de todas esas corrientes y no se pod&iacute;a llegar m&aacute;s all&aacute; de lo que &eacute;l alcanz&oacute;, sin dominar el marxismo. Sus limitaciones son las de cualquier revolucionario que desconoce la teor&iacute;a revolucionaria.

<P>Su mayor deficiencia es que negaba la lucha de clases. En 1832 declar&oacute; que exist&iacute;a una guerra a muerte entre las clases, pero carec&iacute;a de una idea precisa de lo que es una clase social, que &eacute;l sustitu&iacute;a por las nociones vagas de <EM>ricos y pobres</EM>. Por tanto tampoco comprend&iacute;a la lucha de clases como el motor de la historia porque su materialismo ven&iacute;a prestado del siglo XVIII y se fundamentaba en la idea de <EM>pueblo</EM>, integrado por aquellos que viven de su trabajo, de que el capital es la usura y de que los males sociales derivan de la violencia, la ignorancia, la resignaci&oacute;n o la credulidad. Como todos los ilustrados del siglo XVIII cree firmemente en el papel bienhechor de la educaci&oacute;n, de cuya generalizaci&oacute;n debe surgir el comunismo. Al igual que los anarquistas, su cr&iacute;tica al capitalismo es m&aacute;s moral que cient&iacute;fica, ya que se centra en el mito de la <EM>justicia</EM> y el rechazo de la religi&oacute;n.

<P>Los blanquistas menospreciaban las reivindicaciones inmediatas de los obreros porque para ellos la cuesti&oacute;n central era el asalto al poder, que cre&iacute;an poder conquistar con un golpe de mano, sin el apoyo de las masas y sin un aprendizaje previo de &eacute;stas que comienza por sus intereses m&aacute;s primarios. Por eso se mantuvieron al margen de la I Internacional, a la que despreciaban consider&aacute;ndola como reformista y puramente sindical. Cuando asistieron a uno de sus Congresos, organizaron un verdadero esc&aacute;ndalo y tuvieron que ser expulsados a golpes.

<P>Otro grave error blanquista, que se trasladar&aacute; al socialismo franc&eacute;s, es el nacionalismo. El 7 de setiembre de 1870, en plena guerra entre Francia y Prusia, Blanqui fund&oacute; un diario titulado <EM>La patria en peligro</EM> que en su primer n&uacute;mero ofrec&iacute;a al gobierno <EM>su concurso m&aacute;s en&eacute;rgico y m&aacute;s absoluto</EM>.

<P>Durante la Comuna los blanquistas debieron aprender otra dura lecci&oacute;n: no se trataba de apoderarse del Estado burgu&eacute;s sino de destruirlo. Desde lejos, Marx lo comprendi&oacute; claramente y eso le permiti&oacute; elaborar su teor&iacute;a de la dictadura el proletariado.

<P>No se debe confundir a Luis Augusto Blanqui con el socialista reformista franc&eacute;s Luis Blanc que vivi&oacute; en la misma &eacute;poca y fue ministro en un gobierno burgu&eacute;s tras la revoluci&oacute;n de 1848.

<H3><A NAME="blasfemia">Blasfemia</A></H3>

En el cristianismo, es la ofensa dirigida a <a href="ad.htm#dios">dios</A>, a la virgen o a los santos.

<P>Hay dos tipos de blasfemias. La enunciativa es la que niega a <a href="ad.htm#dios">dios</A> algunas de las perfecciones que se le suponen; la imprecativa es el insulto o la injuria que se le dirije, de palabra o de obra, tal como escupir sobre la im&aacute;genes.

<P>En el <a href="af.htm#feudalismo">feudalismo</A>, a causa de la uni&oacute;n del <a href="ae2.htm#estado">Estado</A> y la Iglesia, la blasfemia era un crimen que se castigaba con la mordaza, consistente en pasear p&uacute;blicamente al delincuente con la lengua atada a un hierro o un palo. Otras veces se le agujereaba la lengua con un clavo, se le cortaba, se le azotaba o se le marcaban los labios con un hierro incandescente.

<P>A&uacute;n hoy d&iacute;a, la blasfemia es uno de los actos m&aacute;s corrientes en los pa&iacute;ses cat&oacute;licos, como una manifiestaci&oacute;n espont&aacute;nea de rebeli&oacute;n contra la jerarqu&iacute;a cat&oacute;lica, que ha desempe&ntilde;ado siempre un papel fudamental en la represi&oacute;n de las masas oprimidas, hasta el punto de que blasfemias de todo tipo se han incorporado al lenguaje usual. Por el contrario, apenas se conoce la blasfemia en los pa&iacute;ses protestantes.

<P>En Espa&ntilde;a fue un delito hasta 1978, a&ntilde;o en el que fue sustituida por las ofensas a la religi&oacute;n.

<H3><A NAME="boicot">Boicot</A></H3>

Es unos de los m&eacute;todos m&aacute;s importantes de lucha contra la <a href="#burguesia">burgues&iacute;a</A>, que consiste en la negativa popular a participar en sus instituciones a fin de lograr su aislamiento social y pol&iacute;tico.

<P>Las campa&ntilde;as de boicot a las elecciones legislativas o municipales son un formidable instrumento de presi&oacute;n que contribuye a socavar la credibilidad de los &oacute;rganos pol&iacute;ticos del <a href="ae2.htm#estado">Estado burgu&eacute;s</A>, fomenta el vac&iacute;o a su alrededor y desarrolla entre las masas formas propias y originales de organizaci&oacute;n, fuera de la influencia de la <a href="#burguesia">burgues&iacute;a</A>. En combinaci&oacute;n con la huelga, las campa&ntilde;as de boicot a los productos o servicios de una empresa, son un importante medio por medio del cual el pueblo ayuda a los trabajadores en lucha, extiende la solidaridad y promueve la unidad.

<P>El boicot es un instrumento de lucha muy eficaz porque s&oacute;lo exige una actitud pasiva por parte del pueblo pero, sin embargo, debe encuadrarse dentro de una extensa campa&ntilde;a de <a href="aa.htm#agitacion">agitaci&oacute;n</A>.

<H3><A NAME="bolche">Bolchevismo</A></H3>

Fue una corriente del Partido Socialdem&oacute;crata ruso encabezada por <a href="ak.htm#leninismo">Lenin</A> que se separ&oacute; tras el II Congreso celebrado en 1903 iniciando la formaci&oacute;n de los nuevos partidos comunistas en todo el mundo.

<P>Es sin&oacute;nimo de <a href="ac2.htm#comunismo">comunismo</A> y expresa la aportaci&oacute;n de <a href="ak.htm#leninismo">Lenin</A> al <a href="am.htm#marxismo">marxismo</A>, desarrollada para tomar en consideraci&oacute;n los cambios sobrevenidos en el capitalismo tras la aparici&oacute;n del <a href="ai.htm#imperialismo">imperialismo</A>. Adem&aacute;s del propio an&aacute;lisis del <a href="ai.htm#imperialismo">imperialismo</A>, la otra aportaci&oacute;n fundamental de <a href="ak.htm#leninismo">Lenin</A> concierne al propio partido comunista, a su organizaci&oacute;n, su papel de vanguardia y su funcionamiento interno.

<P>El II Congreso del Partido Obrero Social-Dem&oacute;crata dividi&oacute; al movimiento obrero ruso en dos facciones irreconciliables: mencheviques y bolcheviques, de modo que el bolchevismo no significa m&aacute;s que la lucha irreconciliable contra el oportunismo. Los oportunistas, por el contrario, siempre hablan de unidad, de superaci&oacute;n de las divergencias y de discusi&oacute;n amistosa, calificando de sectarios, dogm&aacute;ticos e intransigentes a los comunistas. Para ellos entre los comunistas y los liquidadores no hay m&aacute;s que peque&ntilde;as diferencias, m&iacute;nimas. Es un grav&iacute;simo error: entre los comunistas y los oportunistas de toda especie hay un abismo y, en consecuencia, hay que plantearles una batalla frontal. Esta cuesti&oacute;n tiene una enorme trascendencia en la etapa actual imperialista que atravesamos, porque es ella la que ha creado toda esa corriente desviacionista que ha llevado al desastre a los pa&iacute;ses socialistas y a muchas organizaciones revolucionarias de todo el mundo a la bancarrota.

<P>Por <EM>peque&ntilde;as</EM> diferencias Lenin se separ&oacute; de los mencheviques en 1903; aparentemente no hab&iacute;a ninguna diferencia de programa, ideolog&iacute;a o principios. En aquel Congreso s&oacute;lo se discut&iacute;a la manera de incorporarse al Partido obrero, bien individual, bien colectivamente, cuesti&oacute;n que llev&oacute; nada menos que ocho sesiones enteras de debate. No se discuti&oacute; ning&uacute;n tema ideol&oacute;gico, de programa o de principios, sino s&oacute;lo los estatutos y, dentro de ellos, s&oacute;lo el art&iacute;culo primero. Las diferencias eran entonces <EM>insignificantes</EM> pero, catorce a&ntilde;os despu&eacute;s, mientras los mencheviques estaban en el gobierno, los bolcheviques preperaban la revoluci&oacute;n contra ellos.


<H3><A NAME="bolsa">Bolsa</A></H3>

Es el <a href="am.htm#mercado">mercado</A> donde se conciertan las transacciones de acciones y obligaciones.

<P>La cotizaci&oacute;n de los t&iacute;tulos de valor se halla sometida a frecuentes oscilaciones en funci&oacute;n de la demanda y la oferta -que se producen espont&aacute;neamente-, de los cambios en la magnitud del dividendo y del tipo de inter&eacute;s. Las grandes fluctuaciones en la cotizaci&oacute;n de los t&iacute;tulos de valor se hallan condicionadas por el car&aacute;cter c&iacute;clico de la producci&oacute;n capitalista: en un per&iacute;odo de auge de la producci&oacute;n industrial, la cotizaci&oacute;n de las acciones se eleva, mientras que en los per&iacute;odos de crisis o depresi&oacute;n industrial, baja. No es raro que tales fluctuaciones obedezcan a rumores falsos puestos en circulaci&oacute;n por los jugadores de bolsa u otras personas. Esto hace posible la especulaci&oacute;n, sobre todo con las operaciones a plazo, durante el cual se registra el alza o la baja del curso de las acciones de tales o cuales empresas.

<P>En la Bolsa de valores, el papel principal corresponde a los grandes capitalistas y a los fondos de inversi&oacute;n, quienes se enriquecen arruinando a los accionistas de tipo medio, y, sobre todo, peque&ntilde;os. Mal informados de la situaci&oacute;n, los peque&ntilde;os accionistas venden sus acciones a precios &iacute;nfimos durante las conmociones burs&aacute;tiles. La especulaci&oacute;n burs&aacute;til contribuye a la <a href="ac.htm#centralizacion">centralizaci&oacute;n del capital</A>, al enriquecimiento del gran capital monopolista, provoca la ruina de los accionistas de tipo medio y peque&ntilde;os y agrava las contradiciones de la sociedad capitalista.

<H3><A NAME="bonapartismo">Bonapartismo</A></H3>

Es un r&eacute;gimen pol&iacute;tico capitalista aparentemente situado por encima del proletariado y la burgues&iacute;a y que a veces logra, temporalmente, ese estado a causa de un equilibrio en la lucha de clases.

<P>Fueron situaciones hist&oacute;ricas propias de la &eacute;poca de ascenso del capitalismo. El bonapartismo fue un r&eacute;gimen de excepci&oacute;n porque todo Estado, como dec&iacute;a Engels, no es m&aacute;s que <EM>el poder organizado conjunto de las clases poseedoras, de los terratenientes y de los capitalistas, dirigido contra las clases explotadas, los campesinos y los obreros</EM>. Sin embargo, hay momentos hist&oacute;ricos en los que el Estado parece independizarse de la sociedad, como si hubiera logrado situarse por encima de las clases sociales y de sus luchas. En esas breves etapas, dec&iacute;a Engels, el Estado burgu&eacute;s se parece al viejo <A HREF="aa.htm#absolutismo">absolutismo</A> feudal, pues si all&iacute; existi&oacute; un equilibrio de fuerzas entre la nobleza y la burgues&iacute;a, aqu&iacute; se da esa misma situaci&oacute;n entre el proletariado y la burgues&iacute;a. En el bonapartismo, contin&uacute;a Engels, <EM>el verdadero poder gubernamental se encuentra en una casta particular de oficiales y de funcionarios</EM>, algo similar al poder <A HREF="#burocracia">burocr&aacute;tico</A>.

<P>Fue caracter&iacute;stico de Francia tras la revoluci&oacute;n de 1848, cuando Luis Bonaparte, luego Napole&oacute;n III, ascendi&oacute; al poder, y en Prusia por aquellas mismas fechas, reg&iacute;menes que se descompusieron en medio de grandes esc&aacute;ndalos de corrupci&oacute;n, lo que indicaba que esa casta burocr&aacute;tica se hab&iacute;a aburguesado, se hab&iacute;a pasado a los negocios capitalistas, porque el capital rend&iacute;a mejores frutos que el cargo. Engels describi&oacute; de la siguiente forma la situaci&oacute;n en Francia tras la revoluci&oacute;n de 1848: <EM>Si el proletariado no estaba todav&iacute;a en condiciones de gobernar a Francia, la burgues&iacute;a ya no pod&iacute;a seguir gobern&aacute;ndola. Por lo menos en aquel momento, en que su mayor&iacute;a era todav&iacute;a de tendencia mon&aacute;rquica y se hallaba dividida en tres partidos din&aacute;sticos y otros republicanos. Sus discordias intestinas permitieron al aventurero Luis Bonaparte apoderarse de todos los puestos de mando -ej&eacute;rcito, polic&iacute;a, aparato administrativo- y hacer saltar el 2 de diciembre de 1851 el &uacute;ltimo baluarte de la burgues&iacute;a: la Asamblea Nacional. As&iacute; comenz&oacute; el Segundo Imperio, la explotaci&oacute;n de Francia por una cuadrilla de aventureros pol&iacute;ticos y financieros, pero tambi&eacute;n, al mismo tiempo, un desarrollo industrial como jam&aacute;s hubiera podido concebirse bajo el sistema mezquino y asustadizo de Luis Felipe, en que la dominaci&oacute;n exclusiva se hallaba en manos de un peque&ntilde;o sector de la gran burgues&iacute;a. Luis Bonaparte quit&oacute; a los capitalistas el poder pol&iacute;tico con el pretexto de defenderles, de defender a los burgueses contra los obreros y, por otra parte, a &eacute;stos contra la burgues&iacute;a; pero a cambio de ello, su r&eacute;gimen estimul&oacute; la especulaci&oacute;n y las actividades industriales; en una palabra, el auge y el enriquecimiento de toda la burgues&iacute;a en proporciones hasta entonces desconocidos. Cierto es que fueron todav&iacute;a mayores las proporciones en que se desarrollaron la corrupci&oacute;n y el robo en masa, que pululaban en torno a la Corte imperial y se llevaban buenos dividendos de este enriqecimiento</EM>.

<H3><A NAME="booleano">Booleano</A></H3>

Es un &aacute;lgebra abstracta desarrollada por el matem&aacute;tico irland&eacute;s George Boole (1815-1864).

<P>Boole investig&oacute; la teor&iacute;a de los n&uacute;meros y el c&aacute;lculo de probabilidades, pero su nombre est&aacute; unido a un tipo especial de &aacute;lgebra de tipo dial&eacute;ctico que s&oacute;lo opera con dos pares de n&uacute;meros opuestos, el cero y el uno, que ha permitido una m&aacute;xima atomizaci&oacute;n de la  l&oacute;gica formal</A> y su posterior aplicaci&oacute;n a la construcci&oacute;n de ordenadores y circuitos electr&oacute;nicos. Cualquier c&aacute;lculo complejo puede descomponerse en s&oacute;lo dos elementos.

<P>En &aacute;lgebra elemental las inc&oacute;gnitas, aunque se represent<a href="ak.htm#logica">an por letras, son en realidad n&uacute;meros. Boole las generaliz&oacute; como s&iacute;mbolos arbitrarios que se combinan de acuerdo con ciertas operaciones previamente definidas, fusionando de ese modo la <a href="ak.htm#logica">l&oacute;gica</A> con el &aacute;lgebra. De ese modo la <a href="am.htm#matematica">matem&aacute;tica</A> alcanz&oacute; un enorme grado de abstracci&oacute;n, en la que los s&iacute;mbolos y las operaciones con ellos est&aacute;n desprovistos de significaci&oacute;n, y se analizan desde un punto de vista puramente formal.

<P>Es sin&oacute;nimo de binario y  <a href="ad.htm#digital">digital</A>, as&iacute; como opuesto a anal&oacute;gico.

<H3><A NAME="boulangerismo">Boulangerismo</A></H3>

Es un movimiento demag&oacute;gico, chovinista y populista surgido en Francia a finales del siglo XIX que provoc&oacute; un enorme desconcierto en el movimiento obrero franc&eacute;s.

<P>La expresi&oacute;n deriva del general Boulanger, que promovió una reforma del ej&eacute;rcito y la defensa de los derechos de los soldados. Luego se declar&oacute; partidario de una pol&iacute;tica revanchista contra Alemania, que hab&iacute;a derrotado a Francia en la guerra de 1871. Logr&oacute; aglutinar la simpat&iacute;as de los enemigos de la III Rep&uacute;blica, como los <a href="#bonapartismo">bonapartistas</A> y los mon&aacute;rquicos, promoviendo una reforma de la Constituci&oacute;n que favoreciese al poder ejecutivo. En medio de grandes esc&aacute;ndalos de corrupci&oacute;n de la clase pol&iacute;tica, los demagogos como Boulanger ten&iacute;an la puertas abiertas. Fue elegido diputado y lleg&oacute; a a amenazar con un golpe de Estado que jam&aacute;s se atrevi&oacute; a organizar. Cuando el gobierno se atrevi&oacute; a detenerle, en lugar de contraatacar, huy&oacute; a Bruselas y desmoraliz&oacute; a sus seguidores. En 1889 fue condenado por traici&oacute;n y dos a&ntilde;os m&aacute;s tarde se suicid&oacute; en Bruselas sobre la tumba de su amante.

<P>Aunque Boulanger tuvo muy pocos partidarios en el movimiento obrero, entre ellos algunos <a href="#blanquismo">blanquistas</A>, s&iacute; cre&oacute; entre los posibilistas una corriente en sentido contrario, favorable a la III Rep&uacute;blica que suscit&oacute; rechazo entre el proletariado.

<H3><A NAME="bracero">Bracero</A></H3>

Es el proletario que trabaja en el campo las tierras de un hacendado o latifundista.

<P>Sin&oacute;nimo de jornalero. La diferencia con el <a href="aa2.htm#asalariado">asalariado</A> fabril es que su trabajo carece de continuidad; depende de las tareas agr&iacute;colas, que son estacionales, as&iacute; como del reclutamiento que cotidianamente hace el terrateniente entre los obreros parados del campo. Por eso su remuneraci&oacute;n tampoco se denomina salario, sino jornal, aunque tiene la misma naturaleza.

<H3><A NAME="budismo">Budismo</A></H3>

Es una religi&oacute;n que promueve el aislamiento personal y la indiferencia del creyente por los problemas del mundo, la eliminaci&oacute;n de sus sufrimientos a trav&eacute;s de la renuncia a todos los deseos hasta llegar al nirvana, la suprema iluminaci&oacute;n.

<P>Apareci&oacute; en el siglo VI a.n.e. en la India cuando se estaba destruyendo el <a href="ac2.htm#primitivo">r&eacute;gimen de comunidad primitiva</A> y se constitu&iacute;an los Estados clasistas, dio expresi&oacute;n a la protesta de las masas del pueblo contra la religi&oacute;n brahm&aacute;nica, contra las diferencias de casta consagradas por dicha religi&oacute;n, contra los complicados ritos de adoraci&oacute;n a los dioses y contra los sacrificios cruentos. Buscaba la liberaci&oacute;n de los sufrimientos no en las transformaciones sociales sino en el perfeccionamiento moral al que ha de llegar el hombre apart&aacute;ndose de la vida, sumi&eacute;ndose en el nirvana.

<P>Su punto de partida es la leyenda acerca del pr&iacute;ncipe hind&uacute; Gautama (o Sidarta), que abandon&oacute; a su familia y se hizo ermita&ntilde;o para buscar c&oacute;mo liberar a la humanidad de sus sufrimientos. A los siete a&ntilde;os encontr&oacute; la soluci&oacute;n y se convirti&oacute; en Buda (iluminado o despierto), predicando durante cuarenta a&ntilde;os su doctrina y creando comunidades mon&aacute;sticas por todas partes. Buda neg&oacute; la existencia de un dios creador, rechaz&oacute; la religi&oacute;n de los Vedas, pero tom&oacute; de ellos la doctrina de las rencarnaciones (sansara) y de la recompensa (karma). Indicaba s&oacute;lo que las nuevas encarnaciones no dependen de que se pertenezca a una u otra casta ni de los sacrificios cruentos, sino de los actos buenos y malos del individuo. 

<P>Al principio (siglo III a I a.n.e.), las ideas de Buda acerca de la salvaci&oacute;n se fundamentaban en la doctrina del mundo y de la persona humana vistos como corriente de elementos de materia y conciencia -djarma- que se suceden unos a otros. Seg&uacute;n esta doctrina, el camino de la salvaci&oacute;n consiste en aplastar la intranquilidad del djarma. En el siglo I n.e. se escindi&oacute; en dos ramas, <EM>hinayana</EM> (peque&ntilde;a v&iacute;a hacia la salvaci&oacute;n) y <EM>mahayana</EM> (gran v&iacute;a hacia la salvaci&oacute;n). La religi&oacute;n budista adquiere un car&aacute;cter completamente distinto y tambi&eacute;n cambia el contenido filos&oacute;fico del budismo. La simple veneraci&oacute;n de la memoria del maestro es sustituida por el culto a Buda divinizado. El hinayana considera que la via hacia la salvaci&oacute;n es el alejamiento del mundo y la vida mon&aacute;stica. Por el contrario, el mahayana busca la salvaci&oacute;n tanto para los monjes como para los laicos. En contraposici&oacute;n a los fil&oacute;sofos hinayanistas, que consideraban reales los djarmas materiales y ps&iacute;quicos, los fil&oacute;sofos mahayanistas procuran demostrar que los djarmas no son reales ni lo es el mundo todo.

<P>La doctrina sobre la irrealidad de los djarmas o sobre la shuniata (vac&iacute;o) fue fundamentada por Nagardzhima (siglo II). Entre todas las sutras mahayanistas, los tratados de Nagardzhima se distingu&iacute;an por el rigor l&oacute;gico de la demostraci&oacute;n, y por la consecuencia de su estructura. El racionalismo de Nagardzhima sirvi&oacute; de punto de partida para el desarrollo de la l&oacute;gica budista. La salvaci&oacute;n del hombre se hizo depender de la gracia divina, que se puede impetrar con la repetici&oacute;n de los sagrados sutras. Esta &uacute;ltima corriente es la que ha permitido al budismo extenderse fuera de la India, desarrollando diversas corrientes. La doctrina de Nagardzhima sobre la irrealidad del pensamiento conceptual y acerca del conocimiento intuitivo absoluto se convirti&oacute; en fundamento de posteriores escuelas idealistas (madjiamika, vidzhnianabada), del budismo tantrista y hasta del budismo zen. En la actualidad, los partidarios del budismo subrayan el car&aacute;cter racionalista y ateo de la doctrina. En el fondo, sin embargo, sirven de propaganda a la religi&oacute;n budista modernizada.

<P>En el siglo VI el budismo entr&oacute; en crisis con la decadencia del esclavismo y el fraccionamiento feudal en la India, traslad&aacute;ndose a otros pa&iacute;ses de Asia. A Tibet y Mongolia lleg&oacute; en el siglo XII adoptando la forma de <EM>lama&iacute;smo</EM> sobre la base del <EM>mahayana</EM>, que considera a los lamas como reencarnaciones del mismo dios, dioses vivos. Con el paso del tiempo el lama&iacute;smo ha introducido un culto m&aacute;s complejo en el budismo, los rezos y conjuros, sacrificios rituales as&iacute; como dogmas absurdos acerca de la santidad de algunos animales o los esp&iacute;ritus de la monta&ntilde;as.

<P>Actualmente el budismo est&aacute; difundido en Jap&oacute;n, China, Nepal, Birmania y otros pa&iacute;ses. En algunos pa&iacute;ses asi&aacute;ticos, como Laos, Kampuchea y Tailandia, es la religi&oacute;n oficial del Estado, sus presidentes dirigen la Iglesia budista y el n&uacute;mero de monjes es exhorbitante; en Kampuchea uno de cada veinte habitantes es monje; los monjes dirigen las escuelas y universidades, compuestas tambi&eacute;n casi todas de monjes.

<P>El budismo Zen es una de las corrientes del budismo moderno. Surgi&oacute; en China, en el siglo VI; su base estriba en la representaci&oacute;n de una esencia &uacute;nica de Buda y todos los seres, en la representaci&oacute;n del camino natural, tao, que es superior a todos los m&eacute;todos te&oacute;ricos. A diferencia de otras escuelas, el budismo zen pregona la lucidez instant&aacute;nea (satori). El irracionalismo y el intuicionismo del budismo zen despertaron el inter&eacute;s de los fil&oacute;sofos burgueses de Europa occidental y americanos, sobre todo durante los a&ntilde;os sesenta del siglo XX.

<P>El imperialismo ha promovido el budismo invirtiendo grandes recursos, especialmente con el Dalai Lama, ya que es un poderoso instrumento para alejar a las masas de la lucha contra el neocolonialismo. Sin embargo, en contra de sus propias doctrinas religiosas, en ciertos pa&iacute;ses algunos monjes budistas han sostenido numerosas luchas antimperialistas y se han manifiestado por el desarme y la <a href="ac2.htm#coexistencia">coexistencia pac&iacute;fica</A>.


<H3><A NAME="bujarinismo">Bujarinismo</A></H3>

Es una tendencia revisionista surgida dentro del Partido bolchevique que representaba los intereses de la burgues&iacute;a campesina en el momento de proceder a la colectivizaci&oacute;n en 1928.

<P>Su m&aacute;ximo exponente fue Nicol&aacute;s Bujarin (1888-1938) cuyas divergencias con el Partido bolchevique oscilaron siempre desde el izquierdismo al derechismo. Esas divergencias comenzaron en 1915, al rechazar Bujarin el programa m&iacute;nimo democr&aacute;tico del Partido, especialmente el derecho de autodeterminaci&oacute;n de las nacionalidades. Lenin expuso entonces que los errores de Bujarin proven&iacute;an de una err&oacute;nea concepci&oacute;n del Estado de tipo <a href="aa2.htm#anarcosindicalismo">anarcosindicalista</A>. Bujarin ya expres&oacute; entonces una concepci&oacute;n estrecha de la democracia, a lo que Lenin replic&oacute; afirmando que no se pod&iacute;a hacer de ella un fetiche. Aunque aparentemente izquierdistas, la tesis de Bujarin eran las mismas de Kautski y contra ambos escribir&iacute;a Lenin su conocida obra <EM>El Estado y la revoluci&oacute;n</EM>.

<P>Bujarin mantuvo tambi&eacute;n una equivocada concepci&oacute;n del imperialismo, en la que segu&iacute;a algunas de la tesis de Hilferding, como la capacidad de los monopolios para organizar la econom&iacute;a capitalista y evitar las crisis que, seg&uacute;n Bujarin, se transfieren al exterior en forma de guerras. Bujarin desconect&oacute; siempre estas guerras imperialistas de la guerra civil, de la lucha de clases en el interior. No acept&oacute; la consigna bolchevique de <EM>guerra civil</EM> frente a la guerra imperialista y sus tesis para el exterior nunca ten&iacute;an nada tienen que ver con las que planteaba para el interior de cada pa&iacute;s. Seg&uacute;n &eacute;l, no es en la lucha de clases sino en la esfera internacional donde hay que combatir contra el capitalismo. Contra estas posiciones ideol&oacute;gicas Lenin escribi&oacute; <EM>Acerca de la naciente tendencia del economismo imperialista</EM>. Esta err&oacute;nea concepci&oacute;n de Bujarin se pone de manifiesto otra vez con su oposici&oacute;n a la firma del Tratado de Brest-Litovsk en 1918. Seg&uacute;n &eacute;l deb&iacute;a sacrificarse la Revoluci&oacute;n de Octubre en beneficio de una pr&oacute;xima <EM>revoluci&oacute;n internacional</EM>. Si los imperialistas continuaban la guerra contra la Rusia revolucionaria, los obreros se levantar&iacute;an contra sus respectivos gobiernos y estallar&iacute;a la revoluci&oacute;n mundial. Quiz&aacute; en inter&eacute;s de esa misma revoluci&oacute;n Bujarin trat&oacute; de eliminar a Lenin de la direcci&oacute;n del Partido y se confabul&oacute; con los eseristas de izquierda mientras &eacute;stos preparaban la detenci&oacute;n de Lenin y la formaci&oacute;n de una gobierno conjunto entre los bujarinistas y los eseristas.

<P>Tres a&ntilde;os despu&eacute;s, en 1920 Bujarin vuelve a enfrentarse a la direcci&oacute;n del Partido al repoducirse sus tesis <a href="aa2.htm#anarcosindicalismo">anarcosindicalistas</A> durante el debate sobre los sindicatos sovi&eacute;ticos. Sus concepciones del Estado socialista le conduc&iacute;an, en &uacute;ltima instancia, a revocar tambi&eacute;n el papel dirigente del Partido, a preconizar el seguidismo respecto al movimento de masas. Bujarin manipul&oacute; las tesis de Engels sobre la dicotom&iacute;a <EM>gobierno de los hombres</EM> frente a <EM>administraci&oacute;n de las cosas</EM>, sacando la direcci&oacute;n de la pol&iacute;tica econ&oacute;mica del gobierno central y entreg&aacute;ndolas a los sindicatos como m&eacute;todo para acabar con el Estado. Para criticar sus errores Lenin escribi&oacute; <EM>Una vez m&aacute;s acerca de los sindicatos, el momento actual y los errores de los camaradas Trotski y Bujarin</EM>.

<P>En el debate mantenido con la direcci&oacute;n del Partido bolchevique en 1928 sobre la industrializaci&oacute;n se reprodujo el debate de Brest-Litovsk. Stalin afirm&oacute; que estaba en cuesti&oacute;n no s&oacute;lo la construcci&oacute;n del socialismo, sino el mantenimiento de la independencia del pa&iacute;s, porque era inminente una agresi&oacute;n imperialista contra la Uni&oacute;n Sovi&eacute;tica. La salida era la colectivizacion y la industrializaci&oacute;n. Bujarin estaba de acuerdo con el riesgo inminente de resi&oacute;n, pero no estaba de acuerdo con la alternativa: lo que hab&iacute;a que hacer era explotar el papel revolucionario de los pueblos de Asia. Esta era precisamente la variante respecto al debate acerca de la paz de Brest-Litovsk: Bujarin hab&iacute;a llegado a describir el proceso de la revoluci&oacute;n mundial como una conquista de las ciudades a partir del campo, de las metr&oacute;polis a partir de las colonias, f&oacute;rmula que fue retomada en China durante la Revoluci&oacute;n cultural por Lin Piao. Seg&uacute;n Bujarin, el Tercer Mundo es un reducto agrario poblado de campesinos en el que no existe lucha de clases: All&iacute;, afirmaba Bujarin, <EM>no existe el proletariado; las condiciones necesarias para la transformaci&oacute;n de la revoluci&oacute;n campesina democr&aacute;tica en revoluci&oacute;n socalista no existen</EM>. Esas condiciones tienen que llegar de fuera, del proletariado de las metr&oacute;polis. La lucha mundial est&aacute; condicionada por los centenares de millones de invididuos de la poblaci&oacute;n mundial, que son la fuerza decisiva y son campesinos. Pero las tesis de Bujarin, como ya hab&iacute;a advertido Lenin, conducen a la apolog&iacute;a del imperialismo: las masas campesinas del Tercer Mundo deben ser guiadas por los obreros de las metr&oacute;polis, esto es, una variante del socialimperialismo.

<P>Esas tesis bujarinistas se reprodujeron en el debate sobre la colectivizaci&oacute;n de 1928, cuando trat&oacute; de convertir a los campesinos en el eje del socialismo y, especialmente, a la burgues&iacute;a campesina, enriquecida por la Nueva Pol&iacute;tica Econ&oacute;mica, que para &eacute;l no era una fase transitoria sino el socialismo mismo. Se declar&oacute; partidario de dejar actuar libremente a las fuerzas del mercado, sobre las que no se puede intervenir, y mucho menos dirigir. Se desprende de aqu&iacute;, l&oacute;gicamente, que la planificaci&oacute;n no tiene ning&uacute;n sentido, aunque Bujarin s&oacute;lo se expresa en contra de la planificaci&oacute;n centralizada.

<P>Bujarin manifest&oacute; siempre una tendencia conciliadora hacia la socialdemocracia, lo que result&oacute; especialmente grave en el VI Congreso de la Internacional Comunsta, celebrado en 1928 bajo su presidencia. Se reconoci&oacute; partidario de la unidad de la clase obrera, insistiendo en no embarcarse en una l&iacute;nea sectaria que conducir&iacute;a al <EM>aislamiento</EM> de los partidos comunistas. La definici&oacute;n de la socialdemocracia como socialfascismo le parec&iacute;a sumamente peligrosa. En su informe part&iacute;a de que los partidos socialdem&oacute;cratas de Europa y los sindicatos influidos por ellos agrupaban a la inmensa mayor&iacute;a de los obreros europeos. Por ello se niega a considerar a estas organizaciones como <EM>socialfascistas</EM> y a denunciarlas como enemigo principal dentro del movimiento obrero.

<P>Como dec&iacute;a Lenin, Bujarin era un ecl&eacute;ctico en el que aparecen entremezcladas muchas concepciones dispersas del mas variado origen, incluso verdaderamente contradictorias. En su pensamiento aparecen desconectados acontecimientos que en la realidad tienen una &iacute;ntima vinculaci&oacute;n, lo que le permite defender una tesis para acabar inmediatamente defendiendo la contraria. El fondo reaccionario de las concepciones de Bujarin aparece bien envuelto bajo m&uacute;ltiples ropajes izquierdistas que no resulta f&aacute;cil desentra&ntilde;ar, especialmente si se enjuician sus escritos fuera del contexto pol&iacute;tico en el que fueron concebidos.

<H3><A NAME="bullonismo">Bullonismo</A></H3>

<P>Es la política económica mercantilista que promueve la acumulación de metales preciosos.</P>

<P>La expresión proviene del inglés bullon (lingote de oro). Es un mercantilismo arcaico que concibe la riqueza como una acumulación de metales preciosos. También es conocido como metalismo o teoría cuantitativa del dinero, que no permite la emisión de papel moneda libremente por los bancos centrales, ya que el dinero nominal debe reflejar exactamente las reservas en metales preciosos que lo respaldan, a fin de impedir la inflación.</P>

<P>Fue la política económica de la monarquía hispana durante el Antiguo Régimen, especialmente durante los Habsburgo (siglos XVI y XVII), que tenían una obsesión reglamentista por el control de los metales preciosos que se extraían de América. Intentaron impedir las fugas de oro y plata al extranjero, estableciendo aranceles elevados para evitar las importaciones, lo que contribuyó aún más a la inflación.</P>

<P>Los economistas españoles de la época, agrupados en la denominación arbitrismo, eran bullonistas. Consideraban el dinero como una mercancía más cuyo valor viene dado por su escasez o abundancia relativa. Surge así la teoría cuantitativa del dinero en la que son pioneros los autores de la Escuela de Salamanca, Martín de Azpilicueta (1493-1586) y Tomás de Mercado. Eran proteccionistas. Se trataba de vender mucho y caro y comprar poco y barato, de proteger la economía nacional evitando la competencia exterior.</P>

<H3><A NAME="burguesia">Burgues&iacute;a</A></H3>

Es la clase dominante en la sociedad capitalista porque es propietaria de los medios de producci&oacute;n, lo que le permite vivir y acumular capital a costa de explotar el trabajo asalariado.

<P>En cuanto clase, la burgues&iacute;a surge hist&oacute;ricamente de las entra&ntilde;as del feudalismo durante el per&iacute;odo de <A HREF="aa.htm#aoc">acumulaci&oacute;n originaria del capital</A>, tras desposeer de sus medios de producci&oacute;n a los productores directos y convertirlos en obreros asalariados. Despu&eacute;s, la plusval&iacute;a generada por el trabajo no retribuido del obrero se convierte en la fuente de los ingresos de la burgues&iacute;a y en el factor de acumulaci&oacute;n de sus riquezas.

<P>La burgues&iacute;a y el proletariado son las clases fundamentales de la sociedad capitalista. El objetivo de la burgues&iacute;a estriba en obtener gratuitamente un m&aacute;ximo de plusval&iacute;a con un m&iacute;nimo de capital desembolsado, explotando por todos los medios el trabajo asalariado. Es por eso que entre la burgues&iacute;a y el proletariado existen contradicciones antag&oacute;nicas, irreconciliables; sus intereses son radicalmente opuestos, lo que provoca la lucha del proletariado contra la burgues&iacute;a por el establecimiento de la dictadura de la clase obrera, por la liquidaci&oacute;n de la propiedad capitalista y por la instauraci&oacute;n de la propiedad socialista sobre los medios de producci&oacute;n.

<P>A causa de la <A HREF="aa2.htm#anarquia">anarqu&iacute;a capitalista</A> y de la <A HREF="ac2.htm#competencia">competencia</A>, los diversos elementos que componen la burgues&iacute;a est&aacute;n, a su vez, enfrentados entre s&iacute;, aunque se presenten unidos ante las masas oprimidas paa ofrecer imagen de fuerza.

<H3><A NAME="bcompradora">Burgues&iacute;a compradora</A></H3>

Es aquella parte de la burgues&iacute;a de los pa&iacute;ses coloniales que es c&oacute;mplice de los imperialistas en el sometimiento de su propio pa&iacute;s y act&uacute;a como intermediaria para que los capitalistas extranjeros puedan saquear sus riquezas.

<P>La expresi&oacute;n fue acu&ntilde;ada por primera vez por Mao Zedong en los a&ntilde;os veinte del siglo XX cuando explic&oacute; el papel que las distintas clases sociales jugaban entonces en China. El concepto a&uacute;n es v&aacute;lido en los pa&iacute;ses semicoloniales y dependientes en los que sigue pendiente la liberaci&oacute;n nacional y en los que esta parte de la burgues&iacute;a es uno de los mayores enemigos de la revoluci&oacute;n.

<H3><A NAME="bnacional">Burgues&iacute;a nacional</A></H3>

Es aquella parte de la burgues&iacute;a de los pa&iacute;ses coloniales que est&aacute; enfrentada al imperialismo y lucha por la emancipaci&oacute;n nacional de su pa&iacute;s.

<P>En el pasado esta parte de la burgues&iacute;a tuvo una gran importancia dentro del conjunto de fuerzas antimperialistas con las que los revolucionarios pod&iacute;an contar para agruparlas en la lucha contra el enemigo principal. Aunque a&uacute;n es posible disponer del apoyo de sectores sociales de esta naturaleza en algunos pa&iacute;ses semidependientes, su importancia es cada vez menor. En &uacute;ltima instancia, a la burgues&iacute;a le preocupa fundamentalmente su capital, mientras que la suerte de su pa&iacute;s es algo secundario para ella. Por eso es una fuerza muy vacilante y no merece mucha confianza. A medida que se agudiza la lucha de clases en el interior del pa&iacute;s, la burgues&iacute;a nacional empieza a oscilar hacia el imperialismo y la reacci&oacute;n interior. Pero en cualquier caso, aunque no se puedan establecer lazos s&oacute;lidos con ella, el partido comunista debe tener en cuenta los enfrentamientos de la bugues&iacute;a nacional con otros sectores de la burgues&iacute;a para trazar su t&aacute;ctica y, en definitiva, tarde o temprano, debe combatir a la burgues&iacute;a cualquiera que sea su naturaleza. Para ello es imprescindible mantener la independencia pol&iacute;tica y ponerse a la cabeza de la lucha de liberaci&oacute;n nacional.

<P>En muchos pa&iacute;ses dependientes la burgues&iacute;a nacional lucha contra unos imperialistas ali&aacute;ndose con imperialistas de otros pa&iacute;ses. Por eso el partido comunista debe prestar mucha atenci&oacute;n a este tipo de subterfugios y combatir a todos los imperialistas sin tregua.

<P>La t&aacute;ctica de la burgues&iacute;a nacional es especialmente perniciosa porque, con la excusa de la emancipaci&oacute;n nacional, trata de arrastrar al proletariado tras de s&iacute; y embaucarlo en sus propias redes. En su demagogia nacionalista pretende amortiguar la lucha de clases poniendo por encima unos supuestos intreses de toda la naci&oacute;n y apelando al <EM>patriotismo</EM> de la clase obrera. Por eso dec&iacute;an Marx y Engels que <EM>el proletariado de cada pa&iacute;s debe acabar en primer lugar con su propia burgues&iacute;a</EM>, a&ntilde;adiendo que <EM>el proletariado no tiene patria. No se les puede arrebatar lo que no poseen</EM>.

<H3><A NAME="burocracia">Burocracia</A></H3>

&mdash; 1. 
Es el conjunto de tareas de oficina especializadas y rutinarias que requiere toda organizaci&oacute;n para el control de su funcionamiento interno y para del desempe&ntilde;o de la tareas que debe cumplir.

<P>Es un elemento caracter&iacute;stico del capital monopolista, consecuencia directa del alto grado de socializaci&oacute;n alcanzado por las fuerzas productivas. Antes el trabajo administrativo exig&iacute;a leer, escribir y conocer una aritm&eacute;tica elemental, lo que estaba muy por encima de la media laboral. Eso hac&iacute;a de los oficinistas unos trabajadores privilegiados y bien remunerados, a los que se calificaba despectivamente de <EM>trabajadores de cuello blanco</EM>. Hoy d&iacute;a no solamente la generalizaci&oacute;n de la educaci&oacute;n ha desvalorizado estas cualidades, poni&eacute;ndolas al alcance de la mayor&iacute;a sino que, adem&aacute;s, el trabajo burocr&aacute;tico se ha racionalizado, adquiriendo ese car&aacute;cter rutinario y mon&oacute;tono que le es propio.

<P>Sin embargo, aunque no sea creativo, el trabajo burocr&aacute;tico, es fundamentlmente de tipo intelectual y comporta la realizaci&oacute;n de tareas complejas de tipo t&eacute;cnico. Es trabajo cualificado que exige del trabajador un periodo de aprendizaje, una formaci&oacute;n especial, una preparaci&oacute;n profesional m&aacute;s dilatada que el promedio. Por eso en las sociedades avanzadas en las que la burocracia est&aacute; tan extendida, la fatiga f&iacute;sica es sustituida por la fatiga ps&iacute;quica, provocando graves trastornos internos que tienen su origen en este tipo de trabajo.

<P>&mdash; 2. Es el poder de que disponen los altos funcionarios de un Estado por el desempe&ntilde;o de tareas p&uacute;blicas que requieren el uso de la autoridad.

<P>Los altos funcionarios disponen de una importante cuota de poder, especialmente hoy d&iacute;a en que el volumen de personal al servicio del Estado se ha disparado a causa del monopolismo. En primer lugar, mientras los pol&iacute;ticos cambian, llegan y se van, los funcionarios permanecen y tienen garantizado su puesto de trabajo a perpetuidad, sin reconversiones ni despidos. En segundo lugar, los altos funcionarios son t&eacute;cnicos que desempe&ntilde;an funciones especializadas, desconocidas para todos los dem&aacute;s. Acumulan informaci&oacute;n y experiencia durante mucho tiempo y, por m&aacute;s que los pol&iacute;ticos est&eacute;n por encima de ellos, no pueden controlarlos a causa de su falta de pericia. Finalmente, los altos funcionarios, adem&aacute;s, forman parte de la autoridad, es decir, est&aacute;n situados por encima de los dem&aacute;s ciudadanos, que est&aacute;n obligados a cumplir las &oacute;rdenes que dictan en forma de decretos, leyes, circulares, etc. De ese modo la burocracia se rodea de un aura de respetabilidad y de distinci&oacute;n, como los antiguos se&ntilde;ores feudales, que el partido comunista debe derribar poniendo de manifiesto la venalidad, la corrupci&oacute;n y la degeneraci&oacute;n moral que los caracteriza.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
