<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ab.htm">
<link rel="next" href="ac2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="c"></A>
<A HREF="#cabala" class="tir">Cábala</A> | 
<A HREF="#caciquismo" class="tir">Caciquismo</A> | 
<A HREF="#califa" class="tir">Califa</A> | 
<A HREF="#calvinismo" class="tir">Calvinismo</A> | 
<A HREF="#camarada" class="tir">Camarada</A> | 
<A HREF="#campesinado" class="tir">Campesinado</A> | 
<A HREF="#canciller" class="tir">Canciller</A> | 
<A HREF="#caos" class="tir">Caos</A> | 
<A HREF="#capital" class="tir">Capital</A> | 
<A HREF="#circulante" class="tir">Capital circulante</A> | 
<A HREF="#constante" class="tir">Capital constante</A> | 
<A HREF="#ficticio" class="tir">Capital ficticio</A> | 
<A HREF="#fijo" class="tir">Capital fijo</A> | 
<A HREF="#financiero" class="tir">Capital financiero</A> | 
<A HREF="#variable" class="tir">Capital variable</A> | 
<A HREF="#cestado" class="tir">Capitalismo de Estado</A> | 
<A HREF="#cme" class="tir">Capitalismo monopolista de Estado</A> | 
<A HREF="#carcel" class="tir">C&aacute;rcel</A> | 
<A HREF="#carlismo" class="tir">Carlismo</A> | 
<A HREF="#carrillismo" class="tir">Carrillismo</A> | 
<A HREF="#carta" class="tir">Carta Magna</A> | 
<A HREF="#cartel" class="tir">C&aacute;rtel</A> | 
<A HREF="#cartesiano" class="tir">Cartesiano</A> | 
<A HREF="#cartismo" class="tir">Cartismo</A> | 
<A HREF="#castrismo" class="tir">Castrismo</A> | 
<A HREF="#catolicismo" class="tir">Catolicismo</A> | 
<A HREF="#causalidad" class="tir">Causalidad</A> | 
<A HREF="#celula" class="tir">C&eacute;lula</A> | 
<A HREF="#centralismo" class="tir">Centralismo democr&aacute;tico</A> | 
<A HREF="#centralizacion" class="tir">Centralizaci&oacute;n del capital</A> | 
<A HREF="#centrismo" class="tir">Centrismo</A> | 
<A HREF="#cesarismo" class="tir">Cesarismo</A> | 
<A HREF="#cibernetica" class="tir">Cibern&eacute;tica</A> | 
<A HREF="#ciclo" class="tir">Ciclo econ&oacute;mico</A> | 
<A HREF="#cierre" class="tir">Cierre patronal</A> | 
<A HREF="#cinismo" class="tir">Cinismo</A> | 
<A HREF="#cviena" class="tir">Círculo de Viena</A> | 

<A HREF="ac2.htm#clandestinidad" class="tir">Clandestinidad</A> | 
<A HREF="ac2.htm#clases" class="tir">Clase social</A> | 
<A HREF="ac2.htm#clericalismo" class="tir">Clericalismo</A> | 
<A HREF="ac2.htm#clon" class="tir">Clon</A> | 
<A HREF="ac2.htm#coexistencia" class="tir">Coexistencia pac&iacute;fica</A> | 
<A HREF="ac2.htm#cogestion" class="tir">Cogesti&oacute;n</A> | 
<A HREF="ac2.htm#colectivizacion" class="tir">Colectivizaci&oacute;n</A> | 
<A HREF="ac2.htm#colonialismo" class="tir">Colonialismo</A> | 
<A HREF="ac2.htm#comando" class="tir">Comando</A> | 
<A HREF="ac2.htm#comercio" class="tir">Comercio</A> | 
<A HREF="ac2.htm#comision" class="tir">Comisi&oacute;n</A> | 
<A HREF="ac2.htm#cmilitar" class="tir">Comisi&oacute;n militar</A> | 
<A HREF="ac2.htm#comite" class="tir">Comit&eacute;</A> | 
<A HREF="ac2.htm#central" class="tir">Comit&eacute; Central</A> | 
<A HREF="ac2.htm#competencia" class="tir">Competencia</A> | 
<A HREF="ac2.htm#coc" class="tir">Composici&oacute;n org&aacute;nica de capital</A> | 
<A HREF="ac2.htm#comunismo" class="tir">Comunismo</A> | 
<A HREF="ac2.htm#guerra" class="tir">Comunismo de guerra</A> | 
<A HREF="ac2.htm#primitivo" class="tir">Comunismo primitivo</A> | 
<A HREF="ac2.htm#concentracion" class="tir">Concentraci&oacute;n del capital</A> | 
<A HREF="ac2.htm#conciencia" class="tir">Conciencia</A> | 
<A HREF="ac2.htm#conductismo" class="tir">Conductismo</A> | 
<A HREF="ac2.htm#confidente" class="tir">Confidente</A> | 
<A HREF="ac2.htm#conformismo" class="tir">Conformismo</A> | 
<A HREF="ac2.htm#confucianismo" class="tir">Confucianismo</A> | 
<A HREF="ac2.htm#congelacion" class="tir">Congelaci&oacute;n salarial</A> | 
<A HREF="ac2.htm#congreso" class="tir">Congreso</A> | 
<A HREF="ac2.htm#control" class="tir">Control social</A> | 
<A HREF="ac2.htm#convencionalismo" class="tir">Convencionalismo</A> | 
<A HREF="ac2.htm#consejismo" class="tir">Consejismo</A> | 
<A HREF="ac2.htm#conservador" class="tir">Conservador</A> | 
<A HREF="ac2.htm#consigna" class="tir">Consigna</A> | 
<A HREF="ac2.htm#constitucion" class="tir">Constituci&oacute;n</A> | 
<A HREF="ac2.htm#consumismo" class="tir">Consumismo</A> | 
<A HREF="ac2.htm#consumo" class="tir">Consumo</A> | 
<A HREF="ac2.htm#contradiccion" class="tir">Contradicci&oacute;n</A> | 
<A HREF="ac2.htm#contrapoder" class="tir">Contrapoder</A> | 
<A HREF="ac2.htm#control" class="tir">Control social</A> | 
<A HREF="ac2.htm#convenio" class="tir">Convenio colectivo</A> | 
<A HREF="ac2.htm#cooperativismo" class="tir">Cooperativismo</A> | 
<A HREF="ac2.htm#corifeo" class="tir">Corifeo</A> | 
<A HREF="ac2.htm#corporativismo" class="tir">Corporativismo</A> | 
<A HREF="ac2.htm#coyuntura" class="tir">Coyuntura</A> | 
<A HREF="ac2.htm#criminologia" class="tir">Criminolog&iacute;a</A> | 
<A HREF="ac2.htm#crisis" class="tir">Crisis econ&oacute;mica</A> | 
<A HREF="ac2.htm#general" class="tir">Crisis general del capitalismo</A> | 
<A HREF="ac2.htm#cromosoma" class="tir">Cromosoma</A> | 
<A HREF="ac2.htm#cultura" class="tir">Cultura</A> | 
<A HREF="ac2.htm#cmg" class="tir">Cuota de ganancia</A> | 
<A HREF="ac2.htm#plusvalia" class="tir">Cuota de plusval&iacute;a</A></H2>

<H3><A NAME="cabala">Cábala</A></H3>

<P>&mdash; 1. Es una corriente esotérica de la <A HREF="at.htm#teosofia">teosofía</A> <A HREF="ak.htm#judaismo">judía</A> utilizada para interpretar el Antiguo Testamento de forma mística y alegórica.</P>

<P>En hebreo <EM>qabbalah</EM> significa tradición pero ésta no es idéntica al dogma de la religión judaica ya que aparece entre los <A HREF="ak.htm#judaismo">judíos</A> de Europa después del siglo X y algunas de sus ideas proceden de los filósofos griegos, de los <A HREF="ap.htm#panteismo">panteístas</A> egipcios y de los <A HREF="ag.htm#gnosticismo">gnósticos</A>. Es una doctrina secreta que se apoya en supuestas revelaciones que no forman parte del canon de las sagradas escrituras. Luego se presentó como una tradición oral transmitida por los patriarcas y profetas desde la creación del primer hombre. Según la Cábala sólo pueden interpretar las escrituras sagradas los que han sido iniciados utilizando métodos esotéricos de <A HREF="ag.htm#hermeneutica">hermenéutica</A> tales como dar valores numéricos a las letras e intercambio de ellas.</P>

<P>&mdash; 2. Es sinónimo de conjetura o suposición supersticiosa, intriga o maquinación.</P>

<H3><A NAME="caciquismo">Caciquismo</A></H3>

Es el sistema de dominaci&oacute;n olig&aacute;rquico y semifeudal caracter&iacute;stico de Espa&ntilde;a en los siglos XIX y casi la totalidad del XX en el que la nobleza territorial mantuvo un poder omn&iacute;modo.

<P>Fue consecuencia de la lenta penetraci&oacute;n en Espa&ntilde;a de la revoluci&oacute;n burguesa, que sigui&oacute; una <EM>via prusiana</EM> y en donde la <a href="aa2.htm#aristocracia">aristocracia</A> preserv&oacute; gran parte de sus prerrogativas, que en el &aacute;mbito local eran predominantes. A esos se&ntilde;ores feudales se les denomina caciques. A consecuencia de ello, a pesar de las numerosas <a href="ac2.htm#constitucion">constituciones</A> y otros textos legales, en realidad, fuera del &aacute;mbito de las grandes ciudades, la nobleza conserv&oacute; un poder personal que ejerc&iacute;a de manera absoluta. A medida que el <a href="ae2.htm#estado">Estado</A> burgu&eacute;s va asentando lentamente sus formas de dominaci&oacute;n, esa nobleza acapara los cargos p&uacute;blicos por s&iacute; misma o a trav&eacute;s de testaferros a su servicio para seguir imponiendo su voluntad. Los caciques crean de ese modo toda una red clientelar de funcionarios (alcaldes, secretarios, jueces, gobernadores civiles) que no atienden al <a href="ae2.htm#estado">Estado</A> sino a quien ostenta el poder real en la comarca, en muy estrecha connivencia con los curas de la Iglesia.

<H3><A NAME="califa">Califa</A></H3>

Es el sucesor de Mahoma y asume la direcci&oacute;n pol&iacute;tica y religiosa de los <a href="ai.htm#islam">islamistas</A>.

<P>A diferencia de Jesucristo, Mahoma adquiri&oacute; un gran poder en vida pero no dej&oacute; sucesor, por lo que a su muerte su sustituci&oacute;n cre&oacute; un grave problema. En &aacute;rabe <EM>khalifa</EM> significa precisamente sucesor, y el primero fue su suegro Abu Bakr, que se design&oacute; a s&iacute; mismo para el cargo. Aunque &eacute;ste s&iacute; design&oacute; sucesor, a su muerte hubo duras disputas y asesinatos, escindi&eacute;ndose la rama de los <a href="ad.htm#chiismo">chi&iacute;tas</A>, que segu&iacute;an a Al&iacute;, yerno de Mahoma, que fue asesinado y tuvo sus propios seguidores. En la rama mayoritaria dominaron durante un siglo los Omeya (661-750), con sede en Damasco, hasta que fueron asesinados todos ellos, siendo sucedidos por los Abas&iacute;es, que se instalaron en Bagdad.

<P>No obstante esta sangrienta historia, se fue desarrollando el dogma de que el califato es una instituci&oacute;n de origen divino. Sin embargo, el califa no fue un equivalente del papa cat&oacute;lico ya que no pod&iacute;a determinar el dogma religioso de manera infalible.

<P>El califato desapareci&oacute; en el siglo XIII al ser ocupado Bagdad por lo mongoles.

<H3><A NAME="calvinismo">Calvinismo</A></H3>

Es la reforma de la Iglesia romana en la forma desarrollada por el franc&eacute;s Juan Calvino.

<P>Juan Calvino (1509-1564) fue la figura central en la segunda generaci&oacute;n de hombres de la Reforma protestante, creando la Iglesia presbiteriana. Vivi&oacute; en Ginebra, donde en 1541 se convirti&oacute; de hecho en el dictador de la ciudad, subordinando el poder civil a la Iglesia y creando una Rep&uacute;blica protestante. Las iglesias, templos y parroquias destinadas al culto fueron desprovistas de adornos; los sacerdotes, de trajes vistosos;  y los fieles eleg&iacute;an sus propios sacerdotes. El calvinismo, dijo Engels, era la expresi&oacute;n de las reivindicaciones <EM>de la parte m&aacute;s audaz de la burgues&iacute;a de entonces</EM>.

<P>El calvinismo acepta la <a href="ab.htm#biblia">Biblia</A> como &uacute;nica autoridad en materia religiosa y concede a los fieles el derecho de interpretarla libremente. Es una religi&oacute;n <a href="af.htm#fatalismo">fatalista</A>; se aparta de los luteranos, para quienes el creyente se salva por la fe. Sin embargo, Calvino, bas&aacute;ndose en la tradici&oacute;n de San Pablo y San Agust&iacute;n, considera que unos est&aacute;n predestinados por la voluntad de <a href="ad.htm#dios">dios</A> a la salvaci&oacute;n, y otros, a la condenaci&oacute;n, porque <a href="ad.htm#dios">dios</A> ha decidido todo de antemano.

<P>Seg&uacute;n Calvino, aunque el creyente desconoce cu&aacute;l es su destino, puede demostrar que es un elegido de <a href="ad.htm#dios">dios</A> con los &eacute;xitos que alcance en su vida privada. Declaraba como virtudes cardinales la templanza y el ahorro, as&iacute; como un r&eacute;gimen de vida asc&eacute;tico. As&iacute; legitimaba el esp&iacute;ritu de empresa burgu&eacute;s de la &eacute;poca de la <a href="aa.htm#aoc">acumulaci&oacute;n originaria de capital</A>. El calvinisno se distingue tambi&eacute;n por su intolerancia. Por orden suya fue quemado en la hoguera en 1553 el cient&iacute;fico catal&aacute;n Miguel Servet, aunque &eacute;l recomend&oacute; la decapitaci&oacute;n.

<H3><A NAME="camarada">Camarada</A></H3>

Es el tratamiento igualitario que entre s&iacute; se dispensan todos los militantes de un partido comunista, as&iacute; como con los militantes de los partidos comunistas de otros pa&iacute;ses.

<H3><A NAME="campesinado">Campesinado</A></H3>

Es el conjunto de personas que viven y trabajan en la agricultura y que constituyen, despu&eacute;s de la clase obrera, la fuerza revolucionaria m&aacute;s numerosa.

<P>La tierra fue el medio de producci&oacute;n m&aacute;s importante del <a href="af.htm#feudalismo">feudalismo</A> y, en muchos pa&iacute;ses, los trabajadores del campo han sido los mas numerosos, aunque su situaci&oacute;n interna era compleja, a causa de los residuos feudales que la explotaci&oacute;n de la tierra mantuvo siempre. El campesinado carece de homogeneidad interna y en su seno coexisten tanto proletarios o jornaleros sin tierras, que venden su <a href="af.htm#ftrabajo">fuerza de trabajo</A>, como burgueses, que son los propietarios de explotaciones agr&iacute;colas.

<H3><A NAME="canciller">Canciller</A></H3>

Era la persona que en la &eacute;poca <a href="aa.htm#absolutismo">absolutista</A> guardaba los sellos del rey para certificar sus cartas y &oacute;rdenes.

<P>Estaba considerado como un secretario del monarca que, al llegar el capitalismo, se transform&oacute; en presidente del gobierno en los reg&iacute;menes mon&aacute;rquicos, ejerciendo sus funciones por delegaci&oacute;n del rey. En algunos pa&iacute;ses es actualmente el encargado de dirigir las relaciones internacionales o ministro de asuntos exteriores.

<H3><A NAME="caos">Caos</A></H3>

Es la deriva inestable de un sistema provocada por la extrema sensibilidad de las condiciones iniciales de las que parte.

<P>La teor&iacute;a del caos es una rama de la <a href="am.htm#matematica">matem&aacute;tica</A> de reciente aparici&oacute;n que pretende predecir la evoluci&oacute;n futura de los sistemas complejos por medio de simulaciones realizadas en un ordenador. Hasta este momento no era el caos sino el cosmos, el universo ordenado y regular de los fen&oacute;menos, lo que hab&iacute;a atra&iacute;do la atenci&oacute;n de la ciencia. Sin embargo, el avance del c&aacute;lculo de probabilidades y la inform&aacute;tica permiti&oacute; abordar sistemas m&aacute;s complejos, <a href="aa.htm#aleatorio">aleatorios</A> o compuestos de infinidad de elementos, en los que se experimenta el <a href="ae.htm#mariposa">efecto mariposa</A>, es decir, influencias importantes provocados por la acci&oacute;n de cambios insignifiantes que dan lugar a situaciones imprevistas y que parecen obedecer al <A HREF="aa2.htm#azar">azar</A>.

<P>Un elemento importante de la teor&iacute;a del caos es la retroalimentaci&oacute;n de los sistemas que se produce cuando el efecto se convierte en causa, multiplicando su fuerza de una forma reiterativa. Es lo que se produce cuando el altavoz se coloca delante del micr&oacute;fono y ambos se acoplan provocando un ruido intenso. La <a href="#cibernetica">cibern&eacute;tica</A> estudia fen&oacute;menos dial&eacute;ticos de este tipo.

<H3><A NAME="capital">Capital</A></H3>

Es el valor que, por medio de la <A HREF="ae2.htm#explotacion">explotaci&oacute;n</A> de la <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>, proporciona plusval&iacute;a y se incrementa a s&iacute; mismo.

<P>El capital es la categor&iacute;a econ&oacute;mica principal del modo capitalista de producci&oacute;n, y Marx lo caracteriz&oacute; como <EM>la contradicci&oacute;n puesta en movimiento</EM>. Aunque toma cuerpo en objetos materiales, el capital no es una cosa sino una relaci&oacute;n social de producci&oacute;n entre las dos clases de la sociedad burguesa, la clase de los capitalistas, que poseen los medios de producci&oacute;n, y la clase obrera, que carece de dichos medios y, en consecuencia, se ve obligada a subsistir vendiendo su <A HREF="af.htm#ftrabajo">fuerza de trabajo</A> a los capitalistas, a los que de este modo enriquece. Esa relaci&oacute;n entre ambas clases es antag&oacute;nica porque la propiedad de una de ellas significa la <A HREF="ae2.htm#expropiacion">expropiaci&oacute;n</A> de la opuesta. Como las dem&aacute;s relaciones de producci&oacute;n, el capital no es eterno sino que tiene un car&aacute;cter hist&oacute;rico y transitorio.

<P>Desde el punto de vista cuantitativo, el capital se presenta como valor que se valoriza, que aumenta incesantemente. Cuando un capital no crece, acaba desapareciendo m&aacute;s tarde o m&aacute;s temprano, porque no puede permanecer estancado, pues dejar&iacute;a de ser capital. La cuant&iacute;a en la que un capital crece es la plusval&iacute;a. Por tanto, lo que alimenta el crecimiento del capital es la plusval&iacute;a, que se convierte as&iacute; en el motor de la <A HREF="aa.htm#acumulacion">acumulaci&oacute;n</A>, en su raz&oacute;n misma de ser y existir. La producci&oacute;n capitalista no es una producci&oacute;n de mercanc&iacute;as sino una producci&oacute;n de plusval&iacute;a. La fabricaci&oacute;n de productos no es m&aacute;s que un medio para la obtenci&oacute;n de plusval&iacute;a, una parte de la cual se acumula al capital inicial para continuar la valorizaci&oacute;n incesantemente, una y otra vez.

<P>Como el valor no crece con el comercio, con la compraventa, hay que buscar la fuente de su incremento en la esfera de la producci&oacute;n, donde el capital existe bajo la forma de medios de producci&oacute;n y <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>, que desempe&ntilde;an un papel completamente distinto en el proceso de la creaci&oacute;n de plusval&iacute;a. Dado que el valor de los medios de producci&oacute;n -<A HREF="ac2.htm#constante">capital constante</A>- s&oacute;lo se transfiere mediante el trabajo del obrero al producto, este capital no crea ning&uacute;n aumento de valor. &Uacute;nicamente el trabajo de los obreros asalariados crea un valor de magnitud superior al valor de su <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>. Por lo tanto, la parte del capital invertido para adquirir <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>, es decir, el <A HREF="#variable">capital variable</A>, cambia de valor en el proceso de la producci&oacute;n, se incrementa en la suma de la plusval&iacute;a.

<P>Desde el punto de vista formal, al capital s&oacute;lo se le puede concebir como movimiento, y no en estado yacente. Es una metamorfosis, porque para poder valorizarse, el capital cambia su forma permanentemente describiendo un movimiento c&iacute;clico a trav&eacute;s de tres diferentes fases. Inicialmente aparece en la forma de capital-dinero en poder del capitalista; esa forma del capital se transmuta al invertirse en medios de producci&oacute;n y <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>, es decir, se transforma en capital productivo porque es bajo esta forma como el capital genera plusval&iacute;a, crece, se valoriza. Pero para conseguir valorizarse, debe producir mercanc&iacute;as, en cuyo valor se encarna el valor acrecentado. La tercera forma del capital es la de capital-mercanc&iacute;as, cuyo valor debe realizarse en el mercado mediante su venta, tras la cual el capital recupera su forma original como capital-dinero, porque el capital, en palabras de Marx, no es m&aacute;s que <EM>un movimiento que retorna a s&iacute; mismo</EM>.

<P>Por tanto, el capital no puede identificarse con los medios de producci&oacute;n, ni con las mercanc&iacute;as, ni con el <A HREF="ad.htm#dinero">dinero</A>. El capital siempre atraviesa una fase en la que toma la forma de <A HREF="ad.htm#dinero">dinero</A>, pero no cualquier suma de <A HREF="ad.htm#dinero">dinero</A>, por cuantiosa que sea, es capital; s&oacute;lo es capital cuando est&aacute; destinada a invertirse en la producci&oacute;n. Lo mismo puede decirse de las mercanc&iacute;as, que s&oacute;lo son capital cuando est&aacute;n preparadas para ser vendidas y realizar as&iacute; la plusval&iacute;a que encierran. Por el contrario, aunque normalmente no se la considera as&iacute;, la <A HREF="af.htm#ftrabajo">fuerza de trabajo</A> s&iacute; forma parte integrante del capital, la parte m&aacute;s importante adem&aacute;s.

<P>Hay una <a href="ad.htm#division">divisi&oacute;n del trabajo</A> tambi&eacute;n en el seno del capital, haciendo que el capital-dinero, el capital-productivo y el capital-mercanc&iacute;as adquieran independencia plena en manos de personas diferentes, present&aacute;ndose como capital bancario, capital industrial y capital mercantil. Ya no es el mismo capitalista el que mueve los tres ciclos sino tres distintos y especializados, cada uno de ellos en una tarea espec&iacute;fica: el banquero, el industrial y el comerciante.

<H3><A NAME="circulante">Capital circulante</A></H3>

Es la parte del capital productivo cuyo valor se transfiere totalmente a la mercanc&iacute;a producida y revierte por completo al capitalista, en forma de <A HREF="ad.htm#dinero">dinero</A>, despu&eacute;s de realizada.

<P>Al capital circulante pertenecen las materias primas, combustible, materiales auxiliares y tambi&eacute;n la <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>. Con la excepci&oacute;n de la <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>, su valor se transfiere por completo a la mercanc&iacute;a producida y revierte al capitalista despu&eacute;s de la venta. La <A HREF="af.htm#ftrabajo">fuerza de trabajo</A> no transfiere su valor al producto, sino que crea un nuevo valor, en el que se incluye la plusval&iacute;a.

<P>El capital circulante efect&uacute;a una rotaci&oacute;n completa en cada <a href="#ciclo">ciclo</A> del capital. Cuantas m&aacute;s rotaciones realice el capital circulante en el transcurso de un a&ntilde;o, tanto mayor ser&aacute; la masa de plusval&iacute;a que obtendr&aacute; el capitalista. La velocidad de rotaci&oacute;n del capital variable se refleja directamente en la magnitud del capital anticipado. Cuanto mayor es el n&uacute;mero de rotaciones, tanto menor capital circulante necesita el capitalista, siendo iguales las dem&aacute;s condiciones.

<H3><A NAME="constante">Capital constante</A></H3>

Es la parte del capital que existe bajo la forma de medios de producci&oacute;n (edificios, instalaciones, maquinaria, combustible, materias primas) y cuyo valor no cambia de magnitud en el proceso de producci&oacute;n.

<P>La divisi&oacute;n del capital en capital constante y capital variable constituy&oacute; una premisa muy importante para el an&aacute;lisis cient&iacute;fico de la esencia de la explotaci&oacute;n capitalista porque la fuente de la plusval&iacute;a y del incremento del capital no reside en todo el capital, sino &uacute;nicamente en la parte que se dedica a comprar <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>, esto es, en el <A HREF="#variable">capital variable</A>. El valor del capital constante permanece invariable en el proceso de producci&oacute;n, y el trabajo concreto del obrero lo transfiere a la nueva mercanc&iacute;a producida.

<H3><A NAME="ficticio">Capital ficticio</A></H3>

Es el capital en forma de t&iacute;tulos de valor que proporciona una rentabilidad a quien los posee.

<P>Los t&iacute;tulos de valor, como las acciones y las obligaciones, carecen de valor intr&iacute;nseco. Acreditan que se ha prestado dinero y por este motivo confieren a su poseedor el derecho de percibir regularmente una parte de la plusval&iacute;a creada en la producci&oacute;n en forma de dividendos (acciones) o en forma de intereses (obligaciones). Por eso se clasifican en t&iacute;tulos de renta aleatoria (acciones) o de renta fija (obligaciones). La compraventa de estos t&iacute;tulos de valor se efect&uacute;a en la bolsa.

<P>A diferencia del capital real, el capital ficticio no constituye una riqueza social ni desempe&ntilde;a ninguna funci&oacute;n en la reproducci&oacute;n capitalista. Su car&aacute;cter ilusorio se descubre durante las quiebras burs&aacute;tiles, cuando las acciones y las obligaciones se deprecian sin que la riqueza efectiva disminuya.

<P>Con el desarrollo del capitalismo, el capital ficticio se incrementa mas r&aacute;pidamente que el capital real  por el desarrollo de las sociedades an&oacute;nimas y el incremento de la deuda p&uacute;blica. Es un exponente de la intensificaci&oacute;n del car&aacute;cter parasitario del capitalismo.

<H3><A NAME="fijo">Capital fijo</A></H3>

Es la parte del capital productivo que participa reiteradamente en la fabricaci&oacute;n transfiriendo su valor por partes al producto en el transcurso de varios per&iacute;odos de producci&oacute;n, a medida que se va desgastando.

<P>Pertenece al capital fijo la parte del capital que se invierte en la construcci&oacute;n de edificios e instalaciones, en la compra de maquinaria, aparatos y herramientas. Tras la venta de la mercanc&iacute;a, el capital fijo tambi&eacute;n revierte por partes, en forma monetaria, al capitalista. La transferencia del valor por partes a la mercanc&iacute;a terminada condiciona asimismo la rotaci&oacute;n peculiar del capital fijo, consistente en que por cada per&iacute;odo de producci&oacute;n revierte s&oacute;lo parte del valor del capital fijo, cuya rotaci&oacute;n completa se efect&uacute;a en el transcurso de varios per&iacute;odos de producci&oacute;n.

<P>El capital fijo est&aacute; sometido a un desgaste f&iacute;sico como consecuencia de la p&eacute;rdida de valor de uso que sufre gradualmente a consecuencia de su funcionamiento productivo o de su inactividad. Este desgaste material se refleja en el cambio físico de determinadas partes de la máquina (destrucción, roce, corrosión) y, a medida que se produce, el valor del capital fijo se va transfiriendo por partes a las nuevas mercancías producidas.

<P>Además, el capital fijo est&aacute; sometido a un desgaste llamado moral u <a href="ao.htm#obsolescencia">obsolescencia</A> debida al progreso t&eacute;cnico. Con el tiempo el capital fijo queda obsoleto y se debe renovar antes de que se haya desgastado f&iacute;sicamente. Este desgaste se manifiesta en dos formas. La primera de ellas estriba en que unas mismas máquinas, transcurrido cierto tiempo, empiezan a producirse más baratas a consecuencia del aumento de la productividad del trabajo. La segunda consiste en que aparece nueva maquinaria, de mayor rendimiento y más económica. Ello hace que la maquinaria no desgastada aún físicamente y en perfectas condiciones de explotación empiece a frenar el aumento de la productividad del trabajo. Por este motivo, la vieja maquinaria o se sustituye por otra nueva, más perfecta, o se perfecciona modificando algunas piezas, mecanismos y dispositivos (se moderniza). La sustitución del equipo técnicamente obsoleto se efectúa de manera espontánea para aumentar la ganancia de los capitalistas en un ambiente de competencia a costa de una explotación intensiva de los obreros y la ruina de las empresas más pequeñas, que son absorbidas por las grandes.</P>

<P>Desde el punto de vista contable, el capital fijo se denomina <EM>inmovilizado</EM> y su desgaste periódico es la <a href="aa2.htm#amortizacion">amortizaci&oacute;n</A>.</P>

<P>El capital fijo frena la velocidad de rotaci&oacute;n del capital y, en consecuencia, reduce los beneficios. De ah&iacute; que la tendencia del capital es a convertirse en circulante.</P>

<H3><A NAME="financiero">Capital financiero</A></H3>

Es la uni&oacute;n del capital de los monopolios bancarios e industriales que se produce al llegar el capitalismo a su etapa imperialista.

<P>La aparici&oacute;n del capital financiero a finales del siglo XIX y comienzos del XX fue uno de los rasgos fundamentales del imperialismo, consecuencia de la alta concentraci&oacute;n de capitales en la industria y en la <a href="ab.htm#banca">banca</A> por la necesidad de ampliar la escala de las operaciones, que exigi&oacute; grandes desembolsos que s&oacute;lo la <a href="ab.htm#banca">banca</A> pudo financiar, bien mediante pr&eacute;stamos, bien mediante la adquisici&oacute;n de <a href="aa.htm#accion">acciones</A>. Con un capital peque&ntilde;o se pueden controlar sumas muy superiores de capitales ajenos, por lo que los <a href="ab.htm#banca">bancos</A> obtuvieron la posibilidad de influir en la marcha de la industria. En muchos pa&iacute;ses -en especial a los m&aacute;s d&eacute;biles desde el punto de vista industrial- esto dio lugar a que el capital industrial se pusiera en manos de la <a href="ab.htm#banca">banca</A>. Sin embargo, esa dependencia industrial s&oacute;lo existe en los pa&iacute;ses capitalistas m&aacute;s d&eacute;biles, as&iacute; como en las empresas m&aacute;s peque&ntilde;as, porque los grandes monopolios pueden eludir ese control acudiendo a la <a href="ab.htm#bolsa">bolsa</A> como medio para financiarse. Por otro lado, la <a href="ab.htm#banca">banca</A> necesita esa colaboraci&oacute;n con los grandes monopolios industriales porque a la larga el poder econ&oacute;mico no relacionado con ninguna funci&oacute;n econ&oacute;mica est&aacute; condenado a debilitarse y, finalmente, a desaparecer.

<P>El sector financiero se compone de una instituci&oacute;n p&uacute;blica, el banco central, y tres &aacute;reas de negocios privados: la <a href="ab.htm#banca">banca</A>, los seguros y la <a href="ab.htm#bolsa">bolsa</A>.

<P>Una de las formas caracter&iacute;sticas de capital financiero es el <a href="ag.htm#holding">holding</A>, en el que un gran banco aparece rodeado de todo un grupo de empresas industriales relacionadas entre s&iacute;.

<H3><A NAME="variable">Capital variable</A></H3>

Es la parte del capital que el empresario invierte en la compra de <a href="af.htm#ftrabajo">fuerza de trabajo</A> y que se incrementa en el proceso de producci&oacute;n.

<P>Es la parte del capital con el que se abonan los salarios de los obreros. En la empresa capitalista, el obrero crea un valor que supera, por su volumen, a lo que percibe en concepto de salario, es decir, crea plusval&iacute;a, pues trabaja m&aacute;s tiempo de lo que es necesario para producir el valor de su fuerza de trabajo. Por consiguiente, el valor del capital desembolsado para la compra de fuerza de trabajo no s&oacute;lo se conserva en el proceso en que se crea el nuevo valor, sino que se incrementa en la magnitud de la plusval&iacute;a. El trabajo del proletario presenta, pues, un doble car&aacute;cter. Con su trabajo concreto, el obrero transfiere el valor de los medios de producci&oacute;n consumidos al nuevo producto; con su trabajo abstracto, crea un nuevo valor, que contiene el equivalente del valor de la fuerza de trabajo y la plusval&iacute;a, de que se apropia el capitalista.

<P>Por su forma de rotar, el capital variable es una parte del <a href="#circulante">capital circulante</A>.

<H3><A NAME="cestado">Capitalismo de Estado</A></H3>

Es la forma de intervenci&oacute;n directa del <A HREF="ae2.htm#estado">Estado burgu&eacute;s</A> en la econom&iacute;a del pa&iacute;s.

<P>La intervenci&oacute;n del <A HREF="ae2.htm#estado">Estado burgu&eacute;s</A> en la econom&iacute;a capitalista se lleva a cabo tanto convirtiendo en propiedad del <A HREF="ae2.htm#estado">Estado</A> determinadas empresas y ramas de producci&oacute;n por medio de la nacionalizaciones y del establecimiento de nuevas empresas a cuenta del presupuesto estatal, como por medio de la formaci&oacute;n y de la ulterior ampliaci&oacute;n del mercado estatal, donde los monopolios venden lo que producen.

<P>Uno de los elementos decisivos del capitalismo de Estado radica en la propiedad capitalista de <A HREF="ae2.htm#estado">Estado</A>, en la empresas p&uacute;blicas, bancos, v&iacute;as y medios de comunicaci&oacute;n, tierras y bosques, armamento e importantes recursos monetarios. Existe tambi&eacute;n la propiedad mixta que se forma mediante la adquisici&oacute;n de acciones de las empresas estatales por compa&ntilde;&iacute;as privadas capitalistas o bien mediante la inversi&oacute;n de recursos estatales en las empresas privadas.

<P>En los pa&iacute;ses imperialistas, el capitalismo de Estado adquiere el car&aacute;cter de <a href="#cme">capitalismo monopolista de Estado</A>. Es caracter&iacute;stico de la propiedad estatal en las condiciones del <a href="#cme">capitalismo monopolista de Estado</A>, el establecer empresas y ramas de la econom&iacute;a que poseen un valor sobre todo estrat&eacute;gico-militar. En los pa&iacute;ses imperialistas, la econom&iacute;a moderna adquiere cada vez en mayor grado una orientaci&oacute;n b&eacute;lica, se convierte en una econom&iacute;a militarizada, y el Estado pasa a ser un Estado polic&iacute;aco-militar.

<P>La pol&iacute;tica de privatizaciones experimentada por los pa&iacute;ses capitalistas en los a&ntilde;os noventa del pasado siglo no ha significado ning&uacute;n cese en la intervenci&oacute;n econ&oacute;mica del <A HREF="ae2.htm#estado">Estado burgu&eacute;s</A>, que no puede prescindir de ella en absoluto. Han cambiado las formas de intervenci&oacute;n econ&oacute;mica, pero la intervenci&oacute;n misma se ha reforzado.

<P>En el socialismo, el capitalismo de Estado prepara las condiciones de la socializaci&oacute;n de la producci&oacute;n. En la Uni&oacute;n Sovi&eacute;tica el capitalismo de Estado existi&oacute; durante el per&iacute;odo de transici&oacute;n, sobre todo bajo la forma de arriendo de empresas estatales a los capitalistas y bajo la forma de concesiones. A los capitalistas extranjeros se les concedi&oacute; el derecho de explotar determinadas minas por cierto tiempo. Vencido el plazo del contrato, las empresas pasaron al Estado sovi&eacute;tico. Mientras el contrato estuvo en vigor, el Estado recibi&oacute; del capitalista la parte del producto establecida. Sin embargo, el capitalismo de Estado no alcanz&oacute; un desarrollo importante en la Uni&oacute;n Sovi&eacute;tica. Ha sido utilizado en mayor escala en la Rep&uacute;blica Democr&aacute;tica Alemana, en Ruman&iacute;a y en algunos otros pa&iacute;ses socialistas. A trav&eacute;s del capitalismo de Estado, se fueron transformando las empresas capitalistas privadas. Pasaron primero por las formas inferiores del capitalismo de Estado -el Estado adquiere la producci&oacute;n a precios fijos-; luego establecieron convenios en virtud de los cuales las empresas capitalistas elaboraban materias primas proporcionadas por las organizaciones estatales, y finalmente, el Estado adquir&iacute;a la producci&oacute;n &iacute;ntegra de las empresas mixtas, estatal-privadas. En las empresas mixtas, todos los medios de producci&oacute;n pasan, de hecho, a manos del Estado. Durante cierto per&iacute;odo, los ex-capitalistas reciben cierta parte del plusproducto en forma de un determinado inter&eacute;s sobre el valor estimado de la propiedad que se les ha socializado.

<H3><A NAME="cme">Capitalismo monopolista de Estado</A></H3>

Es la uni&oacute;n de la fuerza de los monopolios capitalistas con el poder del Estado burgu&eacute;s con el fin de afianzar el capitalismo, proporcionar a un pu&ntilde;ado de magnates del capital las m&aacute;ximas ganancias y aplastar al movimiento obrero revolucionario.

<P>La base econ&oacute;mica de esta forma de capitalismo refleja la concentraci&oacute;n de capitales inmensos en manos de los monopolios y la enorme socializaci&oacute;n de las fuerzas productivas. El Estado se ha convertido en un comit&eacute; que administra los negocios de la burgues&iacute;a monopolista. Por un lado, los propios monopolistas participan directamente en los gobiernos y, por el otro, los altos funcionarios del Estado se incorporan a los consejos de administraci&oacute;n de los monopolios. Ello da origen a una encarnizada lucha entre los monopolios por adue&ntilde;arse de los puestos del poder estatal y aprovecharlos en inter&eacute;s de tal o cual grupo de monopolios rivales.

<P>El Estado aparece hoy como uno de los recursos m&aacute;s importantes puestos en juego para sostener al r&eacute;gimen capitalista. A pesar de las modernas -y err&oacute;neas- teor&iacute;as acerca del <EM>neoliberalismo</EM>, en la &eacute;poca actual de <A HREF="#general">crisis general del capitalismo</A>, los monopolios est&aacute;n obligados a recurrir a la intervenci&oacute;n del Estado en la vida econ&oacute;mica del pa&iacute;s y colocan a su propio servicio el aparato del poder estatal. Es una prueba de que el r&eacute;gimen capitalista se halla en el per&iacute;odo de decadencia. El desarrollo del capitalismo monopolista de Estado se acelera cuando se agudizan las contradicciones del r&eacute;gimen burgu&eacute;s. De ah&iacute; que los per&iacute;odos de guerras y preparaciones b&eacute;licas, as&iacute; como los de crisis econ&oacute;micas y de conmociones pol&iacute;ticas constituyan el tiempo en que m&aacute;s crece el capitalismo monopolista de Estado, lo que conduce a la militarizaci&oacute;n de la econom&iacute;a y a la carrera de armamentos.

<P>La burgues&iacute;a presenta el capitalismo monopolista de Estado como un nuevo r&eacute;gimen social distinto del capitalismo cl&aacute;sico; afirman que ya no hay crisis econ&oacute;micas, que no existen proletariado ni burgues&iacute;a, que no hay lucha de clases, y que obreros y capitalistas colaboran arm&oacute;nicamente en inter&eacute;s de la sociedad. Afirman que con el capitalismo monopolista de Estado, el Estado burgu&eacute;s puede controlar e incluso dirigir la econom&iacute;a. Pero eso es imposible; el Estado de los monopolios no puede encontrar salida a la <a href="aa2.htm#anarquia">anarqu&iacute;a capitalista</A>, las crisis econ&oacute;micas, el paro masivo y la lucha de clases. Contradicciones irreconciliables desgarran a la sociedad capitalista hoy con m&aacute;s fuerza que nunca.

<H3><A NAME="carlismo">Carlismo</A></H3>

Es un movimiento pol&iacute;tico reaccionario que surge en Espa&ntilde;a en 1833 para oponerse a la revoluci&oacute;n burguesa.

<P>Aunque fue derrotado tras una guerra civil de siete a&ntilde;os que acab&oacute; en un acuerdo pol&iacute;tico, el carlismo se alz&oacute; nuevamente en armas en 1874 contra la I Rep&uacute;blica, esta vez con menos fuerza, y desencaden&oacute; una segunda guerra civil. En 1936 los carlistas se unieron a los fascistas para combatir a la II Rep&uacute;blica en una nueva guerra civil.

<P>El carlismo defend&iacute;a el mantenimiento del absolutismo feudal y los privilegios de la Iglesia cat&oacute;lica. Tuvo una gran influencia entre el campesinado al norte del r&iacute;o Ebro y en el levante de Espa&ntilde;a. La burgues&iacute;a en Espa&ntilde;a saque&oacute; la propiedades comunales agrarias y promovi&oacute; la <A HREF="ad.htm#desamortizacion">desamortizaci&oacute;n</A>, arrojando al campesinado a los brazos de los se&ntilde;ores feudales.

<P>Para modernizarse y subsistir, el carlismo trat&oacute; finalmente de ofrecer la imagen de un movimiento regionalista, e incluso de ser partidarios del federalismo frente al centralismo liberal, lo cual es completamente falso. Los carlistas, que fueron conocidos tambi&eacute;n bajo los nombres de <A HREF="aq.htm#requete">requet&eacute;s</A>, <A HREF="ai.htm#integrismo">integristas</A> o <A HREF="at.htm#tradicionalismo">tradicionalistas</A>, desaparecieron al transformarse Espa&ntilde;a en un pa&iacute;s de <A HREF="#cme">capitalismo monopolista de Estado</A>.

<H3><A NAME="carrillismo">Carrillismo</A></H3>

Es el <A HREF="aq.htm#revisionismo">revisionismo</A> en su versi&oacute;n espa&ntilde;ola que comienza la destrucci&oacute;n del Partido Comunista de Espa&ntilde;a a partir de 1956.

<P>El nombre proviene del Secretario General del Partido Comunista de Espa&ntilde;a, que accede a la direcci&oacute;n del mismo en 1956 y cambia su l&iacute;nea revolucionaria para promover la <EM>reconciliaci&oacute;n nacional</EM> del pueblo con los fascistas.

<P>Carrillo y sus secuaces negaban la lucha de clases afirmando que las diferencias en el seno de la sociedad espa&ntilde;ola se hab&iacute;an amortiguado por la mejora en las condiciones de vida de la clase obrera. Los obreros se disuelven entre la masa de una sociedad indiferenciada y difuminan sus contornos con otros sectores sociales. La clase obrera ya no era la fuerza dirigente de la revoluci&oacute;n, el sector m&aacute;s avanzado que debe encabezar la lucha por el socialismo. Los carrillistas -como la burgues&iacute;a- no quer&iacute;an hablar en nombre del proletariado sino de toda la sociedad. Para ellos el proletariado hab&iacute;a dejado de existir como fuerza revolucionaria. De esa forma justificaban ellos su propio abandono de la revoluci&oacute;n.

<P>Con esas premisas desarrollaron toda una serie de ideas deformadas acerca del <a href="#cme">capitalismo monopolista de Estado</A>, donde los aparatos e instituciones p&uacute;blicas est&aacute;n f&eacute;rreamente controladas por un reducido n&uacute;cleo de consorcios financieros, por lo que, en palabras de Carrillo <EM>la contradicci&oacute;n entre los grupos monopolistas y el resto de la sociedad se concreta en la contradicci&oacute;n entre &eacute;sta y el poder del Estado</EM>. Por tanto, Carrillo sustituye la lucha de clases por la lucha entre el Estado y la sociedad, la cual a su vez <EM>se puede y se debe concretar cada vez m&aacute;s en una crisis en el interior de ese aparato, cuyos integrantes provienen, en su gran mayor&iacute;a, de las clases lesionadas y est&aacute;n, en realidad, en una situaci&oacute;n semejante a &eacute;stas</EM>. El recorrido del revisionismo espa&ntilde;ol est&aacute; ah&iacute; claramente identificado: de la lucha de clases a la contradicci&oacute;n entre Estado y sociedad, y de aqu&iacute; no quedan finalmente m&aacute;s que las contradicciones internas dentro de los mismos aparatos del Estado. En los escritos carrillistas abundan las referencias a las divisiones en el seno de la oligarqu&iacute;a y el supuesto enfrentamiento de una parte de ella con el fascismo. De aqu&iacute; deducen la necesidad de <EM>utilizar hasta la m&aacute;s peque&ntilde;a de las contradicciones entre los grupos dominantes</EM>, para <EM>dar la vuelta a esos aparatos ideol&oacute;gicos, transformarlos y utilizarlos</EM>, que era el aspecto <EM>clave</EM> para transformar el Estado, nunca para destruirlo.

<P>Carrillo y su banda justificaban su estrategia de colaboraci&oacute;n con los elementos <EM>din&aacute;micos</EM> de la oligarqu&iacute;a fascista aludiendo a unas supuestas fricciones o falta de correlaci&oacute;n entre el crecimiento econ&oacute;mico y el inmovilismo pol&iacute;tico, entre la infraestructura econ&oacute;mica y la superestructura pol&iacute;tica. Hablaban s&oacute;lo de dictadura y de franquismo, consider&aacute;ndolas como un r&eacute;gimen personalista que se mov&iacute;a alrededor del general Franco y su familia. Eliminando del poder a este reducido c&iacute;rculo y a sus colaboradores llegar&iacute;a la democracia. As&iacute; el fascismo se convert&iacute;a en franquismo, y &eacute;ste en la dictadura de una reducida camarilla, por completo ajena al capital financiero.

<P>El partido carrillista se esforz&oacute; todo lo que pudo en lavar la cara al r&eacute;gimen fascista y edulcorar sus peores cr&iacute;menes. En plena vor&aacute;gine represiva en 1975 Carrillo dec&iacute;a que la polic&iacute;a ya no torturaba desde hac&iacute;a a&ntilde;os y que el aparato de Estado fascista ya no era el de antes: <EM>Con retoques casi podr&iacute;a convertirse en un Estado democr&aacute;tico burgu&eacute;s</EM>. Naturalmente Carrillo preparaba ya la famosa transici&oacute;n, que no era otra cosa que lo mismo de siempre con algunos <EM>retoques</EM>, con un maquillaje puramente superficial que lavara la cara al criminal r&eacute;gimen fascista. Mucho m&aacute;s sangriento es su lavado de cara al ej&eacute;rcito, del que dec&iacute;a que no era fascista: <EM>A nuestros ojos, ej&eacute;rcito y dictadura deben ser dos cosas distintas</EM>. Lo mismo afirmaba de otro de los pilares del <A HREF="af.htm#fascismo">fascismo</A>: la Iglesia cat&oacute;lica, con quien tambi&eacute;n se pod&iacute;a pactar. La jerarqu&iacute;a vaticana era otra prueba m&aacute;s de esas contradicciones internas que debilitaban al r&eacute;gimen y que hab&iacute;a que ahondar pactando con ella. La religi&oacute;n ya no es el opio del pueblo, dir&aacute; Carrillo, sino que adem&aacute;s existe una zona de coincidencia entre el comunismo y la doctrina cristiana.

<P><EM>La v&iacute;a hacia el socialismo ha de consistir en profundizar y ensanchar la libertad y la democracia</EM>, era su divisa: pasos graduales y progresivos, sin necesidad de saltos revolucionarios. Pero la democratizaci&oacute;n no incluye s&oacute;lo el &aacute;mbito pol&iacute;tico, sino tambi&eacute;n el econ&oacute;mico: <EM>La revoluci&oacute;n en nuestro pa&iacute;s reside primero en la lucha por desarrollar la democracia en cualquier lugar, en las f&aacute;bricas en las empresas, en el aparato del estado; hasta podr&iacute;a hablarse de democratizar la propiedad</EM>. Las decisiones en las empresas se adoptar&iacute;an en asamblea, votando a mano alzada los obreros con sus patronos, en las cooperativas, en <a href="ac2.htm#cogestion">empresas cogestionadas</A>, donde los sindicatos deber&aacute;n jugar un papel decisivo.

<H3><A NAME="carta">Carta Magna</A></H3>

Es un documento pol&iacute;tico propio de la <a href="af.htm#feudalismo">&eacute;poca feudal</A> en el que el rey otorga determinados privilegios a la <a href="ab.htm#burguesia">burgues&iacute;a</A> para fomentar el desarrollo del capitalismo.

<P>Falsamente se equipara a las <a href="ac2.htm#constitucion">constituciones</A>, que son normas de la &eacute;poca capitalista, con las cartas magnas, que son anteriores y de naturaleza distinta.

<H3><A NAME="carcel">C&aacute;rcel</A></H3>

Es un recinto cerrado donde los condenados cumplen penas privativas de libertad.

<P>Frente al <a href="af.htm#feudalismo">feudalismo</A>, el capitalismo impone la c&aacute;rcel como centro de su sistema punitivo. Hasta entonces no exist&iacute;an las c&aacute;rceles sino como lugares transitorios de custodia. En consecuencia, como toda instituci&oacute;n hist&oacute;rica, las c&aacute;rceles tienen un pricipio y tendr&aacute;n un final, por lo que su desaparici&oacute;n no es ninguna utop&iacute;a, si bien es imprescindible conocer su naturaleza para saber hacerle frente, como a cualquier otra instituci&oacute;n burguesa. La c&aacute;rcel est&aacute; dise&ntilde;ada para que el condenado interiorice y asuma como propio el acatamiento de las normas impuestas por la burgues&iacute;a a trav&eacute;s de su Estado. Es un sistema disciplinario que ense&ntilde;a disciplina, no solamente a los reclusos sino a toda la sociedad a trav&eacute;s del miedo y la intimidaci&oacute;n. De ah&iacute; que todas las teor&iacute;as acerca de la reinserci&oacute;n formen parte del c&uacute;mulo de baratijas ideol&oacute;gicas que tratan de distraer acerca del verdadero objetivo del sistema carcelario.

<H3><A NAME="cartel">C&aacute;rtel</A></H3>

Es una forma de agrupaci&oacute;n <a href="am.htm#monopolio">monopolista</A> consistente en un acuerdo entre las empresas que fabrican una misma mercanc&iacute;a.

<P>Normalmente el acuerdo trata de impedir la  <a href="ac2.htm#competencia">competencia</A> entre ellas en materia de precios, o bien repartirse los <a href="am.htm#mercado">mercados</A> de manera exclusiva.

<H3><A NAME="cartismo">Cartismo</A></H3>

Es la primera corriente pol&iacute;tica organizada de forma independiente en la historia del movimiento obrero con conciencia de clase, que naci&oacute; en Inglaterra en 1837.

<P>El cartismo demostr&oacute; por primera vez dos cosas fundamentales: la importancia que ten&iacute;a para el proletariado la lucha pol&iacute;tica y, en consecuencia, la necesidad de organizarse para intervenir en ella con un partido propio, de forma independiente y separada de la burgues&iacute;a. Fue el primer movimiento pol&iacute;tico de clase que persegu&iacute;a la conquista del sufragio universal como una etapa hacia el socialismo. Los obreros ingleses aprovecharon las experiencias de los a&ntilde;os anteriores. Los a&ntilde;os de 1825 a 1832 le mostraron la inutilidad de una alianza con la burgues&iacute;a, y los a&ntilde;os 1832 a 1835, la imposibilidad de una victoria r&aacute;pida merced a la sola acci&oacute;n sindical. Por eso se esforzaba por conquistar la democracia para poder luego, en calidad de partido obrero independiente, trabajar por la realizaci&oacute;n de sus prop&oacute;sitos pol&iacute;ticos, poniendo en juego la lucha pol&iacute;tica como la econ&oacute;mica.

<P> Su primer dirigente fue el irland&eacute;s Feargus O'Connor (1798-1855), un dem&oacute;crata muy popular partidario de la reforma agraria, propietario y director de <EM>The Northern Star</EM> (<EM>La Estrella del Norte</EM>), que se convirti&oacute; en el &oacute;rgano central de los cartistas de 1838 a 1852. Era un notable agitador pero, como todo el movimiento, carec&iacute;a de una ideolog&iacute;a revolucionaria. El programa cartista estaba contenido en la Carta, elaborada en 1837-1838, un programa pol&iacute;tico de seis puntos en torno al sufragio universal. Desde aquel a&ntilde;o el cartismo se convirti&oacute; en un movimiento de masas para la conquista del poder, pero hasta el final padeci&oacute; un defecto capital: no fueron capaces de organizar a las masas de una manera s&oacute;lida. Las leyes sobre asociaci&oacute;n prohib&iacute;an la creaci&oacute;n de una organizaci&oacute;n nacional que agrupara secciones regionales. Por consiguiente, s&oacute;lo pod&iacute;an crear secciones locales, sin que pudieran &eacute;stas tampoco establecer entre ellas ning&uacute;n lazo org&aacute;nico. Los dirigentes del movimiento hac&iacute;an de intermediarios entre las diferentes organizaciones locales.

<P>Adem&aacute;s el movimiento careci&oacute; de una teor&iacute;a revolucionaria; los obreros constitu&iacute;an una clase frente al capital, pero no frente a s&iacute; mismos, como dijo Marx: <EM>Las condiciones econ&oacute;micas hab&iacute;an transformado la masa del pa&iacute;s en trabajadores. La dominaci&oacute;n del capital ha creado en esta masa una situaci&oacute;n com&uacute;n, intereses comunes. As&iacute;, esta masa viene a ser ya una clase social frente al capital, pero no todav&iacute;a para s&iacute; misma</EM>. Como consecuencia de ello, se desarroll&oacute; una tendencia a la ilegalidad y a idear planes insurreccionales prematuros, a cuyo refuerzo contribuyeron los infiltrados de la polic&iacute;a, lo que permiti&oacute; a la burgues&iacute;a incoar procesos por <EM>alta traici&oacute;n</EM> contra los cartistas.

<P>Todo ello condujo a disensiones internas que acarrearon finalmente la descomposici&oacute;n del movimiento. Hab&iacute;a dos corrientes enfrentadas. La primera se llamaba partido de la fuerza f&iacute;sica, y la segunda, partido de la fuerza moral. Preconizaba el primero la organizaci&oacute;n clandestina de una insurrecci&oacute;n armada, y el segundo era partidario de la educaci&oacute;n y del trabajo pol&iacute;tico y sindical. Estas divergencias de t&aacute;ctica impidieron toda acci&oacute;n com&uacute;n, sin proporcionar ning&uacute;n &eacute;xito directo, a pesar del car&aacute;cter heroico que revisti&oacute; m&aacute;s de una vez la lucha entablada por los cartistas, particularmente en los a&ntilde;os 1839 a 1842, cuando se asisti&oacute; a una huelga de masas que no anduvo lejos de convertirse en huelga general.

<P>A partir de 1848 el movimiento cartista se extingui&oacute; sin haber alcanzado el objetivo que se hab&iacute;a propuesto, pero dejando tras de s&iacute; un rico tesoro de ideas, de reformas y de conquistas proletarias. La cuesti&oacute;n del sufragio universal qued&oacute; en el orden del d&iacute;a de todas las organizaciones obreras subsiguientes. Tambi&eacute;n quedaron una red de cooperativas obreras, sindicatos y un claro esp&iacute;ritu internacionalista.

<H3><A NAME="cartesiano">Cartesiano</A></H3>

Es lo relativo a alguno de los posicionamientos cient&iacute;ficos o filos&oacute;ficos del pensador franc&eacute;s Ren&eacute; Descartes.

<P>Descartes influy&oacute; notablemente en el desarollo del racionalismo en los siglos XVII y XVIII con importantes aportaciones en &aacute;reas muy diversas del saber, si bien su caracter&iacute;stico dualismo abri&oacute; tras su muerte dos l&iacute;neas opuestas: una materialista mecanicista y otra idealista.

<P>Recientemente, en apoyo de sus tesis idealistas, Noam Chomsky ha apelado al cartesianismo, bajo el apelativo de <EM>gram&aacute;tica de Port-Royal</EM>, como antecedente directo de sus tesis ling&uuml;&iacute;sticas, que se fundan en el idealismo objetivo.

<H3><A NAME="castrismo">Castrismo</A></H3>

Es el nombre con el que los imperialistas designan al r&eacute;gimen cubano a partir de la revoluci&oacute;n de 1959.

<P>La expresi&oacute;n proviene de uno de sus m&aacute;ximos dirigentes, Fidel Castro. Por extensi&oacute;n, denomina tambi&eacute;n a toda una corriente revolucionaria latinoamericana caracterizada por el papel destacado que concede a la lucha armada guerrillera, as&iacute; como a la creaci&oacute;n de amplios frentes antimperialistas.

<H3><A NAME="catolicismo">Catolicismo</A></H3>

Es la escisi&oacute;n de la religi&oacute;n cristiana que sigue el dogma de un &uacute;nico pont&iacute;fice vitalicio, con sede en Roma.

<P>Con unos 500 millones de fieles, es la corriente cristiana m&aacute;s numerosa, adem&aacute;s de la m&aacute;s compacta, ya que tiene un &uacute;nico dirigente y un Estado propio, el Vaticano, ventaja de la que carecen todas la dem&aacute;s religiones. Ejerce una influencia considerable en numerosos Estados, en los que dispone de partidos pol&iacute;ticos propios, ya que, a diferencia de otras religiones, nunca se ha resignado a apartarse de las luchas pol&iacute;ticas, en las que asume siembre las posiciones m&aacute;s reaccionarias. Tambi&eacute;n dispone de grandes latifundios y maneja medios de comunicaci&oacute;n as&iacute; como universidades y hospitales, constituyendo uno de los monopolios m&aacute;s poderosos, fusionando a su influencia ideol&oacute;gica su enorme poder econ&oacute;mico.

<P>Los cat&oacute;licos se escindieron de los ortodoxos en el siglo XI a causa del Esp&iacute;ritu Santo, que consideran que no proviene s&oacute;lo de Dios-padre, sino tambi&eacute;n de Dios-hijo. Afirman que el creyente no se puede salvar por s&iacute; mismo, sino que necesita la ayuda de la Iglesia y, en consecuencia, no puede leer por s&iacute; mismo el Antiguo Testamento sino que necesita de un preceptor espiritual. Adem&aacute;s de los textos sagrados, los cat&oacute;licos tiene como dogma las doctrinas emanadas de los concilios y la enc&iacute;clicas de los papas, que reputan como infalibles.

<P>Para mantener sus dogmas, el catolicismo recurri&oacute; al terror y al asesinato en masa contra todo tipo de disidentes, causando millones de muertes, significativamente entre los m&aacute;s relevantes cient&iacute;ficos de la historia. Emprendieron cruzadas, verdaderas expediciones militares de castigo, para imponer su dominio absoluto, la &uacute;ltima de las cuales fue la guerra contra la Rep&uacute;blica democr&aacute;tica en 1936 que cas&oacute; un mill&oacute;n de muertos. Tambi&eacute;n P&iacute;o XI apoy&oacute; la invasi&oacute;n de Abisinia por Mussolini y bendijo los ca&ntilde;ones con los que bombardearon a sus indefensos habitantes. En 1949, en plena guerra fr&iacute;a, un decreto del Vaticano excomulg&oacute; a los comunistas.

<P>La ideolog&iacute;a pol&iacute;tica de la Iglesia cat&oacute;lica es el feudalismo, por lo que en sus Concilios se opuso con todas sus fuerzas a la revoluci&oacute;n burguesa, a la separaci&oacute;n del Estado y la Iglesia, a la democracia y a las libertades de reuni&oacute;n, asociaci&oacute;n y expresi&oacute;n.

<H3><A NAME="causalidad">Causalidad</A></H3>

Es la categor&iacute;a filos&oacute;fica que denota la conexi&oacute;n necesaria de los fen&oacute;menos, uno de los cuales (denominado causa) condiciona a otro (denominado efecto).

<P>La causalidad es uno de los motivos de debate entre el <a HREF="am.htm#materialismo">materialismo</A> y el <a HREF="ai.htm#idealismo">idealismo</A> que, en este punto adoptan la forma de <a HREF="ad.htm#determinismo">determinismo</A> e <a HREF="ai.htm#indeterminismo">indeterminismo</A>. El <a HREF="am.htm#materialismo">materialismo</A> defiende que la causalidad posee un car&aacute;cter objetivo y universal, considera los nexos causales como nexos de las mismas cosas, los cuales existen fuera de la conciencia e independientemente de ella. El <a HREF="ai.htm#idealismo">idealismo subjetivo</A> o bien niega en general la causalidad reduci&eacute;ndola a una mera sucesi&oacute;n de sensaciones habitual para el hombre (Hume), o bien, reconociendo que la causalidad constituye un nexo necesario, estima que el sujeto cognoscente la aporta al mundo de los fen&oacute;menos (car&aacute;cter aprior&iacute;stico de la causalidad de <a HREF="ak.htm#kantismo">Kant</A>). El <a HREF="ai.htm#idealismo">idealismo objetivo</A> reconoce la causalidad independiente del sujeto cognoscente, pero ve sus ra&iacute;ces en el esp&iacute;ritu, en la idea, en el concepto, a los que considera independientes del sujeto.

<P>El <a HREF="am.htm#mdialectico">materialismo dial&eacute;ctico</A>, adem&aacute;s, rechaza la contraposici&oacute;n -caracter&iacute;stica de la metaf&iacute;sica- de causa a efecto y viceversa, a los que considera como momentos de una interacci&oacute;n en la cual el efecto, determinado por la causa, desempe&ntilde;a a su vez un papel activo, ejerciendo una acci&oacute;n inversa sobre la causa.

<H3><A NAME="celula">C&eacute;lula</A></H3>

Es el organismo de base del partido comunista que, en contacto directo e inmediato con las masas, aplica la l&iacute;nea pol&iacute;tica en una localidad o en una f&aacute;brica.

<P>Como su mismo nombre indica, la c&eacute;lula es el organismo vivo m&aacute;s peque&ntilde;o del partido comunista y, sin embargo, es el m&aacute;s importante porque es la bisagra de la vanguardia revolucionaria con las masas. Compuesto por, al menos, tres militantes, debe permanecer siempre en activo con discusiones y contactos permanentes entre todos sus miembros y bajo la direcci&oacute;n del comit&eacute; al que est&eacute; adscrita. En situaciones de clandestinidad, las c&eacute;lulas del partido comunista deben permanecer aisladas entre s&iacute;, sus miembros deben conocerse por medio de nombres supuestos, as&iacute; como observar otras normas de seguridad.

<H3><A NAME="centralismo">Centralismo democr&aacute;tico</A></H3>

Es el principio fundamental de organizaci&oacute;n del partido comunista que combina la libre discusi&oacute;n con la unidad de acci&oacute;n e impide la formaci&oacute;n de facciones en su seno.

<P>Por un lado, el partido comunista necesita de una f&eacute;rrea disciplina para llevar adelante la l&iacute;nea pol&iacute;tica revolucionaria y dirigir a las masas; es un criterio organizativo que recorre el partido comunista de arriba hacia abajo. Pero por el otro, necesita tambi&eacute;n de una amplia discusi&oacute;n, necesita dirigentes reconocidos y elegidos por sus propios militantes de base que s&oacute;lo la amplia participaci&oacute;n de &eacute;stos pueden proporcionar; &eacute;ste es un criterio organizativo que recorre el partido comunista en sentido opuesto al anterior, de abajo hacia arriba.

<P>La combinaci&oacute;n de ambos principios, que son contradictorios, es lo que proporciona una fuerza interior extraordinaria a los partidos comunistas, muy superior a la de cualquier partido burgu&eacute;s.

<H3><A NAME="centralizacion">Centralizaci&oacute;n del capital</A></H3>

Es el crecimiento del volumen de capital por la uni&oacute;n de varios capitales en uno solo o por la absorci&oacute;n de uno de ellos por otro.

<P>Este proceso refleja las relaciones entre los propios capitalistas de manera que entre ellos se redistribuyen los capitales ya acumulados. Al centralizarse el capital, ciertos capitalistas se arruinan y son absorbidos por otros, de manera que crece la riqueza en manos de los capitalistas m&aacute;s fuertes y la riqueza se agrupa en un peque&ntilde;o grupo de grandes magnates. Las dos formas fundamentales de centralizaci&oacute;n de capitales son la fusi&oacute;n y la absorci&oacute;n; la primera supone el acuerdo entre dos sociedades para formar una sola; la segunda significa que una de ellas se apodera de la otra. La competencia entre los capitalistas y el desarrollo del cr&eacute;dito capitalista son las palancas para acelerar la centralizaci&oacute;n del capital. Una de las formas en que el capital se centraliza es la sociedad an&oacute;nima.

<P>La centralizaci&oacute;n del capital es un fen&oacute;meno distinto de su <a href="ac2.htm#concentracion">concentraci&oacute;n</A> ya que no supone un aumento cuantitativo del capital sino un cambio en la propiedad del mismo. Sin embargo, ambos van unidos estrechamente, contribuyendo al proceso de socializaci&oacute;n de la producci&oacute;n.

<P>Frente al fen&oacute;meno de la centralizaci&oacute;n tambi&eacute;n existe el de la dispersi&oacute;n de los capitales, por el cual se lanzan a la <a href="ac2.htm#competencia">competencia</A> nuevos capitales, de modo que, en general, es imposible una centralizaci&oacute;n absoluta, la creaci&oacute;n de una sola empresa que monopolice totalmente el mercado y elimine la <a href="ac2.htm#competencia">competencia</A> pues &eacute;sta es inherente al capitalismo.

<H3><A NAME="centrismo">Centrismo</A></H3>

Es la posici&oacute;n intermedia que suele aparecer en ocasiones cuando en el seno de un partido comunista surgen divergencias, izquierdistas o derechistas, respecto a la l&iacute;nea general de la direcci&oacute;n del partido comunista.

<P>Las posiciones centristas comparten las divergencias pero no quieren manifestarse abiertamente como tales, dificultan la lucha ideol&oacute;gica con ademanes confusos que impiden llegar al fondo de los problemas y extirpar los errores de ra&iacute;z.

<H3><A NAME="cesarismo">Cesarismo</A></H3>

Es un r&eacute;gimen pol&iacute;tico en el que se otorgan amplios poderes para la direcci&oacute;n del Estado a un mandatario con car&aacute;cter temporal.

<P>Expresi&oacute;n derivada del emperador romano C&eacute;sar, denota una perturbaci&oacute;n en el funcionamiento normal del poder del Estado que exige la suspensi&oacute;n temporal de sus normas funcionamiento para restablecer la situaci&oacute;n previa. Las situaciones extraordinarias generan un funcionamiento tambi&eacute;n extraordinario, ya que la marcha normal ha sido alterada.

<H3><A NAME="cibernetica">Cibern&eacute;tica</A></H3>

Es la ciencia que estudia los rasgos generales de los sistemas de regulaci&oacute;n en algunos dispositivos t&eacute;cnicos, los organismos vivos y las organizaciones humanas.

<P>Los principios de la cibern&eacute;tica fueron expuestos por Norbert Wiener en 1947. El nacimiento de esta ciencia fue posible gracias a la teor&iacute;a de la regulaci&oacute;n autom&aacute;tica o <a href="aq.htm#retroalimentacion">retroalimentaci&oacute;n</A> que reintroduce en el sistema los resultados de su funcionamiento, transformando los efectos en causas. Los efectos reaccionan sobre las causas convirtiendo el proceso de lineal en circular y corrigiendo errores y desviaciones sobre los objetivos pretendidos. A diferencia de los dispositivos que transforman la energ&iacute;a, los sistemas cibern&eacute;ticos reelaboran la <a href="ai.htm#informacion">informaci&oacute;n</A>.

<P>A pesar de los intentos ideol&oacute;gicos de extrapolar sus principios, se trata de una disciplina con un &aacute;mbito limitado de aplicaci&oacute;n que, adem&aacute;s, s&oacute;lo tiene en cuenta el funcionamiento externo de determinados dispositivos, independientemente de la naturaleza de los propios dispositivos.

<P>En el estudio de los sistemas de direcci&oacute;n, la cibern&eacute;tica combina el macro y el micro-m&eacute;todo. El macro-m&eacute;todo se aplica cuando la estructura interna del sistema no es conocida y se observa s&oacute;lo el movimiento de la <a href="ai.htm#informacion">informaci&oacute;n</A> en su entrada y su salida (<a href="ai.htm#informacion">informaci&oacute;n</A> que llega al sistema y reacci&oacute;n de este &uacute;ltimo). De esta manera se revelan las corrientes principales de <a href="ai.htm#informacion">informaci&oacute;n</A> y las funciones &uacute;ltimas del sistema de direcci&oacute;n. Este tipo de problemas ha recibido el nombre de problemas de caja negra. El micro-m&eacute;todo presupone un determinado conocimiento de la estructura interna del sistema de direcci&oacute;n y se halla relacionado con el descubrimiento de los elementos principales del sistema, de su conexi&oacute;n rec&iacute;proca, de los algoritmos de su trabajo, y con la posibilidad de sintetizar sobre la base de dichos elementos un sistema de direcci&oacute;n.

<P>Uno de los problemas centrales de la cibern&eacute;tica es el de la estructura de los sistemas que se autorregulan, complejos sistemas de direcci&oacute;n que se conservan de manera estable o alcanzan ciertos estados bajo la acci&oacute;n de factores exteriores que los alteran o impiden que se alcancen. Entre los sistemas que se autoorganizan, los m&aacute;s perfectos son los formados por el proceso evolutivo de la naturaleza viva. De ah&iacute; que la cibern&eacute;tica utilice la analog&iacute;a entre las funciones de direcci&oacute;n en los organismos vivos y en los dispositivos t&eacute;cnicos, que se prestan a una descripci&oacute;n matem&aacute;tica. Siendo una disciplina sint&eacute;tica, la cibern&eacute;tica ofrece un ejemplo de la influencia rec&iacute;proca entre las ciencias y proporciona informaci&oacute;n sobre las formas de movimiento de la materia. El desarrollo de la cibern&eacute;tica ha dado origen al estudio de varios problemas metodol&oacute;gicos generales: la correlaci&oacute;n entre el pensamiento humano y las m&aacute;quinas, la naturaleza de la <a href="ai.htm#informacion">informaci&oacute;n</A> y su v&iacute;nculo con el concepto de <a href="ae.htm#entropia">entrop&iacute;a</A> y la esencia de lo que se denomina organizado u orientado a fines.

<P>Pero es err&oacute;neo identificar al hombre o su cerebro con una m&aacute;quina, la conciencia humana y las funciones de los sistemas cibern&eacute;ticos. Existen determinadas analog&iacute;as, tienen un funcionamiento parecido, pero sor completmente distintos.
No obstante, a mediados del siglo XX, desde Estados Unidos la cibern&eacute;tica promovi&oacute; una nueva forma de <a href="am.htm#mecanicismo">mecanicismo</A> por todo el mundo.

<H3><A NAME="ciclo">Ciclo econ&oacute;mico</A></H3>

&mdash; 1. Es la rotaci&oacute;n ininterrumpida de cada <a href="#capital">capital</A>, que se transforma de capital monetario en productivo, de capital productivo en mercantil y de &eacute;ste nuevamente en capital monetario.

<P>En las fases primera y tercera, el <a href="#capital">capital</A> funciona en la esfera de la circulaci&oacute;n; en la segunda fase, act&uacute;a en la esfera de la producci&oacute;n. La fase decisiva del ciclo del capital es la de producci&oacute;n, pues s&oacute;lo en ella se crea plusval&iacute;a. La continuidad del proceso de producci&oacute;n exige que algunas partes del capital se hallen simult&aacute;neamente en distintas formas. Debido al car&aacute;cter <a href="aa2.htm#anarquia">an&aacute;rquico</A> y espont&aacute;neo de la econom&iacute;a capitalista, la rotaci&oacute;n continua del capital se altera durante las crisis de superproducci&oacute;n.

<P>&mdash; 2. Es el movimiento de la producci&oacute;n capitalista en fases sucesivas de crisis, depresi&oacute;n, reanimaci&oacute;n y auge.

<P>El conjunto de fases entre dos crisis forma un ciclo capitalista. La base del desarrollo c&iacute;clico de la producci&oacute;n capitalista es la crisis, fase principal del ciclo capitalista. Cada crisis culmina un ciclo e inicia otro. En la crisis estallan las contradicciones que se han ido acumulando durante el precedente ciclo. A la crisis sigue la depresi&oacute;n, la producci&oacute;n se detiene y entra en una fase de estancamiento.

<P>Cada fase del ciclo contribuye a crear las condiciones que permiten pasar a la fase siguiente seg&uacute;n leyes econ&oacute;micas objetivas. El movimiento c&iacute;clico de la producci&oacute;n capitalista se encuentra indisolublemente vinculado a la reproducci&oacute;n del capital fijo que, durante las crisis, sufre una desvalorizaci&oacute;n en masa y una destrucci&oacute;n f&iacute;sica.

<P>El car&aacute;cter c&iacute;clico de la producci&oacute;n capitalista es una prueba de que su desarrollo es espont&aacute;neo, discontinuo y, en &uacute;ltimo t&eacute;rmino, transitorio.

<H3><A NAME="cierre">Cierre patronal</A></H3>

Es una medida de presi&oacute;n de un empresario enfilada contra sus obreros para imponerles determinadas condiciones laborales u obligarles a renunciar a sus derechos.

<H3><A NAME="cinismo"></A>Cinismo</H3>

<P>Es el método de discusión de la escuela cónica (o cínica) en la antigua Grecia (siglo IV a. J. C.), que utilizaba descaradamente las expresiones del lenguaje, sin subterfugios ni miramientos.</P>

<H3><A NAME="cviena">Círculo de Viena</A></H3>

<P>Fue un grupo de filósofos neopositivistas formado después de la I Guerra Mundial influidos por el <a href="ae.htm#empiriocriticismo">empiriocriticismo</A> y el <a href="aa2.htm#logico">atomismo lógico</A>.</P>

<P>Su fundador fue Moritz Schlick (1882-1936) y de ella formaron parte otros filósofos burgueses como Rudolf Carnap (1891-) y Otto Neurath.</P>

<P>Schlick defendió la naturaleza analítica de la lógica y de la matemática y el principio de verificación. Formuló la teoría anticientífica de la inexpresabilidad del contenido, según la cual la experiencia inmediata, que constituye el contenido del saber, no puede comunicarse a otra persona; únicamente pueden expresarse por el lenguaje y transmitirse las relaciones estructurales de la experiencia.</P>

<P>Filósofo y físico, fue uno de los primeros que en 1917 trató de interpretar la teoría de la relatividad, llegando a conclusiones idealistas acerca del espacio y el tiempo, la causalidad y la probabilidad.</P>

<P>En Carnap la concepción filosófica del neopositivismo se entreteje con las investigaciones sobre teoría de la lógica y el análisis lógico-metodológico de la ciencia. Carnap negó el carácter de la filosofía como concepción del mundo y la redujo a un análisis lógico del lenguaje de la ciencia, basado en los recursos de la lógica matemática. En la concepción de Carnap, los fundamentos de dicho análisis representan una unión del empirismo idealista y del convencionalismo en la interpretación de la lógica y de la matemática. Schlick criticó el convencionalismo de Carnap y de Neurath.</P>

<P>Aunque inicialmente Carnap concebía la lógica de la ciencia como una pura sintaxis lógica del lenguaje de la ciencia, sus ideas evolucionaron posteriormente hacia la semántica, etapa en la que tomó como obieto de investigación no sólo el aspecto formal, sino, además, e1 aspecto conceptual del lenguaje de la ciencia. En esta última etapa, Carnap intentó estructurar un sistema único de lógica formal basándose en los conceptos iniciales de la semántica lógica.</P>

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
