<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ac.htm">
<link rel="next" href="ad.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H3><A NAME="clandestinidad">Clandestinidad</A></H3>

Es la situaci&oacute;n de ilegalidad en la que un partido comunista debe realizar su trabajo pol&iacute;tico.

<P>Tarde o temprano todos los partidos comunistas, a causa de su l&iacute;nea pol&iacute;tica revolucionaria, resultan prohibidos y no pueden relacionarse abiertamnte con las masas. Por eso deben estar bien preparados para no interrumpir su trabajo a causa de las medidas legales de la burgues&iacute;a y su Estado; deben estar en condiciones de continuar sus tareas clandestinamente, del mismo modo que deben estar en condiciones de hacerlo legalmente si han atravesado una situaci&oacute;n de clandestinidad temporal. Pero la tendencia general en todo el mundo, por la condiciones objetivas el imperialismo as&iacute; como por la propia l&iacute;nea comunista, es hacia la clandestinidad. Por eso los partidos comunistas siempre act&uacute;an de forma clandestina, al menos parcialmente.

<P>Esto no impide que, a&uacute;n en condiciones de clandestinidad, no puedan -y a&uacute;n deban- realizarse un trabajo abierto de masas, a&uacute;n de forma parcial y limitada. La clandestinidad est&aacute; enfilada hacia la lucha contra la polic&iacute;a; nunca existe clandestinidad para las masas o para los propios militantes comunistas. Sin embargo, requiere el cumplimiento escrupuloso de estrictas medidas de seguridad.

<H3><A NAME="clases">Clase social</A></H3>

Es un gran grupo humano que se diferencia de otros por el lugar que ocupa en el sistema, hist&oacute;ricamente condicionado, de la producci&oacute;n; por su relaci&oacute;n (casi siempre fijada y formulada jur&iacute;dicamente) con los medios de producci&oacute;n; por su papel en la organizaci&oacute;n social del trabajo, y, consiguientemente, por el modo de percibir la parte de la riqueza social de que disponen, as&iacute; como por la magnitud de la misma.

<P>Las clases sociales surgieron en el per&iacute;odo de descomposici&oacute;n de la comunidad primitiva, como consecuencia del desarrollo de las fuerzas productivas y de la aparici&oacute;n de la divisi&oacute;n social del trabajo, la propiedad privada sobre los medios de producci&oacute;n y la explotaci&oacute;n del hombre por el hombre. En las formaciones econ&oacute;mico-sociales basadas en la explotaci&oacute;n, existen dos clases fundamentales: amos y esclavos, en el r&eacute;gimen esclavista; se&ntilde;ores feudales y siervos bajo el feudalismo; obreros y burgues&iacute;a en el capitalismo. Como en cada formaci&oacute;n se conservan restos de las clases de la sociedad vieja y en su seno se engendran las clases nuevas, existen tambi&eacute;n clases no fundamentales, como por ejemplo la burgues&iacute;a en la sociedad feudal, los campesinos, los artesanos y terratenientes en la sociedad capitalista.

<P>Entre las clases antag&oacute;nicas fundamentales de una sociedad se entabla una irreconciliable lucha, que constituye la fuerza motriz de su desarrollo. La lucha de clases en la sociedad capitalista conduce inevitablemente a la revoluci&oacute;n socialista, cuya tarea consiste en acabar con las clases explotadoras y sustituir la propiedad privada por la social. La edificaci&oacute;n completa de la sociedad comunista acarrear&aacute; la desaparici&oacute;n de las clases y la instauraci&oacute;n de un r&eacute;gimen social sin clases en el que la propiedad de los medios de producci&oacute;n ser&aacute; &uacute;nica, comunista, de todo el pueblo, y existir&aacute; una completa igualdad social y econ&oacute;mica entre todos los miembros de la sociedad.

<H3><A NAME="clericalismo">Clericalismo</A></H3>

Es la influencia, proveniente de la &eacute;poca feudal, de la jerarqu&iacute;a eclesi&aacute;stica en los Estados burgueses promoviendo las pol&iacute;ticas mas reaccionarias.

<P>Esa influencia, que es peque&ntilde;a en los pa&iacute;ses protestantes, es poderosa en aquellos en los que prevalece la iglesia cat&oacute;lica y la ortodoxa oriental, especialmente en las monarqu&iacute;as.

<H3><A NAME="clon">Clon</A></H3>

Es la obtenci&oacute;n artificial de mutaciones gen&eacute;ticas en el desarrollo del embri&oacute;n y el feto fuera del cuerpo materno.

<H3><A NAME="coexistencia">Coexistencia pac&iacute;fica</A></H3>

Es la l&iacute;nea general de actuaci&oacute;n de los Estados socialistas en materia de pol&iacute;tica exterior en sus relaciones con los Estados capitalistas que se fundamenta en el respeto a la soberan&iacute;a y la integridad territorial, la igualdad de derechos y la no injerencia en los asuntos internos.

<P>A partir de la subida de los revisionistas al poder en la Uni&oacute;n Sovi&eacute;tica en 1956, la coexistencia pac&iacute;fica se convirti&oacute; en el centro de toda su pol&iacute;tica. Tratando de llegar a un pacto con los imperialistas, afirmaron que se pod&iacute;a llegar al socialismo por la v&iacute;a pac&iacute;fica, apaciguando la lucha de clases en el interior de cada pa&iacute;s y contra el imperialismo en el exterior. Pero la coexistencia pac&iacute;fica no significa de ning&uacute;n modo renunciar a la lucha por el derrocamiento del capitalismo y por la victoria del socialismo, lucha que constituye ante todo la causa de los pueblos del mundo. Los acuerdos con los pa&iacute;ses capitalistas no son fiables y, en todo caso, no duran mucho, por lo que es necesario siempre estar preparado para la confrontaci&oacute;n.

<H3><A NAME="cogestion">Cogesti&oacute;n</A></H3>

Es la pol&iacute;tica reformista de incorporar a algunos arist&oacute;cratas de la clase obrera a los &oacute;rganos de direcci&oacute;n de las grandes empresas para tratar as&iacute; de amortiguar la lucha de clases y responsabilizarles de la corrupci&oacute;n y la mala administraci&oacute;n.

<H3><A NAME="colectivizacion">Colectivizaci&oacute;n</A></H3>

Es la transformaci&oacute;n de la propiedad individual en propiedad del conjunto de personas que la trabaja.

<P>En los pa&iacute;ses capitalistas ese cambio s&oacute;lo es posible a trav&eacute;s de la ocupaci&oacute;n de tierras o de inmuebles, y de manera casi siempre temporal. En el socialismo el fen&oacute;meno se produce a trav&eacute;s de la <A HREF="ae2.htm#expropiacion">expropiaci&oacute;n</A>. Sin embargo, el colectivismo no es id&eacute;ntico al socialismo; el colectivismo es positivo porque permite pasar de las explotaciones individuales a explotaciones m&aacute;s grandes de las que los trabajadores se benefician en com&uacute;n, normalmente en forma <A HREF="#cooperativismo">cooperativa</A>. Pero la propiedad colectiva no es propiedad de todos sino de aquellos que la trabajan, por lo que requiere el mercado y, en consecuencia, sigue siendo un factor de penetraci&oacute;n del capitalismo. Es necesario, por tanto, que posteriormente la propiedad colectiva se convierta en propiedad social. Las corrientes reformistas que confunden el socialismo con el colectivismo, como los <A HREF="aa2.htm#anarcosindicalismo">anarcosindicalistas</A>, los <A HREF="#consejismo">consejistas</A> o los <A HREF="aa2.htm#autogestion">autogestionarios</A>, no favorecen la construcci&oacute;n del socialismo sino el regreso al capitalismo.

<P>El fen&oacute;meno hist&oacute;rico m&aacute;s importante de colectivizaci&oacute;n tuvo lugar en la Uni&oacute;n Sovi&eacute;tica en 1928, cuando se promovi&oacute; masivamente entre el campesinado la transformaci&oacute;n de las explotaciones individuales de la tierra en explotaciones cooperativas. Estas cooperativas ten&iacute;an una caracter&iacute;stica fundamental: la cooperativa no era propietaria de los medios de producci&oacute;n, especialmente la tierra, sino que pertenec&iacute;an al Estado. Esa era una condici&oacute;n fundamental para que impedir la propagaci&oacute;n del capitalismo, ya que las cooperativas eran propiedad privada; colectiva pero privada al fin y al cabo.

<H3><A NAME="colonialismo">Colonialismo</A></H3>

Es la pol&iacute;tica de los Estados capitalistas econ&oacute;micamente m&aacute;s desarrollados orientada hacia la esclavizaci&oacute;n pol&iacute;tica y la explotaci&oacute;n econ&oacute;mica de los pueblos subdesarrollados.

<P>El colonialismo surge con el capitalismo. Fue la esclavitud la que revaloriz&oacute; las colonias y fueron las colonias las que crearon el comercio mundial, condici&oacute;n a su vez de la gran industria. A finales del siglo XIX, al pasar a su fase imperialista, el capitalismo se convirti&oacute; en un sistema de opresi&oacute;n colonial que abarcaba todo el mundo; un pu&ntilde;ado de pa&iacute;ses desarrollados sojuzgaba a la abrumadora mayor&iacute;a de la poblaci&oacute;n mundial. La lucha de los pueblos de los pa&iacute;ses esclavizados dio origen, en m&aacute;s de una ocasi&oacute;n, a potentes sublevaciones populares. La Revoluci&oacute;n de Octubre marc&oacute; el comienzo de la crisis del sistema colonial, provocando el ascenso de la lucha de liberaci&oacute;n nacional de los pueblos oprimidos. Tras la Segunda Guerra Mundial los gigantescos imperios coloniales se desintegraron.

<P>Habiendo perdido el dominio pol&iacute;tico sobre las antiguas colonias, los imperialistas trataron, sin embargo, de preservar su explotaci&oacute;n econ&oacute;mica con formas renovadas: mediante exportaciones de capital, incorpor&aacute;ndolos a bloques agresivos o unionones aduaneras, concedi&eacute;ndolos <EM>ayuda</EM> militar y econ&oacute;mica, creando empresas aparentemente aut&oacute;ctonas, etc. Todas ellas son formas de neocolonalismo. De ah&iacute; que no quepa confundir el imperialismo con el colonialismo. Aunque tras la descolonizaci&oacute;n las colonias obtuvieron su independencia formal, el imperialismo sigui&oacute; explotando sus riquezas por m&eacute;todos puramente econ&oacute;micos e interviniendo en sus decisiones internas.

<H3><A name="comando">Comando</A></H3>

Es un peque&ntilde;o destacamento de militantes revolucionarios para la realizaci&oacute;n sorpresiva de acciones clandestinas.

<P>Normalmente se asocian los comandos a las unidades militares operativas de las organizaciones armadas revolucionarias, pero tambi&eacute;n pueden formarse comandos para acciones espectaculares de agitaci&oacute;n o sabotajes y, en general, siempre que se requiere preparaci&oacute;n, determinados conocimientos espec&iacute;ficos o eludir la acci&oacute;n de la polic&iacute;a.

<H3><A name="comercio">Comercio</A></H3>

Es la rama de la econom&iacute;a nacional que realiza el intercambio de mercanc&iacute;as.

<P>Es sin&oacute;nimo de mercado o circulaci&oacute;n, ya que en la econom&iacute;a capitalista, las funciones de producir y de realizar las mercanc&iacute;as se dividen entre los capitalistas comerciales e industriales. 

<P>En las formaciones precapitalistas, el capital comercial era una forma independiente -la dominante- del capital. Contribuy&oacute; al desarrollo de las relaciones monetario-mercantiles, a la ruina de los peque&ntilde;os productores, a la acumulaci&oacute;n de grandes recursos dinerarios en manos de algunos explotadores, lo que facilit&oacute; el advenimiento del modo capitalista de producci&oacute;n. Bajo el capitalismo en la esfera de la circulaci&oacute;n es donde se invierte el capital comercial. Las formas del comercio vienen determinadas por el modo dominante de producci&oacute;n, por lo que actualmente el capital comercial est&aacute; subordinado al capital industrial.

<P>El capitalismo tiende a aumentar ilimitadamente la producci&oacute;n de mercanc&iacute;as, mientras que los mercados son muy limitados debido a la escasa la capacidad adquisitiva de las masas trabajadoras. Aparece entonces la crisis de superproducci&oacute;n, el estrangulamiento de los mercados, frente a lo cual se ensayan diversos paliativos, como el cr&eacute;dito al consumo o el comercio exterior.

<P>Bajo el imperialismo, el comercio exterior se convierte en arma de los monopolios en su lucha por buscar salidas a la producci&oacute;n en los mercados mundiales y por obtener fuentes de materias primas. Tambi&eacute;n se utiliza para someter econ&oacute;mica y pol&iacute;ticamente a los pa&iacute;ses coloniales y dependientes.

<H3><A name="comision">Comisi&oacute;n</A></H3>

Es un grupo de personas encargadas por una asamblea o por una organizaci&oacute;n de realizar determinadas gestiones o actividades, de cuyo cumplimento deben dar cuenta posteriormente.

<P>Es una técnica organizativa del trabajo que Bodino oponía al <A HREF="ao.htm#oficial">oficio</A>. El <A HREF="ao.htm#oficial">oficial</A> es el titular o responsable de la función mientras que el comisario actúa por delegación del titular. Esto fue un gran avance de la revolución burguesa para acabar con el feudalismo enquistado en las instituciones públicas y construir un nuevo Estado. Normalmente, mientras los oficios medievales eran colegiales y universales, los comisarios eran individuales y especializados, lo que permitía una división más eficaz del trabajo, impidiendo la burocracia. Los miembros de la comisi&oacute;n se eligían para el fin propuesto y se disolvían una vez que rendían su informe, pero entre tanto representaban a la asamblea o la organizaci&oacute;n, actuando en su nombre pero s&oacute;lo a los efectos del encargo que se les ha conferido.

<H3><A name="cmilitar">Comisi&oacute;n militar</A></H3>

Es un tribunal extraordinario y temporal que juzga de manera r&aacute;pida y sumaria en los casos de rebeli&oacute;n popular.

<P>Las Comisiones Militares fueron creadas para luchar contra el bandolerismo y luego su jurisdicci&oacute;n se extendi&oacute; a todas la formas de levantamiento popular, siendo caracter&iacute;sticas del siglo XIX espa&ntilde;ol. Eran extraordinarias porque se creaban para juzgar un determinado delito y eran temporales porque se disolv&iacute;an una vez terminada su tarea. Los miembros del tribunal eran nombrados entre la oficialidad por un capit&aacute;n general del Ej&eacute;rcito. En su seno actuaba un <a href="aa2.htm#auditor">auditor de guerra</A>, que era el asesor jur&iacute;dico del tribunal y redactaba la sentencia, pero que en realidad ten&iacute;a una gran influencia sobre sus decisiones.

<H3><A name="comite">Comit&eacute;</A></H3>

Es la reuni&oacute;n voluntaria y permanente de varias personas que se ponen de acuerdo para desempe&ntilde;ar determinadas funciones especializadas dentro de una organizaci&oacute;n.

<H3><A name="central">Comit&eacute; Central</A></H3>

Es el m&aacute;ximo &oacute;rgano de direcci&oacute;n de un partido comunista en el periodo que media entre dos congresos.

<P>Su tarea consiste en cumplir los acuerdos aprobados en los congresos, de lo que debe rendir cuenta en cada uno de ellos. Una de sus funciones es convocar y organizar cada congreso. Adem&aacute;s supervisa el trabajo de los organismos inferiores, en cuyas deliberaciones pueden intervenir con derecho de veto.

<P>El comit&eacute; central es un &oacute;rgano especializado m&aacute;s del partido comunista; su especialidad consiste en dirigir pol&iacute;ticamente al conjunto de la oganizaci&oacute;n y centralizar en sus manos todas la tareas. Para ello, est&aacute; dividido en comisiones, al frente de las cuales hay un secretario responsable de cada una de ellas. La reunion de los secretarios de comisi&oacute;n integra la comisi&oacute;n pol&iacute;tica.

<P>Adem&aacute;s, el comit&eacute; central es un &oacute;rgano colectivo que se elige de dos manera diferentes. En primer lugar est&aacute;n los miembros natos, que son aquellos elegidos por el congreso para ocupar el cargo. En segundo lugar est&aacute;n los miembros cooptados, que son elegidos por los miembros natos hasta que se cubren todas las necesidades de funcionamiento.

<H3><A name="competencia">Competencia</A></H3>

Es la pugna entre los capitalistas por obtener las m&aacute;s favorables condiciones de producci&oacute;n y venta de las mercanc&iacute;as, as&iacute; como por obtener las m&aacute;ximas ganancias.

<P>La competencia se verifica, en primer lugar, dentro de cada rama entre los productores que elaboran la misma clase de mercanc&iacute;as, lleva a la formaci&oacute;n de un precio de mercado, &uacute;nico para las mercanc&iacute;as del tipo dado. Constituye una de las formas de la acci&oacute;n espont&aacute;nea de la ley del valor; provoca la ruina de los productores simples de mercanc&iacute;as y de los peque&ntilde;os capitalistas, hace que se concentren la producci&oacute;n y el capital.

<P>Se da tambi&eacute;n ntre los capitalistas de distintas ramas de la econom&iacute;a por obtener una cuota de ganancia m&aacute;s elevada sobre su propio capital. Al capitalista le es indiferente producir una mercanc&iacute;a u otra, lo &uacute;nico que procura es obtener el mayor volumen posible de ganancias. Por eso los capitales transitan de una rama de la econom&iacute;a a otra abandonando las ramas de la producci&oacute;n con una baja cuota de ganancia y se desplacen hacia las ramas en que la cuota de ganancia sea m&aacute;s elevada. As&iacute; es como se forma la cuota media de ganancia. De este modo la ley del valor regula espont&aacute;neamente la distribuci&oacute;n de los capitales, los medios de producci&oacute;n y la fuerza de trabajo entre las diferentes ramas de la econom&iacute;a capitalista. En dicho tipo de competencia, hallan su expresi&oacute;n las relaciones econ&oacute;micas que se establecen entre los capitalistas de distintas ramas de la econom&iacute;a al repartirse la plusval&iacute;a global producida por toda la clase obrera del pa&iacute;s dado. Bajo el capitalismo monopolista, la lucha competitiva entre los magnates de diferentes industrias se sostiene por la obtenci&oacute;n de elevadas ganancias monopolistas sensiblemente superiores a la cuota media de ganancia.

<P>La competencia se halla indisolublemente unida a la <a href="aa2.htm#anarquia">anarqu&iacute;a capitalista</A> basada en la propiedad privada y constituye una ley econ&oacute;mica. A trav&eacute;s de la competencia se manifiesta la acci&oacute;n espont&aacute;nea de las leyes econ&oacute;micas del capitalismo. La competencia act&uacute;a como fuerza coercitiva externa que obliga a los productores particulares de mercanc&iacute;as a elevar la productividad del trabajo en sus empresas, a ampliar la producci&oacute;n, a aumentar la acumulaci&oacute;n, etc. Hace que la gran producci&oacute;n desplace a la peque&ntilde;a, que los peque&ntilde;os productores de mercanc&iacute;as se vayan diferenciando de modo que en su mayor parte se arruinan, se convierten en proletarios o semiproletarios, mientras que una minor&iacute;a insignificante se enriquece. Con la competencia la producci&oacute;n y el capital se concentran y se <a href="ac.htm#centralizacion">centralizan</A>, aumenta el poder&iacute;o del gran capital.

<P>En la &eacute;poca del capitalismo premonopolista, imperaba la libre competencia entre empresas relativamente poco grandes, que produc&iacute;an mercanc&iacute;as para la venta en un mercado desconocido. Hoy existe una concentraci&oacute;n tan gigantesca de la producci&oacute;n y del capital que las m&aacute;s grandes agrupaciones capitalistas han llegado a constituir el factor decisivo en la vida econ&oacute;mica de la sociedad burguesa. La libre competencia ha cedido su lugar al monopolio -que es su contrario directo- y se ve sustituida por relaciones de dominio y de violencia establecidas por un reducido n&uacute;mero de enormes agrupaciones monopolistas sobre decenas y centenas de miles de peque&ntilde;as y medias empresas capitalistas. Sin embargo, los monopolios no eliminan la competencia ni la <a href="aa2.htm#anarquia">anarqu&iacute;a capitalista</A> sino que las diversifican. Toda la econom&iacute;a capitalista mundial se va convirtiendo en escenario de la lucha competitiva: los monopolios internacionales, los estados imperialistas sostienen una lucha sin cuartel por los mercados y las fuentes de materias primas, por las esferas de inversi&oacute;n de capitales, por un nuevo reparto del mundo. La lucha por el dominio mundial empuja a los imperialistas m&aacute;s belicosos a desencadenar guerras de agresi&oacute;n.

<H3><A name="coc">Composici&oacute;n org&aacute;nica de capital</A></H3>

Es la proporci&oacute;n, en t&eacute;rminos de valor, entre el capital constante y el capital variable, que refleja el nivel del desarrollo t&eacute;cnico de una empresa, de un sector productivo o de la producci&oacute;n social en su conjunto.

<P>La relaci&oacute;n entre la masa de medios de producci&oacute;n y el trabajo vivo depende de las particularidades t&eacute;cnicas de cada sector productivo, del grado de desarrollo t&eacute;cnico de la sociedad y, finalmente, del nivel t&eacute;cnico de cada empresa. La composici&oacute;n del capital por su valor no s&oacute;lo se caracteriza por el nivel del desarrollo t&eacute;cnico de la producci&oacute;n, sino que tambi&eacute;n depende del cambio en los precios de las m&aacute;quinas, herramientas, materias primas y del valor de la fuerza de trabajo. Entre la composici&oacute;n del capital por su valor y su composici&oacute;n t&eacute;cnica existe una estrecha interdependencia. Cuanto m&aacute;s elevada es la segunda, tanto mayor es la masa de capital constante que corresponde a la unidad de capital variable.

<P>La composici&oacute;n org&aacute;nica de capital crece con la acumulaci&oacute;n capitalista como consecuencia del desarrollo de las fuerzas productivas y el desarrollo tecnol&oacute;gico aplicado a la industria, lo que supone sustituci&oacute;n de fuerza de trabajo por capital constante y que las nuevas inversiones sean muy cuantiosas en instalaciones y maquinaria pero generen muy pocos puestos de trabajo. Un trabajador mueve cada vez m&aacute;s capital en el proceso productivo: m&aacute;s m&aacute;quinas (o m&aacute;quinas m&aacute;s potentes), m&aacute;s combustible, m&aacute;s materias primas, etc. Los medios de producci&oacute;n crecen por encima de quien tiene que valorizarlos, que es la fuerza de trabajo. El capital constante crece m&aacute;s que el capital variable; la masa de los medios de producci&oacute;n aumenta m&aacute;s r&aacute;pidamente que el n&uacute;mero de obreros.

<P>Las empresas que fabrican medios de producci&oacute;n crecen m&aacute;s que las que fabrican bienes de consumo. El crecimiento de la composici&oacute;n org&aacute;nica del capital designa el desarrollo preferente de las ramas de producci&oacute;n que fabrican medios de producci&oacute;n, dado que el capital constante aumenta m&aacute;s r&aacute;pidamente que el capital variable. El crecimiento de la composici&oacute;n del capital hace que se reduzca el tiempo de trabajo necesario y que a su costa se eleve el tiempo de trabajo adicional, con lo que aumenta la explotaci&oacute;n. Aumenta el plustrabajo a costa de la reducci&oacute;n del trabajo necesario, y tambi&eacute;n aumenta el paro forzoso. Debido al crecimiento de la composici&oacute;n org&aacute;nica del capital, este se <a href="#concentracion">concentra</A> y se <a href="ac.htm#centralizacion">centraliza</A> en mayor escala, la producci&oacute;n adquiere un car&aacute;cter social cada vez m&aacute;s acentuado.

<P>El crecimiento de la composici&oacute;n org&aacute;nica del capital refleja el aumento de la productividad del trabajo y el perfeccionamiento de la t&eacute;cnica de la producci&oacute;n. La ley de la productividad creciente del trabajo significa que el valor de las mercanc&iacute;as se reduce porque la introducci&oacute;n de nuevos medios de producci&oacute;n aumenta la parte del valor producido que consiste en la transferencia del valor depreciado por el uso de los mismos, pero sin embargo, disminuye mucho m&aacute;s intensamente el gasto de capital variable. Esto quiere decir que el capitalismo es un obst&aacute;culo al progreso y al desarrollo de la productividad porque no se introducen todas las m&aacute;quinas que ahorran trabajo sino s&oacute;lo aquellas que ahorran el trabajo retribuido, el capital variable. Por eso los salarios elevados favoren la promoci&oacute;n de nuevas t&eacute;cnicas productivas, mientras una elevada tasa de plusval&iacute;a las obstaculiza porque una costosa maquinaria, aunque ahorre mucho trabajo no es rentable si los salarios son muy reducidos.

<P>La composici&oacute;n org&aacute;nica de capital no es una cifra absoluta sino relativa: aunque disminuyera el valor del capital constante, disminuye a&uacute;n m&aacute;s el del capital variable por efecto de la ley de la productividad creciente.

<H3><A NAME="comunismo">Comunismo</A></H3>

&mdash; 1. Es la forma superior de organizaci&oacute;n de la sociedad humana basada en fuerzas productivas altamente desarrolladas.

<P>Es un r&eacute;gimen social sin clases, con una propiedad &uacute;nica de todo el pueblo sobre los medios de producci&oacute;n y una plena igualdad social de todos los miembros de la sociedad que lograr&aacute; un desarrollo integral de los hombres. Para ello deben crecer las fuerzas productivas, sobre la base de una ciencia y una t&eacute;cnica en constante progreso, lo que permitir&aacute; hacer realidad el principio <EM>de cada uno, seg&uacute;n su capacidad, a cada uno, seg&uacute;n sus necesidades</EM>. El comunismo es una sociedad altamente organizada de trabajadores libres y conscientes, en la que se establecer&aacute; la <a href="aa2.htm#autogestion">autogesti&oacute;n social</A>; el trabajo en bien de la colectividad ser&aacute; para todos la primera exigencia vital, necesidad hecha conciencia, y la capacidad de cada individuo se aplicar&aacute; con el mayor provecho para todos.

<P>La primera fase de la sociedad comunista es el socialismo. Las premisas materiales y culturales del comunismo se van creando a medida que se desarrolla la sociedad socialista y aumenta la conciencia de las masas populares, estableciendo la plena igualdad de todos los miembros de la sociedad, uniendo el trabajo f&iacute;sico con el intelectual y satisfaciendo por completo las necesidades de los miembros de la sociedad.

<P>&mdash; 2. Es la ideolog&iacute;a expuesta por Marx y Engels para dotar a la clase obrera de una teor&iacute;a cient&iacute;fica capaz de guiar a las masas hacia la revoluci&oacute;n socialista.

<P>Es sin&oacute;nimo de marxismo, al cual se a&ntilde;adi&oacute; luego el leninismo para complementar sus fundamentos en un momento en el que el capitalismo hab&iacute;a alcanzado su etapa imperialista y era necesario desarrollar los principios de Marx. A diferencia de otras ideolog&iacute;as que lograron penetrar en el movimiento obrero, el comunismo es una ideolog&iacute;a exclusivamente proletaria, esto es que no solamente no est&aacute; sometida a la influencia de la burgues&iacute;a sino que est&aacute; concebido para luchar contra la bugues&iacute;a y su permanente influencia. Adem&aacute;s es plenamente cient&iacute;fica, ya que explica las diferentes contradicciones y antagonismo sociales de una manera precisa. Finalmente, el comunismo es una pr&aacute;ctica, no tiene un car&aacute;cter doctrinario, no es una teor&iacute;a o un conjunto de ideas, sino que su objetivo es intervenir en la sociedad para cambiarla completa y conscientemente. El comunismo permite a la clase obrera adquirir el protagonismo social que le corresponde, dejar de ser objeto para transformarse en el sujeto de la historia.

<H3><A NAME="guerra">Comunismo de guerra</A></H3>

Es la primera fase de construcci&oacute;n del socialismo en la Uni&oacute;n Sovi&eacute;tica, que se prolong&oacute; desde 1917 a 1920.

<P>El nombre proviene de que en este primer momento no se pudo optar por otras medidas econ&oacute;micas sino que la guerra civil desatada por los zaristas y sus aliados imperialistas forzaron la pol&iacute;tica econ&oacute;mica del gobierno, caracterizada por la mera superviviencia f&iacute;sica y pol&iacute;tica.

<P>No obstante, se pudieron adoptar algunas medidas socialistas importantes, como la entrega gratuita de la tierra a los campesinos pobres, la anulaci&oacute;n del pago de la deuda externa, la nacionalizaci&oacute;n de la banca y la industria.

<P>La oposici&oacute;n de izquierda, encabezada por Trotski y Preobrajenski, trat&oacute; de elevar esta pol&iacute;tica econ&oacute;mica, que era temporal e impuesta, como norma general de construcci&oacute;n del socialismo.

<H3><A NAME="primitivo">Comunismo primitivo</A></H3>

Es la forma hist&oacute;rica originaria de organizaci&oacute;n humana de trabajo y social, en la que no exist&iacute;an clases sociales.

<P>A medida que se ha desarrollado la producci&oacute;n social se han ido transformando los tipos de comunidad como resultado de la divisi&oacute;n social del trabajo y del nacimiento de la propiedad privada sobre los medios de producci&oacute;n. A la comunidad gentilicia primitiva -caracterizada por la propiedad com&uacute;n sobre los medios de producci&oacute;n y la distribuci&oacute;n igualitaria de los productos del trabajo- sigue la comunidad familiar, tipo intermedio entre la gentilicia primitiva y la rural. La comunidad rural se compon&iacute;a de personas no ligadas por lazos gentilicios. La hacienda dom&eacute;stica, la vivienda y el ganado, se convirtieron en propiedad privada de cada familia. Las tierras cultivables, bosques, prados, agua y otros bienes segu&iacute;an siendo de propiedad com&uacute;n. Las tierras de labranza se redistribu&iacute;an peri&oacute;dicamente entre los miembros de la comunidad.

<P>Se conserv&oacute; parcialmente en la sociedad feudal pero con el desarrollo del capitalismo, se descompuso y dio origen a algunos proyectos de socialismo ut&oacute;pico de los dem&oacute;cratas revolucionarios de las d&eacute;cadas comprendidas entre 1840 y 1880 sobre la posibilidad de conservar este tipo de comunidades rurales, de crear otras nuevas o de pasar con ellas al socialismo evitando el capitalismo.

<H3><A NAME="conciencia">Conciencia</A></H3>

&mdash; 1. En sentido pol&iacute;tico, es la actuaci&oacute;n reflexiva y meditada del miembro de una <a href="#clases">clase social</A> en favor de los intereses de ella en su conjunto.

<P>Mientras la conciencia de clase es algo que la <a href="ab.htm#burguesia">burgues&iacute;a</A> desarrolla muy pronto, a trav&eacute;s de su familia y su educaci&oacute;n, la conciencia de clase del proletario tropieza con muchos obst&aacute;culos, ya que su enemigo ha impuesto todo un discurso ideol&oacute;gico -ampliamente extendido- para impedirlo. La ideolog&iacute;a dominante es la ideolog&iacute;a de la clase dominante, por lo que la clase obrera participa de una ideolog&iacute;a que no es la suya, fen&oacute;meno que ha sucedido a lo largo de toda la historia. Entre los obreros puede existir un instinto de clase, m&aacute;s o menos desarrollado, pero para desembarazarse del lastre ideol&oacute;gico burgu&eacute;s, hay que proceder al estudio del materialismo hist&oacute;rico. Por eso existen grados diversos en los que se adquiere o desarrolla la conciencia de clase, lo cual depende de muchos factores, principalmente la existencia e influencia del partido comunista. Ahora bien, la extendida idea de que para la revoluci&oacute;n socialista es imprescindible una conciencia de clase mayoritaria en el seno del proletariado, no es cierta. La conciencia de clase deriva de realidades objetivas, se desarrolla dentro mismo de la lucha de clases, por lo que el proceso es justamente el inverso: la conciencia de clase es -finalmente- consecuencia de la revoluci&oacute;n.</P>

<P>Otra opini&oacute;n tan extendida como falsa, considera que la conciencia de clase es espont&aacute;nea, que el obrero la adquiere al entrar por la puerta de la f&aacute;brica su primera d&iacute;a de trabajo. Lo cierto es que la conciencia se transmite de los obreros m&aacute;s avanzados -especialmente de los comunistas- a los m&aacute;s rezagados, de la minor&iacute;a a la mayor&iacute;a. Es el partido comunista el que con su trabajo met&oacute;dico lleva la conciencia de clase a las masas obreras.</P>

<P>&mdash; 2. En sentido filos&oacute;fico, es aquella parte de la  <a href="am.htm#materia">materia</A>, altamente evolucionada, que tiene la propiedad de reflejar la realidad exterior y, por tanto, de reflejarse a s&iacute; misma.</P>

<P>El <a href="ai.htm#idealismo">idealismo</A> siempre ha separado la <a href="am.htm#materia">materia</A> de lo que ha calificado como esp&iacute;ritu o <a href="aa.htm#alma">alma</A>, concibiendo, adem&aacute;s, que &eacute;stos tienen una naturaleza inmaterial y subjetiva o interna. El <a href="am.htm#mdialectico">materialismo dial&eacute;ctico</A> ha demostrado que la conciencia forma parte de la <a href="am.htm#materia">materia</A>, que es inseparable de ella y que tiene la propiedad de reflejarla. Este reflejo, si bien tiene una parte subjetiva, es predominantemente objetivo porque se materializa en el lenguaje y en el conocimiento cient&iacute;fico.</P>

<P>La conciencia reproduce de manera ideal, en forma de lenguaje, las conexiones objetivas del mundo, un mundo que, en ocasiones, ya está previamente transformado por la intervención del hombre. Su función inmediata estriba en traducir las representaciones dispersas a una forma de universalidad, en mantener en ellas lo que puede ser transmitido a otros en calidad de base estable de las acciones prácticas. Desde este punto de vista, se contrapone a la opinión, a las representaciones corrientes que fijan las propiedades empíricas, variables, de las cosas.</P>

<H3><A NAME="concentracion">Concentraci&oacute;n del capital</A></H3>

Es el aumento del volumen del capital como resultado de transformar en capital una parte de la plusval&iacute;a.

<P>Capitalizando la plusval&iacute;a se aumenta el capital utilizable productivamente y se ampl&iacute;an las dimensiones de la producci&oacute;n, premisa para que se incremente la explotaci&oacute;n de la fuerza de trabajo y con ella la ganancia de los capitalistas. Lo mismo que el capital, tambien se concentra la producci&oacute;n, de manera que una parte cada vez mayor de los medios de producci&oacute;n, de la fuerza de trabajo y de la elaboraci&oacute;n de mercanc&iacute;as se re&uacute;ne en las grandes empresas. As&iacute; los capitalistas reducen los costos de producci&oacute;n, utilizan con m&aacute;s amplitud la nueva t&eacute;cnica, organizan la producci&oacute;n masiva en cadena, aumentan el volumen y el grado de explotaci&oacute;n de la clase obrera. La concentraci&oacute;n de la producci&oacute;n se acent&uacute;a durante las crisis econ&oacute;micas  y las guerras. Al mismo tiempo, socializa la producci&oacute;n y contribuye as&iacute; a que la clase obrera se organice mejor y se cohesione m&aacute;s.

<P>La concentraci&oacute;n del capital sirvi&oacute; de base econ&oacute;mica al nacimiento de los monopolios y a la transici&oacute;n a la fase imperialista del capitalismo. A la vez que se concentra el capital en la industria, se concentra el capital bancario. La concentraci&oacute;n del capital bancario se produce a grandes ritmos en todos los pa&iacute;ses capitalistas. Concentrando en sus manos inmensos capitales sociales, los bancos controlan una inmensa masa de capital ajeno y disponen de gran parte de los medios de producci&oacute;n y de las fuentes de materias primas en el interior del pa&iacute;s y m&aacute;s all&aacute; de sus fronteras. Se establece una uni&oacute;n entre los monopolios bancarios y los industriales, y, sobre esta base se forman el capital financiero y la oligarqu&iacute;a financiera, que dominan por completo la econom&iacute;a y la pol&iacute;tica de los estados imperialistas.

<H3><A NAME="conductismo">Conductismo</A></H3>

Sin&oacute;nimo de <a href="ab.htm#behaviorismo">behaviorismo</A>.

<H3><A NAME="confidente">Confidente</A></H3>

Es un colaborador de la polic&iacute;a a quien suministra informaci&oacute;n acerca de otras personas a cambio de delinquir impunemente.

<P>Normalmente la polic&iacute;a recluta sus confidentes entre los marginados a quienes, tras alguna detenci&oacute;n, les permite continuar delinquiendo abiertamente a cambio de su colaboraci&oacute;n. Los confidentes siembran la confusi&oacute;n entre las organizaciones de masas, que no suelen ser capaces de detectar a los chivatos y colaboradores de la polic&iacute;a, o bien creen reconocer a otros que no lo son en realidad, lo que desarticula las luchas sociales y las sume en el caos.

<P>Para localizar a los confidentes es necesario poner en pr&aacute;ctica la vigilancia revolucionaria, creando un estilo de trabajo basado en la camarader&iacute;a y no en el amiguismo y el personalismo. La vigilancia revolucionaria parte de la confianza en todos los luchadores pero al mismo tiempo controla tanto su trabajo pol&iacute;tico como su modo de vida y sus relaciones personales. Procediendo de una manera sistem&aacute;tica es muy sencillo detectar a los confidentes, a quienes se debe ejecutar como traidores al pueblo.

<H3><A NAME="conformismo">Conformismo</A></H3>

Es la tendencia impulsada por la burgues&iacute;a de que los oprimidos se resignen a padecer todas las lacras del capitalismo como si fueran irremediables.

<P>Es un componente fundamental de la ideolog&iacute;a dominante bajo el capitalismo, que afirma que los oprimidos padecen una situaci&oacute;n calamitosa que s&oacute;lo a ellos mismos es imputable. Por el contrario, los burgueses est&aacute;n bien acomodados porque son los mejores, los m&aacute;s inteligentes y los m&aacute;s audaces.

<P>Este estado de &aacute;nimo es frecuente tras una derrota del movimiento obrero, momento en el que el capitalismo parece omnipotente y toda protesta, in&uacute;til o est&eacute;ril. Hay toda una tendencia espont&aacute;nea a dejarse llevar por la inercia de la situaci&oacute;n, sin tomar en consideraci&oacute;n que todo movimiento revolucionario atraviesa diferentes fases, unas de auge y otras de retroceso; s&oacute;lo extrayendo las justas experiencias de unas y otras fases, pueden las masas superar las fases transitorias de desmoralizaci&oacute;n.

<P>Pero la mayor parte de la veces, el conformismo proviene de la traici&oacute;n de los revisionistas, que siembran el caos y el desaliento en el &aacute;nimo de las masas, con el fin de sacarlas del camino revolucionario y llevarlas por las v&iacute;as electorales y parlamentarias. Especialmente las etapas de reflujo tratan de convencer de la inutilidad de la revoluci&oacute;n para fiarlo todo a la legalidad burguesa. La situaci&oacute;n puede ser grave si en ausencia de un partido comunista, los revisionistas han contado con la confianza de las masas, cuya moral sufre un importante quebranto cuando los revisionistas aparecen tal cual son en realidad.

<H3><A NAME="confucianismo">Confucianismo</A></H3>

Es un sistema de religi&oacute;n nacional extendida por el este de Asia en la que prevalece el culto a los antepasados y determinados valores &eacute;ticos.

<P>Surgi&oacute; en los siglos IV-V a.n.e. por la predicaci&oacute;n de Kchung-tse o Confucio, aunque luego se entremezcl&oacute; con el tao&iacute;smo y el <a href="ab.htm#budismo">budismo</A>. No fue en su origen una religi&oacute;n sino un sistema filos&oacute;fico y moral y s&oacute;lo en nuestra era adquiri&oacute; una naturaleza religiosa. No admite sacerdotes, de modo que los ritos los presiden los cabeza de familia o los ancianos de los clanes, por lo que presenta todos los rasgos de una ideolog&iacute;a patriarcal donde desempe&ntilde;a un papel fundamental la veneraci&oacute;n al padre y a los antepasados, as&iacute; como el respeto de cualquier poder establecido. Se trata de un c&oacute;digo religioso con fuertes componentes morales donde destaca la sumisi&oacute;n al orden establecido y la aceptaci&oacute;n pasiva de las desigualdades sociales que, seg&uacute;n el dogma, est&aacute;n impuestas por el cielo. El confucianismo no s&oacute;lo es una religi&oacute;n con gran cantidad de elementos anticuados sino que promueve la veneraci&oacute;n por todo lo antiguo. Practica el culto a la naturaleza, los sacrificios y cree en la vida de ultratumba. Por eso es una ideolog&iacute;a muy reaccionaria, opuesta a cualquier cambio social y pol&iacute;tico.

<H3><A NAME="congelacion">Congelaci&oacute;n salarial</A></H3>

Es la reducci&oacute;n de salarios impuesta por el Estado para salvaguardar los beneficios del capital.

<P>Constituye otra de la manifestaciones de la falsedad del supuesto giro <EM>neoliberal</EM> en la pol&iacute;tica econ&oacute;mica del actual capitalismo. Las fases de auge de la lucha clases fomentan el incremento de las reivindicaciones laborales de los obreros y el alza de los salarios reales. Para mantener el ritmo de acumulaci&oacute;n, los capitalistas suben los precios lo que engendra una espiral nociva que obliga al Estado a intervenir forzando coactivamente a los salarios a descender.

<P>En el lenguaje hip&oacute;crita de la burgues&iacute;a se llama <EM>pol&iacute;tica de rentas</EM> o <EM>pol&iacute;tica de ajuste</EM> y sus medidas se imponen normalmente a trav&eacute;s de un pacto con los jefes de los sindicatos. El plan de estabilizaci&oacute;n de 1959 y los acuerdos de La Moncloa en 1978 fueron ejemplo en Espa&ntilde;a de congelaciones salariales por decisi&oacute;n unilateral del Estado.

<H3><A NAME="congreso">Congreso</A></H3>

Es el m&aacute;ximo &oacute;rgano decisorio de un partido comunista.

<P>Se re&uacute;ne cada cierto tiempo, por lo que no se trata de un &oacute;rgano permanente y, en consecuencia, debe ser convocado por el <A HREF="ac.htm#central">comit&eacute; central</A>. El congreso expresa la democracia interna de sus militantes, que tienen derecho a manifestarse libremente en sus sesiones, votar, elegir a quienes estimen m&aacute;s capacitados para formar parte del comit&eacute; central y ser, a su vez, elegidos.

<H3><A NAME="consejismo">Consejismo</A></H3>

Es una corriente izquierdista surgida en los comienzos de la III Internacional contraria a la direcci&oacute;n del partido comunista en la construcci&oacute;n del socialismo as&iacute; como a la <A HREF="ad.htm#proletariado">dictadura del proletariado</A>.

<P>Uno de sus promotores fue el holand&eacute;s Anton Pannekoek y sus tesis son una variante remozada del <A HREF="aa2.htm#anarcosindicalismo">anarcosindicalismo</A> cuya influencia ha sido practicamente nula, salvo en c&iacute;rculos intelectuales muy reducidos y exquisitos.

<H3><A NAME="conservador">Conservador</A></H3>

Es el partido o el elemento de la <a href="ab.htm#burguesia">burgues&iacute;a</A> favorable a mantener los componentes m&aacute;s retr&oacute;grados de la ideolog&iacute;a dominante, como la religi&oacute;n, el patriarcado, el ej&eacute;rcito y el patrioterismo.

<P>El conservador es incapaz de idear nada nuevo y se limita a copiar y transmitir lo m&aacute;s conocido de lo que ya existe previamente, ampliamente difundido en la ideolog&iacute;a dominante. Es miedoso ante cualquier cambio porque est&aacute; acomodado dentro de la sociedad y teme perder lo que ya posee. Es ignorante no s&oacute;lo porque no sabe nada m&aacute;s que lo que le han ense&ntilde;ado, sino porque no quiere saber nada m&aacute;s de lo que ya tiene aprendido. Reaciona de manera violenta y agresiva ante cualquier novedad, ya que carece de argumentos que no sean una repetici&oacute;n de lo antiguo.

<H3><A NAME="consigna">Consigna</A></H3>

Es un lema destinado a la <a href="aa.htm#agitacion">agitaci&oacute;n</A> que resume de manera sint&eacute;tica toda una campa&ntilde;a t&aacute;ctica del partido comunista ante una determinada lucha.

<H3><A NAME="constitucion">Constituci&oacute;n</A></H3>

Es el documento pol&iacute;tico y juridico que determina el funcionamiento de los &oacute;rganos fundamentales del Estado.

<P>Las primeras constituciones, como la de los Estados Unidos o la de Francia, acreditan el triunfo de la revoluci&oacute;n burguesa sobre el feudalismo y crean nuevos &oacute;rganos para el ejercicio del poder pol&iacute;tico, como los parlamentos, el tribunal supremo o el gobierno.

<P>Inicialmente las constituciones eran meros documentos pol&iacute;ticos, m&aacute;s parecidos a los programas de los partidos pol&iacute;ticos que a los documentos jur&iacute;dicos, de manera que cambiaban peri&oacute;dicamente seg&uacute;n la situaci&oacute;n e incluso seg&uacute;n el partido gobernante, como en Espa&ntilde;a. En aquellos primeros momentos las constituciones tampoco conten&iacute;an declaraciones de derechos, ya que este tipo de textos se a&ntilde;adieron en forma de enmiendas posteriores a la constituci&oacute;n, como en Estados Unidos, en los pre&aacute;mbulos de las mismas, como en Francia.

<P>Es con la entrada del capitalismo en su etapa imperialista, especialmente con la Constituci&oacute;n austriaca de 1914, cuando las constituciones tratan de encubrir su naturaleza pol&iacute;tica y aparecen como leyes <EM>neutrales</EM> de un rango superior. Entonces, a su apartado organizativo se a&ntilde;ade una tabla de derechos fundamentales.

<H3><A NAME="consumo">Consumo</A></H3>

Es la utilizaci&oacute;n de la producci&oacute;n social para satisfacer las necesidades personales de los individuos.

<P>El nexo entre la producci&oacute;n y el consumo est&aacute; condicionado por las leyes econ&oacute;micas propias de cada modo de producci&oacute;n. Los eslabones de enlace entre la producci&oacute;n y el consumo son el intercambio y la distribuci&oacute;n. Bajo el capitalismo, entre la producci&oacute;n y el consumo surge una contradicci&oacute;n antag&oacute;nica: el segundo va retras&aacute;ndose de la primera, provocando las crisis econ&oacute;micas de superproducci&oacute;n, cuando masas enormes de mercanc&iacute;as quedan sin vender, se deterioran y estropean por completo, a la vez que las masas trabajadoras, debido a su empobrecimiento, no pueden adquirir esas mercanc&iacute;as. Para tratar de impedir este colapso, el capitalismo promueve el credito al consumo y la expotaci&oacute;n de mercanc&iacute;as al exterior.

<H3><A NAME="consumismo">Consumismo</A></H3>

Es la permanente e intensa propaganda capitalista a fin de que las masas acudan a comprar en gran escala para evitar la sobreproducci&oacute;n.

<P>Esta fiebre ha expansionado la pol&iacute;tica de marcas de los monopolios, que tratan de evitar la competencia con dise&ntilde;os de mercanc&iacute;as aparentemente distintas y exclusivas.

<P>En torno a esta problem&aacute;tica la burgues&iacute;a ha creado toda una falsa leyenda acerca del bienestar de los trabajadores bajo el capitalismo, que pueden comprar infinidad de mercanc&iacute;as e incluso variantes distintas de una misma mercanc&iacute;a, cuando lo cierto es que la pobreza aumenta sin cesar y grandes vol&uacute;menes de mercanc&iacute;as quedan sin vender por falta de poder adquisitivo y se almacenan en los dep&oacute;sitos de los hipermercados. Tambi&eacute;n ha creado la leyenda de la conformidad de las masas con esa situaci&oacute;n, como las enormes campa&ntilde;as publicitarias de consumo hubieran logrado hacer mella en le conciencia de clase de una manera definitiva, cuando lo cierto es que generan un malestar creciente.

<H3><A NAME="contradiccion">Contradicci&oacute;n</A></H3>

Es la oposici&oacute;n dial&eacute;ctica que existe entre todos los elementos de la materia, la sociedad y el pensamiento y que desencadena su continuo e ininterrumpido movimiento.

<P>Los contrarios no pueden existir aisladamente, el uno sin el otro; la existencia de uno de los dos aspectos de la contradicci&oacute;n en el proceso de desarrollo de una cosa presupone la existencia de su contrario. Cada uno de los aspectos que conforman toda contradicci&oacute;n no se mantienen de manera inalterable en sus respectivas posiciones, sino que, bajo determinadas condiciones, cada uno de los aspectos contradictorios se transforma en su contrario. Dec&iacute;a Lenin que <EM>la dial&eacute;ctica es la doctrina de c&oacute;mo los contrarios pueden ser y c&oacute;mo suelen ser (c&oacute;mo devienen) id&eacute;nticos -en qu&eacute; condiciones suelen ser id&eacute;nticos, convirti&eacute;ndose el uno en el otro-; por qu&eacute; el entendimiento humano no debe considerar estos contrarios como muertos, petrificados, sino como vivos, condicionados, m&oacute;viles y que se convierten el uno en el otro</EM>.

<P>Decir que un aspecto de la contradicci&oacute;n no puede existir sin el otro presupone la existencia de unidad, identidad, coincidencia, interpenetraci&oacute;n o interconexi&oacute;n, mientras que decir que bajo determinadas condiciones uno de los aspectos se transforma en su contrario presupone la existencia de la oposici&oacute;n, la lucha y, claro est&aacute;, tambi&eacute;n la existencia de la identidad. La identidad dial&eacute;ctica tiene de esta forma dos significados: significa no s&oacute;lo la existencia simult&aacute;nea de los dos aspectos de la contradicci&oacute;n, sino tambi&eacute;n la transformaci&oacute;n del uno en el otro en determinadas condiciones. Refiri&eacute;ndose a la fuerza de atracci&oacute;n y repulsi&oacute;n del mundo f&iacute;sico, Engels dijo que <EM>todas las fuerzas polares en general las determinan la acci&oacute;n mutua de los dos polos opuestos; que la separaci&oacute;n y la oposici&oacute;n de &eacute;stos existe s&oacute;lo dentro de su conexi&oacute;n y uni&oacute;n mutua, y, a la inversa, que su uni&oacute;n s&oacute;lo existe en su separaci&oacute;n y su conexi&oacute;n s&oacute;lo en su oposici&oacute;n</EM>. La lucha y la unidad existen en todas las cosas y se dan en el desarrollo de todos los procesos desde el principio hasta el fin.

<P>En determinados estados, cuando se est&aacute; desarrollando el proceso, predomina la unidad sobre la lucha de los contrarios, es lo que denominamos estado de reposo o de equilibrio relativo y que tambi&eacute;n se puede llamar estado de cambio cuantitativo; en otros estados, cuando el proceso se transforma en otro proceso, predomina la lucha sobre la unidad, lo que llamamos estado de cambio manifiesto o de desequilibrio absoluto, y que tambi&eacute;n se puede llamar de cambio cualitativo. Pero dentro de la unidad la lucha nunca cesa porque, en palabras de Lenin, <EM>la unidad (coincidencia, identidad, equivalencia) de los contrarios es condicional, temporal, transitoria, relativa. La lucha de los contrarios mutuamente excluyentes es absoluta, como son absolutos el desarrollo y el movimiento</EM>.

<P>La contradicci&oacute;n es universal, tiene un car&aacute;cter absoluto. No existe nada que no contenga contradicci&oacute;n. Sin contradicciones no existir&iacute;a el mundo. La &uacute;nica manera de comprender la universalidad de la contradicci&oacute;n consiste en partir del estudio de la particularidad de la contradicci&oacute;n, del estudio de m&uacute;ltiples cosas cualitativamente distintas, y de ah&iacute; elevarse gradualmente hasta lo general y universal, pues es precisamente en lo particular de la contradicci&oacute;n donde reside la universalidad de la contradicci&oacute;n.

<P>Existen infinitas formas cualitativamente diferentes de movimiento de la materia. Dec&iacute;a Mao que <EM>toda forma de movimiento contiene su propia contradicci&oacute;n particular. Esta contradicci&oacute;n particular constituye la esencia particular que diferencia a una cosa de las dem&aacute;s. He aqu&iacute; la causa interna o, por decirlo as&iacute;, la base de la infinita variedad de las cosas del mundo</EM>. De la misma manera que para comprender la causa universal o base universal del cambio o del movimiento se hace necesario comprender y descubrir el car&aacute;cter universal de la contradicci&oacute;n, es decir, que la contradicci&oacute;n existe en todas las cosas, para comprender la esencia particular o base particular de una cosa determinada o de una forma determinada de movimiento de la materia es necesario estudiar la particularidad de la contradicci&oacute;n, es decir, la contradicci&oacute;n particular que da contenido y forma a cada cosa o fen&oacute;meno y que es lo que la diferencia de las dem&aacute;s cosas.

<P>En todo fen&oacute;meno en movimiento no hay s&oacute;lo una sino varias contradicciones. Unas son antag&oacute;nicas y otras son no antag&oacute;nicas. Las contradicciones son antag&oacute;nicas cuando entre ellas prevalece la lucha por encima de su unidad, y no lo son en caso contrario. As&iacute;, mientras las contradicciones entre la burgues&iacute;a y el proletariado son antag&oacute;nicas, no lo son las que oponen al proletariado con el campesinado. Es importante dilucidar si la contradicciones son antag&oacute;nicas o no porque la soluci&oacute;n de las mismas es diferente. Tambi&eacute;n es importante tener en cuenta que unas contradicciones que son antag&oacute;nicas pueden dejar de serlo, y otras que no lo son, transformarse en antag&oacute;nicas.

<P>En el c&uacute;mulo de contradicciones que coexisten en el mismo fen&oacute;meno, una de ellas es la principal y la tarea, por tanto, no consiste s&oacute;lo en conocer la multiplicidad de contradicciones, sino, adem&aacute;s, en saber cu&aacute;l de ellas es la principal, porque condiciona a todas las dem&aacute;s. Al mismo tiempo, concentrarse en la contradicci&oacute;n principal no significa descuidar las dem&aacute;s, que tambi&eacute;n ejercen influencia. Finalmente es imprescindible tomar en consideraci&oacute;n que, con el cambio, una de las contradicciones secundarias puede convertirse en principal porque las contradicciones evolucionan tambi&eacute;n de forma desigual.

<P>Los dos aspectos de una contradicci&oacute;n no son equivalentes sino que uno de ellos es el dominante y se le denomina aspecto principal de la contradicci&oacute;n; el otro est&aacute; subordinado al anterior. As&iacute;, la sociedad capitalista es una contradicci&oacute;n permanente entre la burgues&iacute;a y el proletariado, donde la burgues&iacute;a es el aspecto principal de la contradicci&oacute;n. El aspecto principal de una contradicci&oacute;n es el que determina la naturaleza del fen&oacute;meno.

<P>Al tiempo, el aspecto principal y el secundario de una contradicci&oacute;n no son inmutables, e incluso pueden cambiar de posici&oacute;n.

<H3><A NAME="contrapoder">Contrapoder</A></H3>

Es una tesis caracter&iacute;stica del <a href="aa2.htm#autonomia">movimiento aut&oacute;nomo</A> contempor&aacute;neo, heredera de la antigua <a href="aa2.htm#autogestion">autogesti&oacute;n</A> libertaria, as&iacute; como de la de <a href="ad.htm#doble">doble poder</A> de Trotski y, en consecuencia, tan err&oacute;neas como sus predecesoras.

<H3><A NAME="control">Control social</A></H3>

Es el sistema estatal de prevenci&oacute;n y castigo a trav&eacute;s del cual el Estado burgu&eacute;s se asegura la obediencia a sus normas.

<P>Los controles sociales son de dos tipos: formales e informales. Los controles formales integran el sistema legal punitivo del Estado, compuesto de polic&iacute;as, jueces, carceleros, abogados y fiscales, que act&uacute;an siguiendo pautas jur&iacute;dicas preestablecidas. Los controles informales act&uacute;an preventivamente para que las personas interioricen como propias las normas del Estado y ajusten su comportamiento a dichas normas, tarea en la que participa la familia, los educadores, los religiosos, los asistentes sociales, los sic&oacute;logos, los periodistas y otros.

<H3><A NAME="convencionalismo">Convencionalismo</A></H3>

Es una corriente de la ideolog&iacute;a burguesa que niega la naturaleza objetiva del conocimiento sosteniendo que el saber se compone de s&iacute;mbolos arbitrarios que no reflejan la realidad sino que la representan.

<P>Criatura del voluntarismo irracional, fue una corriente muy importante en Francia a finales del siglo XIX. Naci&oacute; con &Eacute;mile Boutroux (1845-1921), Henri Poincar&eacute; (1854-1912) y Pierre Duhem (1861-1916), fue caracter&iacute;stica del fil&oacute;sofo reaccionario E.Le Roy (1870-1954) as&iacute; como del alem&aacute;n Hugo Dingler (1881-1954) y el polaco Kazimierz Ajdukiewicz (1890-1963). No obstante su origen reaccionario, hoy esta tendencia burguesa ha adquirido gran importancia en el pensamiento filos&oacute;fico burgu&eacute;s, sustituyendo al <a href="aa.htm#agnosticismo">agnosticismo</A> y con una fuerte influencia <a href="ai.htm#idealismo">idealista subjetiva</A>.

<P>El convencionalismo representa la descomposci&oacute;n de la ideolog&iacute;a buguesa en la &eacute;poca del <a href="ai.htm#imperialismo">imperialismo</A>, aunque trata de encubrir sus ra&iacute;ces bajo un barniz seudocient&iacute;fico, apoy&aacute;ndose en la naturaleza semiol&oacute;gica del lenguaje y en el formalismo de la <a href="ak.htm#logica">l&oacute;gica matem&aacute;tica</A>.

<H3><A NAME="convenio">Convenio colectivo</A></H3>

Es el acuerdo negociado entre el capitalista y los obreros de una empresa para regular el salario y dem&aacute;s condiciones de trabajo.

<P>Los convenios colectivos se reconocieron en Espa&ntilde;a en 1958 a fin de separar a los obreros de la lucha contra el Estado fascista, que hasta esa fecha era quien impon&iacute;a por decreto las condiciones de trabajo. Eso hac&iacute;a que la lucha de clases adquiriera desde el comienzo una naturalea pol&iacute;tica antifascista. Por eso, con el fin de desviar las luchas hacia el &aacute;mbito estrictamente econ&oacute;mico y sindical y aparentar la <EM>neutralidad</EM> del Estado, se autoriz&oacute; la negociaci&oacute;n colectiva en el &aacute;mbito de cada empresa o de cada rama de actividad econ&oacute;mica.

<P>La ventaja de la negociaci&oacute;n colectiva en cada empresa es que permite un mayor protagonismo de los obreros, mientras que en los convenios de rama o en los grandes pactos sindicales s&oacute;lo intervienen las burocracias sindicales. La desventaja es que fomenta el sindicalismo, la lucha puramente econ&oacute;mica en la que los obreros pierden la perspectiva de sus objetivos pol&iacute;ticos finales.

<P>La negociaci&oacute;n colectiva no es &oacute;bice para que el Estado siga dictando, bien por decreto, bien negociando con las burocracias sindicales, las condiciones de trabajo, como ocurre cuando impone los pactos de estabilidad, las congelaciones salariales o la militarizaci&oacute;n de los obreros.

<H3><A NAME="cooperativismo">Cooperativismo</A></H3>

Es una corriente reformista que en los or&iacute;genes del movimiento obrero trat&oacute; de paliar algunas de las lacras m&aacute;s brutales del capitalismo.

<P>Los socialistas ut&oacute;picos, algunos libertarios como Proudhon y luego sectores eclesi&aacute;sticos estuvieron entre los primeros promotores de las cooperativas obreras cuyo fin no era acabar con el capitalismo sino s&oacute;lo con algunas de sus consecuencias m&aacute;s nefastas.

<P>En las primeras fases de la construcci&oacute;n del socialismo en la Uni&oacute;n Sovi&eacute;tica, el partido bolchevique lanz&oacute; peri&oacute;dicamente campa&ntilde;as a fin de que los campesinos, que en su inmensa mayor&iacute;a trabajaban individual y aislamente, se agruparan en cooperativas agrarias, a las que denominaron koljoses. A partir de 1928 este movimiento se intensific&oacute; fuertemente por las exigencias de <a href="#colectivizacion">colectivizaci&oacute;n</A> y en dos a&ntilde;os los koljoses compon&iacute;an ya m&aacute;s de la mitad de las explotaciones agrarias, despleg&aacute;ndose el mayor movimiento cooperativo de la historia. El paso de las exlotaciones individuales a las colectivas permiti&oacute; el empleo de maquinaria avanzada en las faenas agr&iacute;colas, que el Estado ced&iacute;a a las cooperativas, pero que quedaban como propiedad p&uacute;blica, lo mismo que la tierra.

<H3><A NAME="corifeo">Corifeo</A></H3>

<P>En la Grecia antigua era el que mejor danzaba y cantaba del coro que actuaba en el templo de Dionisio, animando y dirigiendo a los demás.</P>

<H3><A NAME="corporativismo">Corporativismo</A></H3>

&mdash; 1. Es la tendencia existente entre determinadas categor&iacute;as profesionales de la <a href="ab.htm#burguesia">burgues&iacute;a</A> a defender sus estrechos intereses gremiales por encima de los intereses colectivos.

<P>Algunos peque&ntilde;o burgueses, como los m&eacute;dicos, los arquitectos o los abogados, est&aacute;n encuadrados en fuertes organizaciones profesionales que se protegen a s&iacute; mismas impidiendo cualquier posibilidad de control externo que pretenda salvaguardar los derechos de las personas a las que prestan servicio, incluso cuando cometen irregularidades o incumplen con sus obligaciones. Esas organizaciones sirven a poderosos intereses <a href="am.htm#monopolio">monopolistas</A>, con los que mantienen v&iacute;nculos de apoyo mutuo.

<P>&mdash; 2. Es un elemento integrante de la ideolog&iacute;a fascista que integra a los trabajadores junto con los capitalistas en los mismos sindicatos.

<P>Bajo el fascismo los sindicatos se convierten en instituciones p&uacute;blicas y, a fin de impedir la la lucha de clases, integran en ellos a los trabajadores con sus propios empresarios y criminalizan la <a href="ag.htm#huelga">huelga</A>.

<P>Actualmente los sindicatos en la etapa monopolista del capitalismo, bajo formas diversas, se han convertido en un ap&eacute;ndice del Estado, del que obtienen su financiaci&oacute;n, al tiempo que, por su parte, crean empresas convirti&eacute;ndose as&iacute; en capitalistas en busca de beneficios. Finalmente, la legislaci&oacute;n fuerza a los sindicatos a defender sus estrechos intereses laborales, a convertirse al corporativismo, prohibiendo las huelgas generales y la defensa de los intereses de clase. El reconocimiento del derecho de <a href="ag.htm#huelga">huelga</A> en la <a href="#constitucion">Constituci&oacute;n</A> espa&ntilde;ola de 1978 est&aacute; configurado en su art&iacute;culo 7, al modo franquista, como un instrumento de que disponen los trabajadores para la <EM>defensa y promoci&oacute;n de los intereses econ&oacute;micos y sociales que le son propios</EM>, y es f&aacute;cil deducir que s&oacute;lo es constitucional la huelga en defensa de intereses estrictamente laborales y sindicales, y que caen fuera de ese &aacute;mbito las de <EM>intencionalidad pol&iacute;tica</EM>. Los trabajadores, pues, no constituyen una clase con intereses pol&iacute;ticos definidos, sino una especie de corporaci&oacute;n profesional equiparable a los arquitectos, notarios o m&eacute;dicos. La actividad pol&iacute;tica parece reservada a la categor&iacute;a informe de ciudadanos, iguales todos ellos ante la ley y cuyo cauce de intervenci&oacute;n pol&iacute;tica son los partidos pol&iacute;ticos y las elecciones, no las las <a href="ag.htm#huelga">huelgas</A>.

<H3><A NAME="coyuntura">Coyuntura</A></H3>

Es una fase parcial y transitoria en la situaci&oacute;n econ&oacute;mica y pol&iacute;tica de un pa&iacute;s que requiere la adaptaci&oacute;n de la estrategia general del partido comunista a sus rasgos m&aacute;s caracter&iacute;sticos.

<P>No solamente la econom&iacute;a tiene sus ciclos pasajeros, sino que tambi&eacute;n la pol&iacute;tica atraviesa por fases diferentes, tanto en funci&oacute;n del auge o declive de la lucha de clases, como de los cambios en el gobierno o de situaciones sobrevenidas que exigen cambios en la t&aacute;ctica del partido comunista para incorporar a su l&iacute;nea los factores cambiantes y vivos del momento y llegar con mayor fuerza a las masas, orient&aacute;ndolas a fin de que no pierdan de vista los objetivos &uacute;ltimos en los aspectos parciales y limitados de las reivindicaciones concretas.

<H3><A NAME="criminologia">Criminolog&iacute;a</A></H3>

Es la ciencia que estudia el funcionamiento del sistema punitivo del Estado.

<P>La burgues&iacute;a inici&oacute; esta ciencia con el an&aacute;lisis de lo que reputaba delitos cometidos por las personas, como si determinados comportamientos humanos (robar, matar) fueran esencialmente perversos y nocivos y debieran en todo caso sancionarse como cr&iacute;menes con un castigo p&uacute;blico. Pero es claro que la mayor parte de las veces robar es un negocio y matar una actividad profesional del propio Estado, por lo que las fronteras entre el delito y el comportamiento inocuo no es sustancial.

<P>Luego la bugues&iacute;a, por influencia del positivismo, centr&oacute; su inter&eacute;s en el delincuente y consider&oacute; merecedor de la sanci&oacute;n represiva a determinadas personas por su car&aacute;cter o su sicolog&iacute;a, que consideraban <EM>desviadas</EM> o patol&oacute;gicas. Existe un tipo de personas que son morfol&oacute;gicamente delincuentes que, adem&aacute;s, presentaban una serie de rasgos f&iacute;sicos y ps&iacute;quicos que los diferenciaban de los dem&aacute;s. Este tipo de sujetos deb&iacute;an provocar una reacci&oacute;n de la sociedad, que se ve obligada -y legitimada- para defenderse. El crimen -seg&uacute;n estas opiniones- tiene poco que ver con la pol&iacute;tica, la econom&iacute;a o la ideolog&iacute;a: es un fen&oacute;meno de la naturaleza como cualquier otra enfermedad (invertido, degenerado, pervertido, etc.). La Criminolog&iacute;a se incorpora a las Facultades de Medicina, el delincuente se asocia al loco o al enfermo: los presos tambi&eacute;n son objeto de un diagn&oacute;stico y en funci&oacute;n del mismo, se les precribe el correspondiente <EM>tratamiento</EM>.

<P>La Criminolog&iacute;a positivista burguesa dio un paso al separar el pecado del crimen, pero no bastaba con erradicar lo sobrenatural: hab&iacute;a que hacer lo mismo con lo natural y reconocer que, en realidad, todo es plenamente artificial. La criminolog&iacute;a no puede prescindir del Estado, que es quien dicta lo que es delito y lo que no, quien impone la sanci&oacute;n o absuelve. No existen delincuentes sino comportamientos sociales que aparecen criminalizados <EM>desde arriba</EM>, desde el poder por una decisi&oacute;n que, en &uacute;ltima instancia, carece de connotaciones cient&iacute;ficas: es una pura configuraci&oacute;n pol&iacute;tica, econ&oacute;mica o cultural por la cual unos hechos se convierten en delito y otros no. El robo no solo presupone la propiedad privada, sino que presupone igualmente que determinadas acciones constituyen robo, precisamente esas y las otras son un negocio totalmente legal. Es, pues, el Estado quien crea los delitos y los delincuentes.

<P>El reformismo afirma que la causa de la delincuencia est&aacute; en la pobreza y en la miseria de los barrios urbanos: para prevenir el delito hay que actuar sobre la pobreza y erradicar la marginaci&oacute;n, hay que sustituir -en realidad complementar- a la polic&iacute;a con los asistentes sociales. Todas esas teor&iacute;as se resumen en prevenir el delito mejorando el estado de los depauperados suburbios. Estas tesis reformistas son tambi&eacute;n falsas, justifican la intervenci&oacute;n desde el poder sobre las &aacute;reas humildes, reclaman el control social sobre ellos y propician la represi&oacute;n policial. Lo que sucede es que al Estado burgu&eacute;s recluta sus delincuentes entre los sectores m&aacute;s marginados de la sociedad, porque es a ellos a quienes pretende intimidar e imponer su fuerza.

<P>La desviaci&oacute;n y el delito provienen del establecimiento de un sistema de prohibiciones de lo m&aacute;s diverso: cultural, moral, legal, social, etc. La ideolog&iacute;a dominante determina de ese modo todo un conjunto de pares dial&eacute;cticos de contraposiciones: el vicio y la virtud, lo bueno y lo malo, lo justo y lo injusto, lo normal y lo anormal, lo natural y lo antinatural, lo recto y lo torcido, etc. Esas prohibiciones son de muy distinto car&aacute;cter. Unas son extralegales y tienen su sede en convicciones religiosas, culturales o sociales no fijadas por normas jur&iacute;dicas. Por ejemplo, la prohibici&oacute;n de escupir en p&uacute;blico carece de respaldo legal. Otras tienen un respaldo legal pero no penal, como es el caso de la prohibici&oacute;n de la infidelidad conyugal por el art&iacute;culo 68 del C&oacute;digo Civil, que puede dar lugar a una demanda de separaci&oacute;n o a la desheredaci&oacute;n, pero nunca a una sanci&oacute;n penal.

<P>De manera que determinados aspectos de la ideolog&iacute;a dominante disponen de un respaldo penal y, a su vez, la puesta en marcha de los instrumentos penales extiende y refuerza la ideolog&iacute;a dominante. Si la ley penal criminaliza la blasfemia, refuerza la ideolog&iacute;a religiosa, y si la c&aacute;rcel impone la reeducaci&oacute;n y reinserci&oacute;n, est&aacute; obligando a la asunci&oacute;n de valores extra&ntilde;os a un sujeto que, supuestamente, no estaba <EM>dentro</EM> de la sociedad, es decir, no aceptaba la ideolog&iacute;a dominante.

<P>La imposici&oacute;n de la ideolog&iacute;a dominante tiene efectos distintos en una u otra clase. Entre la propia burgues&iacute;a da lugar a los fen&oacute;menos de la hipocres&iacute;a social, del disimulo y de la doble moral. Y entre la clase obrera ocasiona un grave problema de asimilaci&oacute;n, de interiorizaci&oacute;n, especialmente por el contraste entre las pautas a seguir y los medios para conseguirlas. De ah&iacute; que la variante m&aacute;s importante a trav&eacute;s de la cual se difunde la ideolog&iacute;a dominante entre los trabajadores sea el reformismo.

<P>La ideolog&iacute;a dominante est&aacute; concebida y dirigida para que la burgues&iacute;a pueda ejercitar su papel dominante, pero fundamentalmente est&aacute; para el consumo de la clase dominada, para que &eacute;sta asuma e interiorice su deber de obediencia y sumisi&oacute;n: la prohibici&oacute;n m&aacute;xima es la prohibici&oacute;n de la resistencia, de la rebeli&oacute;n.

<P>Por otra parte, la ideolog&iacute;a dominante hoy no admite la divisi&oacute;n de la sociedad en clases sociales y pretende la recomposici&oacute;n de la unidad perdida, la obtenci&oacute;n del consenso, de la adhesi&oacute;n, en definitiva. El sistema de prohibiciones y delitos estigmatiza las desviaciones de unos para reforzar la identidad de los otros, encasilla la dispersi&oacute;n de algunos para agrupar a todos los dem&aacute;s. La unidad de todos es tambi&eacute;n la igualdad de todos, su identidad: todos nos parecemos, la sociedad no es m&aacute;s que la suma de cada uno de nosotros; esa suma es posible porque sumamos cantidades homog&eacute;neas. La sociedad es, por tanto, homog&eacute;nea e igual a nosotros mismos. La sociedad somos nosotros; el Estado burgu&eacute;s no se defiende a s&iacute; mismo sino que nos defiende a todos nosotros. Esa es la absurda sintesis del pensamiento burgu&eacute;s.


<H3><A NAME="crisis">Crisis econ&oacute;mica</A></H3>

Es la fase del <A HREF="ac.htm#ciclo">ciclo capitalista</A> caracterizada por el estallido de todas las contradicciones de la econom&iacute;a capitalista.

<P>El capitalismo es el &uacute;nico modo de producci&oacute;n en que las crisis no derivan de la escasez sino de la abundancia. Las crisis econ&oacute;micas se manifiestan en la superproducci&oacute;n de mercanc&iacute;as; se produce m&aacute;s de lo que se pude vender. Los capitalistas procuran ampliar sin l&iacute;mites la producci&oacute;n, lanzan al mercado una cantidad de art&iacute;culos cada vez mayor. Al mismo tiempo, elevan el grado de explotaci&oacute;n de los trabajadores y reducen su nivel de vida. Ello hace que la demanda solvente de la poblaci&oacute;n empiece a rezagarse de las posibilidades de producci&oacute;n. Las empresas cierran o reducen sensiblemente su producci&oacute;n, despiden a los obreros y crece el paro. La superproducci&oacute;n no es absoluta, sino relativa, pues se da un exceso de mercanc&iacute;as tan s&oacute;lo en relaci&oacute;n con la demanda solvente. La causa de las crisis econ&oacute;micas reside en la contradicci&oacute;n fundamental del capitalismo: la que existe entre el car&aacute;cter social de la producci&oacute;n y la forma capitalista privada de apropiarse los resultados de la misma, que da lugar a la <a href="aa2.htm#anarquia">anarqu&iacute;a capitalista</A>.

<P>El capitalismo sale de la crisis destruyendo parte de las <a href="af.htm#fuerzas">fuerzas productivas</A> (cierre de empresas, destrucci&oacute;n de mercanc&iacute;as), acentuando la <a href="ae2.htm#explotacion">explotaci&oacute;n</A> de los trabajadores y tambi&eacute;n renovando el capital fijo. Pero como en el marco del capitalismo no es posible eliminar la causa fundamental de las crisis de superproducci&oacute;n, surgen &eacute;stas una y otra vez en todas las esferas de la vida econ&oacute;mica y se extienden a todo el mundo capitalista. La sustituci&oacute;n de la libre competencia por el dominio de los monopolios ha conducido a que las crisis econ&oacute;micas sean m&aacute;s frecuentes y prolongadas, y a que sean m&aacute;s cortos los per&iacute;odos de auge. En las condiciones actuales de <a href="#general">crisis general del capitalismo</A> las crisis econ&oacute;micas de superproducci&oacute;n han pasado a ser mucho m&aacute;s agudas y destructivas. El desarrollo del <a href="ac.htm#cme">capitalismo monopolista de Estado</A>, la militarizaci&oacute;n de la econom&iacute;a y la inflaci&oacute;n han originado nuevas dificultades y contradicciones en el proceso de la reproducci&oacute;n capitalista.

<P>Las crisis econ&oacute;micas son una prueba de que el capitalismo se desarrolla a costa de despilfarrar las <a href="af.htm#fuerzas">fuerzas productivas</A>, a la vez que condena a los trabajadores a una existencia miserable. En ellas se revela la falta de correspondencia entre las relaciones de producci&oacute;n de la sociedad burguesa por una parte y el nivel y estado de las <a href="af.htm#fuerzas">fuerzas productivas</A> actuales por otra.

<H3><A NAME="general">Crisis general del capitalismo</A></H3>

Es la decadencia mundial del capitalismo en su <a href="ai.htm#imperialismo">fase imperialista</A> que abarca todos los aspectos de su vida econ&oacute;mica, pol&iacute;tica e ideol&oacute;gica y se manifiesta en los fen&oacute;menos fascistas, militaristas, racistas, as&iacute; como en el parasitismo y la descomposici&oacute;n.

<P>El <a href="ai.htm#imperialismo">imperialismo</A> no s&oacute;lo es la etapa superior del capitalismo, sino la &uacute;ltima, y por ello se manifiesta en ese momento toda la podredumbre que el capitalismo arrastra en su lenta agon&iacute;a. El <a href="ac.htm#cme">capitalismo monopolista de Estado</A> agudiza sus contradicciones internas, al tiempo que se intensifica la inestabilidad interna de todo el sistema, se refuerza la reacci&oacute;n pol&iacute;tica y la econom&iacute;a ofrece los s&iacute;ntomas de una profunda descomposici&oacute;n. Si la democracia burguesa hab&iacute;a sido la forma pol&iacute;tica de gobierno de la etapa anterior, premonopolista, el <a href="ai.htm#imperialismo">imperialismo</A> establece el <a href="af.htm#fascismo">fascismo</A> como r&eacute;gimen caracter&iacute;stico, con todas sus secuelas pol&iacute;ticas: xenofobia, militarismo y liquidaci&oacute;n progresiva o brutal de las libertades b&aacute;sicas. El fen&oacute;meno se aprecia tambi&eacute;n en la honda crisis de la ideolog&iacute;a burguesa, que desata toda una pl&eacute;tora de corrientes irracionalistas y m&iacute;sticas que tratan de penetrar profundamente en el pensamiento filos&oacute;fico y en la cultura.

<P>A diferencia de las crisis econ&oacute;micas de superproducci&oacute;n, que son peri&oacute;dicas y que el capitalismo supera mediante sus propias fuerzas internas, sin desbordar el marco de la sociedad burguesa, la crisis general del capitalismo proseguir&aacute; ininterrumpidamente hasta que el sistema capitalista se liquide en todo el mundo como resultado de la revoluci&oacute;n socialista. La crisis general del capitalismo abarca, pues, un largo per&iacute;odo hist&oacute;rico que comenz&oacute; con la Revoluci&oacute;n de Octubre y la I Guerra Mundial.

<H3><A NAME="cromosoma">Cromosoma</A></H3>

Es un un conjunto de genes.

<P>Los cromosomas comprimen la informaci&oacute;n necesaria para realizar la construcci&oacute;n de un ser vivo completo y est&aacute;n formados de tal manera que son capaces de crear copias de s&iacute; mismos.

<H3><A NAME="cultura">Cultura</A></H3>

Es el conjunto de creaciones intelectuales y art&iacute;sticas que expresan las contradicciones de una sociedad concreta en una &eacute;poca determinada.

<P>Una de la consecuencias m&aacute;s importantes de la divisi&oacute;n del trabajo es la especializaci&oacute;n de determinadas personas en el trabajo intelectual y art&iacute;stico, en la producci&oacute;n de ideas. Ese fen&oacute;meno da la impresi&oacute;n de que las ideas provienen de s&iacute; mismas, de que no tienen relaci&oacute;n con el mundo real, lo cual es falso, es una forma de <a href="ai.htm#idealismo">idealismo</A>. Todas las formas de cultura son un reflejo del mundo exterior, son expresi&oacute;n de las clases y de la lucha de clases.

<H3><A NAME="cmg">Cuota de ganancia</A></H3>

Es la proporci&oacute;n de <a href="ab.htm#beneficio">beneficios</A> que obtiene una empresa (por lo com&uacute;n, en un a&ntilde;o de actividad) respecto a la totalidad del <a href="ac.htm#capital">capital</A> desembolsado.

<P>La obtenci&oacute;n de <a href="ag.htm#ganancia">ganancias</A> constituye el resorte propulsor de la producci&oacute;n capitalista. La cuota de ganancia le indica al capitalista la eficacia con que utiliza el <a href="ac.htm#capital">capital</A>, la rentabilidad de su empresa por cada euro que invierte. Encubre la <a href="ae2.htm#explotacion">explotaci&oacute;n</A> capitalista, pues la <a href="ag.htm#ganancia">ganancia</A> se presenta como generada por todo el <a href="ac.htm#capital">capital</A> desembolsado y no por su parte <a href="#variable">variable</A>. El burgu&eacute;s piensa que el rendimiento de su capital proviene de todo el capital que ha invertido, y la mayor parte de las veces cree que proviene s&oacute;lo del <a href="#constante">capital constante</A>, cuando en realidad ese rendimiento, es decir, la plusval&iacute;a, deriva &uacute;nica y exclusivamente del <a href="#variable">capital variable</A>, que por eso recibe dicho nombre.

<P>La magnitud de la cuota de ganancia es directamente proporcional a la <a href="#plusvalia">cuota de plusval&iacute;a</A> y e inversamente proporcional a la <a href="#coc">composici&oacute;n org&aacute;nica del capital</A>. Cuanto m&aacute;s elevada es la <a href="#plusvalia">cuota de plusval&iacute;a</A> tanto mayor es la cuota de ganancia; y cuanto mayor es la <a href="#coc">composici&oacute;n org&aacute;nica de capital</A>, menor es la cuota de ganancia. Sobre el aumento de la cuota de ganancia obtenida en un a&ntilde;o, influye tambi&eacute;n la velocidad de rotaci&oacute;n del <a href="ac.htm#capital">capital</A>: a medida que aumenta o disminuye la velocidad de rotaci&oacute;n del <a href="ac.htm#capital">capital</A>, se incrementa o se reduce, respectivamente, la cuota de ganancia.

<P>La cuota de ganancia tiene una importancia extraordinaria, porque obliga a los capitalistas a invertir en aquellas empresas que obtienen un rendimiento m&aacute;s alto por cada euro de inversi&oacute;n. <a href="ac.htm#capital">Capitales</A> de la misma cuant&iacute;a deben rendir los mismos <a href="ab.htm#beneficio">beneficios</A>, independientemente de la rama de producci&oacute;n en que se inviertan. Los capitales se desplazan hacia aquellas actividades donde la cuota de ganancia es m&aacute;s alta, hasta que todas las cuotas se igualan creando as&iacute; una cuota media de ganancia.

<P>La cuota media de ganancia es la proporci&oacute;n entre la plusval&iacute;a total creada por la clase obrera y el <a href="ac.htm#capital">capital total</A> anticipado por los capitalistas de todos los sectores de la econom&iacute;a. Expresa una relaci&oacute;n entre los capitalistas, derivado de su rec&iacute;proca <a href="#comptencia">competencia</A>. Como resultado de esa <a href="#competencia">competencia</A> se establece una cuota de ganancia media. No es que todos los capitalistas ganen lo mismo, sino que sus <a href="ab.htm#beneficio">beneficios</A> se reparten proporcionalmente al <a href="ac.htm#capital">capital total</A> que invierten: las cuotas de ganancia son siempre iguales pero las masas de plusval&iacute;a difieren. En estas condiciones, capitales de la misma magnitud extraen masas desiguales de plusval&iacute;a. Si la <a href="#competencia">competencia</A> iguala las cuotas de ganancia y si las cuotas de plusval&iacute;a son las mismas, eso significar&iacute;a que las <a href="#coc">composiciones de capital</A> tambi&eacute;n deber&iacute;an ser iguales y, evidentemente, eso no responde a la realidad cuanto m&aacute;s desarrollada est&aacute; la producci&oacute;n capitalista. La desigualdad que presenta el desarrollo de las empresas y ramas de la econom&iacute;a encuentra su expresi&oacute;n en la diversa <a href="#coc">composici&oacute;n org&aacute;nica del capital</A>. Por tanto, se produce una transferencia encubierta de valor entre las empresas en el mercado que corrige la ley por la cual las mercanc&iacute;as se compran y venden conforme a su valor. Esa transferencia hace que los capitalistas no reciban la masa de plusval&iacute;a que se genera en sus empresas, sino una <a href="ag.htm#ganancia">masa de ganancia</A> diferente a ella. La transferencia de valor, por tanto, es una transferencia de plusval&iacute;a entre las empresas que transforma los valores en precios de producci&oacute;n de tal forma que los capitalistas se reparten la <a href="ag.htm#ganancia">ganancia total</A> no ya de acuerdo s&oacute;lo con el <a href="#variable">capital variable</A>, como bajo la ley del valor, sino en proporci&oacute;n al <a href="ac.htm#capital">capital total</A>. El valor total no cambia y es igual al total de todos los precios e, id&eacute;nticamente, la plusval&iacute;a total no cambia y es igual a las <a href="ag.htm#ganancia">ganancias totales</A>. Lo que cambian son los precios individuales y las <a href="ag.htm#ganancia">ganancias individuales</A>: a trav&eacute;s del mecanismo de los precios hay una transferencia encubierta de plusval&iacute;a entre los capitalistas para igualar las cuotas de ganancia. Esta transferencia de valor se efectua desde las empresas con <a href="#coc">composiciones</A> m&aacute;s bajas en favor de los que operan con <a href="#coc">composiciones</A> m&aacute;s altas. Las empresas de <a href="#coc">composici&oacute;n</A> m&aacute;s alta obtienen sus <a href="ab.htm#beneficio">beneficios</A> no solo de la <a href="ae2.htm#explotacion">explotaci&oacute;n</A> de sus propios trabajadores, sino tambi&eacute;n de los ajenos que trabajan en empresas de <a href="#coc">composici&oacute;n</A> m&aacute;s baja; a su vez, los <a href="ab.htm#burguesia">burgueses</A> due&ntilde;os de las empresas de baja <a href="#coc">composici&oacute;n</A> no son capaces de retener toda la plusval&iacute;a que producen sus propios trabajadores. El precio de producci&oacute;n, por tanto, es al valor de cambio lo que el <a href="ac.htm#capital">capital total</A> es al <a href="#variable">capital variable</A>. As&iacute; opera la <a href="#competencia">competencia</A>, el mercado, sobre la ley del valor.

<P>El <a href="ac.htm#capital">capital</A> afluye all&iacute; donde la <a href="#coc">composici&oacute;n org&aacute;nica de capital</A> es m&aacute;s elevada. Si los <a href="ab.htm#beneficio">beneficios</A> de la <a href="ae2.htm#explotacion">explotaci&oacute;n</A> se distribuyen conforme al <a href="ac.htm#capital">capital</A> aportado por cada empresa de modo que se forma una cuota media y general para todos los <a href="ac.htm#capital">capitales</A>, por su mayor <a href="#coc">composici&oacute;n org&aacute;nica de capital</A>, las empresas de elevada <a href="#coc">composici&oacute;n org&aacute;nica de capital</A> deber&iacute;an perder <a href="ac.htm#capital">capitales</A> porque su cuota de ganancia ser&iacute;a inferior a la media. En realidad, las cosas funcionan de modo inverso, haciendo que los <a href="ac.htm#capital">capitales</A> fluyan hacia las empresas con mayor <a href="#coc">composici&oacute;n org&aacute;nica de capital</A>. Esto sucede por dos razones diferentes. Primero, por razones estrat&eacute;gicas causadas por la necesidad creciente de <a href="aa.htm#acumulacion">acumulaci&oacute;n</A> en base a una <a href="#coc">composici&oacute;n org&aacute;nica del capital</A> cada vez m&aacute;s elevada, que exige inversiones cada vez m&aacute;s cuantiosas y, por tanto, la <a href="#concentracion">concentraci&oacute;n</A> y <a href="ac.htm#centralizacion">centralizaci&oacute;n del capital</A>. Segundo, por una raz&oacute;n coyuntural: la tecnol&oacute;g&iacute;a que multiplica la productividad acarrea, como consecuencia, un mayor volumen de productos con el mismo valor o, lo que es lo mismo, una reducci&oacute;n del valor por unidad de producto. Dado un precio de mercado, la empresa que ha introducido la innovaci&oacute;n tecnol&oacute;gica obtiene un beneficio extraordinario vendiendo mercanc&iacute;as por encima de su valor, lo que desata una carrera por invertir y mejorar los equipos, proceso temporalmente limitado que dura mientras la innovaci&oacute;n no se generaliza en todas las empresas.

<P>La distinci&oacute;n entre <a href="#plusvalia">cuota de plusval&iacute;a</A> y cuota de ganancia es un gran avance de Marx respecto a Ricardo, que confundi&oacute; ambas magnitudes. La <a href="#plusvalia">cuota de plusval&iacute;a</A> y la cuota de ganancia constituyen una dualidad contradictoria de la econom&iacute;a capitalista, introducida por el progreso t&eacute;cnico que s&oacute;lo tiene explicaci&oacute;n por la ley dial&eacute;ctica de transformaci&oacute;n de la cantidad en cualidad: una vez introducida la distinci&oacute;n no se puede hablar ya de plusval&iacute;a sino de <a href="ag.htm#ganancia">ganancia</A>. Ambos conceptos est&aacute;n en la misma relaci&oacute;n que el fondo y la forma. De ah&iacute; que Ricardo, que escribi&oacute; sus <EM>Principios de Econom&iacute;a Pol&iacute;tica</EM> en 1813 no advirtiera su diferencia: ambas cuotas no se igualan sino en un estadio muy primitivo del capitalismo, cuando el <a href="ac.htm#constante">capital constante</A> es muy reducido en relaci&oacute;n al <a href="ac.htm#capital">capital total</A>.

<P>Con el desarrollo del capitalismo, crece la <a href="#coc">composici&oacute;n org&aacute;nica del capital</A> y ello hace que la cuota media de ganancia tienda a disminuir, aunque a esta tendencia se oponen varios factores que pueden contrarrestar la caida, el m&aacute;s imporante de los cuales es la <a href="#plusvalia">cuota de plusval&iacute;a</A>. Por eso se produce la paradoja de que los capitalistas deben intensificar la <a href="ae2.htm#explotacion">explotaci&oacute;n</A> de los trabajadores para tratar de impedir la ca&iacute;da de su cuota de ganancia, generando un c&iacute;rculo vicioso. El capitalismo presenta esa insuperable contradicci&oacute;n: la <a href="ag.htm#ganancia">masa de ganancia</A> crece siempre y, a pesar de ello, la cuota de ganancia desciende. El descenso de la cuota de ganancia no puede compensarse con el aumento de la <a href="#plusvalia">cuota de plusval&iacute;a</A> o, por decirlo en los t&eacute;rminos m&aacute;s simples, se gana m&aacute;s <a href="ae2.htm#explotacion">explotando</A> un poco a muchos obreros, que <a href="ae2.htm#explotacion">explotando</A> mucho a s&oacute;lo unos pocos obreros. El <a href="ac.htm#capital">capital</A> experimenta el efecto de dos tendencias contradictorias: una a reducir el <a href="#variable">capital variable</A> y otra a aumentar la plusval&iacute;a; esto significa que cada vez hay m&aacute;s (<a href="ac.htm#constante">capital constante</A>) que valorizar con menos (<a href="#variable">capital variable</A>), que cada vez hay una parte m&aacute;s importante de la producci&oacute;n que no se traduce en renta consumible sino que s&oacute;lo puede funcionar como <a href="ac.htm#capital">capital</A>. Al capitalista no le interesa producir m&aacute;s mercanc&iacute;as sino m&aacute;s plusval&iacute;a y, sin embargo, el desarrollo de las <a href="af.htm#fuerzas">fuerzas productivas</A> conduce a que una masa creciente de mercanc&iacute;as no se corresponda con una masa mayor, sino menor, de plusval&iacute;a. Es un proceso dial&eacute;ctico en el que las mismas causas que generan la prosperidad, conducen a la depresi&oacute;n, porque el desarrollo de las <a href="af.htm#fuerzas">fuerzas productivas</A> reduce la fuente de la plusval&iacute;a, que no es otra que el trabajo productivo y obstaculiza la valorizaci&oacute;n y <a href="aa.htm#acumulacion">acumulaci&oacute;n del capital</A>. Es la expresi&oacute;n concreta y directa de la contradicci&oacute;n entre las <a href="af.htm#fuerzas">fuerzas productivas</A> y las relaciones de producci&oacute;n, entre una producci&oacute;n socializada y una apropiaci&oacute;n privada, entre la producci&oacute;n de valor de cambio y la producci&oacute;n de valor de uso. Las posibilidades de producci&oacute;n son ilimitadas porque est&aacute;n ampliamente socializadas; la posibilidades de valorizaci&oacute;n est&aacute;n limitadas por la propiedad privada sobre los medios de producci&oacute;n. La valorizaci&oacute;n es la que impulsa el desarrollo de las <a href="af.htm#fuerzas">fuerzas productivas</A>, para luego frenarlas y destruirlas. El desarrollo de las <a href="af.htm#fuerzas">fuerzas productivas</A> es el mecanismo principal de valorizaci&oacute;n del <a href="ac.htm#capital">capital</A> y, sin embargo, conduce igualmente a su desvalorizaci&oacute;n. Esta es una consecuencia de la ley dial&eacute;ctica de la transformaci&oacute;n de los cambios cuantitativos en cambios cualitativos.

<H3><A NAME="plusvalia">Cuota de plusval&iacute;a</A></H3>

Es la proporci&oacute;n entre la plusval&iacute;a y el <a href="#variable">capital variable</A>.

<P>La cuota de plusval&iacute;a mide el grado de <a href="ae2.htm#explotacion">explotaci&oacute;n</A> de la <a href="af.htm#ftrabajo">fuerza de trabajo</A>. Tambi&eacute;n expresa la relaci&oacute;n entre el tiempo de trabajo adicional y el tiempo de trabajo necesario, esto es, la proporci&oacute;n en que la jornada de trabajo se divide en tiempo durante el cual el obrero trabaja para s&iacute; y tiempo durante el cual trabaja para el capitalista. A medida que el capitalismo se desarrolla, la cuota de plusval&iacute;a se eleva incesantemente.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
