<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ac.htm">
<link rel="next" href="ae.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="#c">Ch</A> | <a href="#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="#c"></A>
<a href="#charvaka" class="tir">Charvaka</A> | <a href="#chaeca" class="tir">Checa</A> | <a href="#chiismo" class="tir">Chi&iacute;smo</A> | <a href="#chip" class="tir">Chip</A> | <a href="#chivato" class="tir">Chivato</A> | <a href="#chovinismo" class="tir">Chovinismo</A> | 
</H2>

<H3><A NAME="charvaka">Charvaka</A></H3>

Fue una de las escuelas filos&oacute;ficas materalistas y ateas m&aacute;s consecuentes de la antigua India.

<P>Fundada por Brihpasti en el siglo VII a.n.e., los charvakas, tambi&eacute;n llamados lokayatas, manten&iacute;an postulados similares a los <a href="aa2.htm#atomismo">atomistas griegos</A>; consideraban que el mundo era material y se compon&iacute;a de cuatro elementos b&aacute;sicos: tierra, agua, aire y fuego. Rechazaban la existencia de <a href="ad.htm#dios">dios</A> o de cualquier otro tipo de ente celestial, as&iacute; como de vida antes del nacimiento o despu&eacute;s de la muerte. Defendieron tambi&eacute;n que el conocimiento se forma de percepciones sensoriales provenientes del mundo exterior. A diferencia de otras corrientes materialistas hind&uacute;es, tambi&eacute;n rechazaron la existencia de un quinto elemento, el <a href="ae2.htm#eter">&eacute;ter</A>, una especie de sustancia eterna e imperceptible que todo lo llena.

<P>Sin embargo, como todas las corrientes materialistas hind&uacute;es revistieron sus postulados con un ropaje teol&oacute;gico y m&iacute;stico.

<H3><A NAME="checa">Checa</A></H3>

Expresi&oacute;n derivada del acr&oacute;nimo ruso VChK que significa comisi&oacute;n extraordinaria y design&oacute; en los primeros tiempos de la Revoluci&oacute;n de Octubre a la polic&iacute;a encargada de aplastar a la contrarrevoluci&oacute;n zarista.

<P>Luego los fascistas espa&ntilde;oles durante la guerra civil de 1936 a 1939 utilizaron la expresi&oacute;n con un sentido peyorativo para referirse a las comisar&iacute;as de polic&iacute;a republicanas.

<H3><A NAME="chiismo">Chi&iacute;smo</A></H3>

Es una rama del <a href="ai.htm#islam">islam</A> que sigue la doctrina del profeta Al&iacute;, sobrino de Mahoma, y que est&aacute; extendida principalmente en Ir&aacute;n.

<P>Se diferencian de los sunitas en que para &eacute;stos la Sunna, un colecci&oacute;n de narraciones en las que se describe la vida y las palabras de Mahoma, es un complemento fundamental del Cor&aacute;n, mientras que los chi&iacute;tas s&oacute;lo tienen en cuenta la Sunna en lo que se refiere a Al&iacute; y sus seguidores.

<P>Casi desde sus or&iacute;genes el islam se escindi&oacute;, al considerar los sunitas que el poder de los primeros <a href="ac.htm#califa">califas</A> era legal, rode&aacute;ndolos de santidad, mientras los chi&iacute;tas reconoc&iacute;an al profeta Al&iacute; como cuarto <a href="ac.htm#califa">califa</A> y herederos suyos a los imames.

<P>Para los chi&iacute;tas es importante el duod&eacute;cimo im&aacute;n oculto, que desapareci&oacute; misteriosamente a finales del siglo IX y al que veneran y consideran como un <EM>mahd&iacute;</EM>, es decir, un salvador. Al igual que los cat&oacute;licos, los chi&iacute;tas esperan pasivamente que el salvador venga a rescatarles y resolver sus problemas. En el chi&iacute;smo est&aacute; muy extendido el culto a los m&aacute;rtires, sobre todo al gran m&aacute;rtir Hussein, ante el que se mortifican los creyentes.

<P>Los alevis o alevitas profesan en la frontera entre Turqu&iacute;a y Kurdist&aacute;n una variante del chi&iacute;smo.

<H3><A NAME="chip">Chip</A></H3>

Es una placa fina de silicio que contiene un circuito integrado miniaturizado que puede contener millones de dispositivos electr&oacute;nicos interconectados, como transistores, diodos, resistencias y capacitores, y es capaz de realizar m&uacute;ltiples operaciones en los ordenadores y dispositivos electr&oacute;nicos.

<P>A veces se denomina tambi&eacute;n microchip o microprocesador porque no es m&aacute;s que un circuito integrado miniturizado. Aunque el silicio es el m&aacute;s utilizado, se fabrican tambi&eacute;n en otros materiales semiconductores. Inventados por Jack Kilby en 1958, los primeros circuitos integrados aparecieron en los a&ntilde;os sesenta del siglo XX sustituyendo a los transistores y las v&aacute;lvulas de vac&iacute;o. Fueron consecuencia de la profundizaci&oacute;n en el conocimiento de los semiconductores. En los a&ntilde;os setenta se fabricaron los primeros chips.

<H3><A NAME="chivato">Chivato</A></H3>

Es un sin&oacute;nimo de <a href="ac2.htm#confidente">confidente</A>, <a href="#delacion">delator</A> o informador de la polic&iacute;a.

<H3><A NAME="chovinismo">Chovinismo</A></H3>

Es un componente de la ideolog&iacute;a fascista que difunde la superioridad nacional, el racismo y la guerra de exterminio contra los pueblos que considera inferiores.

<P>En los or&iacute;genes de la revoluci&oacute;n burguesa, el nacionalismo tuvo un componente revolucionario frente a los grandes imperios feudales que, con la entrada en su fase monopolista, degener&oacute; y se convirti&oacute; en su contrario, hasta el punto de que el chovinismo se integr&oacute; dentro de las ideolog&iacute;as <a href="af.htm#fascismo">fascistas</A>.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="#c">Ch</A> | <a href="#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#j">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | T | U | V | X | Y | Z

<H2 style="background:black; font-size:10pt"><A NAME="d"></A>
<a href="#darwinismo" class="tir">Darwinismo</A> | 
<a href="#decreto" class="tir">Decreto</A> | 
<a href="#deduccion" class="tir">Deducci&oacute;n</A> | 
<a href="#presupuestario" class="tir">D&eacute;ficit presupuestario</A> | 
<a href="#exterior" class="tir">D&eacute;ficit exterior</A> | 
<a href="#deflacion" class="tir">Deflaci&oacute;n</A> | 
<a href="#deismo" class="tir">De&iacute;smo</A> | 
<a href="#delacion" class="tir">Delaci&oacute;n</A> | 
<a href="#democracia" class="tir">Democracia</A> | 
<a href="#depresion" class="tir">Depresi&oacute;n</A> | 
<a href="#depuracion" class="tir">Depuraci&oacute;n</A> | 
<a href="#derecha" class="tir">Derecha</A> | 
<a href="#derecho" class="tir">Derecho</A> | 
<a href="#desamortizacion" class="tir">Desamortizaci&oacute;n</A> | 
<a href="#desarme" class="tir">Desarme</A> | 
<a href="#desarrollo" class="tir">Desarrollo</A> | 
<a href="#desigual" class="tir">Desarrollo desigual</A> | 
<a href="#desclasado" class="tir">Desclasado</A> | 
<a href="#desempleo" class="tir">Desempleo</A> | 
<a href="#desinformacion" class="tir">Desinformaci&oacute;n</A> | 
<a href="#despotismo" class="tir">Despotismo</A> | 
<a href="#destajo" class="tir">Destajo</A> | 
<a href="#detencion" class="tir">Detenci&oacute;n</A> | 
<a href="#determinismo" class="tir">Determinismo</A> | 
<a href="#devaluacion" class="tir">Devaluaci&oacute;n</A> | 
<a href="#dialectica" class="tir">Dial&eacute;ctica</A> | 
<a href="#dialogico" class="tir">Dial&oacute;gico</A> | 
<a href="#dictadura" class="tir">Dictadura</A> | 
<a href="#proletariado" class="tir">Dictadura del proletariado</A> | 
<a href="#dieta" class="tir">Dieta</A> | 
<a href="#diezmo" class="tir">Diezmo</A> | 
<a href="#diferencial" class="tir">Diferencial</A> | 
<a href="#digital" class="tir">Digital</A> | 
<a href="#digresion" class="tir">Digresión</A> | 
<a href="#dinero" class="tir">Dinero</A> | 
<a href="#dios" class="tir">Dios</A> | 
<a href="#direccion" class="tir">Direcci&oacute;n</A> | 
<a href="#discriminacion" class="tir">Discriminaci&oacute;n</A> | 
<a href="#disgenia" class="tir">Disgenia</A> | 
<a href="#disuasion" class="tir">Disuasi&oacute;n</A> | 
<a href="#dividendo" class="tir">Dividendo</A> | 
<a href="#divisa" class="tir">Divisa</A> | 
<a href="#division" class="tir">Divisi&oacute;n del trabajo</A> | 
<a href="#doble" class="tir">Doble poder</A> | 
<a href="#monroe" class="tir">Doctrina Monroe</A> | 
<a href="#doctrinario" class="tir">Doctrinario</A> | 
<a href="#dogmatismo" class="tir">Dogmatismo</A> | 
<a href="#dolarizacion" class="tir">Dolarizaci&oacute;n</A> | 
<a href="#donatismo" class="tir">Donatismo</A> | 
<a href="#dualismo" class="tir">Dualismo</A> | 
<a href="#duma" class="tir">Duma</A> | 
<a href="#dumping" class="tir">Dumping</A></H2>

<H3><A NAME="darwinismo">Darwinismo</A></H3>

Es la teor&iacute;a cient&iacute;fica del bi&oacute;logo ingl&eacute;s Charles Darwin (1809-1882) que demuestra que, adem&aacute;s de las sociedades humanas, tambi&eacute;n las dem&aacute;s especies animales evolucionan y se modifican con el transcurso del tiempo.

<P>Darwin cre&oacute; el <a href="ae2.htm#evolucionismo">evolucionismo</A> que alter&oacute; profundamente la Biolog&iacute;a desatando una pol&eacute;mica con los dogmas religiosos que no ha cesado en nuestro tiempo. Demostr&oacute; que el mundo proviene de la evoluci&oacute;n de la materia, que no ha sido creado, y que el mismo hombre proviene de esta misma evoluci&oacute;n, que su origen era material, que tampoco hab&iacute;a sido creado por nadie.

<P>Los ataques contra Darwin se intensificaron con particular intensidad por toda Europa tras al fracaso de la Comuna de Par&iacute;s en 1871, no s&oacute;lo por parte de los religiosos sino tambi&eacute;n de los positivistas. Virchow, que hasta entonces hab&iacute;a defendido a Darwin, exigi&oacute; en una reuni&oacute;n de bi&oacute;logos, prohibir sus libros, ya que consitu&iacute;an una apolog&iacute;a del movimiento socialista. Para combatir la vinculaci&oacute;n del darwinismo con el movimiento obrero, algunos cient&iacute;ficos burgueses como Haeckel o Schmidt trataron de desarrollar un <EM>darwinismo social</EM> con la idea de una lucha por la existencia frente a la lucha de clases entre los hombres.

<P>Cuando Darwin era cuestionado incluso en los medios cient&iacute;ficos, Marx y Engels salieron desde un principio en su defensa, y tambi&aacute;n criticaron las frases huecas de la <EM>lucha por la existencia</EM>, ligadas al malthusianismo. El problema en las sociedades humanas, dec&iacute;a Engels, no est&aacute; en los medios de existencia, sino en los medios de producci&oacute;n, y los animales no producen.

<H3><A NAME="decreto">Decreto</A></H3>

Es una norma jur&iacute;ca de car&aacute;cter general emanada del <a href="ag.htm#gobierno">gobierno</A> en pleno o de un ministro.

<H3><A NAME="deduccion">Deducci&oacute;n</A></H3>

&mdash; 1. Es el razonamiento demostrativo o inferencia necesaria de una proposici&oacute;n respecto de otra.

<P>&mdash; 2. Es la aplicaci&oacute;n de un principio general a un caso particular.

<P>Existe una estrecha unidad dial&eacute;ctica entre la deducci&oacute;n y la <a href="ai.htm#induccion">inducci&oacute;n</A>. Como el pensamiento va de lo particular a lo general y de lo general a lo particular, tambi&eacute;n es imprescindible pasar de la deducci&oacute;n y la <a href="ai.htm#induccion">inducci&oacute;n</A>, y a la inversa.

<P>El razonamiento necesario y demostrativo puede no ir de lo universal a lo particular sino, adem&aacute;s, de lo particular a lo universal. En consecuencia, un razonamiento que es deductivo es, al mismo tiempo, una <a href="ai.htm#induccion">inducci&oacute;n</A>.

<H3><A NAME="presupuestario">D&eacute;ficit presupuestario</A></H3>

Es el gasto p&uacute;blico por encima de los ingresos recaudados por todo tipo de tributos que sirve para absorber la superproducci&oacute;n de mercanc&iacute;as en la etapa de <a href="ac.htm#cme">capitalismo monopolista del Estado</A>.

<P>El d&eacute;ficit p&uacute;blico aparece con la entrada del capitalismo en su fase imperialista en los a&ntilde;os de la I Guerra Mundial a causa de los gastos militares y la carrera de armamentos, sirviendo para aliviar la primera gran sacudida de la crisis general capitalista de 1929. Luego, la Revoluci&oacute;n de Octubre y el auge del movimiento obrero forzaron al Estado monopolista a realizar grandes desembolsos que contuviera una situaci&oacute;n que lleg&oacute; a ser cr&iacute;tica. Todo ese d&eacute;ficit se conjug&oacute; en gran parte con emisiones deuda p&uacute;blica que pusieron a los Estados capitalistas en manos de la banca, promovieron la hegemon&iacute;a estadounidense a partir de 1945 y la colocaci&oacute;n del d&oacute;lar como divisa para todos los pa&iacute;ses.

<P>El receso del movimiento obrero en los a&ntilde;os noventa del pasado siglo permiti&oacute; la liquidaci&oacute;n de todas aquellas conquistas sociales y la promoci&oacute;n subsiguiente del equilibrio presupuestario, que la burgues&iacute;a calific&oacute; de <EM>neoliberalismo</EM> y que tuvo su m&aacute;xima expresi&oacute;n en el Tratado de Mastrique firmado por los pa&iacute;ses de la Uni&oacute;n Europea.

<H3><A NAME="exterior">D&eacute;ficit exterior</A></H3>

Es el desequilibrio que experimenta la balanza de pagos en el comercio internacional de un pa&iacute;s cuando las exportaciones no alcanzan para cubrir el valor de las importaciones.

<P>El d&eacute;ficit exterior indica la posici&oacute;n econ&oacute;mica internacional de un pa&iacute;s con respecto a los dem&aacute;s. El d&eacute;ficit se abona bien con pr&eacute;stamos, bien con la reservas de oro, bien con divisas. Cuando son persistentes, el Estado se ve obligado a devaluar su moneda, con lo cual, aunque s&oacute;lo sea temporalmente, logra aumentar sus exportaciones y reducir sus importaciones. Si dispone de una divisa fuerte, como los Estados Unidos, tambi&eacute;n puede elevar los tipos de inter&eacute;s para pagar el d&eacute;ficit con papel moneda, es decir, de forma gratuita.

<P>En los a&ntilde;os ochenta del pasado siglo numerosos pa&iacute;ses contrajeron gigantecas deudas con los bancos internacionales a causa del d&eacute;ficit persistente de sus balanzas de pagos y del saqueo de reservas en oro y divisas que llevaron a cabo las grandes potencias imperialistas. No obstante, el deterioro en la posici&oacute;n hegem&oacute;mica de los Estados Unidos a partir de 1973 debilit&oacute; su balanza de pagos, hundi&oacute; al d&oacute;lar y ha convertido a este pa&iacute;s en el mayor deudor del mundo, a causa de la p&eacute;rdida de las posiciones que manten&iacute;a frente a sus competidores internacionales.

<H3><A NAME="deflacion">Deflaci&oacute;n</A></H3>

Es el descenso de los precios de la mercanc&iacute;as como consecuencia de la <a href="ac2.htm#crisis">crisis de superproducci&oacute;n</A> y el exceso de oferta subsiguiente.

<P>La deflaci&oacute;n es consecuencia de la depresi&oacute;n de la actividad econ&oacute;mica y del desempleo galopante; los mercados se abarrotan de mercanc&iacute;as que no encuentran salida por falta de poder adquisitivo de las masas y los precios caen en picado.

<H3><A NAME="deismo">De&iacute;smo</A></H3>

Es la doctrina que admite la existencia de <a href="ad.htm#dios">dios</A> en calidad de causa primera e impersonal del mundo.

<P>Es una creencia racional en <a href="ad.htm#dios">dios</A>, pero sin aceptar los dogmas o libros sagrados de ninguna religi&oacute;n particular, así como tampoco la religi&oacute;n revelada o tradicional. Es un <a href="ad.htm#dios">dios</A> arquitecto del mundo que, una vez creado, queda sujeto a la acci&oacute;n de sus propias leyes. <a href="ad.htm#dios">Dios</A> cre&oacute; el mundo, pero no se interesa por &eacute;l, ni exige que lo adoren y funciona a trav&eacute;s de los procesos de la naturaleza.

<P>El de&iacute;smo surgi&oacute; en Inglaterra cuando a&uacute;n imperaba una concepci&oacute;n feudal y eclesi&aacute;stica del mundo, constituyendo una forma encubierta de <a href="aa2.htm#ateismo">ate&iacute;smo</A>, un recurso f&aacute;cil de los materialistas para desentenderse de la religi&oacute;n. Su fundador fue el ingl&eacute;s Herbert de Cherbury (1583-1648). Fueron de&iacute;stas, en Francia, Voltaire y Rousseau; en Inglaterra, Locke, Newton y Toland; Benjam&iacute;n Franklin en los Estados Unidos. Izaron asimismo la bandera del de&iacute;smo, idealistas como Leibniz y Hume. En la actualidad, tras el de&iacute;smo se encubre una tendencia a justificar la religi&oacute;n. 

<H3><A NAME="delacion">Delaci&oacute;n</A></H3>

Es la traicion de un militante revolucionario que, ante una detenci&oacute;n, informa y colabora con la polic&iacute;a para ampliar la redada con la entrega de otros militantes.

<P>El delator se convierte en un <a href="ac2.htm#confidente">confidente</A> cuando prorroga en el tiempo su colaboraci&oacute;n con el enemigo de clase m&aacute;s all&aacute; de su detenci&oacute;n.

<H3><A NAME="democracia">Democracia</A></H3>

Es una de las tres formas cl&aacute;sicas de gobierno, junto a la monarqu&iacute;a y la aristocracia, caracterizada por la intervenci&oacute;n activa de las masas en al decisiones pol&iacute;ticas.

<P>En la historia del pensamiento pol&iacute;tico, la democracia tuvo siempre una significaci&oacute;n peyorativa, ya que los intelectuales s&oacute;lo tomaban en consideraci&oacute;n los otros dos reg&iacute;menes pol&iacute;ticos. La democracia era s&oacute;lo un modo de lo que no pod&iacute;a admitirse como forma de gobierno bajo ning&uacute;n punto de vista. Pero con la revoluci&oacute;n burguesa se introdujo el sufragio electoral para elegir a los cargos p&uacute;blicos y entonces los sectores m&aacute;s avanzados de la burgues&iacute;a, los peque&ntilde;o burgueses, los artesanos y algunos campesinos, habitualmente ligados al republicanismo, comenzaron a enarbolar la bandera de la democracia y a cambiar su significado, d&aacute;ndole un sentido positivo a la expresi&oacute;n, con la que pretend&iacute;an exigir la generalizaci&oacute;n del sufragio. Hasta la revoluci&oacute;n francesa de 1848 el sufragio era censitario, esto es, s&oacute;lo votaban los contribuyentes al fisco a partir de una cierta cuant&iacute;a. Entonces, democracia pas&oacute; a ser sin&oacute;nimo de sufragio universal.

<P>El <a href="ai.htm#imperialismo">imperialismo</A> ha pulverizado la democracia en todos los pa&iacute;ses y hasta te&oacute;ricamente ha prostituido su nombre, del que pretenden ganarse la exclusiva y dar patentes a los dem&aacute;s pa&iacute;ses o neg&aacute;rsela. El capitalismo monopolista de Estado es incompatible con la democracia, de manera que la llegada de esta fase crepuscular trae consigo el fascismo, la reacci&oacute;n pol&iacute;tica y la liquidaci&oacute;n de la libertades b&aacute;sicas.

<P>Ante esta situaci&oacute;n los partidos comunistas se han transformado en los m&aacute;s importantes baluartes de defensa de la democracia y de los derechos c&iacute;vicos frente a la burgues&iacute;a decr&eacute;pita que s&oacute;lo manipula su nombre. Los partidos comunistas promueven la intervenci&oacute;n activa, consciente y directa de las masas en todas las decisiones pol&iacute;ticas, que es la quintaesencia de la democracia; los partidos comunistas necesitan de las masas y por eso necesitan la democracia para construir el socialismo.

<H3><A NAME="depresion">Depresi&oacute;n</A></H3>

Es la fase del <a href="ac.htm#ciclo">ciclo capitalista</A> que sigue inmediatamente a la <a href="ac2.htm#crisis">crisis</A> durante la cual se interrumpe la ca&iacute;da de la producci&oacute;n, que queda estancada en el nivel alcanzado al final de la <a href="ac2.htm#crisis">crisis</A>.

<P>En esta fase las empresas trabajan sensiblemente por debajo de sus posibilidades de producci&oacute;n. La cantidad de obreros parados es tan elevada como durante la crisis. Los precios alcanzan cierta estabilidad, pero en un bajo nivel. El <a href="ac2.htm#comercio">comercio</A> carece de vigor, aunque las mercanc&iacute;as almacenadas ya no aumentan, y se van reabsorbiendo gradualmente, en parte se destruyen y en parte se venden a precios rebajados. El tipo de inter&eacute;s es bajo ya que la <a href="ac2.htm#cmg">cuota de ganancia</A> se ha reducido y la oferta de capital de pr&eacute;stamo supera en mucho a la demanda. Procurando adaptarse a los precios bajos, los capitalistas reducen los costos de producci&oacute;n, disminuyen los salarios, elevan la productividad y la intensidad del trabajo de los obreros. Renuevan en gran escala el <a href="ac.htm#fijo">capital fijo</A>, reequipan sus empresas. La creciente demanda de instalaciones y maquinaria provoca el aumento de su producci&oacute;n, as&iacute; como de la producci&oacute;n de los metales indispensables, combustible, etc. Ello hace que aumente el n&uacute;mero de obreros ocupados, que crezca la demanda de art&iacute;culos de consumo y su producci&oacute;n. As&iacute; se crean las condiciones para pasar a la fase de animaci&oacute;n y luego a la de auge. Al desarrollarse el capitalismo y agudizarse sus contradicciones, especialmente en el per&iacute;odo actual del capitalismo, se observa que la fase de depresi&oacute;n se hace m&aacute;s larga, y &eacute;sta adquiere un car&aacute;cter duradero.

<H3><A NAME="depuracion">Depuraci&oacute;n</A></H3>

Es la expulsi&oacute;n colectiva de un partido comunista de aquellos elementos vacilantes o dubitativos que tratan de introducir en su seno la idelog&iacute;a burguesa.

<P>El materialismo dial&eacute;ctico no es una teor&iacute;a especulativa sino que se gu&iacute;a por la pr&aacute;ctica, de modo que las depuraciones en el seno de un partido comunista no provienen de teor&iacute;as sino de pr&aacute;cticas, de l&iacute;neas de actuaci&oacute;n y de comportamientos. Tampoco es una teor&iacute;a que considere a los individuos aislados en s&iacute; mismos, sino que los concibe como representantes de la clases sociales, de manera que cuando un individuo no pertenece al proletariado, ni act&uacute;a en su inter&eacute;s, favorece a la burgues&iacute;a y, en consecuencia, no tiene cabida dentro de un partido comunista. Los elementos inestables dentro de un partido comunista destruyen la confianza de las masas en su vanguardia, por lo que, para fortalecerse, un partido comunista debe depurarse.

<P>Los burgueses se infiltran en el partido comunista en los momentos m&aacute;s favorables para el proletariado, cuando m&aacute;s duras son la derrotas de la burgues&iacute;a. En esos momentos, cuando ya no puede vender en una lucha frontal, la burgues&iacute;a penetra sigilosamente en la fortaleza de la clase obrera, en su vanguardia, para desviarlo de su camino adoptando ademanes seudocomunistas.

<H3><A NAME="derecha">Derecha</A></H3>

Es el sector pol&iacute;tico m&aacute;s reaccionario de la burgues&iacute;a, ligado a la defensa de la religi&oacute;n, el patrioterismo, el ej&eacute;rcito y los grandes intereses monopolistas.

<P>La expresi&oacute;n proviene de la Revoluci&oacute;n franesa de 1789, cuando la reacci&oacute;n se sentaba siempre agrupada en el ala derecha de la Asamblea Nacional.

<H3><A NAME="derecho">Derecho</A></H3>

Es el conjunto de normas jur&iacute;dicas sancionadas por el Estado a trav&eacute;s de las cuales la clase dominante impone su dominio pol&iacute;tico.

<H3><A NAME="desamortizacion">Desamortizaci&oacute;n</A></H3>

Es el conjunto de medidas econ&oacute;micas adoptadas durante el origen del capitalismo en Espa&ntilde;a para expropiar al campesinado de la tierra y transformar la explotaci&oacute;n colectiva en individual.

<P>En Espa&ntilde;a la desamortizaci&oacute;n se llev&oacute; a cabo con especial intensidad a partir de 1833, logrando la burgues&iacute;a acaparar grandes extensiones de tierras, que convirti&oacute; en propiedad privada. Fueron cuatro los objetivos perseguidos por la burgues&iacute;a. Primero, acelerar la <a href="aa.htm#aoc">acumulaci&oacute;n originaria de capital</A> saqueando los medios de subsistencia del campesinado. Segundo, introducir plenamente numerosas explotaciones agrarias con las que no se pod&iacute;a comerciar anteriormente dentro del mercado y obtener importantes beneficios con su compraventa. Tercero, atacar las fomas feudales de posesi&oacute;n latifundista de la Iglesia cat&oacute;lica y minar su poder&iacute;o econ&oacute;mico. Y cuarto, transformar las formas de explotaci&oacute;n colectiva de la tierra en propiedad privada e individual.

<P>El feudalismo mantuvo la tierra, el medio de producci&oacute;n m&aacute;s importante en aquella &eacute;poca, en <EM>manos muertas</EM>, es decir, adscrito, junto con sus trabajadores campesinos, a determinados objetivos pol&iacute;ticos y sociales, revestidos de apariencia religiosa. Con ellos no se pod&iacute;a comerciar libremente y campesinado era siervo de ellas, formaba parte de las mismas. Sus due&ntilde;os eran fundaciones, monasterios, municipios e incluso los vecinos de los pueblos. De todas estas gigantescas explotaciones de apropi&oacute; la burgues&iacute;a, dejando al campesino en la miseria m&aacute;s absoluta y oblig&aacute;ndole bien a emigrar a la ciudad y trabajar en las f&aacute;bricas, bien a vagabundear, o bien a dedicarse al <a href="ab.htm#bandolerismo">bandolerismo</A>.

<H3><A NAME="desarme">Desarme</A></H3>

Es un elemento integrante de la pol&iacute;tica de <a href="ac2.htm#coexistencia">coexistencia pac&iacute;fica</A> de los Estados socialistas para tratar de consolidar la paz mundial y prevenir las agresiones militares de la potencias imperialistas.

<P>El imperialismo tiene una tendencia natural hacia el militarismo que, hist&oacute;ricamente, ha provocado desastrosas guerras mundiales, el rearme y la carrera de armamentos. Mientras para las masas eso significa hambre y penalidades, para los monopolistas significa una fuente inagotable de beneficios. Por eso, el desarme forma parte integrante de la lucha contra el imperialismo y por la defensa de la paz mundial.

<P>En la Conferencia de Ginebra de 1922 la Uni&oacute;n Sovi&eacute;tica plante&oacute; el primer proyecto de reducci&oacute;n general de armamento y, dos a&ntilde;os despu&eacute;s, pas&oacute; a la pr&aacute;ctica reduciendo el ej&eacute;rcito de m&aacute;s de cinco millones de soldados a s&oacute;lo 600.000.

<P>En 1928 present&oacute; a la Sociedad de Naciones un proyecto de convenio de desarme general y completo. En la siguiente d&eacute;cada propuso establecer un sistema de seguridad colectiva en Europa, pero los pa&iacute;ses capitalistas no aceptaron la propuesta porque se preparaban para una nueva guerra.

<P>Tras la II Guerra Mundial, la Uni&oacute;n Sovi&eacute;tica logr&oacute; incluir en la Carta de la ONU que el desarme deb&iacute;a ser un principio universalmente reconocido del Derecho Internacional y, desde el mismo momento en que aparecieron las armas at&oacute;micas, se pronunci&oacute; por su prohibici&oacute;n y destrucci&oacute;n. El 19 de junio de 1946, en una de las primeras reuniones de la Comisi&oacute;n de Energ&iacute;a At&oacute;mica de la ONU, present&oacute; un proyecto de Convenio Internacional para prohibir la producci&oacute;n y el empleo de armas at&oacute;micas con fines de destrucci&oacute;n masiva. La Uni&oacute;n Sovi&eacute;tica propon&iacute;a que todos los firmantes del Convenio asumieran el compromiso de no emplear armas at&oacute;micas en ninguna circunstancia, prohibir su producci&oacute;n y almacenamiento y destruir en el plazo de tres meses todas las ya existentes. Tambi&eacute;n propuso que la transgresi&oacute;n de tales compromisos constituyera un crimen internacional de lesa humanidad.

<P>Estados Unidos rechaz&oacute; entonces la propuesta, cuya realizaci&oacute;n habr&iacute;a liberado al planeta del peligro de una devastaci&oacute;n nuclear. Los imperialistas pretend&iacute;an preservar el monopolio de las armas at&oacute;micas como instrumento de presi&oacute;n para alcanzar sus objetivos hegem&oacute;nicos. As&iacute; naci&oacute; la <EM>diplomacia at&oacute;mica</EM> de Estados Unidos, que fue pieza clave de la guerra fr&iacute;a desencadenada contra el socialismo mundial.

<P>Al plan sovi&eacute;tico de desarme nuclear, Estados Unidos opuso el llamado <EM>Plan Baruch</EM> que trataba de refrendar el monopolio de la bomba at&oacute;mica por los Estados Unidos. Los documentos del gobierno norteamericano desclasificados en 1972 confirmaron que el <EM>Plan Baruch</EM> era una trampa. En &eacute;l se hac&iacute;a hincapi&eacute; en la creaci&oacute;n de un organismo de control internacional fiscalizado por Estados Unidos con capacidad para monopolizar las existencias de materiales desintegrables y todas las empresas at&oacute;micas. No s&oacute;lo habr&iacute;a obtenido el derecho al control absoluto del uso de la energ&iacute;a at&oacute;mica con fines civiles y militares, sino que habr&iacute;a podido inmiscuirse tambi&eacute;n en la vida econ&oacute;mica de los Estados.

<P>En junio de 1947 la Uni&oacute;n Sovi&eacute;tica accedi&oacute; a establecer un control internacional riguroso sobre todas las empresas dedicadas a la extracci&oacute;n de la materia prima at&oacute;mica y a la producci&oacute;n de materiales at&oacute;micos y energ&iacute;a at&oacute;mica pero, a diferencia del Plan Baruch, el organismo para ejercer tal control deb&iacute;a subordinarse al Consejo de Seguridad de la ONU. Esta proposici&oacute;n tampoco fue aceptada por Estados Unidos.

<P>La Uni&oacute;n Sovi&eacute;tica continu&oacute; pronunci&aacute;ndose a favor de la prohibici&oacute;n de los medios nucleares de exterminio y a favor del uso de los descubrimientos cient&iacute;ficos relacionados con la desintegraci&oacute;n del &aacute;tomo para fines civiles. En 1953 propon&iacute;a que la ONU declarara la prohibici&oacute;n absoluta de la bomba de hidr&oacute;geno y de otros tipos de armas de aniquilaci&oacute;n masiva.

<P>En total, durante el per&iacute;odo posb&eacute;lico, la Uni&oacute;n Sovi&eacute;tica present&oacute; m&aacute;s de 100 proposiciones diferentes para eliminar la carrera de armamentos y lograr el desarme. No todo el esfuerzo result&oacute; bald&iacute;o. Parte de sus iniciativas se incluyeron en el Tratado de prohibici&oacute;n de las pruebas de armas nucleares en la atm&oacute;sfera, el espacio c&oacute;smico y bajo el agua; el Tratado de no proliferaci&oacute;n de las armas nucleares; el Acuerdo entre la URSS y los Estados Unidos sobre la prevenci&oacute;n de la guerra nuclear; el Convenio entre la URSS y los Estados Unidos sobre la limitaci&oacute;n de los sistemas de defensa antimisiles; el Convenio provisional entre la URSS y Esados Unidos sobre medidas en el terreno de la limitaci&oacute;n de los armamentos estrat&eacute;gicos ofensivos; el Convenio sobre la prohibici&oacute;n del desarrollo, la producci&oacute;n y el almacenamiento de armas bacteriol&oacute;gicas (biol&oacute;gicas) y qu&iacute;mcas y sobre su destrucci&oacute;n; el Convenio que proscribe utilizar t&eacute;cnicas de modificaci&oacute;n del

<H3><A NAME="desarrollo">Desarrollo</A></H3>

Es el crecimiento de la <a href="af.htm#fuerzas">fuerzas productivas</A> necesarias para satisfacer las crecientes necesidades materiales y espirituales de un pa&iacute;s.

<P>En el capitalismo ese desarrollo es imposible, ya que las <a href="af.htm#fuerzas">fuerzas productivas</A> entran en contradicci&oacute;n con las relaciones de producci&oacute;n y se frena su expansi&oacute;n. Por eso la creaci&oacute;n de riqueza queda estancada, grandes masas de la poblaci&oacute;n no pueden acceder al disfrute de bienes elementales, en tanto que una minor&iacute;a los derrocha.

<P>Por lo dem&aacute;s, el desarrollo capitalista aparece desequilibrado ya que s&oacute;lo crece aquella parte de la riqueza que es susceptible de apropiaci&oacute;n privada, en tanto se destruye otra parte de propiedad com&uacute;n, como es el caso, de la naturaleza, el agua, el aire o la biosfera, generando graves desequilibrios.

<H3><A NAME="desigual">Desarrollo desigual</A></H3>

Es una ley del capitalismo en virtud de la cual tanto las empresas, como las ramas de la econom&iacute;a y los pa&iacute;ses, no avanzan simult&aacute;neamente al mismo ritmo sino a saltos y de manera discontinua e irregular.

<P>Es una consecuencia de la <a href="aa2.htm#anarquia">anarqu&iacute;a del mercado</A> y de la <a href="ac2.htm#competencia">competencia</A> caracter&iacute;sticos del capitalismo, de manera que unas empresas, sectores econ&oacute;micos y pa&iacute;ses enteros, se quedan rezagados respecto de otros que antes ten&iacute;an similares niveles de desarrollo.

<P>El desarrollo econ&oacute;mico de unos pa&iacute;ses capitalistas respecto a otros se produce a saltos: unos pa&iacute;ses refuerzan sus posiciones en el mercado mundial a costa de otros, el mundo ya repartido se reparte de nuevo peri&oacute;dicamente en consonancia con la nueva correlaci&oacute;n de fuerzas. La desigualdad en el desarrollo de la econom&iacute;a capitalista, debido a la existencia de la propiedad privada capitalista y a la <a href="aa2.htm#anarquia">anarqu&iacute;a de la producci&oacute;n</A>, es inherente al r&eacute;gimen capitalista en todas las etapas de su vida. Sin embargo, en el per&iacute;odo premonopolista, cuando en su inmensa mayor&iacute;a las empresas eran peque&ntilde;as y dominaba la libre <a href="ac2.htm#competencia">competencia</A>, el desenvolvimiento del capitalismo sigui&oacute; un curso m&aacute;s o menos regular, sin saltos bruscos ni conflictos b&eacute;licos. Con la transici&oacute;n al <a href="ai.htm#imperialismo">imperialismo</A>, se aceler&oacute; a ritmos gigantescos el proceso de <a href="ac2.htm#concentracion">concentraci&oacute;n</A> de la producci&oacute;n y del capital, el progreso de la t&eacute;cnica alcanz&oacute; un alto nivel, en la industria comenzaron a dominar los monopolios y el capital financiero, apareci&oacute; la necesidad de exportar capital; hab&iacute;a terminado ya el reparto territorial y econ&oacute;mico del mundo entre las potencias imperialistas y se entabl&oacute; entre ellas una lucha dur&iacute;sima por un nuevo reparto del mismo. En estas condiciones, los pa&iacute;ses que han emprendido m&aacute;s tarde que otros el camino del desarrollo capitalista, utilizando nuevos m&eacute;todos de producci&oacute;n y los resultados del progreso t&eacute;cnico cada vez m&aacute;s acelerado, intentan adelantar a sus rivales, conquistar el monopolio del mercado mundial y el dominio pol&iacute;tico en tal o cual zona del mundo. La exportaci&oacute;n de capitales a otros pa&iacute;ses acent&uacute;a el car&aacute;cter irregular, a saltos, del desarrollo. A medida que se pasa al <a href="ai.htm#imperialismo">imperialismo</A>, la desigualdad del desarrollo de los pa&iacute;ses se convierte en una importante causa de que se agraven las contradicciones entre las potencias imperialistas que, en su af&aacute;n de superar a sus contrincantes, recurren a la guerra. De este modo han surgido las dos guerras mundiales. Partiendo de la ley de la desigualdad del desarrollo econ&oacute;mico y pol&iacute;tico del capitalismo, Lenin lleg&oacute; a la conclusi&oacute;n de que era posible la victoria de la revoluci&oacute;n socialista primero en varios pa&iacute;ses e incluso en uno solo.

<H3><A NAME="desclasado">Desclasado</A></H3>

Es el miembro de una clase social que pierde su condici&oacute;n al cambiar su situaci&oacute;n material.

<P>El burgu&eacute;s que se arruina se ve forzado a trabajar por cuenta ajena, pero mantiene su mentalidad clasista. Sin embargo, el obrero que percibe una fortuna asimila r&aacute;pidamente el papel de burgu&eacute;s acomodado y si antes ten&iacute;a conciencia de clase, la pierde. Esto es consecuencia de que, en el capitalismo, la ideolog&iacute;a dominante es la burguesa y se adquiere pasivamente, mientras la ideolog&iacute;a proletario es consecuencia de un gran esfuerzo intelectual.

<H3><A NAME="desempleo">Desempleo</A></H3>

Es la situaci&oacute;n de paro o desocupaci&oacute;n laboral que padecen los trabajadores insertos en el <A HREF="ae.htm#eir">ej&eacute;rcito industrial de reserva</A>.

<H3><A NAME="desinformacion">Desinformaci&oacute;n</A></H3>

Es una estretegia de guerra sicol&oacute;gica desarrollada tras la entrada del capitalismo en su fase <a href="af.htm#fascismo">fascista</A> e <a href="ai.htm#imperialismo">imperialista</A> para impedir la vinculaci&oacute;n del partido comunista con las masas y la expansi&oacute;n de las ideas progresistas.

<P>La llegada del <a href="ai.htm#imperialismo">imperialismo</A> coincide con el auge del movimiento de masas, el crecimiento de las organizaciones revolucionarias en todo el mundo y una fuerza extraodinaria de los sindicatos. Ante esta situaci&oacute;n, la <a href="ab.htm#burguesia">burgues&iacute;a</A> monopolista reacciona llevando a los fascistas a los gobiernos, los cuales despliegan toda una contraofensiva, en la que la desinformaci&oacute;n, la mentira, se transforma en un gigantesco instrumento de propaganda. En los Estados Unidos el fen&oacute;meno surge al mismo tiempo con la cadena Hearst, verdadero centro de difusi&oacute;n sistem&aacute;tica de falsedades y sensacionalismo a partes iguales.

<P>Tras la II Guerra Mundial la desinformaci&oacute;n se convirti&oacute; en el otro arma de la guerra fr&iacute;a, junto a la bomba at&oacute;mica, imprescindible para hacer frente al avance del socialismo y corromper la conciencia de las masas. Los ej&eacute;rcitos imperialistas, especialmente los servicios secretos, se apoderan de canales de comunicaci&oacute;n y la intoxicaci&oacute;n adquiere un car&aacute;cter cient&iacute;fico y sistem&aacute;tico como forma de dominaci&oacute;n burguesa sobre las masas. El <a href="ae2.htm#estado">Estado</A> monopolista ha desarrollado gabinetes de imagen adjuntos a todos los ministerios encargados de ocultar la realidad, crear falsas opiniones y disfrazar hasta las mayores evidencias para distraer a las masas de sus verdaderos intereses sociales y pol&iacute;ticos.

<P>Como cualquier otro sector econ&oacute;mico, hoy los medios de comunicaci&oacute;n est&aacute;n monopolizados en manos de un reducido sector financiero que, adem&aacute;s de beneficios econ&oacute;micos, obtiene una buena parcela del poder pol&iacute;tico, gracias a su influencia entre las masas. Por lo dem&aacute;s, la nula calidad de los contenidos medi&aacute;ticos, presididos por el entretenimiento, el deporte y la frivolidad, es la prueba m&aacute;s contundente de la profunda degeneraci&oacute;n y descomposici&oacute;n en la que ha entrado la <a href="ab.htm#burguesia">burgues&iacute;a</A> decr&eacute;pita y de la que pretende hacer part&iacute;cipe a la amplias masas.

<H3><A NAME="despotismo">Despotismo</A></H3>

Es la teor&iacute;a expuesta por el comunista renegado Karl Wittfogel para caracterizar a la Uni&oacute;n Sovi&eacute;tica de manera equiparable a las sociedades esclavistas orientales de la Antig&uuml;edad.

<P>Wittfogel era un antiguo comunista alem&aacute;n de la Escuela sociol&oacute;gica de Franckfort que en los a&ntilde;os treinta del siglo XX se pas&oacute; a los Estados Unidos para combatir a la Uni&oacute;n Sovi&eacute;tica en plena guerra fr&iacute;a. En los a&ntilde;os treinta del siglo XX la Escuela de Franckfort desarroll&oacute; una tesis burguesa acerca del fascismo bajo la apariencia y con una terminolog&iacute;a, como era caracter&iacute;stico de aquella Escuela, supuestamente marxista. Wittfogel expuso unas tesis parecidas en un trabajo pretendidamente hist&oacute;rico acerca de las antiguas sociedades esclavistas de Egipto, Mesopotamia, Persia y China que, seg&uacute;n &eacute;l, se caracterizaron por gigantescas obras hidr&aacute;ulicas para el regad&iacute;o que obligaron a una extremada centralizaci&oacute;n del poder del Estado que denomin&oacute; de manera racista y en el m&aacute;s puro estilo de la guerra fr&iacute;a como <EM>despotismo oriental</EM>. La Union Sovi&eacute;tica, seg&uacute;n &eacute;l, era una versi&oacute;n actual de ese mismo despotismo oriental.

<P>Las tesis de Wittfogel han incidido en la existencia de un supuesto <EM>modo de producci&oacute;n asi&aacute;tico</EM> ya que los cinco modos de producci&oacute;n son -seg&uacute;n ellos- una simplificaci&oacute;n dogm&aacute;tica y Marx aludi&oacute; en alguna ocasi&oacute;n a ese supuesto modo de producci&oacute;n. Todas esas teor&iacute;as son calurosamente acogidas entre los intelectuales trotskistas ya que encajan bien con su racismo, con sus postulados acerca de la burocracia y el totalitarismo, todo ello en medio del aplauso de los imperialistas.

<H3><A NAME="destajo">Destajo</A></H3>

Es la modalidad de explotaci&oacute;n capitalista de la fuerza de trabajo consistente en el pago de un salario de cuant&iacute;a aleatoria que depende de la producci&oacute;n alcanzada.

<P>El trabajo a destajo, que Marx denomina <EM>salario por piezas</EM>, presenta numerosas ventajas para el capitalista. Intensifica hasta l&iacute;mites insospechados la explotaci&oacute;n, que llega a presentar la forma de autoexplotaci&oacute;n por cuanto el obrero necesita trabajar al m&aacute;ximo de sus fuerzas para obtener un salario digno. Encubre la explotaci&oacute;n porque ofrece la apariencia de que el capitalista no paga la fuerza de trabajo sino el trabajo mismo, esto es, que abona todo el valor de la producci&oacute;n. Finalmente, presenta al capitalista no como un explotador del trabajo ajeno sino como un comprador de las mercac&iacute;as producidas por el obrero, lo que se presta a enga&ntilde;o.

<P>Aparece vinculado a determinadas formas de trabajo, como el trabajo en el propio domicilio, y siempre anula totalmente los derechos sindicales del obrero porque rompe la unidad de la clase, fomenta el aislamiento e impide reducir la jornada laboral.

<H3><A NAME="detencion">Detenci&oacute;n</A></H3>

Es la captura por la polic&iacute;a de un militante.

<P>La detenci&oacute;n de un militante revolucionario supone una victoria t&aacute;ctica para la burgues&iacute;a. Aunque la detenciones de los revolucionarios son inevitables, siempre siembran la desmoralizaci&oacute;n entre los m&aacute;s vacilantes, que tienden a interpretar este hecho como algo una derrota estrat&eacute;gica. Este tendencia se ampl&iacute;a con las muestras que omnipotencia de las que la polic&iacute;a hace gala hacia el detenido, aparentando que lo saben todo y que lo pueden todo. La tortura es el m&aacute;ximo ejemplo de esa pretendida omnipotencia cuyo objetivo primordial no es tanto obtener informaci&oacute;n como destruir al propio detenido, hundirle moralmente, hacerle renegar de sus ideales e incluso reconvertirle en un <a href="ac2.htm#confidente">confidente</a> suyo.

<P>La detenci&oacute;n pone a prueba la firmeza pol&iacute;tica del revolucionario y, si la supera, ayuda a templarle en la larga lucha. El detenido es un representante de la revoluci&oacute;n ante los esbirros m&aacute;s sinestros de la burgues&iacute;a y debe ponerlo de manifiesto en su comportamiento: neg&aacute;ndose a declarar, negando todas las evidencias, no firmando ning&uacute;n papel y no reconociendo ni ofreciendo los nombres de ning&uacute;n compa&ntilde;ero. En este tipo de situaciones es m&aacute;s cierto que nunca la consigna de que <EM>resisir es vencer</EM>. Esa misma actitud se debe mantener ante los esbirros con toga, los jueces.

<P>Ante una situaci&oacute;n as&iacute;, la polic&iacute;a suele cambiar de t&aacute;ctica y trata de entrar en un di&aacute;logo informal con el revolucionario para luego llegar al interrogatorio de una manera sutil. Tambi&eacute;n es importante evitar ese tipo de conversaciones distendidas, que son una trampa, sobre todo para los m&aacute;s inexpertos.

<P>Es importante no caer en la pasividad, no bajar la guardia. Las detenciones son un batalla m&aacute;s de la lucha revolucionaria, y hay que afrontarlas como cualquier otra. La detenci&oacute;n puede ser importante para que el militante obtenga informaci&oacute;n de la polic&iacute;a.

<P>Las detenciones son tambien importantes para impulsar la lucha. Se deben denunciar ante las masas y recabar su solidaridad de manera que una derrota t&aacute;ctica se convierta en una victoria estret&eacute;gica, al reforzar los v&iacute;nculos de la vanguardia con las masas. Ante una detenci&oacute;n, la pasividad es siempre el peor enemigo, tanto del detenido como de la organizaci&oacute;n.

<H3><A NAME="determinismo">Determinismo</A></H3>

Es la doctrina cient&iacute;fica que afirma la condicionabilidad causal y universal de todos los fen&oacute;menos naturales y sociales.

<P>El <A HREF="ac.htm#causalidad">principio de causalidad</A> ha sido siempre uno de los grandes y m&aacute;s debatidos temas tanto en la filosof&iacute;a como en la ciencia. Pero en esta discusi&oacute;n hist&oacute;rica se han mezclado asuntos ideol&oacute;gicos de lo m&aacute;s diversos, en particular el problema del <A HREF="aa2.htm#azar">azar</A> y el del libre albedr&iacute;o humano. Se ha afirmado que el determinismo niega el <A HREF="aa2.htm#azar">azar</A> y la libertad, por lo que la preencia del azar se expone como prueba del error determinista, al que hay que suprimir tambi&eacute;n para afirmar la libertad.

<P>Las feroces cr&iacute;ticas del determinismo en la ideolog&iacute;a burguesa actual son, en realidad, una cr&iacute;tica de la causalidad metaf&iacute;sica, propia de la f&iacute;sica del siglo XVIII, de car&aacute;cter abstracto y absoluto donde el mundo es una especie de maquinaria gigantesca gobernada por leyes fijas e inmutables. Esas leyes eran tan exactas que bastaban para predecir el comportamiento futuro de los fen&oacute;menos; establec&iacute;an que, bajo circunstancias id&eacute;nticas, es posible obtener tambi&eacute;n resultados iguales, y si las circunstancias var&iacute;an ligeramente, el resultado cambiar&aacute; proporcionalmente. Esto condujo a identificar la causalidad con la necesidad: el estado presente del universo se conceb&iacute;a como el efecto de su estado anterior y la causa de su estado futuro. Un sistema de esas caracter&iacute;sticas es totalmente predecible; el futuro est&aacute; fijado por el pasado; el futuro ya est&aacute; escrito en la naturaleza, el destino es inexorable, la libertd no existe. Aquel determinismo era una forma de <a href="af.htm#fatalismo">fatalismo</A> religioso al rev&eacute;s; adquiere un car&aacute;cter m&iacute;stico y conduce a la predestinaci&oacute;n.

<P>El <a href="am.htm#mdialectico">materialismo dial&eacute;ctico</A> supera la limitaci&oacute;n del determinismo mecanicista y sostiene el car&aacute;cter objetivo y universal de la <A HREF="ac.htm#causalidad">causalidad</A>, no la identifica con la necesidad, no reduce su manifestaci&oacute;n al tipo exclusivamente din&aacute;mico de las leyes sino que sustituye la causalidad unilateral y r&iacute;gida por la acci&oacute;n rec&iacute;proca.

<P>La lucha entre el determinismo y el <a href="ai.htm#indeterminismo">indeterminismo</A>, siempre viva, se ha agudizado sensiblemente en la actualidad. El establecimiento del principio de indeterminaci&oacute;n en la mec&aacute;nica cu&aacute;ntica dio pie a que los <a href="ai.htm#idealismo">idealistas</A> lo interpretaran en un sentido <a href="ai.htm#indeterminismo">indeterminista</A>, apoy&aacute;ndose tambi&eacute;n en un concepto falso de <A HREF="aa2.htm#azar">azar</A>.

<H3><A NAME="devaluacion">Devaluaci&oacute;n</A></H3>

Es la p&eacute;rdida de valor de una moneda con respecto al oro o a otras monedas en el comercio internacional.

<P>Unas veces los gobiernos fijan el cambio de su moneda con respecto a otras de forma estable, pero la mayor parte de la veces dejan que sea el mercado de divisas quien fije al valor de la propia moneda. Por tanto la p&eacute;rdida de valor puede ser bien por decisi&oacute;n del propio pa&iacute;s o por imposici&oacute;n del mercado internacional. Cuando la devaluaci&oacute;n es una medida de pol&iacute;tica econ&oacute;mica decidida por un pa&iacute;s, significa que el Estado acude en apoyo de los monopolios internacionales para desbancar a sus competidores. Por el contario, cuando deriva de la libre flotaci&oacute;n de la moneda, expresa la debilidad relativa de toda su econom&iacute;a.

<H3><A NAME="dialectica">Dial&eacute;ctica</A></H3>

<P>Es la concepci&oacute;n de la naturaleza, de la sociedad y del pensamiento como un cambio continuo producido por la colisi&oacute;n de sus <A HREF="ac2.htm#contradiccion">contradicciones</A> internas.</P>

<P>La unidad y la lucha de los contrarios es la esencia de la dial&eacute;ctica y se encuentra en todas las formas cualitativamente distintas de materia, en todos los fen&oacute;menos, constituyendo la esencia misma de ellos, cualquiera que sea su naturaleza.</P>

<P>La dial&eacute;ctica estudia las leyes m&aacute;s generales del movimiento de la materia, de la sociedad y del pensamiento. A la filosof&iacute;a se le ha planteado siempre el problema de la concepci&oacute;n del movimiento, es decir, el problema del desarrollo. Ya los griegos de la Antig&uuml;edad ten&iacute;an una visi&oacute;n materialista y dial&eacute;ctica del mundo, pero el escaso desarrollo de las ciencias no les permiti&oacute; demostrar sus observaciones y ello obr&oacute; en favor de la concepci&oacute;n idealista y metaf&iacute;sica del mundo, la cual se impuso a toda la sociedad durante un largo per&iacute;odo de tiempo hasta que la aparici&oacute;n del capitalismo, el desarrollo de la lucha de clases y la investigaci&oacute;n cient&iacute;fica hicieron posible la actualizaci&oacute;n y reelaboraci&oacute;n, sobre bases firmes, cient&iacute;ficas y materialistas, de la dial&eacute;ctica. El m&eacute;rito principal de esta labor corresponde a Marx y Engels.</P>

<P>El movimiento es la cualidad m&aacute;s universal y absoluta de la materia. Todas las cosas del universo se encuentran en movimiento. En palabras de Engels, <EM>el movimiento, en su sentido m&aacute;s general, concebido como modo de existencia, atributo inherente a la materia, abarca todos los cambios y procesos que se producen en el Universo, desde el simple cambio de lugar hasta el pensamiento</EM>. La forma m&aacute;s elemental de movimiento de la materia es el simple cambio de lugar, mientras que la forma cualitativamente superior de movimiento es el pensamiento humano.

<P>En la concepci&oacute;n del desarrollo, los fil&oacute;sofos se dividen en dos campos, la metaf&iacute;sica y la dial&eacute;ctica. La concepci&oacute;n metaf&iacute;sica del mundo ve las cosas aisladas unas de otras, sin ning&uacute;n movimiento, est&aacute;ticas, y de manera unilateral, apreciando uno solo de sus aspectos. Cuando reconoce el movimiento o el desarrollo, lo considera &uacute;nicamente como aumento o disminuci&oacute;n en la cantidad, o como simple desplazamiento. Adem&aacute;s, las causas de tal desarrollo estar&iacute;an fuera de las propias cosas, en las fuerzas externas.

<P>La concepci&oacute;n opuesta, la concepci&oacute;n materialista dial&eacute;ctica del mundo, sostiene que las cosas est&aacute;n &iacute;ntimamente relacionadas unas con otras, en pleno movimiento y transformaci&oacute;n de unas formas en otras cualitativamente distintas. Adem&aacute;s, las causas del movimiento de los fen&oacute;menos no son externas, sino internas, obedecen a su car&aacute;cter contradictorio interno.

<P>Los cambios en las cosas son ocasionados principalmente por el desarrollo de las contradicciones internas, es decir, considera que las causas internas constituyen la base del cambio. El movimiento concebido como automovimiento, resultado de las contradicciones internas, de la unidad y de la lucha de los contrarios, es el n&uacute;cleo, la esencia de la dial&eacute;ctica. Como dijo Lenin <EM>la divisi&oacute;n de un todo y el conocimiento de sus partes contradictorias es la esencia de la dial&eacute;ctica</EM>. El desarrollo como unidad y lucha de los contrarios es la clave que permite concebir el automovimiento, la vitalidad manifiesta de todas las cosas, su riqueza cualitativa, su variedad infinita, sus cambios y transformaciones. Seg&uacute;n expuso Engels, <EM>la dial&eacute;ctica, la llamada dial&eacute;ctica objetiva, predomina en toda la naturaleza, y la denominada dial&eacute;ctica subjetiva, el pensamiento dial&eacute;ctico, no es m&aacute;s que el reflejo del movimiento a trav&eacute;s de opuestos que se manifiestan en todas partes, en la naturaleza, y que en el constante conflicto de los contrarios y su paso final del uno al otro, o a formas superiores, determina la vida de la naturaleza</EM>.

<P>El movimiento est&aacute;n determinados por las tres leyes dial&eacute;cticas m&aacute;s importantes, que son objetivas y universales. La primera es la transformaci&oacute;n de los cambios cuantitativos en cambios cualitativos; la segunda es la <A HREF="ac2.htm#contradiccion">unidad de los contrarios</A> y la tercera, la negaci&oacute;n de la negaci&oacute;n.

<P>La transformaci&oacute;n de los cambios cuantitativos en cambios cualitativos establece que la acumulaci&oacute;n de cambios cuantitativos graduales, imperceptibles, en un momento determinado conduce a cambios esenciales, radicales, cualitativos, al salto de la vieja calidad a una calidad nueva.

<P>Todo proceso de desarrollo es al mismo tiempo discontinuo y continuo. La discontinuidad se presenta en forma de salto cualitativo y la continuidad, en forma de cambio cuantitativo. Los cambios cuantitativos y los cualitativos est&aacute;n relacionados entre s&iacute; y se condicionan unos a otros: no s&oacute;lo se produce el tr&aacute;nsito de los cambios cuantitativos a cualitativos, sino tambi&eacute;n el proceso inverso, es decir, la transformaci&oacute;n de las caracter&iacute;sticas cuantitativas como resultado del cambio de la calidad.

<P>Los cambios cuantitativos y cualitativos son relativos. Unos mismos cambios son cualitativos respecto a determinadas propiedades, y son &uacute;nicamente cuantitativos respecto a otras propiedades (m&aacute;s generales). As&iacute;, el paso del estadio premonopolista del capitalismo al estadio monopolista no constituye un cambio absoluto de la calidad: la calidad de capitalismo, en este caso, se modifica &uacute;nicamente en el sentido de que aparecen algunos nuevos rasgos y propiedades esenciales, pero en el fondo el capitalismo no cambia.

<H3><A NAME="dialogico">Dial&oacute;gico</A></H3>

Es una expresi&oacute;n desarrollada por el ling&uuml;ista sovi&eacute;tico Miguel Bajtin (1895-1975) para denotar el papel central de la comunicaci&oacute;n humana viva y directa en el an&aacute;lisis del lenguaje.

<P>El estructuralismo y el <a HREF="af.htm#fomalismo">formalismo</A> defienden una concepci&oacute;n atomizada, abstracta e individualista del lenguaje, propio de las lenguas muertas. A diferencia de Saussure, Bajtin insisti&oacute; en la importancia del habla por encima del idioma, de su gram&aacute;tica o de su l&eacute;xico. El habla no puede entenderse sin las personas que lo utilizan para comunicarse. Pero Bajtin va m&aacute;s lejos: no s&oacute;lo afirma que la lengua es di&aacute;logo sino que toda creaci&oacute;n literaria no es fruto de la inspiraci&oacute;n individual sino que el escritor expresa todo un conjunto de pensamientos colectivos. Adem&aacute;s, seg&uacute;n Bajtin, la literatura no son s&oacute;lo palabras sino ideolog&iacute;a, un conjunto interrelacionado de creencias y normas de muy variado signo, que es donde se manifiesta su car&aacute;cter colectivo. Para Bajtin en la comunicaci&oacute;n el oyente no es un receptor pasivo. La palabra, el enunciado, su contenido, dependen de la situaci&oacute;n de enunciaci&oacute;n y de la respuesta del oyente. La comunicaci&oacute;n es activa, est&aacute; pre&ntilde;ada de respuesta y, de alguna manera, la genera: el oyente se convierte en hablante. No hay palabra sin respuesta, la esfera de la verdadera vida de la palabra es el di&aacute;logo, de tal modo que las relaciones entre autor y lector, hablante y oyente, emisor y receptor, se modifican en el proceso mismo de la comunicaci&oacute;n. El di&aacute;logo cubre toda la comunicaci&oacute;n; la literatura no es un monol&oacute;go del escritor sino polif&oacute;nica: en sus textos subyacen muchas voces an&oacute;mimas la mayor parte de las ocasiones.

<H3><A NAME="dictadura">Dictadura</A></H3>

Es el empleo de la fuerza coactiva del Estado por parte de una clase social para imponerse sobre sus enemigos pol&iacute;ticos.

<P>En la mentalidad burguesa, la dictadura es lo contrario de la <a href="#democracia">democracia</A>, pero no es as&iacute;. Un r&eacute;gimen pol&iacute;tico puede ser al mismo tiempo dictadura y democracia

<H3><A NAME="proletariado">Dictadura del proletariado</A></H3>

Es el r&eacute;gimen pol&iacute;tico de los pa&iacute;ses que construyen el socialismo y tropiezan con la f&eacute;rrea oposici&oacute;n de la burgues&iacute;a, vi&eacute;ndose obligados a recurrir a toda la fuerza del aparato del Estado revolucionario para aplastarla.

<P>El triunfo de la revoluci&oacute;n proletaria no aten&uacute;a sino que intensifica la lucha de clases. La burgues&iacute;a recurre a todos los medios para rehacerse y pasa a la ofensiva con toda la violencia de que es capaz. Por otro lado, la dictadura del proletariado es un r&eacute;gimen democr&aacute;tico que se apoya en la clase obrera y en la amplias masas trabajadoras; adem&aacute;s, este r&eacute;gimen recurre tambi&eacute;n a las masas para luchar contra la reacci&oacute;n burguesa que intenta derrocar al proletariado. Ahora bien, muchas veces eso no resulta suficiente y los obreros deben recurrir a los aparatos de su Estado, de la polic&iacute;a, el ej&eacute;rcito, los tribunales y las c&aacute;rceles, para aplastar a la burgues&iacute;a. Entonces aparece en toda su fuerza la dictadura del proletariado que debe imponer sin contemplaciones su fuerza frente a los capitalistas.

<P>El primer Estado de dictadura del proletariado fue la Comuna de Par&iacute;s, surgida en 1871.

<H3><A NAME="dieta">Dieta</A></H3>

&mdash; 1. En los pa&iacute;ses del centro y norte de Europa, fue antiguamente el parlamento.

<P>&mdash; 2. Es el complemento salarial medido por d&iacute;as que se debe pagar a un trabajador al que se obliga a desplazarse de su lugar de trabajo en concepto de alojamiento, transporte y manutenci&oacute;n.

<H3><A NAME="diezmo">Diezmo</A></H3>

&mdash; 1. Es el tributo que en la &eacute;poca feudal se deb&iacute;a pagar a la Iglesia cat&oacute;lica en Espa&ntilde;a y que ascendia a la d&eacute;cima parte de la producci&oacute;n.

<P>Este tributo deb&iacute;a abonarse a la Iglesia porque sus jerarcas ostentaban la condici&oacute;n de se&ntilde;ores feudales, y no fue abolido hasta 1841.

<P>&mdash; 2. Es el antiguo castigo impuesto por los tribunales militares consistente en la ejecuci&oacute;n de uno de cada diez habitantes de una poblaci&oacute;n sublevada.

<P>Cuando en una localidad se produc&iacute;a una rebeli&oacute;n, las tropas tardaban en llegar a aplastarla, e incluso hab&iacute;a finalido ya antes de que llegaran. Entonces el ej&eacute;rcito proced&iacute;a a tratar de averiguar qui&eacute;nes hab&iacute;an sido sus promotores para ejecutarlos; si no se lograba conocer a los dirigentes, la sanci&oacute;n consist&iacute;a en matar a uno de cada diez habitantes, elegidos por sorteo. Ese mismo castigo se impon&iacute;a cuando una parte de la tropa se amotinaba contra los mandos militares.

<P>Este castigo desapareci&oacute; a mediados del siglo XIX, subsistiendo la voz <EM>diezmar</EM> para indicar la p&eacute;rdida de una parte de los efectivos de un colectivo humano por causas diversas.

<H3><A NAME="diferencial">Diferencial</A></H3>

En la matem&aacute;tica es sin&oacute;mimo de infinit&eacute;simo o <a href="ai.htm#infinitesimal">infinitesimal</A>.

<H3><A NAME="digital">Digital</A></H3>

Es todo aquello que se presenta codificado en un &aacute;lgebra binaria o <a href="ab.htm#booleano">booleana</A>.

<P>A diferencia de lo anal&oacute;gico, que es continuo, lo digital es discreto y no tiene ninguna semejanza ni proporci&oacute;n con aquello que representa. Para ello cualquier elemento complejo debe descomponerse en sus elementos m&aacute;s simples y, finalmente, en un par de ellos. El c&aacute;lculo digital de un ordenador exige introducir los datos en forma binaria, operar&aacute; con un &aacute;lgebra binaria y ofrecer&aacute; tambi&eacute;n respuestas en forma binarias.

<H3><A NAME="digresion">Digresión</A></H3>

<P>&mdash; 1. Es la interrupción del hilo de un discurso con un cambio de tema intencionado.</P>

<P>&mdash; 2. En <a href="aq.htm#retorica">retórica</A>, es el cierre del discurso, donde se deben ratificar los argumentos.</P>


<H3><A NAME="dinero">Dinero</A></H3>

Es la <a href="am.htm#mercancia">mercanc&iacute;a</A> que desempe&ntilde;a la funci&oacute;n de equivalente general de todas las dem&aacute;s.

<P>El dinero surgi&oacute; espont&aacute;neamente en la remota Antig&uuml;edad, en el proceso de desarrollo del intercambio. En los estadios iniciales del intercambio, fueron diversas las mercanc&iacute;as que se emplearon como equivalente general, como la sal o el ganado. Poco a poco, la funci&oacute;n del dinero se fue fijando en la plata y el oro gracias a sus propiedades f&iacute;sicas. En el siglo XX, la funci&oacute;n de dinero se ha circunscrito exclusivamente al oro. La aparici&oacute;n del dinero fue resultado del desarrollo de la contradicci&oacute;n interna en la <a href="am.htm#mercancia">mercanc&iacute;a</A> entre el valor de uso y el valor. El mundo mercantil qued&oacute; escindido en dos polos: primero, todas las mercanc&iacute;as como valores de uso, y segundo, el dinero, plasmaci&oacute;n general del valor. En el valor de uso del dinero se expresa el valor de todas las dem&aacute;s mercanc&iacute;as; el trabajo concreto contenido en el dinero se manifiesta el trabajo abstracto, y el trabajo privado encarnado en el dinero aparece de una forma socialmente reconocida.

<P>Por medio del dinero se realiza el c&aacute;lculo social del trabajo, se mide el trabajo contenido en la <a href="am.htm#mercancia">mercanc&iacute;a</A>, no de manera directa sino por medio del precio de la <a href="am.htm#mercancia">mercanc&iacute;a</A>. A diferencia de las otras <a href="am.htm#mercancia">mercanc&iacute;as</A>, el dinero posee la propiedad de ser directa y universalmente cambiable por cualquier otra <a href="am.htm#mercancia">mercanc&iacute;a</A>. La aparici&oacute;n del dinero resuelve la contradicci&oacute;n del cambio directo de <a href="am.htm#mercancia">mercanc&iacute;as</A> a la vez que da origen a las condiciones para que sigan desenvolvi&eacute;ndose las contradicciones de la econom&iacute;a mercantil. 

<P>En la econom&iacute;a mercantil desarrollada, el dinero cumple las cinco funciones siguientes: medida del valor, medio de circulaci&oacute;n, medio de atesoramiento, medio de pago y dinero mundial. La funci&oacute;n del dinero como medida del valor consiste en que el dinero (el oro) proporciona el material para expresar el valor de todas las dem&aacute;s <a href="am.htm#mercancia">mercanc&iacute;as</A>. Toda <a href="am.htm#mercancia">mercanc&iacute;a</A> expresa su valor en dinero, de modo que resulta posible comparar cuantitativamente entre s&iacute; <a href="am.htm#mercancia">mercanc&iacute;as</A> diversas. El dinero puede cumplir su funci&oacute;n de medida del valor como dinero mentalmente representado o dinero ideal. Ello es posible porque en la realidad existe una determinada correlaci&oacute;n entre el valor del oro y el valor de la <a href="am.htm#mercancia">mercanc&iacute;a</A> dada. En la base de dicha correlaci&oacute;n se encuentra el trabajo socialmente necesario invertido en la producci&oacute;n de uno y otra. El valor de la <a href="am.htm#mercancia">mercanc&iacute;a</A> expresado en dinero es su precio. La funci&oacute;n del dinero como medio de circulaci&oacute;n estriba en servir de intermediario en el proceso de la circulaci&oacute;n de <a href="am.htm#mercancia">mercanc&iacute;as</A>. Para ello ha de haber dinero efectivo. El dinero cumple esa funci&oacute;n moment&aacute;neamente: una vez realizado el cambio de una <a href="am.htm#mercancia">mercanc&iacute;a</A>, inmediatamente empieza a servir para realizar otra <a href="am.htm#mercancia">mercanc&iacute;a</A>, etc. Esta circunstancia permite sustituir al dinero en efectivo por representantes suyos: las monedas fraccionar&iacute;as de valor incompleto y el papel moneda. La funci&oacute;n del dinero como medio de atesoramiento se debe a que con &eacute;l, dada su condici&oacute;n de representante universal de la riqueza, puede comprarse cualquier <a href="am.htm#mercancia">mercanc&iacute;a</A>, y se puede guardar en cualquier cantidad. De ah&iacute; que la acumulaci&oacute;n de riqueza tome la forma de acumulaci&oacute;n de dinero. La funci&oacute;n de atesoramiento s&oacute;lo puede realizarla el dinero de pleno valor: monedas y lingotes de oro, objetos de oro. Cuando circulaban monedas de oro, la funci&oacute;n de atesoramiento era de suma importancia para el proceso en que se regulaba espont&aacute;neamente la circulaci&oacute;n monetaria. El dinero act&uacute;a como medio de pago cuando la compraventa de <a href="am.htm#mercancia">mercanc&iacute;as</A> se efect&uacute;a a cr&eacute;dito, es decir, con un aplazamiento del pago. En este caso el dinero entra en la circulaci&oacute;n cuando vence el plazo del pago, pero no ya como medio de circulaci&oacute;n, sino como medio de pago. Esta funci&oacute;n hace posible la liquidaci&oacute;n rec&iacute;proca de deudas y economizar el dinero efectivo. El dinero cumple su funci&oacute;n de dinero universal en el mercado mundial y en el sistema de pagos entre los diversos pa&iacute;ses. En el mercado mundial, el dinero act&uacute;a bajo la forma natural, como lingotes de metales preciosos.

<P>La utilizaci&oacute;n del dinero con fines de lucro lo transforma en capital. Pero el dinero por s&iacute; mismo no es capital. Expresa las relaciones de producci&oacute;n dominantes entre los productores de mercanc&iacute;as. La esencia del dinero se modifica en funci&oacute;n del modo de producci&oacute;n al que sirve. Con el desarrollo del capitalismo, cambia de manera esencial el papel del dinero; se convierte en capital, es decir, en medio de explotar el trabajo asalariado; se acent&uacute;a el poder del dinero y la acumulaci&oacute;n del dinero pasa a ser un fin en s&iacute; misma.

<H3><A NAME="dios">Dios</A></H3>

<P>Es el ente sobrenatural creado por la imaginaci&oacute;n del hombre para sublimar sus propias limitaciones.</P>

<P>La idea de un solo dios aparece en un estadio de la evoluci&oacute;n humana de cierta sofisticaci&oacute;n ideol&oacute;gica, ya que sintetiza al c&uacute;mulo de criaturas sobrenaturales que proliferaban en las fases anteriores polite&iacute;stas y <A HREF="ag.htm#henoteismo">henote&iacute;stas</A>. El dios &uacute;nico es una abstracci&oacute;n de los distintos dioses primitivos y, al mismo tiempo, una abstracci&oacute;n de las propias facultades humanas. Sin embargo, el monote&iacute;smo nunca se deshizo por completo de la idea de m&uacute;ltiples dioses, aunque la encubri&oacute; idealizando figuras como el dios-padre, el dios-justiciero, el dios-sabio, el dios-maestro, el dios-vengador, etc., porque como en toda creaci&oacute;n ideol&oacute;gica, en dios aparecen expuestas de manera fant&aacute;stica las condiciones reales de vida de los hombres.</P>

<P>Los cultos religiosos están volcados sobre la muerte y, por tanto, sobre el miedo como método de sumisión de unos hombres sobre otros. El culto a la muerte es una negación y una desvalorización de esta vida como una mera etapa efímera, frente a una supuesta vida eterna, así como un rechazo hacia todas las manifestaciones vitales, como la sexualidad o la felicidad, que todas las religiones proscriben, tratando de sembrar en la vida terrenal un pánico escatológico (muerte, juicio final, infierno). El objtivo es sacrificar el presente en interés de un futuro hipotético.</P>

<P>En todas las religiones dios es un ser sanguinario y brutal. Por ejemplo el Deuteronomio (32:22-25) describe una divinidad irascible y col&eacute;rica como cualquier otro ser humano: <EM>Y lo vio Yav&eacute;h, y se encendi&oacute; en ira por el menosprecio de sus hijos y de sus hijas. Y dijo: Esconder&eacute; de ellos mi rostro, ver&eacute; cu&aacute;l ser&aacute; su fin; porque son una generaci&oacute;n perversa, hijos infieles. Ellos me movieron a celos con lo que no es Dios; me provocaron a ira con sus &iacute;dolos; yo tambi&eacute;n los mover&eacute; a celos con un pueblo que no es pueblo. Los provocar&eacute; a ira con una naci&oacute;n insensata. Porque fuego se ha encendido en mi ira, y arder&aacute; hasta las profundidades del sol; devorar&aacute; la tierra y sus frutos, y abrasar&aacute; los fundamentos de los montes. Yo amontonar&eacute; males sobre ellos; emplear&eacute; en ellos mis saetas. Consumidos ser&aacute;n de hambre, y devorados de fiebre ardiente y de peste amarga; diente de fieras enviar&eacute; tambi&eacute;n sobre ellos. Con veneno de serpientes de la tierra. Por fuera desolar&aacute; la espada, y dentro de las c&aacute;maras el espanto; as&iacute; al joven como a la doncella, al ni&ntilde;o de pecho como al hombre cano</EM>. La Biblia convirte a dios en un ser inculto, mentiroso, sanguinario porque sanguinarios eran los dioses b&aacute;rbaros de su entorno cultural y el suyo lo ten&iacute;a que ser m&aacute;s que los otros pues lo utilizaban para exterminar a otras naciones. Su dios ten&iacute;a que ser m&aacute;s fuerte, m&aacute;s poderoso que los dem&aacute;s.

<P>A diferencia de otras fantas&iacute;as, las concepciones te&iacute;stas se asientan sobre tres ejes b&aacute;sicos: primero, la fe, esto es, una creencia que no quiere salir de su error ni argumentar acerca del mismo; segundo, la relaci&oacute;n emocional con dios (amor, temor, aflicci&oacute;n), que tambi&eacute;n escapa a la discusi&oacute;n racional; y tercero, la convicci&oacute;n de que dios influye sobre los hombres, as&iacute; como de que &eacute;stos tambi&eacute;n pueden influir sobre dios y que, en consecuencia, hay una vinculaci&oacute;n pr&aacute;ctica entre ambos. Esto es lo que diferencia a dios de otros entes abstractos ideales que han imaginado los fil&oacute;sofos.

<P>La idea aberrante de dios sirve para preservar la situaci&oacute;n de opresi&oacute;n de las masas, a quienes se predica la sumisi&oacute;n y el respeto por la autoridad y el poder establecido. Por ejemplo, la Biblia exige al pueblo una absoluta obediencia. En la Biblia los devotos se dirijen a Yav&eacute;h como verdaderos esclavos. Es com&uacute;n encontrar di&aacute;logos que dicen <EM>habla se&ntilde;or que tu siervo escucha</EM>, y se dirigen a dios otorg&aacute;ndole el t&iacute;tulo de <EM>se&ntilde;or</EM>, como si fuera un terrateniente. La palabra siervo aparece cientos de veces a trav&eacute;s en la Biblia. Los sacerdotes y profetas somet&iacute;an al pueblo a la m&aacute;s terrible sumisi&oacute;n para que el pueblo no se revelara, y para que aceptaran todas las injusticias posibles sin protestar. Y todo con el prop&oacute;sito de sacarles el dinero, de vivir del sudor de sus frentes. En el Nuevo Testamento la primera carta a Timoteo le dice que la gente pobre se tiene que conformar con lo que tiene; que teniendo para comer y vestir ya es suficiente. Y a&ntilde;ade: <EM>El servicio de Dios es un negocio, y grande</EM>.


<H3><A NAME="disgenia">Disgenia</A></H3>

Es la teor&iacute;a racista que sostiene la decadencia de la civilizaci&oacute;n occidental como consecuencia de la excesiva procreaci&oacute;n del proletariado, cuya dotaci&oacute;n gen&eacute;tica es de peor condici&oacute;n que la burguesa pero cuantitativamente dominante.

<P>Esta tesis a&uacute;na el <A HREF="am.htm#malthusianismo">malthusianismo</A>, que destaca la <A HREF="as.htm#spoblacion">superpoblaci&oacute;n</A> de trabajadores o de etnias inferiores, con la <A HREF="ae2.htm#eugenesia">eugenesia</A> y el <A HREF="aq.htm#racismo">racismo</A>, que estipulan que se trata de seres inferiores por naturaleza a la burgues&iacute;a. De ese modo, con el transcurso de las generaciones, el mestizaje impondr&aacute; los rasgos gen&eacute;ticos de los seres inferiores porque éstos son predominantes.

<H3><A NAME="disuasion">Disuasi&oacute;n</A></H3>

Es la amenaza dirigida a un enemigo pol&iacute;tico a fin de que realice o se abstenga de realizar una acci&oacute;n previni&eacute;ndole con el uso de la fuerza en caso contrario.

<P>En t&eacute;rminos corrientes, es el chantaje, la coacci&oacute;n y la intimidaci&oacute;n, que forma parte habitual de la pol&iacute;tica burguesa para mantener sometidas a las masas. El Estado burgu&eacute;s alardea y exhibe continuamente todos sus medios de fuerza, incluso celebrando desfiles y fiestas, para demostrar que la revoluci&oacute;n es imposible como consecuencia de la disparidad de medios.

<P>La disuasi&oacute;n <A HREF="ai.htm#imperialismo">imperialista</A> adquiri&oacute; un car&aacute;cter brutal durante la guerra fr&iacute;a cuando amenazaron durante d&eacute;cadas a los pa&iacute;ses socialistas con el lanzamiento de bombas nucleares a fin de mantener una situaci&oacute;n permanente de tensi&oacute;n internacional que paralizara a las masas por el temor a una guerra devastadora.

<H3><A NAME="direccion">Direcci&oacute;n</A></H3>

Es el arte de orientar a las masas en sus luchas a fin de que venzan la resistencia de la burgues&iacute;a y los aparatos del Estado y logren el &eacute;xito.

<P>Hay quien confunde la direcci&oacute;n con la manipulaci&oacute;n, pero no nay nada m&aacute;s lejano. Dirigir exige una larga preparaci&oacute;n y mucha experiencia. Los luchadores de vanguardia son los elementos m&aacute;s destacados de las masas, han surgido de su seno y han atravesado muchas y dram&aacute;ticas vicisitudes, gan&aacute;ndose el aprecio y la admiraci&oacute;n de sus compa&ntilde;eros por su prolongada entrega. Las masas saben que los verdaderos dirigentes son los primeros en las obligaciones y los &uacute;ltimos en los derechos; son aquellos que en los momentos dif&iacute;ciles se van a poner en la primera l&iacute;nea y no van a vacilar ni a doblegarse por treinta monedas, los que van a soportar todos los golpes del enemigo, los que abren camino y nunca se cansan.

<P>Lo primero que hay que tener presente para dirigir a las masas es conocerlas bien, hablar con ellas y saber sus problemas. Luego hay que organizar su participaci&oacute;n, precisar las reivindicaciones y empezar a movilizarse por ellas con un plan previo detallado y discutido con las masas.

<P>No hay ninguna lucha duradera que carezca de direcci&oacute;n, que sea absolutamente espont&aacute;nea. En una sociedad dividida en clases antag&oacute;nicas y enfrentadas, es imposible sostener una reivindicaci&oacute;n sustancial que ponga en juego al capitalismo sin contar con el partido comunista, que debe convertirse en el m&aacute;s firme puntal de todas la batallas contra la burgues&iacute;a y orientar las luchas parciales hacia los objetivos finales.

<H3><A NAME="discriminacion">Discriminaci&oacute;n</A></H3>

Es el tratamiento desigual establecido por ley para situaciones que son id&eacute;nticas.

<P>El capitalismo surgi&oacute; teniendo como divisa el criterio de igualdad, de tratamiento uniforme para todos. Pero con su entrada en la fase imperialista, est&aacute; regresando de nuevo, como en el feudalismo, el r&eacute;gimen de los privilegios y de las excepciones. El tratamiento espec&iacute;fico, particular y diferenciado en funci&oacute;n de la personas, de los lugares o de los momentos, es uno de los s&iacute;ntomas m&aacute;s evidentes de la quiebra del derecho burgu&eacute;s contempor&aacute;neo.

<H3><A NAME="dividendo">Dividendo</A></H3>

Es la retribuci&oacute;n que obtiene el <a href="aa.htm#accion">accionista</A> de una sociedad an&oacute;nima, proporcional a los <a href="ab.htm#beneficio">beneficios anuales</A> obtenidos por la misma y al n&uacute;mero de <a href="aa.htm#accion">acciones</A> que posee.

<P>En el lenguaje burs&aacute;til el dividendo es una renta variable, ya que mientras el prestamista de dinero obtiene un inter&eacute;s fijo, el <a href="aa.htm#accion">accionista</A> obtiene una remuneraci&oacute;n variable, ya que los <a href="ab.htm#beneficio">beneficios</A> de la sociedad an&oacute;nima tambi&eacute;n cambian de un a&ntilde;o para otro.

<H3><A NAME="divisa">Divisa</A></H3>

Es la capacidad que tiene el papel moneda de un pa&iacute;s para acumular reservas en el banco central de otro.

<P>Las divisas son las monedas de los pa&iacute;ses econ&oacute;micamente m&aacute;s fuertes. Con la entrada del capitalismo en su etapa monopolista, las reservas de oro las acaparan unos pocos pa&iacute;ses, mientras que los dem&aacute;s deben formar sus reservas con el papel moneda de esos pa&iacute;ses. De esa manera los grandes pa&iacute;ses capitalistas pagan sus importaciones con papel moneda, lo que les permite financiarse gratuitamente.


<H3><A NAME="division">Divisi&oacute;n del trabajo</A></H3>

Es la dedicaci&oacute;n espec&iacute;fica de determinadas personas a la realizaci&oacute;n de tareas tambi&eacute;n espec&iacute;ficas, de la que emana el mercado y el intercambio de mercanc&iacute;as.

<P>Existe una divisi&oacute;n social del trabajo, que Marx calific&oacute; de <EM>divisi&oacute;n del trabajo en general</EM>, que se verifica entre la agricultura y la industria y, a su vez, entre la miner&iacute;a y la metalurgia, etc. Pero esto ya surgi&oacute; en los estadios m&aacute;s primitivos de la historia; lo que el capitalismo introduce como novedad es la divisi&oacute;n del trabajo <EM>en particular</EM>, es decir, la divisi&oacute;n del trabajo dentro de la f&aacute;brica. Esta distinci&oacute;n, como advirti&oacute; el propio Marx, no es meramente cuantitativa sino esencial y decisiva porque permite comprender la contradicci&oacute;n entre el trabajo intelectual y el manual, una de las divisiones m&aacute;s importantes en las sociedades modernas.

<P>Si bien por un lado, la divisi&oacute;n social del trabajo expresa un determinado grado de desarrollo de las <a href="af.htm#fuerzas">fuerzas productivas</A>, por el otro fomenta la anarqu&iacute;a capitalista, porque mientras en la f&aacute;brica (divisi&oacute;n del trabajo <EM>en particular</EM>) desarrolla la tiran&iacute;a del capitalista, en la sociedad (divisi&oacute;n social del trabajo) conlleva la <a href="aa2.htm#anarquia">anarqu&iacute;a del mercado</A>. La divisi&oacute;n del trabajo engendra la contradicci&oacute;n entre el campo y la ciudad, entre el hombre y la mujer, entre los adultos y los ni&ntilde;os, entre el trabajo manual y el intelectual, entre la producci&oacute;n y el intercambio, etc. Todas estas esferas de la actividad econ&oacute;mica se <a href="#desigual">desarrollan de manera desigual</A> y desproporcionada, de forma que mientras unas avanzan mucho, otras se quedan estancadas.

<P>La divisi&oacute;n del trabajo aniquila al trabajador en beneficio del capitalista; el proceso de producci&oacute;n se impone sobre el trabajador y no &eacute;ste sobre el proceso de producci&oacute;n; el aislamiento de las personas se combina con su mutua dependencia respecto de las cosas; el obrero convertido en &oacute;rgano mecanizado, limitado y vitalicio de una funci&oacute;n rutinaria; la autoridad incontestable del capitalista sobre hombres que son otros tantos miembros de un mecanismo global de su propiedad. Fomenta artificialmente una sola de las habilidades parciales del trabajador, a costa de aplastar todo un mndo de fecundos est&iacute;mulos y capacidades. Adem&aacute;s de distribuir los diversos trabajos parciales entre diversos individuos, se secciona al individuo mismo, se le convierte en un aparato autom&aacute;tico adscrito a un trabajo parcial. Incapacitado por su propia naturaleza para hacer nada por su cuenta, el obrero manufacturero s&oacute;lo puede desarrollar una actividad productiva como parte accesoria del taller capitalista.

<P>El salto de la herramienta a la m&aacute;quina reforz&oacute; a&uacute;n m&aacute;s las taras de la explotaci&oacute;n laboral: el peso de la producci&oacute;n pas&oacute; de la fuerza de trabajo h&aacute;bil en el manejo de su instrumento, al artefacto mec&aacute;nico del cual el obrero es un anexo, un ap&eacute;ndice m&aacute;s. La herramienta multiplicaba la precisi&oacute;n, la rapidez o la habilidad del trabajador; la m&aacute;quina funciona independiente y uniformemente, cualquiera que sea quien la gobierne. Ya no hace falta conocer el oficio sino que basta conocer el funcionamiento de la m&aacute;quina. En la manufactura la divisi&oacute;n del trabajo es subjetiva, depende  de la forma de trabajar del obrero; en el maquinismo es objetiva: est&aacute; en funci&oacute;n de la velocidad y el ritmo de la m&aacute;quina.

<P>Otra forma completamente distinta de divisi&oacute;n del trabajo es la divisi&oacute;n internacional del trabajo, que consiste en la especializaci&oacute;n de determinados pa&iacute;ses, en el marco de la econom&iacute;a mundial, en la producci&oacute;n, fundamentalmente, de uno o varios productos para su venta en el mercado mundial. Esta divisi&oacute;n del trabajo ha alcanzado su m&aacute;ximo desarrollo en el per&iacute;odo del <A HREF="ac.htm#cme">capitalismo monopolista</A>, cuando se han establecido estrechos lazos econ&oacute;micos entre pa&iacute;ses muy diversos por sus condiciones naturales, por su desenvolvimiento econ&oacute;mico y por la productividad del trabajo social. La divisi&oacute;n internacional del trabajo facilita el ascenso general de las <A HREF="af.htm#fuerzas">fuerzas productivas</A> de la sociedad y la utilizaci&oacute;n m&aacute;s completa de los recursos materiales de los pa&iacute;ses capitalistas sobre la base de los resultados obtenidos por la ciencia y la t&eacute;cnica. Al mismo tiempo, acarrea hondas contradicciones, fruto de la naturaleza explotadora del capitalismo. A ellas se debe el car&aacute;cter deforme de la divisi&oacute;n internacional del trabajo, la cual -dadas la dura lucha competitiva entre los monopolios de diversos pa&iacute;ses y la situaci&oacute;n dominante de los Estados m&aacute;s desarrollados- intensifica la explotaci&oacute;n de los pa&iacute;ses poco desarrollados. Las potencias imperialistas procuran impedir que estos pa&iacute;ses establezcan su propia industria, en particular la industria pesada, base de su independencia econ&oacute;mica y pol&iacute;tica. Incluso en los casos en que los monopolios montan en los pa&iacute;ses indicados empresas para extraer o elaborar determinados productos, preferentemente materias primas, lo hacen para satisfacer las necesidades del gran capital, con desprecio de los intereses de la poblaci&oacute;n aut&oacute;ctona. Los antagonismos irreconciliables penetran asimismo en los lazos de producci&oacute;n engendrados por la divisi&oacute;n internacional del trabajo entre los pa&iacute;ses capitalistas industriales desarrollados. La lucha entre las diversas agrupaciones monopolistas internacionales, que persiguen su propio lucro, act&uacute;a en sentido contrario a la tendencia de internacionalizar la producci&oacute;n.


<H3><A NAME="doble">Doble poder</A></H3>

Es una concepci&oacute;n trostskista equivocada seg&uacute;n la cual antes de toda revoluci&oacute;n socialista se produce un equilibrio de fuerzas entre la burgues&iacute;a y el proletariado que permite a &eacute;ste desplegar sus propias organizaciones clasistas.

<P>Trotski tergivers&oacute; la experiencia que se produjo en Rusia despu&eacute;s de la Revoluci&oacute;n de Febrero de 1917 cuando, seg&uacute;n Lenin, hubo un equilibrio entre el Estado republicano burgu&eacute;s y la clase obrera organizada en sus propios soviets. En torno a esta idea desarroll&oacute; su tesis -tambi&eacute;n err&oacute;nea- acerca de la revoluci&oacute;n permanente.

<P>Hoy los <a href="aa2.htm#autonomia">aut&oacute;nomos</A> sostienen la idea similar del <a href="ac2.htm#contrapoder">contrapoder</A>, es decir, de la posibilidad de crear grandes organizaciones de masas en los centros de trabajo o en los barrios populares capaces de balancear el poder del Estado.

<P>No obstante su aparatosidad verbal, todas estas teor&iacute;as son reformistas y la experiencia ha desmentido en numerosos pa&iacute;ses y en &eacute;pocas distintas su viabilidad.

<H3><A NAME="monroe">Doctrina Monroe</A></H3>

Fue la declaración de principios de la política exterior del presidente de Estados Unidos expuesta ante el Congreso el 2 de diciembre de 1823 que bajo la consigna de &lsquo;América para los americanos&rsquo; pretendía sustituir a los colonialistas europeos en el continente por la intervención de su propio país.

<H3><A NAME="doctrinario">Doctrinario</A></H3>

<P>&mdash; 1. Es la tendencia de algunos a recitar teor&iacute;as le&iacute;das que nada tienen que ver con la pr&aacute;ctica o la experiencia.</P>

<P>Es la burgues&iacute;a la que difunde su ideolog&iacute;a por todos los canales a su alcance, que van desde los medios de comunicaci&oacute;n hasta las editoriales y la universidades. Como consecuencia de ello, los intelectuales son propensos al f&aacute;rrago de conocimientos que gustan de repetir, m&aacute;s que nada para exhibirse a s&iacute; mismos como pedantes. Piensan que las teor&iacute;as coexisten unas al lado de las otras y carecen de criterio ante ellas. Aunque es positivo profundizar en los problemas y estudiar lo m&aacute;s posible, no hay que perder de vista que el criterio de la verdad es el criterio de la pr&aacute;ctica, de los hechos.</P>

<P>&mdash; 2. Fue una corriente ideológica en el seno de la burguesía surgida tras la Revolución Francesa para limitar el avance y alcanzar un acuerdo con los sectores feudales reaccionarios.</P>

<P>En la arquitectura constitucional defendieron unan nueva configuración del rey como cuarto poder situado por encima de los demás poderes del Estado, con carácter moderador o arbitral respecto a ellos. Eso significaba que el rey estaba por encima del parlamento y del poder legislativo en el que residía la voluntad popular y que encarnaba la energía de la revolución burguesa. Su exponente más significado fue Benjamín Constant y en la España del siglo XIX defendió estas posiciones el partido moderado.</P>

<H3><A NAME="dogmatismo">Dogmatismo</A></H3>

Es la aplicaci&oacute;n mec&aacute;nica de principios abstractos en la lucha pol&iacute;tica sin tener en cuenta la particularidades concretas de cada situaci&oacute;n.

<P>Los principios generales tienen un gran importancia y sirven de gu&iacute;a para entender la realidad y actuar sobre ella. Pero rara vez las situaciones se repiten, por lo que en la aplicaci&oacute;n de los principios se debe ser creativo: mantener lo esencial y cambiar todo aquello que sea necesario para hacerlos vivos, actuales y plenamente aplicables. Lenin dec&iacute;a en 1899 que la verdad es siempre concreta y que &eacute;l no consideraba el marxismo <EM>como algo acabado e intangible</EM> y que para los comunistas rusos era particularmente necesario <EM>impulsar independientemente la teor&iacute;a de Marx, porque esta teor&iacute;a da solamente los principios rectores generales</EM>, que se aplican en particular de manera diferente en cada pa&iacute;s.

<H3><A NAME="dolarizacion">Dolarizaci&oacute;n</A></H3>

Es el uso legal de la moneda de Estados Unidos en otro pa&iacute;s.

<P>Los pa&iacute;ses tienen una moneda propia para controlar las emisiones de dinero que realiza el banco central en busca de la estabilidad. Pero cuando una econom&iacute;a nacional ha tenido crisis profundas, la moneda local pierde mucho valor frente a monedas extranjeras, creando un ambiente de desconfianza e incertidumbre en la econom&iacute;a del pa&iacute;s y principalmente sobre su moneda. Con una econom&iacute;a dolarizada se facilitan las relaciones comerciales puesto que las partes que negocian no han de realizar sus actividades con diferentes monedas, disminuyendo costos por conversi&oacute;n y cambios de monedas. De la misma forma, existe una mayor posibilidad de obtener m&aacute;s y mejores cr&eacute;ditos de instituciones o bancos extranjeros al negociar con una moneda m&aacute;s fuerte que tenga menor posibilidad de perder valor frente a otras, lo que genera una mayor confianza por parte de las instituciones en la negociaci&oacute;n.

<P>Otro tipo de sistemas relacionados con la dolarizaci&oacute;n son los sistemas bimonetarios. En estos sistemas se admite el uso de una moneda extranjera, la cual predomina en algunas actividades como los dep&oacute;sitos bancarios, pero no se elimina el uso de una moneda local, la cual se utiliza principalmente en el pago de impuestos o salarios y en las transacciones oficiales.


<H3><A NAME="donatismo">Donatismo</A></H3>

<P>Fue una corriente puritana y reformista surgida en el siglo IV dentro del cristianismo del norte de África partidaria de que en la Iglesia se integraran solamente los justos y los santos.</P>

<P>El movimiento toma el nombre del obispo Donato, que fue su organizador, apoyándose en el descontento del campesinado norteafricano, esquilamado por los impuestos de Roma.</P>

<P>Los donatistas fracasaron porque los cristianos dominantes contaron con la fuerza represiva del Imperio Romano.</P>

<P>Agustín de Hipona se opuso a los donatistas afirmando que la Iglesia está constituida por hombres buenos y malos. Frente a los donatistas, que no admitían los sacramentos procedentes de sacerdotes corruptos, Agustín de Hipona estableció el subterfugio teológico de que los sacramentos reciben su eficacia de Cristo y no de quienes lo administran.</P>

<P>Los donatistas sobrevivieron en el norte de África hasta la llegada del Islam en el 650.</P>


<H3><A NAME="dualismo">Dualismo</A></H3>

Es la corriente filos&oacute;fica que separa la <A HREF="am.htm#materia">materia</A> y la <A HREF="ac2.htm#conciencia">conciencia</A> consider&aacute;ndolos como independientes uno de otro.

<P>Sus exponentes m&aacute;s importantes han sido Descartes y <A HREF="ak.htm#kantismo">Kant</A>, quienes trataron as&iacute; de superar el antagonismo entre el <A HREF="am.htm#materialismo">materialismo</A> y el <A HREF="ai.htm#idealismo">idealismo</A>, entre el <A HREF="aa.htm#alma">alma</A> y el cuerpo. Frente al dualismo se opone el <A HREF="am.htm#monismo">monismo</A>, uno de cuyos representantes m&aacute;s caracter&iacute;sticos fue el fil&oacute;sofo <A HREF="am.htm#materialismo">materialista</A> Espinosa. Otra corriente <A HREF="am.htm#monismo">monista</A> de gran influencia actual fue la impulsada por Berkeley y los positivistas, que &uacute;nicamente admiten la realidad de la percepciones, que consideran de manera subjetiva como meras creaciones de nuestros sentidos.

<P>El defecto fundamental del dualismo es que niega la unidad material del mundo porque <A HREF="am.htm#materia">materia</A> y <A HREF="ac2.htm#conciencia">conciencia</A> corren paralelas, lo cual significa que las fuerzas espirituales son independientes de la materia, por lo que acaban incurriendo en el <A HREF="ai.htm#idealismo">idealismo</A>.

<P>El <A HREF="am.htm#mdialectico">materialismo dial&eacute;ctico</A> demuestra que la <A HREF="am.htm#materia">materia</A> y la <A HREF="ac2.htm#conciencia">conciencia</A> forman una unidad de contrarios donde la <A HREF="am.htm#materia">materia</A> es la parte principal y la <A HREF="ac2.htm#conciencia">conciencia</A> un reflejo interno creado por ella. Lo que une el ser a la <A HREF="ac2.htm#conciencia">conciencia</A> es la pr&aacute;ctica porque no solamente la naturaleza impacta en la mente, sino que nuestra mente act&uacute;a tambi&eacute;n sobre la naturaleza, modific&aacute;ndola y esa actividad pr&aacute;ctica influye a su vez sobre nuestras concepciones: <EM>En la medida que el hombre aprendi&oacute; a modificar la naturaleza, creci&oacute; su inteligencia</EM>, afirm&oacute; Engels. La acci&oacute;n entre la <A HREF="am.htm#materia">materia</A> y la <A HREF="ac2.htm#conciencia">conciencia</A>, es pues rec&iacute;proca y es fundamentalmente pr&aacute;ctica.

<H3><A NAME="duma">Duma</A></H3>

Es el parlamento ruso.

<H3><A NAME="dumping">Dumping</A></H3>

Es la venta en los mercados exteriores de <A HREF="am.htm#mercancia">mercanc&iacute;as</A> por debajo de su precio para desplazar a los competidores.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="#c">Ch</A> | <a href="#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
