<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ad.htm">
<link rel="next" href="ae2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i#">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="e"></A>
<a href="#eclecticismo" class="tir">Eclecticismo</A> | 
<a href="#econometria" class="tir">Econometr&iacute;a</A> | 
<a href="#epolitica" class="tir">Econom&iacute;a Pol&iacute;tica</A> | 
<a href="#economicismo" class="tir">Economicismo</A> | 
<a href="#echelon" class="tir">Echelon</A> | 
<a href="#doppler" class="tir">Efecto Doppler</A> | 
<a href="#mariposa" class="tir">Efecto mariposa</A> | 
<a href="#eisenachianos" class="tir">Eisenachianos</A> | 
<a href="#eir" class="tir">Ej&eacute;rcito industrial de reserva</A> | 
<a href="#eleatas" class="tir">Eleatas</A> | 
<a href="#elitismo" class="tir">Elitismo</A> | 
<a href="#emasculacion" class="tir">Emasculaci&oacute;n</A> | 
<a href="#empiriocriticismo" class="tir">Empiriocriticismo</A> | 
<a href="#empirismo" class="tir">Empirismo</A> | 
<a href="#enajenacion" class="tir">Enajenaci&oacute;n</A> | 
<a href="#energetismo" class="tir">Energetismo</A> | 
<a href="#energia" class="tir">Energ&iacute;a</A> | 
<a href="#enfopol" class="tir">Enfopol</A> | 
<a href="#entimema" class="tir">Entimema</A> | 
<a href="#entrismo" class="tir">Entrismo</A> | 
<a href="#entropia" class="tir">Entrop&iacute;a</A> | 
<a href="#epicureismo" class="tir">Epicureísmo</A> | 
<a href="#epistemologia" class="tir">Epistemolog&iacute;a</A> | 
<a href="#escala" class="tir">Escala m&oacute;vil</A> | 
<a href="#escepticismo" class="tir">Escepticismo</A> | 
<a href="#escision" class="tir">Escisi&oacute;n</A> | 
<a href="#esclavismo" class="tir">Esclavismo</A> | 

<a href="ae2.htm#escolastica" class="tir">Escol&aacute;stica</A> | 
<a href="ae2.htm#escolio" class="tir">Escolio</A> | 
<a href="ae2.htm#copenhague" class="tir">Escuela de Copenhague</A> | 
<a href="ae2.htm#frankfurt" class="tir">Escuela de Frankfurt</A> | 
<a href="ae2.htm#esenios" class="tir">Esenios</A> | 
<a href="ae2.htm#eserista" class="tir">Eserista</A> | 
<a href="ae2.htm#espartaquismo" class="tir">Espartaquismo</A> | 
<a href="ae2.htm#especulativo" class="tir">Especulativo</A> | 
<a href="ae2.htm#espontaneismo" class="tir">Espontane&iacute;smo</A> | 
<a href="ae2.htm#esquirol" class="tir">Esquirol</A> | 
<a href="ae2.htm#estado" class="tir">Estado</A> | 
<a href="ae2.htm#ed" class="tir">Estado de Derecho</A> | 
<a href="ae2.htm#ee" class="tir">Estado de excepci&oacute;n</A> | 
<a href="ae2.htm#estetica" class="tir">Est&eacute;tica</A> | 
<a href="ae2.htm#estocastico" class="tir">Estoc&aacute;stico</A> | 
<a href="ae2.htm#estrategia" class="tir">Estrategia</A> | 
<a href="ae2.htm#estructura" class="tir">Estructura</A> | 
<a href="ae2.htm#eter" class="tir">&Eacute;ter</A> | 
<a href="ae2.htm#etno" class="tir">Etnoling&uuml;&iacute;stica</A> | 
<a href="ae2.htm#euclideo" class="tir">Eucl&iacute;deo</A> | 
<a href="ae2.htm#eudemonismo" class="tir">Eudemonismo</A> | 
<a href="ae2.htm#eufemismo" class="tir">Eufemismo</A> | 
<a href="ae2.htm#eugenesia" class="tir">Eugenesia</A> | 
<a href="ae2.htm#europol" class="tir">Europol</A> | 
<a href="ae2.htm#evolucionismo" class="tir">Evolucionismo</A> | 
<a href="ae2.htm#exilio" class="tir">Exilio</A> | 
<a href="ae2.htm#existencialismo" class="tir">Existencialismo</A> | 
<a href="ae2.htm#exordio" class="tir">Exordio</A> | 
<a href="ae2.htm#explotacion" class="tir">Explotaci&oacute;n</A> | 
<a href="ae2.htm#exponencial" class="tir">Exponencial</A> | 
<a href="ae2.htm#exportacion" class="tir">Exportaci&oacute;n</A> | 
<a href="ae2.htm#expropiacion" class="tir">Expropiaci&oacute;n</A> | 
<a href="ae2.htm#extradicion" class="tir">Extradici&oacute;n</A> | 
<a href="ae2.htm#extraterritorialidad" class="tir">Extraterritorialidad</A></H2>

<H3><A NAME="eclecticismo">Eclecticismo</A></H3>

<P>Es la mezcla de principios te&oacute;ricos contradictorios que sirve para encubrir la ausencia de un criterio propio, una falsa neutralidad y el oportunismo.</P>

<P>El eclecticismo no obedece a principios determinados, mezcla concepciones distintas y, a menudo, contrapuestas. As&iacute;, son ecl&eacute;cticas numerosas tentativas de unir el <a href="am.htm#materialismo">materialismo</a> con el <a href="ai.htm#idealismo">idealismo</a>, el <a href="am.htm#marxismo">marxismo</A> con el <a href="ak.htm#kantismo">kantismo</A>, con el sicoan&aacute;lisis. El afirmar y negar al propio tiempo es el mejor modo de no caer en el error, pues el que emite dos juicios tiene m&aacute;s probabilidades de acertar que el que s&oacute;lo emite uno, si bien acontece lo mismo en las probabilidades de equivocarse. El eclecticismo conduce a errores, ya que impide hallar el eslab&oacute;n principal en la cadena de acontecimientos.</P>

<P>En el terreno cultural el eclecticismo pierde su significado peyorativo para resaltar el enriquecimiento que supone la fusión y asimilación de elementos procedentes de ámbitos diferentes.</P>

<P>En forma de <a href="as.htm#sincretismo">sincretismo</A>, el eclecticismo es muy característico de la religión que actualmente se ha impuesto con la llamada Nueva Era (<EM>New Age</EM>), espiritualidad procedente de varios dogmas, basándose en la creencia de que todas las creencias son básicamente una con distintas formas. La popularidad ha logrado que la <EM>New Age</EM> sea el máximo exponente del sincretismo entre las corrientes sectarias contemporáneas.</P>

<H3><A NAME="econometria">Econometr&iacute;a</A></H2>

Es una representaci&oacute;n matem&aacute;tica de los flujos econ&oacute;micos de un pa&iacute;s determinado.

<P>La econometr&iacute;a naci&oacute; en la Uni&oacute;n Sovi&eacute;tica hacia 1925 para las necesidades de la planificaci&oacute;n socialista, apoy&aacute;ndose en los esquemas de reproducci&oacute;n que Marx hab&iacute;a desarrollado en el libro segundo de <EM>El capital</EM>, a su vez basados en las tablas econ&oacute;micas de Quesnay. Los economistas sovi&eacute;ticos desarrollaron innovadores m&eacute;todos estad&iacute;sticos y de balances capaces de explicar anal&iacute;ticamente todos los flujos econ&oacute;micos de un pa&iacute;s.

<P>En 1941 el economista ruso Leontiev puso esos conocimientos al alcance de los economistas burgueses, con un art&iacute;culo donde denominaba este m&eacute;todo como an&aacute;lisis <EM>input-output</EM>.

<P>Se utiliza tanto para explicar hechos ocurridos en el pasado como para realizar pron&oacute;sticos sobre el comportamiento econ&oacute;mico en el futuro. Lo anterior facilita la planificaci&oacute;n socialista y el dise&ntilde;o de pol&iacute;ticas econ&oacute;micas en cualquier pa&iacute;s.

<H3><A NAME="epolitica">Econom&iacute;a Pol&iacute;tica</A></H3>

Es la ciencia que estudia del desarrollo de las relaciones de producci&oacute;n as&iacute; como las leyes que rigen la producci&oacute;n y la distribuci&oacute;n de los bienes materiales en las sociedades en sus diversos estadios de desarrollo.

<P>Es una ciencia hist&oacute;rica que analiza la evoluci&oacute;n de la formas sociales por medio de las cuales los hombres satisfacen sus necesidades, c&oacute;mo las sociedades avanzan de unas formas primitivas de producci&oacute;n y cambio a otras formas m&aacute;s desarrolladas, as&iacute; como la razones de esos cambios sociales. A causa de ello, no existe una s&oacute;la Econom&iacute;a Pol&iacute;tica, ya que cada clase social desarrolla la suya propia para tratar de comprender su papel dentro de la sociedad. Pero principlmente estudia las relaciones de producci&oacute;n en su acci&oacute;n rec&iacute;proca con las fuerzas productivas, fuerzas que, en unidad con las relaciones de producci&oacute;n, constituyen el modo de producci&oacute;n de una determinada formaci&oacute;n econ&oacute;mico-social.

<P>La Econom&iacute;a Pol&iacute;tica empez&oacute; a desarrollarse como ciencia independiente al nacer el modo de producci&oacute;n capitalista. A ese per&iacute;odo corresponden las primeras tentativas de interpretar te&oacute;ricamente y elucidar varios fen&oacute;menos del capitalismo. Entre los siglos XVI a XVIII se desarroll&oacute; el mercantilismo que centraba su atenci&oacute;n en los fen&oacute;menos superficiales de la vida econ&oacute;mica de la sociedad, atribuyendo un significado decisivo a la esfera de la circulaci&oacute;n, al comercio, al dinero, como fuente &uacute;nica de la riqueza. En el per&iacute;odo en que se forma el modo capitalista de producci&oacute;n, cuando la burgues&iacute;a era todav&iacute;a una clase ascendente y desempe&ntilde;aba un papel progresivo en la lucha contra el feudalismo, cuando las contradicciones entre la burgues&iacute;a y el proletariado a&uacute;n no se hab&iacute;an desarrollado, surgi&oacute; y se estructur&oacute; la econom&iacute;a pol&iacute;tica burguesa cient&iacute;fica o cl&aacute;sica. Sus fundadores, W. Petty, A. Smith y D. Ricardo, iniciaron la investigaci&oacute;n cient&iacute;fica del modo capitalista de producci&oacute;n, hicieron muchos descubrimientos importantes en el estudio de las leyes que rigen la producci&oacute;n social y la distribuci&oacute;n de los bienes materiales. Sin embargo, la limitaci&oacute;n burguesa y el insuficiente desarrollo del capitalismo impidieron a los cl&aacute;sicos de la econom&iacute;a pol&iacute;tica burguesa descubrir la esencia explotadora y el car&aacute;cter hist&oacute;ricamente transitorio del capitalismo, poner al desnudo las contradicciones antag&oacute;nicas del mismo. Desde el momento en que la lucha de clases del proletariado empez&oacute; a amenazar la existencia del capitalismo, la Econom&iacute;a Pol&iacute;tica burguesa cl&aacute;sica cedi&oacute; su puesto a la econom&iacute;a pol&iacute;tica vulgar, es decir, no cient&iacute;fica, que domina en el mundo capitalista hasta el presente.

<P>Sus primeros representantes, J. B. Say, T. R. Malthus, J. S. Mill y otros, suplantaron el conocimiento cient&iacute;fico de los fen&oacute;menos econ&oacute;micos por la descripci&oacute;n de sus nexos puramente externos, superficiales, con miras a la defensa del r&eacute;gimen capitalista. As&iacute; se desarroll&oacute; la teor&iacute;a de la utilidad marginal y otras variantes econ&oacute;micas absurdas que encubren su vac&iacute;o con expresiones matem&aacute;ticas para darle una apriencia cre&iacute;ble.

<P>Estudiando el modo capitalista de producci&oacute;n y aprovechando con esp&iacute;ritu cr&iacute;tico los elementos cient&iacute;ficos de la Econom&iacute;a Pol&iacute;tica burguesa cl&aacute;sica, Marx y Engels crearon, por primera vez, la Econom&iacute;a Pol&iacute;tica proletaria, aut&eacute;nticamente cient&iacute;fica, que se convirti&oacute; en parte integrante del marxismo-leninismo. El marxismo llev&oacute; a cabo un cambio radical, revolucionario, en la econom&iacute;a pol&iacute;tica. All&iacute; donde los economistas burgueses ve&iacute;an relaciones entre las cosas, Marx descubri&oacute; relaciones entre los hombres, entre las clases sociales, relaciones econ&oacute;micas de producci&oacute;n. Son, precisamente, las relaciones de producci&oacute;n entre los hombres, en cuanto las relaciones fundamentales y decisivas de todas las relaciones sociales, las que constituyen el contenido de los fen&oacute;menos sociales, objeto de estudio de la Econom&iacute;a Pol&iacute;tica. Frente a los economistas burgueses, que consideran el modo capitalista de producci&oacute;n como perpetuo, e invariable, la econom&iacute;a pol&iacute;tica proletaria descubri&oacute; las leyes internas del origen, desarrollo e inevitable hundimiento del capitalismo, por primera vez demostr&oacute; cient&iacute;ficamente la limitaci&oacute;n del capitalismo, su car&aacute;cter hist&oacute;ricamente transitorio. La doctrina econ&oacute;mica de Marx y de Engels fundamenta el hundimiento revolucionario del capitalismo y la instauraci&oacute;n del socialismo, acerca del papel del proletariado como sepulturero del capitalismo y creador de la sociedad nueva. A la investigaci&oacute;n multilateral de las relaciones de producci&oacute;n del capitalismo est&aacute; consagrado el principal trabajo de Marx: <EM>El Capital</EM>. En &eacute;l, Marx puso al descubierto la ley econ&oacute;mica que rige el movimiento de la sociedad capitalista (la producci&oacute;n y apropiaci&oacute;n de la plusval&iacute;a), analiz&oacute; las contradicciones del capitalismo y demostr&oacute; cient&iacute;ficamente la inevitabilidad de la sustituci&oacute;n revolucionaria del capitalismo por el socialismo.

<P>La piedra angular de la doctrina econ&oacute;mica de Marx es la <A HREF="ap.htm#plusvalia">plusval&iacute;a</A>, que revela la <A HREF="explotacion">explotaci&oacute;n</A> capitalista y muestra las contradicciones entre el trabajo y el capital, que llevan al capitalismo a su hundimiento. La econom&iacute;a pol&iacute;tica proletaria muestra c&oacute;mo todo el desarrollo hist&oacute;rico de la sociedad humana prepara las condiciones en que nace y vence el modo comunista de producci&oacute;n. La economia pol&iacute;tica proletaria se form&oacute; en lucha sin cuartel con las concepciones hostiles al marxismo en la esfera de la teor&iacute;a econ&oacute;mica. Alcanz&oacute; su ulterior desarrollo en los trabajos de Lenin. Lenin cre&oacute; la doctrina del <A HREF="ai.htm#imperialismo">imperialismo</A> como estadio superior del capitalismo, descubri&oacute; la esencia y los rasgos fundamentales de la <A HREF="ac2.htm#general">crisis general del capitalismo</A>, desarroll&oacute; la teor&iacute;a de la revoluci&oacute;n proletaria, fundament&oacute; la inevitabilidad de la victoria del socialismo en un solo pa&iacute;s, la doctrina sobre la no simultaneidad de la victoria del socialismo en diversos pa&iacute;ses y la importancia hist&oacute;rico-mundial de la alianza de la clase obrera con el campesinado en la lucha por la victoria de la revoluci&oacute;n socialista. Lenin sent&oacute; las bases de una nueva secci&oacute;n en la ciencia econ&oacute;mica: la econom&iacute;a pol&iacute;tica del socialismo. Esta nueva parte de la econom&iacute;a pol&iacute;tica revela las leyes econ&oacute;micas de la transici&oacute;n del capitalismo al socialismo, los caminos y m&eacute;todos para establecer el modo comunista de producci&oacute;n; investiga las leyes econ&oacute;micas objetivas del socialismo, da una explicaci&oacute;n fundada de las condiciones objetivas a que responde el paso gradual al comunismo, pone al descubierto las leyes de formaci&oacute;n y desarrollo del sistema mundial del socialismo. La Econom&iacute;a Pol&iacute;tica marxista-leninista constituye una poderosa arma te&oacute;rica en la lucha contra el <A HREF="ai.htm#imperialismo">imperialismo</A> y por la edificaci&oacute;n del comunismo, sirve al partido comunista como gu&iacute;a para la acci&oacute;n. Posee un car&aacute;cter de clase, de partido, desenmascara decididamente la esencia anticient&iacute;fica y reaccionaria de la ciencia econ&oacute;mica burguesa, defensora del capitalismo, sostiene una lucha intransigente contra el revisionismo, el reformismo y otras tergiversaciones de la teor&iacute;a econ&oacute;mica.

<H3><A NAME="economicismo">Economicismo</A></H3>

Es una corriente reformista dentro del movimiento obrero que promueve las reivindicaciones puramente laborales, sindicales o inmediatas.

<P>La lucha sindical sirve para ampliar el radio de influencia de la vanguardia comunista, para llegar a las masas. Pero es imprescindible avanzar en la conciencia de las masas y plantear los objetivos finales de toda organizaci&oacute;n revolucionaria y, a tal fin, pasar de la lucha inmediata a la lucha por el socialismo. La lucha por el aumentos de los salarios, por la reducci&oacute;n de la jornada y similares, aunque acaben victoriosamente, son ef&iacute;meras; no pueden consolidarse bajo el capitalismo y necesitan dar un salto que s&oacute;lo el partido comunista puede ofrecer.

<P>Muchas organizaciones del m&aacute;s variado signo encubren su naturaleza revisionista con revindicaciones exclusivamente sindicales para poner al movimiento obrero en brazos de la burgues&iacute;a. Son los enemigos m&aacute;s perniciosos del comunismo porque aparecen como defensores de la clase obrera cuando no son m&aacute;s que agentes de la burgues&iacute;a ya que, en definitiva, el economiscismo es la pol&iacute;tica burguesa para consumo de las masas, es la tendencia espont&aacute;nea del movimiento obrero que debe avanzar hacia la lucha pol&iacute;tica, hacia la revoluci&oacute;n.

<P>Pero, al mismo tiempo, no se debe descuidar la importancia de la lucha econ&oacute;mica por los objetivos inmediatos como forma de incorporar a las amplias masas a la lucha revolucionaria.

<H3><A NAME="eisenachianos">Eisenachianos</A></H3>

Fue una de las dos fracciones que bajo la direcci&oacute;n de Marx y Engels fund&oacute; el Partido Social-Dem&oacute;crata de Alemania en los a&ntilde;os setenta del siglo XIX.

<P>Recibe el nombre de que celebr&oacute; su congreso en la ciudad de Eisenach. La otra fracci&oacute;n eran los lasalleanos, surgida anteriormente bajo el nombre de Uni&oacute;n General de los Oberos Alemanes. Marx y Engels criticaron duramente a los lasalleanos, pero tambien a los eisenachianos, especialmente cuando ambos celebraron su congreso de unificaci&oacute;n.

<P>Los dirigentes m&aacute;s conocidos fueron Guillermo Liebknecht y Augusto Bebel.

<H3><A NAME="echelon">Echelon</A></H3>

Es un sistema de coordinaci&oacute;n del espionaje de algunos paises imperialistas anglosajones creado durante la guerra fr&iacute;a y, tras la desaparici&oacute;n de la Uni&oacute;n Sovi&eacute;tica, concentrado en desbancar la competencia econ&oacute;mica de los grandes monopolios rivales.

<P>Dirigido por la Agencia Nacional de Seguridad de Estados Unidos, Echelon tiene por objeto el espionaje industrial y comercial a gran escala contra gobiernos y monopolios internacionales rivales en sus comunicaciones telef&oacute;nicas, faxes, telex, correo electr&oacute;nico y se&ntilde;ales de radio, incluyendo entre estas &uacute;ltimas a la onda corta y frecuencias de l&iacute;neas a&eacute;reas y mar&iacute;timas. Echelon procede de un acuerdo secreto firmado en 1948 por los principales pa&iacute;ses angl&oacute;fonos: Estados Unidos, Australia, Gran Breta&ntilde;a, Canad&aacute; y Nueva Zelanda. Posteriormente incorpor&oacute; los sat&eacute;lites espaciales y las nuevas tecnolog&iacute;as, aunque, a diferencia de los sistemas de espionaje electr&oacute;nico de la guerra fr&iacute;a, Echelon est&aacute; dise&ntilde;ado para objetivos civiles, especialmente econ&oacute;micos.

<H3><A NAME="doppler">Efecto Doppler</A></H3>

Es la variaci&oacute;n aparente de la longitud de onda del sonido o de la luz causada por el movimiento relativo del foco emisor respecto del receptor.

<P>Cuando la fuente de ondas y el receptor est&aacute;n en movimiento relativo con respecto al medio material en el cual la onda se propaga, la longitud de las ondas observadas es diferente de la frecuencia de las ondas emitidas por la fuente.

<P>Para el sonido el fen&oacute;meno fue descrito por primera vez por el matem&aacute;tico y f&iacute;sico austr&iacute;aco Christian Doppler (1803-1853). Establece el cambio de frecuencia de un sonido de acuerdo al movimiento relativo entre la fuente del sonido y el observador. Este movimiento puede ser de la fuente, del observador o de los dos.

<P>La velocidad del sonido est&aacute; determinada por el medio en que se propaga, y por lo tanto es la misma cuando la fuente est&aacute; en movimiento que cuando est&aacute; en reposo. La frecuencia de la fuente es una constante pero se escucha diferente seg&uacute;n las velocidades de la fuente o del observador. Como la longitud de la onda se acorta y la velocidad de propagaci&oacute;n de la onda no cambia, el sonido se percibe m&aacute;s agudo. Por esta misma raz&oacute;n, la frecuencia de una fuente que se aleja, se reduce. El sonido de la sirena de una ambulancia se percibe m&aacute;s agudo (aumenta de frecuencia) cuando el coche se acerca al observador y m&aacute;s grave (desciende de frecuencia) cuando se aleja. Pero si viajamos en la ambulancia no percibimos el cambio.

<P>Por el cambio en la frecuencia de la onda se puede saber si la misma se est&aacute; alejando o acercando y, si se pudiera medir, se sabr&iacute;a tambi&eacute;n la velocidad del foco emisor.

<P>El efecto Doppler se observa en ondas de todo tipo. El franc&eacute;s Fizeau (1818-1896) generaliz&oacute; el experimento de Doppler no s&oacute;lo al sonido sino a la luz. La luz al viajar en forma ondulatoria tambi&eacute;n manifiesta el mismo fen&oacute;meno. En 1848 determin&oacute; que la variaci&oacute;n de la amplitud de las ondas se detecta por cambios de color. Los cuerpos celestes que se acercan hacia la Tierra se aprecian de color azul por un ancho de banda mas corto y los que se alejan de color rojo por un ancho de banda mas largo. Las ondas de luz, cuando se aproximan hacia el observador se dirigen hacia el extremo ultravioleta del espectro y cuando se alejan, se aproximan hacia el extremo infrarrojo del espectro, es decir, que sus ondas, al igual que las sonoras, tienen frecuencias m&aacute;s altas cuando se aproximan y m&aacute;s bajas cuando se distancian.

<P>En astronom&iacute;a el efecto Doppler permite calcular la direcci&oacute;n y la velocidad a la que se mueve un objeto celeste lejano. La naturaleza cu&aacute;ntica de la materia hace que los &aacute;tomos tiendan a emitir luz en frecuencias (o colores) determinados. Una vez tomado el espectro del objeto en estudio se compara con el del material conocido en reposo para determinar hacia donde se desplazan las l&iacute;neas espectrales y, de acuerdo a la magnitud del cambio, determinar la velocidad que poseen con respecto al observador.

<H3><A NAME="mariposa">Efecto mariposa</A></H3>

Es la tendencia de determinados fen&oacute;menos de la naturaleza hacia la inestabilidad a causa de peque&ntilde;as oscilaciones.

<P>Es uno de los fen&oacute;menos m&aacute;s estudiados en la moderna <A HREF="ac.htm#caos">teor&iacute;a del caos</A> y demuestra la interconexi&oacute;n universal de todos los fen&oacute;menos de la naturaleza. En esencia viene a decir que incluso las m&aacute;s leves influencias pueden ocasionar grandes cat&aacute;strofes, lo que ha dado lugar a la creaci&oacute;n de complejos modelos estad&iacute;sticos y simulaciones por ordenador para predecir la evoluci&oacute;n posible de determinados sucesos que presentan indicios de inestabilidad. Hasta su reciente planteamiento s&oacute;lo se estudiaban los fen&oacute;menos de la naturaleza que provocaban efectos proporcionales a su tama&ntilde;o, desechando las influencias m&iacute;nimas.

<P>Como en toda novedad cient&iacute;fica, a partir de este nuevo planteamiento se han ideado las m&aacute;s fant&aacute;sticas e infundadas teor&iacute;as de tipo escatol&oacute;gico. Pero los modelos matem&aacute;ticos y geom&eacute;tricos en que se fundamenta el efecto mariposa prueban que no hay sistemas absolutamente inestables, <A HREF="ac.htm#caos">ca&oacute;ticos</A> o impredecibles.

<H3><A NAME="eir">Ej&eacute;rcito industrial de reserva</A></H3>

Es el exceso relativo de <A HREF="af.htm#ftrabajo">fuerza de trabajo</A> en comparaci&oacute;n con las necesidades del <A HREF="ac.htm#capital">capital</A>.

<P>Bajo el capitalismo tiene que existir siempre una parte de la <A HREF="af.htm#ftrabajo">fuerza de trabajo</A> desocupada. Una ley inexorable del capitalismo, la ley de la superpoblaci&oacute;n relativa, hace que se mantenga siempre un ej&eacute;rcito industrial de reserva. Seg&uacute;n esta ley, la poblaci&oacute;n obrera crece siempre m&aacute;s r&aacute;pidamente que la necesidad de <A HREF="ae2.htm#explotacion">explotaci&oacute;n</A> del <A HREF="ac.htm#capital">capital</A>. La ley sirve de mecanismo regulador del mercado de trabajo, donde los salarios no est&aacute;n condicionados por la demanda (de los capitalistas) y la oferta (de los obreros) sino por la existencia de una poblaci&oacute;n obrera en activo y otra en paro. El <A HREF="ac.htm#capital">capital</A> act&uacute;a sobre ambos factores, crea la demanda de trabajo y aumenta la oferta de trabajo a trav&eacute;s del ej&eacute;rcito industrial de reserva.

<P>Para Marx, en el ej&eacute;rcito industrial de reserva no se alistaban solamente los parados sino tambi&eacute;n todos los trabajadores precarios, temporales o intermitentes. Por eso diferenciaba tres modalidades: el flotante, el intermitente y el latente.

<P>La divisi&oacute;n de la fuerza de trabajo entre ocupados y parados ha constituido hist&oacute;ricamente una tenaza extremadamente &uacute;til para el <A HREF="ac.htm#capital">capital</A>, que se esfuerza siempre por mantener enfrentados a ambos sectores del proletariado.

<H3><A NAME="eleatas">Eleatas</A></H3>

Fue una corriente filos&oacute;fica <A HREF="ai.htm#idealismo">idealista</A> de la antigua Grecia que en el siglo V a.n.e. combati&oacute; el materialismo.

<P>Entre ellos destac&oacute; Zen&oacute;n de Alejandr&iacute;a (490-430 a. n.e.), un continuador de Parm&eacute;nides. Su categor&iacute;a filos&oacute;fica fundamental era el ser, un ente sobrenatural que conceb&iacute;a como inmutable, inm&oacute;vil e id&eacute;ntico a s&iacute; mismo. Para ellos la fuente del conocimiento es la raz&oacute;n, no los sentidos. Criticaron a los <A HREF="aa2.htm#atomismo">atomistas</A> afirmando que la materia es infinitamente divisible y tambi&eacute;n negaron el movimiento.

<H3><A NAME="elitismo">Elitismo</A></H3>

Es la teor&iacute;a reaccionaria burguesa que considera que una minor&iacute;a de hombres especialmente cualificados debe dirigir la sociedad.

<P>Es una consecuencia del <A HREF="ai.htm#individualismo">individualismo burgu&eacute;s</A>, que no conf&iacute;a en las masas pero considera que existen superhombres y que deben ser ellos, los m&aacute;s selectos, quienes detenten el poder. Aunque Nietzsche avanz&oacute; la idea, esta teor&iacute;a se desarroll&oacute; a comienzos del siglo XX en los escritos de Pareto, Mosca y Michels. En Espa&ntilde;a Ortega y Gasset comparti&oacute; las mismas tesis, que conducen directamente al <a href="af.htm#fascismo">fascismo</A>.

<H3><A NAME="emasculacion">Emasculaci&oacute;n</A></H3>

Es la extirpaci&oacute;n de los &oacute;rganos genitales masculinos.

<P>Sin&oacute;nimo de eviraci&oacute;n. Fue una pr&aacute;ctica humillante que los vencedores impon&iacute;an antiguamente a los vencidos en las guerras. Pod&iacute;a ser total o parcial. Si era parcial, se trataba de una castraci&oacute;n en la que se extirpaban &uacute;nicamente los test&iacute;culos; si era total, se extirpaba tambi&eacute;n el pene. Los hombres castrados se denominaban capados o capones, eunucos y actualmente, en la India, hijras. Durante el Renacimiento se castraba a los cantantes para preservar su voz.

<P>La emasculaci&oacute;n no produce ning&uacute;n cambio gen&eacute;tico, pero obliga al hombre a orinar en posici&oacute;n sedente, en cuclillas, sentado como las mujeres, por lo cual, culturalmente, el castrado no era considerado ni hombre ni tampoco mujer.

<P>Actualmente se practica quir&uacute;rgicamente en los cambios de sexo, as&iacute; como en animales y plantas para dirigir la reproducci&oacute;n.

<H3><A NAME="empiriocriticismo">Empiriocriticismo</A></H3>

Fue una corriente filos&oacute;fica continuadora del positivismo que defendi&oacute; los postulados b&aacute;sicos del <a href="ai.htm#idealismo">idealismo subjetivo</A>.

<P>Sus exponentes m&aacute;s caracter&iacute;sticos fueron E.Mach (1838-1916) y R.Avenarius (1843-1896) que, como los positivistas anteriores, negaban la filosof&iacute;a, despreciando lo que consideraban como metaf&iacute;sica, erigiéndose así en defensores de una ciencia desprovista de influencias que ellos consideraban extrañas a ella. Con esto pretend&iacute;an eliminar la problem&aacute;tica relativa a las relaciones entre el mundo real y nuestro conocimiento acerca de &eacute;l, present&aacute;ndose como <EM>neutrales</EM> en las dos soluciones que existen sobre tal problem&aacute;tica: el materialismo y el <a href="ai.htm#idealismo">idealismo</A>. Dec&iacute;an que superan esta problem&aacute;tica cuando en realidad no hac&iacute;an sino caer en el <a href="ai.htm#idealismo">idealismo subjetivo</A>. Eran un reflejo de la doble actitud de la <a href="ab.htm#burguesia">burgues&iacute;a</A> ante la ciencia: necesitan de ella para racionalizar su dominio y desarrollar las <a href="af.htm#fuerzas">fuerzas productivas</A>; pero tambi&eacute;n este desarrollo prueba su precariedad y, en este sentido, tratan de ocultar sus consecuencias.

<P>Los empiriocriticistas abogaban por un <a href="#empirismo">empirismo radical</A> que, sin embargo, se alejaba del de Locke para acercarse al de Berkeley y Hume. Otra de sus influencias capitales fue <a href="ak.htm#kantismo">Kant</A>. Para ellos, como para el <a href="ai.htm#idealismo">idealismo subjetivo</A> en general, no existe nada m&aacute;s all&aacute; de nuestras sensaciones y percepciones, m&aacute;s all&aacute; de nuestra experiencia subjetiva. Definieron su filosof&iacute;a como <EM>monismo</EM> en cuanto pretendieron haber derribado el <a href="ad.htm#dualismo">dualismo</A> de Descartes: no aceptaban la distinci&oacute;n entre materia y conciencia, sino que aquella se reduc&iacute;a a &eacute;sta, se disolv&iacute;a en las sensaciones y percepciones. Hicieron suya la distinci&oacute;n de <a href="ak.htm#kantismo">Kant</A> entre la <EM>cosa en s&iacute;</EM>, incognoscible, y los fen&oacute;menos que penetran por los sentidos, pero llegaron al extremo de concebir esos fen&oacute;menos no como algo objetivo, existente fuera e independientemente de nuestro pensamiento, sino como combinaciones de sensaciones subjetivas: <EM>La naturaleza se compone de elementos que son sensaciones</EM>, dec&iacute;a Mach. Los empiriocriticistas se defin&iacute;an tambi&eacute;n como <EM>neutrales</EM> porque al negar la materia, o sea todo lo que est&aacute; fuera de la conciencia, al reducirlo todo a sensaciones <EM>puras</EM>, consideraban que no privilegiaban a una frente a la otra, sino que en las sensaciones <EM>puras</EM> un elemento hace de sujeto y el otro de objeto, intercambi&aacute;ndose los papeles a veces, seg&uacute;n las circunstancias.

<P>Este fue el punto de partida de una pretendida filosof&iacute;a <EM>cient&iacute;fica</EM> que predomin&oacute; en Europa a finales del siglo XIX y principios del XX con tal fuerza que lleg&oacute; a influenciar a muchas corrientes del movimieto obrero, incluido el Partido bolchevique, lo que condujo a Lenin a criticar sus postulados en su obra <EM>Materialismo y empirioriticismo</EM>, escrita en 1908. 

<H3><A NAME="empirismo">Empirismo</A></H3>

Es la variante de la <a href="af.htm#filosofia">filosof&iacute;a</A> burguesa que s&oacute;lo considera como origen del conocimiento los datos obtenidos a trav&eacute;s de los sentidos y la experiencia inmediata.

<P>No es una corriente filos&oacute;fica unitaria. El empirismo <a href="ai.htm#idealismo">idealista</A> (Berkeley, Hume, Mach, Avenarius, el positivismo actual), limita la experiencia a un conjunto de sensaciones o de representaciones y niega que en su origen figure el mundo objetivo. El empirismo materialista (Francis Bacon, Hobbes, Locke y los materialistas franceses del siglo XVIII) estima que la fuente de la experiencia sensorial radica en el mundo exterior, que existe objetivamente.

<P>Hist&oacute;ricamente surgi&oacute; en oposici&oacute;n al racionalismo continental de Descartes, Malebranche, Spinoza y Leibniz, aunque hay empiristas, como Locke, que muestran un fuerte componente racionalista. Criticaban al racionalismo porque s&oacute;lo toma en consideraci&oacute;n las abstracciones como fuente de conocimiento, y al <a href="ai.htm#innatismo">innatismo</A> que considera que los hombres nacen ya con ideas preconcebidas. El empirismo infiere de la experiencia, y no del intelecto mismo, el car&aacute;cter universal y necesario de los conocimientos. Seg&uacute;n ellos nada hay en el intelecto que no se haya dado antes en las sensaciones. Conciben al hombre es como una tabla rasa sobre la que impacta el mundo exterior a trav&eacute;s de la percepci&oacute;n.

<P>Pero esa tabla rasa no existe; hasta la percepci&oacute;n sensorial m&aacute;s elemental parte de un conocimiento previo, de una hip&oacute;tesis, de una memoria o de una experiencia anterior. Los empiristas sostienen una concepci&oacute;n unilateral y err&oacute;nea del conocimiento cient&iacute;fico tambi&eacute;n porque, por s&iacute; misma, la percepci&oacute;n no es capaz de proporcionar al saber un valor de universalidad y necesidad. Es indudable que el conocimiento m&aacute;s elemental empieza con el reconocimiento de hechos, de casos singulares, de datos emp&iacute;ricos. La investigaci&oacute;n se inicia como resultado de la comparaci&oacute;n, gracias a la cual se destacan las propiedades comunes (an&aacute;logas) en las que coinciden los fen&oacute;menos comparados. La comparaci&oacute;n de distintos fen&oacute;menos omite los caracteres que diferencian a los fen&oacute;menos entre s&iacute; y destaca los que les son comunes; excluye las diversas propiedades en que se diferencian los objetos comparados y conserva aquellas en que coincidan por semejanza.

<P>Pero los empiristas reducen todo el conocimiento a la descripci&oacute;n de esos datos emp&iacute;ricos y s&oacute;lo reconocen esta forma elemental de generalizaci&oacute;n, la m&aacute;s primaria. Sin embargo, resolver un problema en un plano te&oacute;rico significa resolverlo no s&oacute;lo para el caso concreto dado, sino adem&aacute;s para todos los casos de la misma naturaleza. El conocimiento te&oacute;rico presupone la generalizaci&oacute;n obtenida como resultado del an&aacute;lisis y de la abstracci&oacute;n.

<P>Mientras, la generalizaci&oacute;n emp&iacute;rica elemental constituye una selecci&oacute;n de propiedades dadas &uacute;nicamente de forma inmediata y sensorial. En la medida en que sugiere la idea de lo general como resultado de la comparaci&oacute;n, de la confrontaci&oacute;n y de la analog&iacute;a, la inducci&oacute;n se conserva como raciocinio del conocimiento emp&iacute;rico que no se eleva todav&iacute;a hasta el nivel de el conocimiento te&oacute;rico y s&oacute;lo proporciona generalizaciones provisionales, de orden inferior.

<P>Adem&aacute;s, el empirismo introduce un c&iacute;rculo vicioso que no resuelve el problema principal, a saber: en qu&eacute; sentido debe realizarse la comparaci&oacute;n, en qu&eacute; caracteres ha de basarse y qu&eacute; objetos han de incluirse en ella. La clase de objetos que han de ser comparados a fin de determinar cu&aacute;les son sus propiedades comunes, s&oacute;lo puede ser establecida por medio de las propiedades aludidas. Resulta, pues, que la generalizaci&oacute;n por medio de la comparaci&oacute;n, presupone el conocimiento de las propiedades comunes que han de ser determinadas como resultado del proceso mismo. La pr&aacute;ctica rompe este c&iacute;rculo vicioso que se presenta en la teor&iacute;a de la generalizaci&oacute;n emp&iacute;rica cuando la generalizaci&oacute;n, lo mismo que el conocimiento en general, se examina al margen de la pr&aacute;ctica. La generalizaci&oacute;n elemental se realiza, primero, desde el punto de vista vital y pr&aacute;ctico. Es la pr&aacute;ctica la que nos permite romper este c&iacute;rculo vicioso. Por eso este tipo de generalizaci&oacute;n se utiliza en la pr&aacute;ctica y en los estadios iniciales del conocimiento.

<P>Por otro lado, el empirismo confunde lo com&uacute;n y lo general con lo esencial, que es el objetivo del conocimiento te&oacute;rico. Del hecho de que lo esencial sea necesariamente com&uacute;n, no se deriva que lo com&uacute;n sea necesariamente esencial. La generalizaci&oacute;n emp&iacute;rica no garantiza que lo general sea, a la vez, esencial en los fen&oacute;menos dados, requisito necesario para la generalizaci&oacute;n cient&iacute;fica. Lo general no nos es dado por una propiedad cualquiera, com&uacute;n a varios objetos o fen&oacute;menos singulares, sino por lo esencial que en ellos hay. Dado que lo esencial en los fen&oacute;menos de un g&eacute;nero determinado es necesariamente com&uacute;n a todos ellos, lo com&uacute;n puede ser utilizado como indicador de lo esencial. En virtud de la estrecha relaci&oacute;n existente entre lo general y lo esencial, cabe suponer, al delimitar algo general, que ello es a la vez esencial para los fen&oacute;menos dados. Gracias, precisamente, al valor de esencialidad que posee para determinado grupo de fen&oacute;menos, resulta general para todos ellos. Cabe hallar algo com&uacute;n entre los objetos m&aacute;s heterog&eacute;neos sin obtener, por ello, ninguna generalizaci&oacute;n cient&iacute;fica. Si una propiedad determinada es esencial para ciertos fen&oacute;menos, ha de ser necesariamente com&uacute;n a los mismos.

<P>La generalizaci&oacute;n cient&iacute;fica no estriba en la delimitaci&oacute;n general de ciertas propiedades comunes, cualesquiera que sean, gracias a las que los objetos o los fen&oacute;menos se asemejan entre s&iacute;, independientemente de la naturaleza de dichas propiedades; la generalizaci&oacute;n como acto del conocimiento de valor pr&aacute;ctico y cient&iacute;fico consiste en la delimitaci&oacute;n no de unas propiedades cualesquiera, comunes a los fen&oacute;menos, sino de unas propiedades esenciales para ellos y esas propiedades esenciales se delimitan por medio del an&aacute;lisis y de la abstracci&oacute;n. El conocimiento emp&iacute;rico, al dar los primeros pasos, sondea lo que es esencial en los fen&oacute;menos poniendo de manifiesto lo que hay de com&uacute;n entre ellos por medio de su comparaci&oacute;n y confrontaci&oacute;n, dado que lo com&uacute;n y permanente constituye un probable indicador de lo que es esencial para unos fen&oacute;menos dados. No obstante, una cosa es esencial no porque sea com&uacute;n a varios fen&oacute;menos, sino que resulta com&uacute;n a varios fen&oacute;menos porque es esencial para ellos.

<P>El empirismo prescinde absolutamente de la <a href="ad.htm#deduccion">deducci&oacute;n</A> y eleva al rango de m&eacute;todo b&aacute;sico del conocimiento cient&iacute;fico la <a href="ai.htm#induccion">inducci&oacute;n</A>, que considera como el &uacute;nico m&eacute;todo que permite realizar nuevas generalizaciones. Pero tiene un concepto err&oacute;neo de <a href="ai.htm#induccion">inducci&oacute;n</A>: la entienden separada de la <a href="ad.htm#deduccion">deducci&oacute;n</A> y exclusivamente como un camino ascendente de lo particular a lo general. La <a href="ad.htm#deduccion">deducci&oacute;n</A> queda, de ese modo, reducida a la aplicaci&oacute;n de las generalizaciones ya realizadas, a un determinado caso particular, y es considerada como inadecuada para llegar a nuevas generalizaciones.

<P>La generalizaci&oacute;n emp&iacute;rica no es m&aacute;s que una generalizaci&oacute;n sensorial elemental. Lo general obtenido por este procedimiento queda circunscrito en el marco de la comprobaci&oacute;n emp&iacute;rica, no conduce a los conceptos abstractos, no permite inferir leyes rigurosas como las que son propias de las ciencias exactas; no est&aacute; en condiciones de llevar al descubrimiento de algo que se encuentre por encima de la experiencia directa sensorial, no incluye las formas cient&iacute;ficas superiores de conocimiento. El conocimiento no puede limitarse a coleccionar simplemente casos particulares; tiene que penetrar en el an&aacute;lisis de dichos casos, an&aacute;lisis ligado a la abstracci&oacute;n, y pasar a la generalizaci&oacute;n basada en ellos.

<P>El empirismo niega el papel activo y la independencia relativa del pensamiento. La observaci&oacute;n, por s&iacute; misma, dec&iacute;a Engels, nunca puede demostrar la necesidad de manera adecuada.

<P>El empirismo moderno, que adopta la forma de <a href="ap.htm#positivismo">positivismo</A>, es de origen anglosaj&oacute;n y, aunque alardea de antimetaf&iacute;sico y cient&iacute;fico, no es m&aacute;s que una variedad del <a href="ai.htm#idealismo">idealismo subjetivo</A>.

<H3><A NAME="enajenacion">Enajenaci&oacute;n</A></H3>

&mdash; 1. En <a href="ae.htm#economia">econom&iacute;a</A> es sin&oacute;nimo de venta.

<P>&mdash; 2. En sicolog&iacute;a es sin&oacute;nimo de locura.

<P>&mdash; 3. En <a href="af.htm#filosofia">filosof&iacute;a</A> es sin&oacute;nimo de <a href="aa.htm#alienacion">alienaci&oacute;n</A>, un estado en el cual el ser se halla fuera de s&iacute;, en contraposici&oacute;n al ser en s&iacute;.

<H3><A NAME="energetismo">Energetismo</A></H3>

Es la corriente filos&oacute;fica err&oacute;nea surgida a finales del siglo XIX que reduce la materia a energ&iacute;a.

<P>As&iacute; como el mecanicismo reduce la energ&iacute;a a materia (materia sin movimiento), el energetismo procede a la inversa (movimiento sin materia). Para ellos en el universo no hay m&aacute;s que energ&iacute;a, que conciben, adem&aacute;s, como una sustancia inmaterial, aduciendo que de ese modo absurdo superan la dualidad entre la materia y el esp&iacute;ritu con un nuevo monismo.

<P>W.Ostwald fue uno de sus primeros exponentes de esta teor&iacute;a, que luego fue continuada por W.Heisenberg, hasta caer en las formas m&aacute;s rid&iacute;culas de misticismo, como el cura cat&oacute;lico franc&eacute;s Telhard de Chardin, que se acoge a esta teor&iacute;a para justificar la existencia de <a href="ad.htm#dios">dios</A>, identificando la energ&iacute;a con el esp&iacute;ritu. El mismo Einstein, que ten&iacute;a concepciones filos&oacute;ficas muy primarias, propici&oacute; el equ&iacute;voco de separar la masa de la energ&iacute;a, identificando a la primera con la materia. Dec&iacute;a que hab&iacute;a que susituir la ley de la conservaci&oacute;n de la masa por el principio m&aacute;s general de conservaci&oacute;n de la energ&iacute;a. Como la ley especial de la relatividad determina una correspondencia entre masa y energ&iacute;a, basada en la f&oacute;rmula E=mc<sup>2</sup>, eso significaba que la masa se pod&iacute;a disolver en la energ&iacute;a, y la materia no es m&aacute;s que masa.

<P>Esta tesis es err&oacute;nea. La masa no es la materia, como afirm&oacute; Poincar&eacute;, sino la medida de dos de sus propiedades, la de la inercia y la gravitaci&oacute;n. La energ&iacute;a mide otra serie de propiedades de la materia, el movimiento, diferentes a la inercia y a la gravitaci&oacute;n. Por otro lado, existen part&iacute;culas, como los fotones, que tienen una masa igual a cero pero tienen otras propiedades de la materia, como el sp&iacute;n, el momento angular, impulso, sufre la atracci&oacute;n de la gravitaci&oacute;n y crea su propio campo gravitacional.

<P>Leibniz escribi&oacute; que <EM>una &uacute;nica materia compone todos los cuerpos, y no que un &uacute;nico cuerpo compone todas las materias</EM>. Recurriendo a Hegel, Engels pon&iacute;a un ejemplo del absurdo en que incurre el energetismo y otras teor&iacute;as afines: podemos comer cerezas pero no podemos comer fruta. La fruta, como la energ&iacute;a, es una abstracci&oacute;n (una abreviatura, dec&iacute;a Engels) que s&oacute;lo se puede analizar en sus m&uacute;ltiples concreciones, bien reales, por cierto, como el calor.

<H3><A NAME="energia">Energ&iacute;a</A></H3>

Es la medida com&uacute;n a las diversas formas del movimiento de la materia.

<P>Las formas f&iacute;sicas del movimiento de la materia cualitativamente distintas son susceptibles de transformarse unas en otras y semejante proceso de transformaci&oacute;n est&aacute; controlado por equivalentes cuantitativos rigurosamente determinados. Esto permite obtener la medida com&uacute;n del movimiento: la energ&iacute;a como tal. En f&iacute;sica, la energ&iacute;a se expresa de distintas maneras: mec&aacute;nica, t&eacute;rmica, electromagn&eacute;tica, nuclear, gravitatoria, etc. Cada uno de los tipos de energ&iacute;a caracteriza de modo esencial la correspondiente forma f&iacute;sica del movimiento en el aspecto de su posible transformaci&oacute;n en cualquier otra forma del movimiento, conserv&aacute;ndose &eacute;ste cuantitativamente igual.

<H3><A NAME="enfopol">Enfopol</A></H3>

Es un servicio de espionaje de las comunicaciones privadas puesto en funcionamiento por la Uni&oacute;n Europea en 1995.

<P>Su objetivo es la interceptaci&oacute;n de las telecomunicaciones y obliga a los operadores europeos de telefon&iacute;a, quienes deben facilitar a esta nueva polic&iacute;a europea acceso a las comunicaciones de sus clientes, as&iacute; como informaci&oacute;n sobre los n&uacute;meros marcados y n&uacute;meros desde los que se llama. En el caso de internet, los operadores deben facilitar una puerta de acceso para que la polic&iacute;a pueda penetrar en los ordenadores privados y est&aacute;n obligados, adem&aacute;s, a informar sobre los datos personales de cada cliente, datos de correo electr&oacute;nico y claves privadas. La informaci&oacute;n que proporcionen tampoco podr&aacute;n hacerla p&uacute;blica as&iacute; como a qui&eacute;n se la proporcionen.

<P>Al no ser necesaria una orden judicial, queda de manifiesto que se trata de una prueba m&aacute;s del proceso acelerado de fascistizaci&oacute;n de las potencias imperialistas europeas.


<H3><A NAME="entimema">Entimema</A></H3>

<P>Es una inferencia deductiva (silogismo, razonamiento condicional y disyuntivo) en la que no se halla expresada de manera manifiesta alguna de las premisas o la conclusión, por considerarse obvias o implícitas en el enunciado.</P>

<P>En la lógica formal clásica también se le denomina silogismo truncado.</P>

<H3><A NAME="entrismo">Entrismo</A></H3>

Es la t&aacute;ctica trotskista de infiltraci&oacute;n de sus militantes en los partidos socialdem&oacute;cratas y revisionistas.

<P>Fruto de su oportunismo, los trotskistas enga&ntilde;an a sus militantes dici&eacute;ndoles que el entrismo pretende <EM>encauzar</EM> a las organizaciones reformistas a fin de asuman postulados revolucionarios, cuando en realidad lo que persiguen en reforzar al propio reformismo. Por el contrario, la t&aacute;ctica comunista promueve la denuncia inflexible del reformismo, su aislamiento y su desenmascaramiento ante las masas.

<H3><A NAME="entropia">Entrop&iacute;a</A></H3>

Es la funci&oacute;n de estado que mide la probabilidad de que un sistema cerrado se aproxime al equilibrio t&eacute;rmico.

<P>La segunda ley de la termodin&aacute;mica, denominada ley de la entrop&iacute;a negativa, afirma que el calor se traslada de los sistemas m&aacute;s calientes relativamente a los m&aacute;s fr&iacute;os. Como el calor, en definitiva, mide el movimiento de las mol&eacute;culas, una transici&oacute;n continua de calor de los sistemas fr&iacute;os a los calientes igualar&iacute;a finalmente la temperatura de todos los sistemas, hasta llegar al equilibrio t&eacute;rmico, situaci&oacute;n tambi&eacute;n denominada <EM>muerte t&eacute;rmica del universo</EM>, teor&iacute;a imaginada por R.Clausius y W.Thompson a mediados del siglo XIX que, en suma, pretend&iacute;a demostrar el fin del mundo: todas las formas de energ&iacute;a pueden convertirse en calor y, como &eacute;ste se dispersa, la energ&iacute;a desaparece.

<P>Esto es completamente err&oacute;neo. La burgues&iacute;a ha generalizado el concepto de entrop&iacute;a utiliz&aacute;ndolo anal&oacute;gicamente, converti&eacute;ndolo en una pauta universal de todos los fen&oacute;menos de la naturaleza, e incluso de la sociedad, lo cual es absurdo. Se ha convertido as&iacute; en una de las ideas seudcient&iacute;ficas m&aacute;s manipulados para demostrar toda clase de m&iacute;sticas, cuando se trata de una ley de aplicaci&oacute;n muy limitada.

<P>En primer lugar, la segunda ley de la termodin&aacute;mica s&oacute;lo es aplicable a los fen&oacute;menos termodin&aacute;micos. Sin embargo, ya en su momento sus descubridores lo aplicaron a todo el cosmos en su conjunto y llegaron a la err&oacute;nea conclusi&oacute;n de que es inevitable la denominada muerte t&eacute;rmica del universo. Hoy algunos seudocient&iacute;ficos como llegan a afirmar que la entrop&iacute;a es la ley suprema del universo que gobierna todo cuanto hacemos.

<P>Sin embargo, esta ley no es generalizable; no todas las formas de energ&iacute;a se disipan en calor; las formas de energ&iacute;a son muy variadas y se transforman incesantemente las unas en las otras. Tampoco se puede aplicar la segunda ley de la termodin&aacute;mica a otros fen&oacute;menos f&iacute;sicos distintos de los termodin&aacute;micos, como los electromagn&eacute;ticos, los nucleares o los gravitatorios. Mucho menos opera en los fen&oacute;menos qu&iacute;micos o biol&oacute;gicos. Naturalmente que tampoco tiene sentido extenderlo a los fen&oacute;menos econ&oacute;micos, pol&iacute;ticos o sociales de la humanidad.

<P>En segundo lugar, la ley s&oacute;lo s&oacute;lo es aplicable a los sistemas aislados, y en la naturaleza no existe ning&uacute;n sistema totalmente aislado o cerrado. En un sistema cerrado la energ&iacute;a se mantiene constante; s&oacute;lo cambia de forma. Si fuera abierto, otro sistema le influir&iacute;a desde el exterior, alterando su estado de equilibrio. Pero todos los sistemas irradian y absorben energ&iacute;a del exterior; no existen sistemas cerrados. El universo no s&oacute;lo no es un sistema cerrado sino que es un sistema abierto e infinito, por lo que es a&uacute;n m&aacute;s absurda la generalizaci&oacute;n a su &aacute;mbito de la segunda ley de la termodin&aacute;mica. En los organismos vivos tampoco existe entrop&iacute;a porque son sistemas abiertos en permanente relaci&oacute;n con su entorno: se alimentan y reciben la luz y el calor del medio.

<P>En tercer lugar, la entrop&iacute;a tiene una naturaleza puramente estad&iacute;stica que expresa la probabilidad del estado de un sistema: el incremento de la entrop&iacute;a se&ntilde;ala el paso de un sistema de estado menos probable a otro estado m&aacute;s probable. Esto limita la esfera de acci&oacute;n del segundo principio en los procesos macrosc&oacute;picos. Es inaplicable no s&oacute;lo a los sistemas con un peque&ntilde;o n&uacute;mero de part&iacute;culas (microsistemas), sino, adem&aacute;s, a los sistemas que comprenden un n&uacute;mero infinitamente grande de part&iacute;culas y a todo el universo, que es infinito. Para tales sistemas, pierde su sentido el concepto de estado m&aacute;s probable porque todos los estados, en un sistema infinitamente grande, resultan equiprobables.

<P>El absurdo llega al paroxismo cuando se relaciona la entrop&iacute;a como un &iacute;ndice del desorden en cualquier sistema, lo cual es una mera analog&iacute;a. La entropia ser&iacute;a una tendencia hacia la desorganizaci&oacute;n y el <A HREF="ac.htm#caos">caos</A>. En los sistemas macrosc&oacute;picos que constan de gran n&uacute;mero de part&iacute;culas, la entrop&iacute;a tiene un cierto parecido con el desorden molecular que sirve para explicar algunos fen&oacute;menos que exhiben los gases, los s&oacute;lidos o los l&iacute;quidos. Pero en los procesos microsc&oacute;picos (por ejemplo, el movimiento browniano), el segundo principio ya carece de vigencia. Las mol&eacute;culas de los gases est&aacute;n en permanente agitaci&oacute;n. La existencia del movimiento browniano demuestra que tambi&eacute;n en los l&iacute;quidos las mol&eacute;culas tienen un movimiento permanente.

<P>En el colmo de la vacua generalizaci&oacute;n, Jeremy Rifkin, especializado en disertar sobre toda suerte de absurdos, escribi&oacute; un libro titulado en castellano <EM>Entrop&iacute;a, hacia el mundo invernadero</EM> donde sostiene la existencia de una tendencia universal de todos los sistemas -incluidos los econ&oacute;micos, sociales y ambientales- a pasar de una situaci&oacute;n de orden a un creciente desorden, proponiendo la adopci&oacute;n de medidas malthusianas, volver al campo, impedir ciudades de m&aacute;s de cien mil habitantes y frenar el crecimiento de la poblaci&oacute;n mundial para que no supere los mil millones de habitantes.

<P>De ah&iacute; a afirmar que la ley de la entrop&iacute;a socava la idea de la historia como progreso, no hay m&aacute;s que un paso que muchos han trasitado con toda tranquilidad. De manera contradictoria afirman &ndash;nada menos- que el progreso tiene un car&aacute;cter autodestructivo, propenso al <A HREF="ac.htm#caos">caos</A>.

<P>Los ecologistas peque&ntilde;o burgueses han adoptado todas estas absurdas tesis como lema.

<H3><A NAME="epicureismo">Epicureísmo</A></H3>

<P>Fue una de las corrientes filosóficas <a href="am.htm#materialismo">materialistas</A> más importantes de la antigua Grecia.</P>

<P>Epicuro fue un continuador del <a href="aa2.htm#atomismo">atomismo</A> de Demócrito, aunque introdujo algunas variantes absurdas, como la declinación de los átomos, según la cual los átomos no caen en línea recta sino con una ligera inclinación, que le valieron el menosprecio de todos los filósofos posteriores.</P>

<P>Kant decía que Epicuro era el filósofo de los sentidos, por oposición a Platón, el más destacado filósofo del intelecto porque para él la perfección de los sentidos es el único criterio de la verdad, y si los sentidos le decían que el sol no tenía más que un centímetro de diámetro, no le reconocía otra magnitud. Por tanto, también aquí, una tesis importante e innovadora para aquella época fue llevada al extremo, convirtiéndola en un absurdo.</P>

<P>El <a href="aa2.htm#atomismo">atomismo</A> de Epicuro tenía también un sentido simbólico en su análisis sociedad, cuyos átomos son los hombres, destacando así su individualidad y su aislamiento. Su escuela era indeterminista y la absurda tesis de la declinación de los átomos sociales expresaba la libertad individual dentro de una totalidad guiada por leyes inexorables.</P>

<P>Aunque los epicúreos liberaban al hombre de las ligaduras de la religión, en lo político lo convertían en un mártir paciente, recomendando la sumisión ante la autoridad, una proposición de las varias que luego el cristianismo asumirá del epicureísmo.</P>

<H3><A NAME="epistemologia">Epistemolog&iacute;a</A></H3>

Es la ciencia que estudia la adquisici&oacute;n y desarrollo del conocimiento cient&iacute;fico.

<P>La epistemolog&iacute;a se divide en dos corrientes enfrentadas. Los <a href="ai.htm#idealismo">idealistas subjetivos</A> conceden prioridad a las sensaciones subjetivas, mientras que los <a href="am.htm#materialismo">materalistas</A> consideramos que esas percepciones provienen de un mundo exterior preexistente e independiente de nuestro conocimiento.

<P>Al mismo tiempo el materialismo, que se basa en la teor&iacute;a del <a href="aq.htm#reflejo">reflejo</A> de la realidad en el intelecto, no considera que el proceso de conocimiento sea puramente pasivo. El proceso de conocimiento es pasivo y activo al mismo tiempo, la uni&oacute;n dial&eacute;ctica de lo objetivo y lo subjetivo. El conocimiento humano no es autom&aacute;tico sino que est&aacute; condicionado, e incluso distorsionado, por los aparatos fisiol&oacute;gicos de la percepci&oacute;n, por el lenguaje y por condicionamientos ideol&oacute;gicos y sociales preestablecidos y adquiridos. Por eso, aunque nuestro conocimiento deriva de la realidad, las cosas no son nunca como se presentan, como parecen ser. Nuestro saber tiene siempre un componente subjetivo que, en su progresi&oacute;n constante, va desapareciendo.

<P>Esto es lo que diferencia al materialismo dial&eacute;ctico de las corrientes materalistas anteriores, el componente pr&aacute;ctico y el componente subjetivo del conocimento. Cualquier clase de conocimiento se basa fundamentalmente en la <a href="ap.htm#practica">pr&aacute;ctica</A>, que es la interacci&oacute;n rec&iacute;proca del hombre sobre la realidad a trav&eacute;s de la cual el hombre modifica lo que le rodea.

<P>Esa interracci&oacute;n es, adem&aacute;s, social: comprende la relaci&oacute;n de los hombres entre s&iacute; y al hombre como producto social. Esto tampoco ha sido jam&aacute;s entendido por ninguna filosof&iacute;a burguesa, imbuidas todas ellas de individualismo y subjetivismo, que creen que sus im&aacute;genes, sus percepciones y sus pensamientos s&oacute;lo son propios de ellos mismos, que son abstamente originales, atemporales y, naturalmente, fruto de su ingenio, no de todo lo que les rodea.

<P>El materialismo dial&eacute;ctico considera tambi&eacute;n que no existen fen&oacute;menos incognoscibles, que no podamos llegar a conocer, como afirmaba <a href="ak.htm#kantismo">Kant</A>. Hay fen&oacute;menos temporalmente desconocidos pero no los hay incognoscibles. No podemos agotar de una vez por todas la comprensi&oacute;n de todos los fen&oacute;menos del universo, porque son inifinitos, pero el saber avanza progresivamente en la l&iacute;nea de mejorar y aproximarnos a ese conocimiento. Por eso el saber es esencialmente hist&oacute;rico, progresivo. Hay cosas que no conocemos pero no hay nada que no podamos llegar a conocer en el futuro.

<P>El conocimiento es relativo en el sentido de que refleja aproximadamente las procesos reales. Pero lo relativo contiene una parte de lo absoluto, y esta parte se hace cada vez m&aacute;s vigente, dentro del desarrollo hist&oacute;rico del conocimiento. Lo absoluto y lo relativo, lo finito y lo infinito son grados de un solo y mismo universo. Esto es verdad no solamente para los fen&oacute;menos de la realidad exterior, sino tambi&eacute;n para el saber: <EM>Todo verdadero conocimiento de la naturaleza es conocimiento de lo eterno, lo infinito y, por lo tanto, de lo esencialmente absoluto</EM>, escribi&oacute; Engels, quien apunt&oacute; finalmente: <EM>Lo infinito es tan cognoscible como lo incognoscible</EM>.

<P>Al mismo tiempo el conocimiento tampoco se divide en etapas, empezando por el conocimiento sensorial, por las percepciones puras, luego el conocimiento abstracto y, finalmente, de nuevo a la <a href="ap.htm#practica">pr&aacute;ctica</A>. El conocimiento empieza, principalmente, por la <a href="ap.htm#practica">pr&aacute;ctica</A> y, al mismo tiempo, desde su mismo origen aparece vinculado al pensmiento abstracto. La percepci&oacute;n surge ligada al pensamiento abstracto, por ejemplo a trav&eacute;s del lenguaje, e incluso puede estar dirigida por el pensamiento, por el conocimiento abstracto ya adquirido.


<H3><A NAME="escala"></A>Escala m&oacute;vil</H3>

Es la fijaci&oacute;n autom&aacute;tica de los incrementos salariales en funci&oacute;n de los incrementos de la inflaci&oacute;n.

<P>En los convenios colectivos firmados en la posguerra en Europa, a causa de la fuerte inflaci&oacute;n, los obreros lograron incluir aumentos porcentuales de los salarios id&eacute;nticos al porcentaje de aumento de los precios con el fin de mantener el poder adquisitivo de sus ingresos. La traici&oacute;n de los sindicatos elimin&oacute; posteriormente las escalas m&oacute;viles, que en Espa&ntilde;a se materializ&oacute; en los Pactos de la Moncloa firmados en 1978.

<H3><A NAME="escepticismo"></A>Escepticismo</H3>

Es la teor&iacute;a que desconf&iacute;a de la capacidad humana para encontrar la verdad o manifiesta la imposibilidad de diferenciar entre varias proposiciones cu&aacute;l es la verdadera.

<P>El escepticismo se manifiesta muchas veces bajo la forma de <a href="aa.htm#agnosticismo">agnosticismo</A>, de <a href="as.htm#simbolismo">simbolismo</A> y de <a href="aq.htm#relativismo">relativismo</A>, otorgando la misma validez a las tesis verdaderas como a las falsas o concediendo un mero valor subjetivo a todas ellas.

<P>En sus diferentes formas, es una tendencia que se ha impuesto entre la burguesía contemporánea y demuestra el carácter decadente de su filosofía. Desconfía de la capacidad científica del hombre y niega el progreso de sus conocimientos a lo largo de la historia.</P>

<P>No obstante, el escepticismo desempeña un papel positivo cuando rechaza los argumentos de autoridad, se interroga acerca de la solidez de los conocimientos ya asentados, busca nuevas vías para afirmarlos o refutarlos o trata de hallar otros mejores, más profundos y más avanzados.</P>

<H3><A NAME="escision"></A>Escisi&oacute;n</A></H3>

Es la ruptura de una organizaci&oacute;n y el abandono de ella de un grupo de militantes que inmediatamente forman una nueva organizaci&oacute;n.

<H3><A NAME="esclavismo"></A>Esclavismo</H3>

Es un modo de producci&oacute;n caracterizado por la explotaci&oacute;n forzada de grandes masas humanas privadas de todo tipo de derechos y sometidas por la violencia.

<P>En el esclavismo no solamente los instrumentos de producci&oacute;n sino tambi&eacute;n las personas, los esclavos, son propiedad privada, hasta el punto que el propietario pod&iacute;a disponer libremente de ellos, venderlos o matarlos. La riqueza depend&iacute;a del n&uacute;mero de esclavos. La poblaci&oacute;n de esclavos superaba a la de los libres en la proporci&oacute;n de 18 a 1. Para rentablizarlos eran necesarias grandes explotaciones, grandes haciendas agr&iacute;colas, galeras, obras p&uacute;blicas y minas trabajadas gratuitamente por masas de hombres a golpe de l&aacute;tigo. A causa de ello, del gran esfuerzo f&iacute;sico que requer&iacute;an y la poca especializaci&oacute;n, la productividad de su trabajo era muy baja. El comercio de esclavos se convierti&oacute; en otra de las actividades lucrativas: miles de esclavos eran vendidos cada d&iacute;a en los mercados existentes en cada ciudad.

<P>La esclavitud aparece en el seno de la <a href="ac2.htm#primitivo">comunidad primitiva</A> desde el momento en que, con el desarrollo de la ganader&iacute;a y de la agricultura, al aumentar la cantidad de trabajo correspondiente a cada miembro de la tribu, se crea la necesidad del empleo de fuerza de trabajo suplementaria. Este problema fue resuelto con la captura de prisioneros en otras comunidades que se convirtieron en esclavos. El modo de producci&oacute;n esclavista alcanza su plenitud en Grecia y, posteriormente en Roma.

<P>La guerra se convierti&oacute; en una actividad indispensable porque el lucro de los esclavistas depend&iacute;a del n&uacute;mero de esclavos que explotaba por lo que procuraba proporcion&aacute;rselos, por medio de las guerras. La necesidad creciente de nuevos esclavos les oblig&oacute; a crear una poderosa maquinaria militar. La guerra, aparte de suministran gran n&uacute;mero de esclavos a bajo precio y del bot&iacute;n que saqueaban los vencedores, permiti&oacute; imponer exorbitantes tributos a la poblaci&oacute;n de los territorios sometidos, convirti&eacute;ndose as&iacute; en una fuente permanente de ingresos para el Estado.

<P>Pero la guerra no fue la &uacute;nica abastecedora de esclavos. La aparici&oacute;n de la propiedad privada llevaba aparejada la usura y, con ella, la ruina inevitable de una parte de los campesinos, cuyas tierras pasan a engrosar la propiedad de los ricos. Los campesinos libres formaban la base social del Estado esclavista y nutr&iacute;an las filas del ej&eacute;rcito. La productividad del trabajador campesino libre era m&aacute;s elevada que la del esclavo, pero no puede competir con la producci&oacute;n de las grandes haciendas y cae a merced del poder de los grandes propietarios. Los bajos precios de los productos provenientes de la gran explotaci&oacute;n esclavista, el increment&oacute; de los impuestos y la pr&aacute;ctica generalizada de la usura aceleran el proceso de ruina y proletarizaci&oacute;n de este sector de la poblaci&oacute;n y lo empujan a emigrar a las ciudades, donde pasan a engrosar las filas del lumpemproletariado.

<P>Por su parte, el artesanado, dada la existencia de la producci&oacute;n industrial dom&eacute;stica de los esclavos, no se desarrolla, no pudiendo, por tanto, desembocar en la producci&oacute;n manufacturera. S&oacute;lo aquellas ramas de la producci&oacute;n destinadas a la producci&oacute;n de art&iacute;culos de lujo que consumen los esclavistas, encuentran mercado. Los artesanos se encuentran en completa dependencia de los esclavistas, comerciantes y usureros; trabajan para ellos como asalariados. Llevan una vida miserable y est&aacute;n siempre a las puertas del lumpemproletariado.

<P>El modo de producci&oacute;n esclavista encuentra una traba insuperable en su misma base. El esclavo no tiene ning&uacute;n inter&eacute;s en la producci&oacute;n, su cualificaci&oacute;n es muy baja y no se preocupa por el cuidado de los instrumentos de trabajo. Esto, junto con el escaso desarrollo de la producci&oacute;n artesanal libre, impide el desarrollo de la t&eacute;cnica y el mejoramiento de los m&eacute;todos de producci&oacute;n y, consiguientemente, conduce a su estancamiento. Por su parte, el esclavista tampoco encuentra ning&uacute;n incentivo para la inversi&oacute;n de los beneficios obtenidos en innovaciones t&eacute;cnicas con las que aumentar la productividad. Su &uacute;nica preocupaci&oacute;n es obtener a bajo precio los esclavos y ver satisfechas todas sus necesidades. El plusproducto se destina principalmente a obras p&uacute;blicas y al disfrute personal del esclavista. As&iacute; pues, el modo de producci&oacute;n esclavista, por su propia naturaleza, se va convirtiendo en una traba para el desarrollo de las fuerzas productivas.

<P>No obstante el estancamiento t&eacute;cnico, en el esclavismo tuvieron lugar importantes avances por la cooperaci&oacute;n simple de grandes masas humanas que permiti&oacute; la realizaci&oacute;n de grandes obras p&uacute;blicas, carreteras, acueductos, foros, templos, etc. Por otra parte, el trabajo masivo de los esclavos liber&oacute; a una parte de los ciudadanos libres del trabajo manual, haciendo posible que se dedicaran a otras actividades que requer&iacute;an mayor especializaci&oacute;n y desarrollo intelectual. As&iacute; nacer&iacute;an, ya antes de nuestra era, la escritura, las ciencias, la filosof&iacute;a y las artes.

<P>Cuando las contradicciones entre esclavos y esclavistas se hacen irreconciliables, aparece la necesidad del Estado, cuya funci&oacute;n aparente es la de intermediario pero que, de hecho, est&aacute; controlado y dirigido por la clase esclavista. Frente a la antigua organizaci&oacute;n gentilicia, tres rasgos caracterizan al Estado: la adscripci&oacute;n de los individuos que lo forman a un territorio, la formaci&oacute;n de una fuerza militar permanente y la imposici&oacute;n de tributos a la poblaci&oacute;n.

<P>El Estado esclavista no rebasa los l&iacute;mites de una ciudad surgida a partir de los antiguos poblados comunales. Al desarrollarse el comercio, la ciudad se convierte en un centro comercial y pol&iacute;tico, que por medio de la guerra extiende sus dominios. As&iacute;, Roma someti&oacute; a las tribus it&aacute;licas, venci&oacute; a Cartago y despu&eacute;s a los Estados griegos y con una poblaci&oacute;n de un mill&oacute;n de habitantes, lleg&oacute; a dominar territorios habitados por m&aacute;s de 60 millones de personas.

<P>En el Estado esclavista, s&oacute;lo los ciudadanos libres ten&iacute;an derechos pol&iacute;ticos; los esclavos carec&iacute;an de ellos en absoluto. Pero los ciudadanos libres se hallaban divididos en varias clases, seg&uacute;n su riqueza. De esta manera, s&oacute;lo los grandes terratenientes, los patricios que formaban la aristocracia, ten&iacute;an acceso a la direcci&oacute;n del Estado y el ej&eacute;rcito, mientras que la participaci&oacute;n de la plebe se limitaba a apoyar con sus votos a una u otra fracci&oacute;n de los propietarios, desat&aacute;ndose una lucha permanente entre patricios y plebeyos, entre la democracia y la aristocracia.

<P>Con la expansi&oacute;n del modo de producci&oacute;n esclavista y la progresiva ruina de campesinos y artesanos, se forma en las ciudades un amplio lumpemproletariado que lleva una vida parasitaria y vive de las migajas que le cede la clase esclavista a cambio de sus votos.

<P>Se fue agudizando cada vez m&aacute;s la contradicci&oacute;n que enfrenta a los esclavos con la clase esclavista. En el siglo I a.n.e. se producen las primeras rebeliones, siendo la m&aacute;s importante de ellas la que encabez&oacute; Espartaco, que lleg&oacute; a reunir un ej&eacute;rcito de 120.000 hombres. S&oacute;lo una fuerza represiva en constante alerta pod&iacute;a mantener el funcionamiento de la producci&oacute;n, pero la hac&iacute;a mucho m&aacute;s cara. Pero el empobrecimiento de los campesinos priv&oacute; al ej&eacute;rcito de su firme base social y profundiz&oacute; la crisis del sistema. A1 disminuir el n&uacute;mero de peque&ntilde;os propietarios, baj&oacute; el poder adquisitivo de la poblaci&oacute;n, lo que trajo una reducci&oacute;n del comercio y del artesanado. El Estado tambi&eacute;n sufri&oacute; las consecuencias, pues se vio privado de los recursos econ&oacute;micos que extra&iacute;a de estas capas por medio de tributos. La esclavitud dej&oacute; de ser rentable porque costaba ya m&aacute;s de lo que produc&iacute;a mientras la econom&iacute;a del campesino libre, cuya productividad era m&aacute;s elevada, cobra importancia. Los esclavistas comenzaron a dividir sus haciendas en peque&ntilde;as parcelas que entregaban a los campesinos y a los antiguos esclavos manumitidos, a cambio de numerosos tributos y prestaciones en beneficio del terrateniente. Los nuevos cultivadores quedaban vinculados a la tierra y pod&iacute;an ser vendidos con ella, pero hab&iacute;an dejado de ser esclavos. Surgi&oacute; as&iacute; una nueva capa de peque&ntilde;os productores, los colonos, que ocupaban una posici&oacute;n intermedia entre los hombres libres y los esclavos y se hallaban hasta cierto punto interesados en la producci&oacute;n. Fueron los antecesores de los siervos de la gleba.

<P>Las clases explotadas, los esclavos y colonos, desorganizados, no pudieron acabar con el esclavismo; no fueron m&aacute;s all&aacute; de los levantamientos espont&aacute;neos. Fueron los pueblos germ&aacute;nicos, galos y eslavos que se encontraban en el estadio superior de la barbarie, los encargados de liquidarlo. La fuerza de los pueblos b&aacute;rbaros, dec&iacute;a Engels, resid&iacute;a precisamente en su constituci&oacute;n gentilicia, en su capacidad y valent&iacute;a personales, en su esp&iacute;ritu de libertad y su instinto democr&aacute;tico.

<P>El esclavismo, con todos sus horrores y costos humanos, hizo posible el inmenso salto del comunismo primitivo, con su atraso y escaso desarrollo t&eacute;cnico y cultural, a la civilizaci&oacute;n; impuls&oacute; el crecimiento de las ciudades; nivel&oacute; hist&oacute;ricamente inmensos territorios, al incorporarlos a la corriente del desarrollo, rompiendo las barreras gentilicias y unific&oacute; m&uacute;ltiples dialectos tribales.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
