<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideolgico">
  <TITLE>Diccionario Ideol gico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ae.htm">
<link rel="next" href="af.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>


<H3><A NAME="escolastica"></A>Escol&aacute;stica</H3>

Fue una corriente filos&oacute;fica medieval que trat&oacute; de conjugar el <a href="am.htm#materialismo">materialismo</A> aristot&eacute;lico con el cristianismo.

<P>Hasta el siglo XIII el <a href="ap.htm#platonismo">platonismo</A> fue la corriente m&aacute;s influyente dentro de la escol&aacute;stica, en la versi&oacute;n asimilada por Agust&iacute;n de Hipona (354-430), que otorgaba m&aacute;s importancia a la voluntad que al entendimiento. Pero a partir de entonces, el m&aacute;ximo representante escol&aacute;stico fue <a href="at.htm#tomismo">Tom&aacute;s de Aquino</A> (1225-1274) que constituye la doctrina filos&oacute;fica m&aacute;s influyente en el seno de la Iglesia cat&oacute;lica. Su pensamiento trata de conjugar la <a href="af.htm#fe">fe</A> y la raz&oacute;n, a la que se denomin&oacute; <EM>doble verdad</EM>, y se apoyaba en Arist&oacute;teles.

<P>Una de las caracter&iacute;stica m&aacute;s notables de la escol&aacute;stica es la importancia atribuida a la autoridad. Considera que la autoridad y la raz&oacute;n son dos m&eacute;todos coordinados para llegar a la verdad, y lejos de afirmar que la autoridad era secundaria respecto de la raz&oacute;n, los escol&aacute;sticos la sit&uacute;an incluso por encima de la raz&oacute;n.

<H3><A NAME="escolio"></A>Escolio</H3>

<P>Es un comentario breve superpuesto a un texto o libro de otro autor.</P>

<H3><A NAME="copenhague"></A>Escuela de Copenhague</H3>

Fue un grupo de f&iacute;sicos que, en los comienzos de la <a href="am.htm#mcuantica">mec&aacute;nica cu&aacute;ntica</A> la interpretaron en un sentido <a href="ai.htm#idealismo">idealista subjetivo</A> e <a href="ai.htm#indeterminismo">indeterminista</A>.

<P>Aparecida en 1927, la Escuela de Copenhague extrapol&oacute; el <a href="ai.htm#idealismo">idealismo subjetivo</A> a la <a href="am.htm#mcuantica">mec&aacute;nica cu&aacute;ntica</A> y a la ciencia en general, tratando de refutar la objetividad del conocimiento, la preexistencia y la independencia de la <a href="am.htm#materia">materia</A> respecto al intelecto. Entre sus promotores estaban Niels Bohr (1885-1962), Werner Heisenberg (1901-1976) y Max Born (1886-1970), influyendo poderosamente en el pensamiento burgu&eacute;s, que aprovech&oacute; las limitaciones temporales del conocimiento cient&iacute;fico para volver al irracionalismo. Es característico de los físicos que se adentran en los terrenos de la filosofía y de los filósofos que se hacen lo propio en la física.

<P>La <a href="am.htm#mcuantica">mec&aacute;nica cu&aacute;ntica</A> es una rama de la f&iacute;sica que, entre otros, describe la naturaleza <a href="aa.htm#aleatorio">aleatoria</A> de los fen&oacute;menos subat&oacute;micos, la ecuaci&oacute;n de incertidumbre de Heisenberg as&iacute; como la influencia de los aparatos de observaci&oacute;n sobre los fen&oacute;menos observados.

<P>La Escuela de Copenhague introdujo el subjetivismo concibiendo los aparatos de observaci&oacute;n y medida como una prolongaci&oacute;n de nuestros &oacute;rganos sensoriales y d&aacute;ndoles una influencia determinante sobre la realidad observada. Para ellos el conocimiento es inseparable de los medios a trav&eacute;s de los cuales se obtiene. Entre lo objetivo y lo subjetivo no se puede trazar una delimitaci&oacute;n porque no existe diferencia entre el objeto cognoscible y el sujeto cognoscente, entre el sistema observado y el aparato con el que lo observamos. A trav&eacute;s de los aparatos de medida, nuestros sentidos, y por tanto nuestra subjetividad, se introduce en el mundo f&iacute;sico exterior, de manera que, seg&uacute;n ellos, la ciencia debe incluir en la explicaci&oacute;n de los fen&oacute;menos una referencia expl&iacute;cita a las condiciones experimentales.

<P>Todas las ciencias modernas requieren de una determinada pr&aacute;ctica experimental, auxiliada de artificios muy diversos, cuya influencia sobre las condiciones en las que se desenvuelven las part&iacute;culas subat&oacute;micas es indiscutible. Sin embargo, no es cierto que el conocimiento dependa inexorablemente de los medios que hemos utilizado para obtenerlo. Es independiente y, por lo tanto, separable del instrumento. Cuando la observaci&oacute;n influye en el proceso objetivo, por multitud de experimentaciones diversas podemos separar las condiciones artificiales de las leyes objetivas del proceso. En otros casos es posible detectar el mismo fen&oacute;meno sin necesidad de aparatos intermedios, de manera natural y espont&aacute;nea, sin instrumentos artificiales. As&iacute;, las fisiones nucleares no s&oacute;lo se producen en las bombas at&oacute;micas sino tambi&eacute;n en las estrellas. Esos fen&oacute;menos se verifican de manera id&eacute;ntica, sin que sea necesario incorporar las condiciones experimentales a las leyes que describen el fen&oacute;meno objetivo. Las leyes de la mec&aacute;nica cu&aacute;ntica permiten deducir regularidades que son extensibles a todos los fen&oacute;menos subat&oacute;micos en las condiciones experimentales que se quieran y, en consecuencia, extensibles tambi&eacute;n, y sobre todo, a los fen&oacute;menos at&oacute;micos en su medio natural, sin aparatos.

<P>Del influjo del instrumento, Heisenberg y Bohr dedujeron la ecuaci&oacute;n de incertidumbre, que establece la imposibilidad de determinar simult&aacute;neamente con exactitud la posici&oacute;n de una part&iacute;cula y su impulso. Se expresa mediante relaciones cuantitativas entre las denominadas indeterminaciones de variables conjugadas: de la posici&oacute;n y del impulso, as&iacute; como tambi&eacute;n del tiempo y de la energ&iacute;a. Cuanto menor es la indeterminaci&oacute;n de la posici&oacute;n de la part&iacute;cula, tanto mayor es la indeterminaci&oacute;n de su impulso y viceversa. Una relaci&oacute;n an&aacute;loga existe entre las determinaciones del momento del tiempo y de la energ&iacute;a de una part&iacute;cula.

<P>De ah&iacute; Bohr introdujo la idea de irreversibilidad que, en realidad, era un vieja reliquia idealista expuesta por Hume. Para &eacute;l, cada observaci&oacute;n de un fen&oacute;meno individual es irrepetible. Cada nuevo experimento produce un resultado diferente del anterior porque la misma observaci&oacute;n altera el movimiento de la part&iacute;cula. El conocimiento es, pues, una mera experiencia subjetiva, y la experiencia de cada uno no tendr&iacute;a nada que ver con la de los dem&aacute;s; es m&aacute;s, mi anterior experiencia no servir&iacute;a para nada ante cada nueva experiencia y la ciencia no tendr&iacute;a objeto.

<P>Pero la idea de irreversibilidad contradice los fundamentos de la estad&iacute;stica sobre los que se apoya la <a href="am.htm#mcuantica">mec&aacute;nica cu&aacute;ntica</A>. La repetici&oacute;n del experimento hace que los resultados obtenidos sean reversibles ya que las distribuciones estad&iacute;sticas son siempre las mismas para id&eacute;ntico fen&oacute;meno. Considerado aisladamente, cada fen&oacute;meno es distinto del anterior pero su repetici&oacute;n pone de manifiesto una regularidad que se expresa en su frecuencia estad&iacute;stica, de manera que su aparici&oacute;n accidental delata la existencia de leyes.

<P>La incertidumbre expresa la incapacidad de la mec&aacute;nica cu&aacute;ntica para explicar determinados fen&oacute;menos objetivos. No todo est&aacute; perfectamente explicado en ninguna ciencia. Actualmente no conocemos en su totalidad determinados fen&oacute;menos subat&oacute;micos. Pero, ante eso, no podemos renegar de ellos. Es tarea de la ciencia ayudar a superar los conocimientos defectuosos y aprender a calcular con magnitudes conocidas de manera incompleta. En ciertos aspectos la <a href="am.htm#mcuantica">mec&aacute;nica cu&aacute;ntica</A> avanza en este terrreno, pero en ning&uacute;n caso es tarea suya ignorarlos o suplirlos con teor&iacute;as fantasmag&oacute;ricas.

<P>Adem&aacute;s, de la ecuaci&oacute;n de indeterminaci&oacute;n de Heisenberg, la Escuela de Copenhague dedujo la existencia de l&iacute;mites infranqueables al conocimiento humano, lo que supone un regreso a la cosa en s&iacute; de <a href="ak.htm#kantismo">Kant</A>. No es que no conozcamos algunas propiedades de las part&iacute;culas subat&oacute;micas, sino que nunca podremos llegar a conocerlas. Seg&uacute;n Heisenberg la indeterminaci&oacute;n no es una limitaci&oacute;n propia de la <a href="am.htm#mcuantica">mec&aacute;nica cu&aacute;ntica</A> sino de cualquier teor&iacute;a f&iacute;sica porque es una cualidad propia de las part&iacute;culas, cuyo movimiento es indescriptibe y, en consecuencia, incomprensible.

<P>La ecuaci&oacute;n de indeterminaci&oacute;n, que por cierto est&aacute; determinada de forma muy precisa, expresa de manera negativa, y por tanto insuficiente, las caracter&iacute;sticas del movimiento de cada part&iacute;cula. Nos dice que la hip&oacute;tesis corpuscular de la part&iacute;cula, combinada con la discontinuidad de la acci&oacute;n (cuantos de Plank) no basta para conocer la naturaleza contradictoria de su movimiento. Estamos, pues, ante una frontera del conocimiento delimitada por los postulados de partida de la <a href="am.htm#mcuantica">mec&aacute;nica cu&aacute;ntica</A>, pero no por la materialidad de los microobjetos, porque &eacute;stos no imponen ning&uacute;n l&iacute;mite al conocimiento humano, ya que el &uacute;nico l&iacute;mite que &eacute;ste tiene es el del car&aacute;cter hist&oacute;rico de su desarrollo. Hoy es imposible describir cabalmente la cinem&aacute;tica de la part&iacute;cula porque no se ha desvelado a&uacute;n la naturaleza de los procesos internos inherentes a ella. La indeterminaci&oacute;n es, pues, una aproximaci&oacute;n burda y muy interesada a la realidad objetiva, ya que no s&oacute;lo ignora hechos fundamentales sino que, en cuanto se le presenta como una panacea universal, los esconde.

<P>La teor&iacute;a cu&aacute;ntica no puede precisar m&aacute;s, no porque la naturaleza se lo impida sino porque hasta ahora pasan desapercibidos, se ignoran o desconsideran determinados rasgos peculiares de las micropart&iacute;culas. No se conocen en profundidad los procesos subat&oacute;micos, con todas sus implicaciones m&uacute;ltiples y colaterales, sino &uacute;nicamente los momentos de partida y llegada, permaneciendo todos los intermedios ignorados. Presumiblemente este conocimiento se har&aacute; transparente cuando se rompa con la hip&oacute;tesis del car&aacute;cter puntual de la part&iacute;cula. Para ello es necesario considerar a la part&iacute;cula, bien dentro de la teor&iacute;a cu&aacute;ntica o bien dentro de una teor&iacute;a m&aacute;s amplia, en su totalidad contradictoria interna, y no s&oacute;lo en su discontinuidad y en su conexi&oacute;n con los dem&aacute;s fen&oacute;menos y part&iacute;culas.

<P>En lo que al <a href="ad.htm#determinismo">determinismo</a> concierne, la Escuela de Copenhague no s&oacute;lo lo niega sino que ha hecho del <A HREF="aa.htm#azar">azar</A> su bandera, resumiendo todas las posiciones <a href="ai.htm#indeterminismo">indeterministas</A> contempor&aacute;neas, pretendiendo otorgarles un aval cient&iacute;fico del que carecen.

<P>Muchos fen&oacute;menos subat&oacute;micos -no todos- tienen una naturaleza probabil&iacute;stica, lo cual se interpreta no como una forma de <a href="ad.htm#determinismo">determinismo</A> sino como una oposici&oacute;n al <a href="ad.htm#determinismo">determinismo</A>. Adem&aacute;s, la probabilidad se interpreta tambi&eacute;n como un l&iacute;mite insuperable del conocimiento, como si no se pudiera llegar m&aacute;s all&aacute;. En tercer lugar, seg&uacute;n la Escuela de Copenhague, la probabilidad no corresponde al fen&oacute;meno objetivo sino a nuestro conocimiento acerca de &eacute;l. Es el conocimiento y no la realidad lo que es probable.

<P>Esto Niels Bohr lo llam&oacute; <EM>principio de complementariedad</EM>. La Escuela de Copenhague admite la existencia del <A HREF="aa.htm#azar">azar</A> no como una cualidad objetiva inherente al mundo exterior, sino como obra del conocimiento instrumental de ese mundo, del aparato. La complementariedad de Bohr adquiere, adem&aacute;s, connotaciones dualistas para relacionar conceptos que se excluyen rec&iacute;procamente, como coordenadas e impulsos, espacio-tiempo y causalidad, corp&uacute;sculo y onda, etc. Cada miembro de la pareja excluye al otro en la descripci&oacute;n pero, a la vez, se complementan.

<P>Para justificar su dualismo aluden a la imposibilidad de medir todas las caracter&iacute;sticas objetivas de los microfen&oacute;menos. Lo que resulta un obst&aacute;culo para el pensamiento, y por lo mismo un reto del conocimiento, cual es el lograr una descripci&oacute;n m&aacute;s profunda del fen&oacute;meno estableciendo las relaciones contradictorias que mantienen los diferentes aspectos del mismo, lo vadean separando a priori lo que aun estando unido en la realidad resulta dificultoso obtenerlo simult&aacute;neamente en el aparato, por lo que optan por separarlo tambi&eacute;n en el objeto. Esta combinaci&oacute;n mec&aacute;nica y dual de cualidades contradictorias objetivamente existentes en las part&iacute;culas no resuelve el problema de su conocimiento, sino que lo desv&iacute;a de su soluci&oacute;n correcta por el pensamiento. El rasgo m&aacute;s profundo de la relaci&oacute;n corpuscular-ondulatoria no se encuentra en su separabilidad complementaria, sino en su unidad contradictoria. Estos dos contrarios polares presentes en cada part&iacute;cula s&oacute;lo existen en su unidad y luchan permanentemente entre s&iacute;, pero &uacute;nicamente a trav&eacute;s de los contrarios polares de las dem&aacute;s part&iacute;culas. S&oacute;lo de esta manera se puede concebir su contradicci&oacute;n. La materia corpuscular como tal, en su individualidad organizada, jam&aacute;s alcanzar&aacute; la velocidad absoluta, mientras que esta &uacute;ltima es la esencia del movimiento de la materia de interacci&oacute;n.

<P>La concepci&oacute;n del <A HREF="aa.htm#azar">azar</A> de la Escuela de Copenhague es metaf&iacute;sica y excluye todo rastro de necesidad, como si ambas cosas se opusieran radicalmente. No existe la causalidad absoluta como tampoco el <A HREF="aa.htm#azar">azar</A> absoluto; ambos son siempre relativos.

<P>Desde las posiciones de un materialismo no dial&eacute;ctico, Einstein y otros defend&iacute;an que la estad&iacute;stica cu&aacute;ntica era, como en la antigua teor&iacute;a cin&eacute;tica de los gases, una propiedad del conjunto de part&iacute;culas. La Escuela de Copenhague sostiene que la estad&iacute;stica describe las propiedades de las part&iacute;culas individuales, mientras que, Einstein negaba la naturaleza objetiva del azar, atribuyendo su existencia a la insuficiencia de conocimientos porque se aferraba a la idea del determinismo mecanicista.


<H3><A NAME="frankfurt"></A>Escuela de Frankfurt</H3>

<P>Es una corriente filosófica creada en 1923 por el imperialismo alemán y luego mantenida por el estadounidense para oponerse al marxismo y a la Unión Soviética.</P>

<P>Sus promotores más destacados fueron T.Adorno, M.Horkheimer, H.Marcuse, J.Habermas, entre otros. Bajo el nombre de <EM>teoría crítica</EM>, han volcado sus esfuerzos en el estudio de la epistemología, la metodología de las ciencias sociales y los fenómenos ideológicos de la sociedad contemporánea, utilizando para ello algunos conceptos marxistas, tales como <A HREF="aa.htm#alienacion">alienación</A>, <a href="af.htm#fetichismo">fetichismo</A> y otros. Sobre ellos influyó el <A HREF="ak.htm#kantismo">kantismo</A>, el <A HREF="ag.htm#historicismo">historicismo</A> y otras corrientes burguesas como la sociología de Max Weber. Predomina una determinada noción <A HREF="ai.htm#idealismo">idealista</A> de racionalidad, de donde derivan una crítica subjetiva de lo que ambiguamente califican como <EM>sociedad industrial</EM>, dominada por la tecnología y la <A HREF="ab.htm#burocracia">burocracia</A>. Paralelamente, introdujeron la noción simétrica de irracionalidad, vía por la cual introdujeron las ideas sicoanalíticas de S.Freud.</P>

<P>Otros de los asuntos que abordaron fue el papel de los medios de comunicación y lo que calificaban como <EM>cultura de masas</EM>, asuntos todos ellos planteados desde un punto de vista idealista.</P>

<H3><A NAME="esenios"></A>Esenios</H3>

Fue una secta jud&iacute;a aparecida en el siglo II a.n.e. que practic&oacute; el colectivismo.

<P>Aunque no en la <a href="ab.htm#biblia">Biblia</A>, aparecen mencionados en todas las cr&oacute;nicas hist&oacute;ricas de la &eacute;poca y son un antecedente inmediato de los cristianos. El historiador romano Josefo dijo de ellos: <EM>Desprecian la riqueza y llevan una vida en com&uacute;n que impone admiraci&oacute;n. No se halla entre ellos nadie que quiera elevarse por encima de los dem&aacute;s a causa de sus riquezas. Porque es una ley que quienes entren en esta secta deben entregar sus bienes a la colectividad. De ah&iacute; que no existan entre ellos la miseria, ni el lujo, ni la abundancia, precisamente por estar en com&uacute;n los bienes de todos y por pertenecerles todo en com&uacute;n, como a hermanos. Se eligen administradores de las riquezas comunes, y todos, sin excepci&oacute;n, se consagran al bien com&uacute;n</EM>.

<P>Fil&oacute;n cuenta que en Palestina viv&iacute;an 4.000 esenios a quienes considera virtuosos porque ignoraban la propiedad privada y no quer&iacute;an vivir en las ciudades ni practicar el comercio. Viv&iacute;an de la agriculutura y la pesca para procurarse el sustento, neg&aacute;ndose tambi&eacute;n a acumular riquezas y a tener esclavos. Eran libres e iguales y trabajaban unos para otros. Ni siquiera pose&iacute;an casa propia; adem&aacute;s de habitar todos juntos, las viviendas estaban abiertas para los extranjeros. A todos pertenec&iacute;an los almacenes con sus mercanc&iacute;as; de todos eran los vestidos, ni m&aacute;s ni menos que los alimentos para quienes no hac&iacute;an sus comidas en com&uacute;n; no guardaban para s&iacute; lo que ganaban, sino que lo pon&iacute;an en un fondo com&uacute;n a disposici&oacute;n de todos. Trataban con un cuidado m&aacute;ximo a los enfermos y ancianos.

<P>Los estudios sobre esta secta avanzaron a partir de 1947 cuando se descubrieron los manuscritos de Qumran en el Mar Muerto, que permitieron avanzar en el estudio cient&iacute;fico del juda&iacute;smo y el cristianismo. La conclusi&oacute;n fundamental de estos manuscritos es que el mensaje de Jesucristo no era nada innovador ni original sino que estaba en el ambiente de aquella &eacute;poca y que, aunque no era esenio, no hizo m&aacute;s que introducir peque&ntilde;os cambios.

<H3><A NAME="eserista"></A>Eserista</H3>

Fue un movimiento pol&iacute;tico ruso de comienzos del siglo XX de naturaleza peque&ntilde;o burguesa con gran influencia entre los campesinos que evolucion&oacute; desde la acci&oacute;n directa anarquista hacia el marxismo.

<P>Proviene de un acr&oacute;nimo de su denominaci&oacute;n como socialistas revolucionarios y surgieron en 1903 de las filas de los antiguos populistas. Tras la revoluci&oacute;n de octubre de 1917 se escindieron en un ala derecha, colaboracionista de la reacci&oacute;n burguesa, y un ala izquierda que se apoy&oacute; la revoluci&oacute;n llegando a formar parte del gobierno junto con los bolcheviques. No obstante, en 1918 se opusieron a la firma de la paz de Brest-Litovsk, adoptando una posici&oacute;n nacionalista que les enfrent&oacute; con los bolcheviques. Llegaron a desencadenar un golpe de Estado y una de sus dirigentes dispar&oacute; contra Lenin hiri&eacute;ndole gravemente. Esto les hizo perder el apoyo que ten&iacute;an entre los campesinos y acabaron desapareciendo.

<H3><A NAME="espartaquismo"></A>Espartaquismo</H3>

Fue un movimiento internacionalista revolucionario dentro del Partido Social-Democrata alem&aacute;n durante la I Guerra Mundial encabezado por Rosa Luxemburgo, Carlos Liebknecht, Clara Zetkin y Franz Mehring, del que saldr&iacute;a constituido el Partido Comunista de aquel pa&iacute;s.

<P>El nombre proviene de Espartaco el m&iacute;tico dirigente de la rebeli&oacute;n de los esclavos contra Roma en el a&ntilde;o 71 a.n.e.

<H3><A NAME="especulativo"></A>Especulativo</H3>

&mdash; 1. En econom&iacute;a son los movimientos de los capitales financieros en bolsa o en divisas para obtener grandes rendimientos inmediatos no ligados a ninguna actividad productiva.

<P>Bajo el <a href="ai.htm#imperialismo">imperialismo</A> la actividad capitalista especulativa adquiere una gran importancia, creando la inestabilidad de los mercados y poniendo de manifiesto la podredumbre y descomposici&oacute;n alcanzadas. Por eso Lenin calificaba a este fen&oacute;meno de capitalismo en descomposici&oacute;n, ya que crea todo un sector se par&aacute;sitos sociales que viven a costa de este tipo de actividades improductivas.

<P>&mdash; 2. En filosof&iacute;a es el conocimiento desvinculado de la pr&aacute;ctica y de lo concreto.

<P>El <a href="am.htm#mdialectico">materialismo dial&eacute;ctico</A> niega la validez del conocimiento especulativo ya que es imposible de verificar su certeza. Los intelectuales son propensos a exponer teor&iacute;as alejadas de la realidad y rehuir los aspectos concretos, que les parecen simplistas. Marx dec&iacute;a que los comunistas no estamos para interpretar el mundo sino para cambiarlo, por lo que el comunismo no es una teor&iacute;a m&aacute;s, otra ideolog&iacute;a diferenciada, sino una pr&aacute;ctica, una lucha que requiere, sin embargo, de conocimientos te&oacute;ricos pero para llevarlos a la realidad y cambiarla. Eso es lo que le da su fuerza cient&iacute;fica y le diferencia de los especuladores, por un lado, y de los partidarios de la acci&oacute;n por la acci&oacute;n, por el otro. La pr&aacute;ctica est&aacute; poniendo a prueba cada d&iacute;a la exactitud del comunismo como ciencia, que debe renovarse continuamente para ser eficaz.

<H3><A NAME="espontaneismo"></A>Espontane&iacute;smo</H3>

Es una tendencia reformista del movimiento obrero que pretende abandonar la lucha a la inspiraci&oacute;n improvisada y a la propia inercia.

<P>El espontane&iacute;smo es una corriente muy extendida, especialmente en el &aacute;mbito sindical, que impide al partido comunista ejercer la direcci&oacute;n de las luchas que, de esa forma, o bien carecen de continuidad y se agotan por s&iacute; mismas, o bien caen en manos de la burgues&iacute;a. La falta de direcci&oacute;n envuelve tres caracter&iacute;sticas que presentan las luchas espont&aacute;neas. Primero, la falta de iniciativa, que coloca al movimiento siempre a la defensiva y le impide avanzar m&aacute;s all&aacute; de las reivindicaciones meramente econ&oacute;micas o inmediatas. Segundo, el localismo, la incapacidad para comprender cada fen&oacute;meno concreto dentro un &aacute;mbito m&aacute;s general, en su contexto pol&iacute;tico y econ&oacute;mico, bien nacional o bien internacional. Tercero, el espontane&iacute;smo, por m&aacute;s que inicialmente tenga un car&aacute;cter revolucionario y radical, conduce finalmente al reformismo porque permite que la burguesa acabe domin&aacute;ndolo.

<P>No obstante, en muchas ocasiones el espontane&iacute;smo aporta nuevas fuerzas, entusiasmo y energ&iacute;as renovadas a la revoluci&oacute;n que el partido comunista debe aprender a incorporar a su pr&aacute;ctica pol&iacute;tica.

<H3><A NAME="esquirol"></A>Esquirol</H3>

Es el obrero que ante la declaraci&oacute;n de huelga de sus compa&ntilde;eros, acata las &oacute;rdenes de la burgues&iacute;a y trata de seguir trabajando.

<P>El nombre proviene de un pueblo de Catalunya cuyos vecinos fueron reclutados por una empresa de Barcelona para trabajar en sustituci&oacute;n de los propios, que hab&iacute;an declarado la huelga.

<P>Los esquiroles deben ser ejemplarmente sancionados para impedir que su traici&oacute;n rompa la solidaridad de clase y la empresa pueda seguir funcionando. Para ello es imprescindible organizar piquetes que impidan su acceso a la f&aacute;brica.

<P>Hoy d&iacute;a los capitalistas han logrado imponer los llamados <EM>servicios m&iacute;nimos</EM> que no es m&aacute;s que la institucionalizaci&oacute;n de los esquiroles, algo contra lo que siempre ha luchado el movimiento obrero.

<H3><A NAME="estado"></A>Estado</H3>

Es una organizaci&oacute;n especial de represi&oacute;n de la clase dominante sobre la clase dominada que aparece cuando el antagonismo ente ambas es irreconciliable.

<P>El Estado tiene una naturaleza esencialmente hist&oacute;rica, lo cual significa que no existi&oacute; siempre, sino que surge en una &eacute;poca determinada, por causas precisas y, en consecuencia, tambien desaparecer&aacute; en otra &eacute;poca posterior cuando esas causas desaparezcan. No es ut&oacute;pico pensar que el Estado desaparecer&aacute; alg&uacute;n d&iacute;a; lo verdaderamente ut&oacute;pico es pensar que subsistir&aacute; eternamente. El partido comunista lucha por la desaparici&oacute;n del Estado pero, a diferencia de otras corrientes, conoce la forma de llegar a ese objetivo porque conoce cient&iacute;ficamente sobre qu&eacute; pilares se asienta su organizaci&oacute;n.

<P>El Estado surge hist&oacute;ricamente a causa de la aparici&oacute;n de la propiedad privada, de la divisi&oacute;n de la sociedad en clases que ello comporta y, finalmente, de la contradicci&oacute;n frontal entre esas mismas clases. En su aparici&oacute;n, los lazos anteriores de consanguinidad entre los hombres fueron sustituidos por su asentamiento territorial, su fijaci&oacute;n en un territorio, una comarca o en una ciudad, desarroll&aacute;ndose vinculaciones jer&aacute;rquicas, pol&iacute;ticas, entre ellos que se sostienen en &uacute;ltima instancia en la violencia. Las clases dominantes se organizan de una forma peculiar como Estado, que representa y defiende al conjunto de todas ellas, a sus intereses comunes frente a los explotados. Esos intereses no son pol&iacute;ticos o ideol&oacute;gicos, sino econ&oacute;micos, por lo que el Estado asegura la continuidad de la explotaci&oacute;n de las clases dominadas, la extracci&oacute;n de un lucro material a costa de ellas.

<P>En torno a este n&uacute;cleo econ&oacute;mico, y con el fin de encubrirlo, se teje toda una serie de leyendas religiosas, ideol&oacute;gicas y filos&oacute;ficas que no sirven m&aacute;s que para impedir la organizaci&oacute;n de los oprimidos para la lucha contra esta situaci&oacute;n. Las dos ideas m&aacute;s falsas en torno al Estado son la idea de superioridad, es decir, la idea de que el Estado est&aacute; por encima y al margen de los conflictos de clase, y la idea de neutralidad, de que no tiene inter&eacute;s en que venza una u otra.

<H3><A NAME="ee"></A>Estado de excepci&oacute;n</H3>

Es la declaraci&oacute;n p&uacute;blica por parte de un gobierno de una alteracion extraordinaria del orden p&uacute;blico que requiere libertad de actuaci&oacute;n por parte de las fuerzas represivas y la anulacion de los derechos fundamentales de la personas.

<P>La declaraci&oacute;n del estado de excepci&oacute;n es el reconocimiento formal de un fracaso del <a href="#estado">Estado</A> burgu&eacute;s frente a la lucha de clases. Entonces, la burgues&iacute;a organizada como clase, extrae de su interior todo el odio que acumula y se lanza con todo su salvajismo a aplastar al pueblo insurgente, concediendo <EM>carta blanca</EM> a la polic&iacute;a y a las fuerzas antidisturbios. Toda su demagogia sobre las libertades c&iacute;vicas se viene abajo, apareciendo desnudo el <a href="#estado">Estado</A> burgu&eacute;s en su verdadera dimensi&oacute;n.

<P>En la &eacute;poca ascendente del capitalismo los estados de excepci&oacute;n aparec&iacute;an espor&aacute;dicamente, como lagunas entre &eacute;pocas prolongadas de normalidad. La entrada en su fase monopolista hace permanente la crisis y los estados de excepci&oacute;n proliferan, convierti&eacute;ndose en normal lo que antes era excepcional. Entonces el <a href="#estado">Estado</A> burgu&eacute;s incorpora a legalidad ordinaria el derecho represivo extraordinario; las leyes de excepci&oacute;n, los tribunales de excepci&oacute;n, la derogaci&oacute;n de derechos b&aacute;sicos toman carta de naturaleza como recursos habituales y se habla no ya de excepci&oacute;n sino de mera especialidad, normalmente caracterizada por la histeria <EM>antiterrorista</EM>. Lo excepcional se ha convertido en permanente y es expresi&oacute;n de la profunda crisis de los <a href="#estado">Estados</A> imperalistas contempor&aacute;neos.

<H3><A NAME="ed"></A>Estado de Derecho</H3>

Es una teor&iacute;a jur&iacute;dica reaccionaria inventada en Alemania durante la &eacute;poca de Bismarck para suplantar el principio de soberan&iacute;a popular impuesto por la Revoluci&oacute;n burguesa en Europa.

<P>En Prusia el capitalismo no se desarroll&oacute; siguiendo la pautas habituales de la revoluci&oacute;n burguesa sino por una v&iacute;a original de pacto con la aristocracia terrateniente y haciendo concesiones. Tambi&eacute;n en el terreno ideol&oacute;gico se produjo ese acuerdo en forma de componenda que evitara los sobresaltos de la revoluci&oacute;n francesa de 1789. La alta aristocracia jam&aacute;s acept&oacute; el principio de que la soberan&iacute;a proven&iacute;a de la naci&oacute;n, sino que cre&iacute;a en el origen divino del emperador cuya legitimidad no pod&iacute;a dimanar en ning&uacute;n caso de la voluntad popular. Pero a finales del siglo XIX la burgues&iacute;a era lo suficientemente poderosa como para acotar las competencias el monarca y crear una nueva legislaci&oacute;n a trav&eacute;s de las c&aacute;maras parlamentarias. Para solventar esa contradicci&oacute;n, un grupo de juristas germanos (Laband, Jellinek) crearon la teor&iacute;a ambig&uuml;a de que la soberan&iacute;a no ven&iacute;a ni del pueblo ni del monarca sino del Derecho, de que las normas jur&iacute;dicas estaban por encima de todos ellos y de que todos sin ecepci&oacute;n deb&iacute;an someterse a esas normas. A esa teor&iacute;a y al <a href="#estado">Estado</A> que se somete a la ley (incluido el monarca) la llamaron <EM>Estado de Derecho</EM>.

<P>Hoy la expresi&oacute;n, de tan rancio origen, ha ganado popularidad en el pensamiento juridico monopolista para denotar que en el <a href="#estado">Estado</A> moderno nadie puede adoptar una decisi&oacute;n sin que exista una previa norma que lo autorice, que se trata de un <a href="#estado">Estado</A> de plena legalidad. Aunque se le considera sin&oacute;nimo de democracia, constituye una absoluta negaci&oacute;n de la misma, ya que, al negar la soberan&iacute;a popular, niega al mismo tiempo su poder constituyente, es decir, la facultad de cambiar todas las normas.

<H3><A NAME="estetica"></A>Est&eacute;tica</H3>

Es la ciencia que estudia el arte y la belleza.

<P>En su origen significaba el estudio de las sensaciones, y en ese sentido lo sigui&oacute; empleando <a href="ak.htm#kantismo">Kant</A>.


<H3><A NAME="estocastico"></A>Estoc&aacute;stico</H3>

Expresi&oacute;n propia de la ciencia estad&iacute;stica como sin&oacute;nimo de <a href="aa.htm#aleatorio">aleatorio</A> o sometido a las leyes del <a href="aa.htm#azar">azar</A>.

<H3><A NAME="estrategia"></A>Estrategia</H3>

Es la determinaci&oacute;n por el partido comunista de las l&iacute;neas politicas fundamentales que conducen a la revoluci&oacute;n socialista.

<P>Toda estrategia pol&iacute;tica debe definir el tipo de revoluci&oacute;n que la estructura econ&oacute;mica de un determinado pa&iacute;s requiere, la fuerza social que dirigir&aacute; esa revoluci&oacute;n, as&iacute; como la fuerza principal que debe aglutinar a su alrededor para triunfar en la lucha revolucionaria.

<H3><A NAME="estructura"></A>Estructura</H3>

Es el conjunto de elementos econ&oacute;micos, pol&iacute;ticos e ideol&oacute;gicos que articulan una sociedad en una &eacute;poca determinada.

<P>En toda estructura social son los factores econ&oacute;micos los juegan un papel determinante y por ello forman parte de la infraestructura, mientras que los factores pol&iacute;ticos e ideol&oacute;gicos forman la superestructura.

<H3><A NAME="eter"></A>&Eacute;ter</H3>

Es una sustancia que supuestamente llenaba el espacio y que fue imaginada por los antiguos fil&oacute;sofos griegos para explicar la interacci&oacute;n y el movimiento de los &aacute;tomos y de la materia.

<P>El escaso desarrollo de la ciencias impidi&oacute; a los <a href="aa.htm#atomismo">atomistas</A> explicar el movimiento y la interacci&oacute;n de los &aacute;tomos, respecto de los cuales la existencia del vac&iacute;o no era suficientemente explicativo. Arist&oacute;teles asumi&oacute; la hip&oacute;tesis del &eacute;ter, identific&aacute;ndolo con el espacio y criticando la teor&iacute;a del vac&iacute;o de los <a href="aa.htm#atomismo">atomistas</A>. Consider&oacute; que adem&aacute;s de los elementos primarios de los que ellos hablaban, exist&iacute;a otro elemento, el &eacute;ter, del que se componen los cuerpos celestes y sobrenaturales. 

<P>En la f&iacute;sica cl&aacute;sica se entend&iacute;a por &eacute;ter un medio homog&eacute;neo, mec&aacute;nico y el&aacute;stico que llenaba el espacio newtoniano absoluto. El vac&iacute;o explicaba la interacci&oacute;n de los &aacute;tomos a distancia, pero no a muy cortas distancias, donde, dec&iacute;a Arist&oacute;teles, las fuerzas se expanden a trav&eacute;s del &eacute;ter. Descartes desarroll&oacute; esta teor&iacute;a, que en su momento favoreci&oacute; el materialismo de los <a href="aa.htm#atomismo">atomistas</A> porque rechazaba la acci&oacute;n a distancia y la teor&iacute;a del vac&iacute;o. Pero esta concepci&oacute;n metaf&iacute;sica no resisti&oacute; la prueba experimental y fue desechada primero al descubrir Maxwell a mediados del siglo XIX el campo electromagn&eacute;tico y luego la teor&iacute;a de la relatividad de Einstein en 1905. No exist&iacute;a el &eacute;ter. Pero tampoco el vac&iacute;o, no existe el espacio absolutamente vac&iacute;o, el espacio es inseparable de la materia.

<H3><A NAME="etno"></A>Etnoling&uuml;&iacute;stica</H3>

Es la ciencia que estudia la influencia rec&iacute;proca de la cultura de una naci&oacute;n sobre su idioma.

<P>La etnoling&uuml;&iacute;stica naci&oacute; por influencia del idealismo alem&aacute;n a comienzos del siglo XIX, de la mano de J.G.Herder (1744-1803) y K.W.von Humboldt (1767-1835), con el prop&oacute;sito de conocer el <EM>esp&iacute;ritu de un pueblo</EM> a trav&eacute;s de su idioma. Trataban de demostrar que cada naci&oacute;n tiene su propia visi&oacute;n ideol&oacute;gica, que se expresa en su lengua.

<P>A comienzos del siglo XX estas tesis fueron desarrolladas por J.Trier y J.L.Weisgerber para quienes la lengua es como el cofre que atesora las singulares concepciones de un pueblo. Estos autores acentuaron la vertiente subjetiva e idealista de Herder y Humboldt de manera unilateral: la lengua no refleja el ser sino que lo crea; como cada lengua es diferente, cada lengua expresa el esp&iacute;ritu de la naci&oacute;n que la habla. Trier y Weisgerber crearon la noci&oacute;n de <EM>campo sem&aacute;ntico</EM>, especie de bloques ling&uuml;&iacute;sticos que expresan conceptos. Seg&uacute;n la teor&iacute;a del campo, las palabras se agrupan formando conjuntos sem&aacute;nticos que son los que otorgan un determinado significado a la palabra. Sostienen que hay determinados fen&oacute;menos que los aprehendemos seg&uacute;n los campos sem&aacute;nticos que los configuran, como por ejemplo la relaciones de parentesto, los colores o las constelaciones.

<P>La tercera etapa de la etnoling&uuml;&iacute;stica surgi&oacute; en Estados Unidos de forma independiente pero coincidente, promovida por Edward Sapir (1884-1939) y, sobre todo, B.L.Whorf (1897-1941) que analizaron las lenguas de los ind&iacute;genas de su pa&iacute;s llegando a las mismas conclusiones idealistas de Humboldt, a las que a&ntilde;adieron por su cuenta otro error a&ntilde;adido, el relativismo ling&uuml;&iacute;stico, en el que coinciden con la sem&aacute;ntica general. Seg&uacute;n esta tesis, cada naci&oacute;n que habla un idioma diferente tiene diferentes percepciones del mundo y, en consecuencia, reacciona tambi&eacute;n de manera diferente.

<P>Estas tesis tienen una gran influencia entre las organizaciones nacionalistas e indigenistas. Aunque este tipo de construcciones filos&oacute;ficas son err&oacute;neas, dieron lugar al nacimiento de una nueva ciencia, la etnoling&uuml;&iacute;stica, que ha producido fecundos resultados. Un idioma no crea la realidad sino que est&aacute; creado por esa realidad aunque, naturalmente, reincide sobre ella.

<H3><A NAME="euclideo"></A>Eucl&iacute;deo</H3>

Es el <a href="ag.htm#geometria">sistema geom&eacute;trico</A> elaborado por Euclides en el siglo III a.n.e. y que permaneci&oacute; sustancialmente inalterado hasta el siglo XIX.

<P>Euclides concibi&oacute; la <a href="ag.htm#geometria">geometr&iacute;a</A> como un an&aacute;lisis del espacio concebido de manera est&aacute;tica por medio de un sistema deductivo y l&oacute;gico a partir de un elemento b&aacute;sico, que es el punto. El segundo elemento es la l&iacute;nea recta, la trayectoria m&aacute;s corta entre dos puntos. El tercero es el plano, la intersecci&oacute;n de dos rectas. Adem&aacute;s Euclides introdujo el c&iacute;rculo, que supon&iacute;a un concepto de longitud, distancia o medida. Esto conduce de inmediato a las construcciones con regla y comp&aacute;s: primero tri&aacute;ngulos, despu&eacute;s, rect&aacute;ngulos y, finalmente pol&iacute;gonos. Luego se establecen las relaciones de proporci&oacute;n y magnitud para pasar a las &aacute;reas y volumenes. A partir de ah&iacute; la <a href="ag.htm#geometria">geometr&iacute;a eucl&iacute;dea</A> estudia el espacio y todas las <a href="ag.htm#geometria">formas geom&eacute;tricas</A>.

<P>Pero en la <a href="ag.htm#geometria">geometr&iacute;a euclidea</A> aparecieron contradicciones que no se pod&iacute;an resolver sobre la base de sus propias premisas. Una de ellas era la cuadratura del c&iacute;rculo: c&oacute;mo construir un pol&iacute;gono cuya &aacute;rea sea igual a la del c&iacute;rculo. Un enfoque intuitivo muy antiguo consiste en insertar pol&iacute;gonos regulares de lados iguales dentro del c&iacute;rculo: primero un tri&aacute;ngulo equil&aacute;tero, luego un cuadrado, un pent&aacute;gono y asi sucesivamente. El &aacute;rea de los pol&iacute;gonos se aproximaba cada vez m&aacute;s al c&iacute;rculo. Pero cualquier pol&iacute;gono inscrito en el c&iacute;rculo, por muchos lados que tenga, es siempre menor al &aacute;rea del c&iacute;rculo. Se puede reducir el error hasta la m&iacute;nima magnitud, pero nunca se llegar&aacute; a la exactitud. Como este error era muy peque&ntilde;o se dec&iacute;a entonces que el c&iacute;rculo no era m&aacute;s que un pol&iacute;gono con un n&uacute;mero infinito de lados.

<P>Aqu&iacute; aparec&iacute;a una contradicci&oacute;n entre el mundo lineal de las rectas y el mundo de las curvas. El <a href="ai.htm#infinito">infinito</A> quebraba la l&oacute;gica <a href="am.htm#matematica">matem&aacute;tica</a>. Hab&iacute;a que dar un salto cualitativo, introducir la <a href="ad.htm#dialectica">dial&eacute;ctica</A>. Nicol&aacute;s de Cusa demostr&oacute; que la diferencia entre la recta y la curva no es simplemente de magnitud, sino de cualidad o especie. Los pol&iacute;gonos no son magnitudes de la misma especie que el c&iacute;rculo.

<P>Comenz&oacute; as&iacute; el desarrollo de un nuevo tipo de <a href="ag.htm#geometria">geometr&iacute;a</A> construida ahora sobre la base del movimiento, no sobre la forma. Fue Descartes (1596-1650) el que lo expres&oacute; matem&aacute;ticamente con su concepto de magnitud variable. La <a href="ad.htm#dialectica">dial&eacute;ctica</a>, escribi&oacute; Engels, lleg&oacute; a la <a href="am.htm#matematica">matem&aacute;tica</A>: es el movimiento lo que genera las <a href="ag.htm#geometria">formas geom&eacute;tricas</A>. El c&iacute;rculo es la forma de un movimiento circular de rotaci&oacute;n. Las formas elementales de la <a href="ag.htm#geometria">geometr&iacute;a eucl&iacute;dea</A> se derivan todas de la acci&oacute;n circular, y no al rev&eacute;s. Si al c&iacute;rculo se le aplica de nuevo la rotaci&oacute;n, pleg&aacute;ndolo sobre s&iacute; mismo, se obtiene entonces una l&iacute;nea recta que es el di&aacute;metro del c&iacute;rculo. Si se dobla de nuevo, se obtiene un segundo di&aacute;metro que interseca al primero lo que crea un punto. Con m&aacute;s pliegues, con m&aacute;s rotaciones, se van generando los v&eacute;rtices de los pol&iacute;gonos.

<P>La matem&aacute;tica analiz&oacute; entonces la materia en movimiento partiendo tan s&oacute;lo de la acci&oacute;n circular. Leibniz llam&oacute; a estas ecuaciones con el nombre de no algebraicas o trascendentales y, al mismo tiempo que Newton, introdujo operaciones matem&aacute;ticas nuevas, como las integrales y diferenciales. Hab&iacute;a nacido el <a href="ai.htm#infinitesimal">c&aacute;lculo infinitesimal</A>, una de la primeras aproximaciones <a href="am.htm#matematica">matem&aacute;ticas</A> al <a href="ai.htm#infinito">infinito</A> y a la din&aacute;mica. La l&iacute;nea recta, dec&iacute;a Newton, era un trayectoria, describ&iacute;a un movimiento.

<H3><A NAME="eudemonismo"></A>Eudemonismo</H3>

<P>Doctrina moral que establece como fin último subjetivo del hombre la felicidad.</P>

<P>La felicidad es un estado de plenitud y armonía del espíritu que no se identifica con el placer. Algunos autores presentan la felicidad de forma individual, como Demócrito, Sócrates, Aristóteles, el estoicismo o el neoplatonismo, o bien, de forma colectiva, como se estableció a partir de David Hume. No obstante, todos ellos presentan criterios de felicidad comunes a todos los hombres, suprahistóricos.</P>

<P>La teoría surgió en la Antigüedad clásica con Demócrito, Sócrates y Aristóteles. También fueron partidarios del eudemonismo los materialistas franceses del siglo XVIII (Helvecio, Diderot) y los representantes del <a href="au.htm#utilitarismo">utilitarismo</A>.</P>

<P>El eudemonismo luchó contra la religión llamando a alcanzar la felicidad en la tierra y no en el mundo de ultratumba.</P>

<H3><A NAME="eufemismo"></A>Eufemismo</H3>

<P>Es un circunloquio o malabarismo retórico que sustituye a la expresión franca y directa con el propósito de desimular una realidad.</P>

<H3><A NAME="eugenesia"></A>Eugenesia</H3>

Es la ideolog&iacute;a racista que preconiza, la esterilizaci&oacute;n, el aislamiento o el exterminio de los trabajadores y de las personas consideradas inferiores, para preservar el patrimonio gen&eacute;tico de la burgues&iacute;a y los seres superiores.

<P>Expuesta por F.Galton a finales del siglo XIX, se difundi&oacute; en Gran Breta&ntilde;a, el norte de Europa y Estados Unidos y provoc&oacute; pr&aacute;cticas aberrantes contra los sectores m&aacute;s desfavorecidos de la sociedad.

<P>La eugenesia expresa el car&aacute;cter decr&eacute;pito de la ideolog&iacute;a burguesa una vez entrado el capitalismo en su fase imperialista.

<H3><A NAME="europol"></A>Europol</H3>

Es la oficina de coordinaci&oacute;n de las fuerzas de polic&iacute;a de varios pa&iacute;ses europeos creada el 26 de julio de 1995.

<P>Europol no forma parte de la Uni&oacute;n Europea ni depende de ella ya que se rige por un tratado fundacional propio.

<P>El 12 febrero de 1997 el parlamento espa&ntilde;ol aprob&oacute; el Convenio Europol y el 3 de julio de 1998 el protocolo de inmunidad de sus funcionarios. A partir de enero de 1999, Europol asumi&oacute; competencias en materia de lucha contra las organizaciones revolucionarias.

<H3><A NAME="evolucionismo"></A>Evolucionismo</H3>

Es la teor&iacute;a cient&iacute;fica expuesta por el bi&oacute;logo ingl&eacute;s <a href="ad.htm#darwinismo">Charles Darwin</A> (1809-1882) a mediados del siglo XIX que demostr&oacute; la naturaleza hist&oacute;rica de las especies animales y sus mutaciones.

<P>El descubrimiento de que no s&oacute;lo el hombre sino que todos los seres vivos ten&iacute;an una historia, que no eran inmutables, fue un golpe definitivo para las religiones, que desde entonces no se han detenido en combatir a Darwin con toda su fuerza. Hasta entonces se pensaba que la naturaleza s&oacute;lo cambiaba en el espacio, en la geograf&iacute;a, no en el tiempo, que estaba tal y como dios la hab&iacute;a creado y s&oacute;lo &eacute;l pod&iacute;a cambiarla. Fue C.F.Wolff el primero en combatir esta idea en 1759, luego desarrollada por Oken, Lamarck, Wallace y Baer, hasta que finalmente Darwin lo demostr&oacute; contundentemente en 1859. El evolucionismo demostr&oacute; que las especies animales no las cre&oacute; ning&uacute;n dios sino que derivaban de otras especies.

<P>Sin embargo, la burgues&iacute;a viene ofreciendo una versi&oacute;n tergiversada del evolucionismo, al que considera como una <EM>lucha por la existencia</EM>, trasladando de la sociedad a la naturaleza la teor&iacute;a de Hobbes (<EM>el hombre es un lobo para el hombre</EM>), la competencia capitalista y el maltusianismo y haciendo un refrito indigesto de elementos diversos. Pero, como dijo Engels, mientras los animales recolectan, el hombre produce, lo cual hace que en la sociedades no luche por la subsistencia sino por la riqueza. La lucha de clases entre los hombres no se puede confundir con la lucha por la existencia de la especies animales.

<H3><A NAME="exilio"></A>Exilio</H3>

Es la huida de un pa&iacute;s hacia el extranjero de las personas perseguidas a causa de la represi&oacute;n pol&iacute;tica.

<P>En 1939 se calcula en dos millones los espa&ntilde;oles obligados a escapar de Espa&ntilde;a tras la imposici&oacute;n del franquismo al final de la guerra nacional revolucionaria.

<H3><A NAME="existencialismo"></A>Existencialismo</H3>

Fue una corriente irracionalista de la filosof&iacute;a burguesa contempor&aacute;nea que surgi&oacute; con la entrada del capitalismo en su fase imperialista.

<P>Las fuentes inspiradoras del existencialismo fueron el vitalismo, la <A HREF="af.htm#fenomenologia">fenomenolog&iacute;a de Husserl</A> y la doctrina m&iacute;stica de Kierkegaard. Constituy&oacute; una reacci&oacute;n irracionalista frente a la Ilustraci&oacute;n y a la filosof&iacute;a cl&aacute;sica alemana, que expresaban el optimismo propio de la etapa revolucionaria de la burgues&iacute;a.

<P>El racionalismo burgu&eacute;s sosten&iacute;a que la esencia explica la existencia. El existencialismo destac&oacute;, en cambio, la irreductibilidad -el car&aacute;cter dado- de la existencia, su prioridad respecto a la esencia y la imposibilidad de trascender la pura existencialidad de lo real. Los fil&oacute;sofos existencialistas afirmaban que el principal vicio del pensamiento racional estriba en tomar como punto de partida el principio de la contraposici&oacute;n entre sujeto y objeto. El pensamiento racional ve&iacute;a toda la realidad, incluido el hombre, tan s&oacute;lo como objeto, como algo ajeno al hombre mismo. Pero la filosof&iacute;a, desde el punto de vista del existencialismo, ha de partir de la unidad entre sujeto y objeto. Dicha unidad se halla encarnada en la existencia, que es algo irracional.

<P>El existenciallismo expres&oacute; el pesimismo de la burgues&iacute;a ante su etapa final de crisis, de decadencia. Seg&uacute;n la doctrina existencialista, para adquirir conciencia de s&iacute; mismo como existencia, el hombre ha de encontrarse en una situaci&oacute;n l&iacute;mite, por ejemplo, ante la muerte. Ello hace que el mundo se convierta para el hombre en &iacute;ntimamente pr&oacute;ximo. Para ellos el conocimiento se basa en la intuici&oacute;n (la experiencia existencial en Marcel, la comprensi&oacute;n en Heidegger, la iluminaci&oacute;n existencial en Jaspers), que es el <A HREF="af.htm#fenomenologia">m&eacute;todo fenomenol&oacute;gico de Husserl</A> irracionalmente interpretado. En el existencialismo, ocupa un importante lugar el planteamiento y la soluci&oacute;n del problema de la libertad, definida como elecci&oacute;n que hace el hombre de una posibilidad entre innumerables posibilidades. El car&aacute;cter voluntarista de la explicaci&oacute;n que el existencialismo da de la libertad estriba en separar la elecci&oacute;n de las circunstancias, es decir, estriba en aislar de la necesidad objetiva, de las leyes, al hombre. En &uacute;ltima instancia, los existencialistas convierten el problema de la libertad en un problema puramente &eacute;tico y entienden la libertad, seg&uacute;n el esp&iacute;ritu del individualismo extremo, como libertad del individuo respecto a la sociedad.

<P>El existencialismo ejerci&oacute; mucha influencia sobre el arte y la literatura burgueses de nuestros d&iacute;as y, por este conducto, sobre la mentalidad de una parte de la intelectualidad burguesa. Signific&oacute; un intento de crear una nueva concepci&oacute;n del mundo en consonancia con el estado de &aacute;nimo depresivo de la intelectualidad burguesa en aquella &eacute;poca inicial de crisis. Expresaba su incapacidad para dar respuestas positivas a las cuestiones planteadas por la inestabilidad de la vida en la &eacute;poca imperialista, los sentimientos de angustia, desesperaci&oacute;n y desolaci&oacute;n inherentes al hombre en ese momento. La actitud pol&iacute;tica reaccionaria de la mayor&iacute;a de los fil&oacute;sofos existencialistas se halla &iacute;ntimamente vinculada a sus concepciones filos&oacute;ficas.

<H3><A NAME="exordio"></A>Exordio</H3>

<P>Es la presentación del asunto en una exposición para interesar al auditorio.</P>

<P>Su función es señalar que el discurso comienza, atraer la atención de los oyentes, disipar animosidades, granjear simpatías, fijar el interés del receptor y establecer el tema, tesis u objetivo.</P>


<H3><A NAME="explotacion"></A>Explotaci&oacute;n</H3>

Es la apropiaci&oacute;n gratuita, por parte de quienes poseen los medios de producci&oacute;n, del fruto del trabajo adicional y, a veces, de parte del trabajo necesario de los productores directos.

<P>La explotaci&oacute;n del hombre por el hombre surgi&oacute; como resultado del desarrollo de las fuerzas productivas, de la <a href="ad.htm#division">divisi&oacute;n social del trabajo</A>, del nacimiento del plusproducto, de la propiedad privada y de la divisi&oacute;n de la sociedad en clases antag&oacute;nicas: due&ntilde;os de esclavos y esclavos. El car&aacute;cter de las relaciones de producci&oacute;n dominantes en la sociedad determina, asimismo, las correspondientes formas de explotaci&oacute;n. La explotaci&oacute;n del trabajo, surgida ya en el estadio de descomposici&oacute;n del r&eacute;gimen de la <a href="ac2.htm#primitivo">comunidad primitiva</A>, es inherente a todos los modos de producci&oacute;n antag&oacute;nicos de clase, basados en el dominio de la propiedad privada sobre los medios de producci&oacute;n. La explotaci&oacute;n esclavista se basa en la propiedad total de los esclavistas sobre los medios de producci&oacute;n y sobre el propio trabajador: el esclavo; la explotaci&oacute;n feudal se basa en la propiedad del se&ntilde;or feudal sobre la tierra y en la propiedad parcial sobre el siervo; la capitalista, en la propiedad capitalista sobre los medios de producci&oacute;n y en el trabajo asalariado. El capitalismo es la &uacute;ltima forma de explotaci&oacute;n del hombre por el hombre. Bajo el socialismo, al suprimirse la propiedad privada sobre los medios de producci&oacute;n y establecerse sobre ellos la propiedad social, se acaba con las clases explotadoras y se elimina toda explotaci&oacute;n del hombre por el hombre.

<P>La explotaci&oacute;n capitalista es la forma hist&oacute;rica de explotaci&oacute;n de los trabajadores, bajo la cual los capitalistas, poseedores de los medios de producci&oacute;n, se apropian la plusval&iacute;a creada por el trabajo no retribuido de los obreros. La forma de explotaci&oacute;n capitalista se distingue de las formas esclavista y feudal por presentarse de una manera velada. En el r&eacute;gimen de esclavitud y en el feudal, la explotaci&oacute;n resultaba evidente, abierta; el trabajador depend&iacute;a personalmente de los explotadores, y la disciplina del trabajo era la disciplina del palo. Bajo el capitalismo, los obreros jur&iacute;dicamente son personas libres, pero como carecen de medios de producci&oacute;n, para no morir de hambre se ven obligados a vender su fuerza de trabajo. El capitalista y el obrero como poseedores de mercanc&iacute;as aparecen en el mercado formalmente libres e iguales en derechos, pero la apariencia de igualdad jur&iacute;dica encubre la desigualdad que existe entre los explotadores y los explotados. El obrero s&oacute;lo es libre de elegir a cu&aacute;l de los explotadores va a vender su fuerza de trabajo. La disciplina del hambre le obliga a buscar el trabajo que sea, &uacute;nicamente acabando con la propiedad capitalista sobre los medios de producci&oacute;n y estableciendo la propiedad colectiva socialista, puede acabarse con la explotaci&oacute;n del trabajo asalariado por parte del capital.

<H3><A NAME="exponencial"></A>Exponencial</H3>

Es aquel crecimiento cuya tasa es proporcional al tama&ntilde;o ya alcanzado.

<H3><A NAME="exportacion"></A>Exportaci&oacute;n</H3>

Es la venta en el mercado internacional de mercanc&iacute;as y capitales.

<P>La exportaci&oacute;n, como la <a href="ai.htm#importacion">importaci&oacute;n</A>, se halla condicionada por el desarrollo de la producci&oacute;n mercantil y por la <a href="ad.htm#division">divisi&oacute;n internacional del trabajo</A>. Bajo el capitalismo y, sobre todo, en la &eacute;poca del imperialismo, la realizaci&oacute;n de las mercanc&iacute;as en los mercadas exteriores se convierte en uno de los problemas m&aacute;s graves y dif&iacute;ciles, en una de las causas de la lucha entre los pa&iacute;ses capitalistas por los mercados, las esferas de inversi&oacute;n de capitales y las fuentes de materias primas. La exportaci&oacute;n de mercanc&iacute;as de los pa&iacute;ses imperialistas sirve como medio de sojuzgar econ&oacute;mica y pol&iacute;ticamente a otros <a href="#estado">Estados</A>, sobre todo a los pa&iacute;ses d&eacute;bilmente desarrollados. El sistema de elevados precios de monopolio para las mercanc&iacute;as que se exportan y de bajos precios de monopolio para las compras de materias primas y productos alimenticios en los pa&iacute;ses coloniales y dependientes, conduce a incrementar las ganancias de los monopolios. La necesidad de exportar est&aacute; dictada tambi&eacute;n por la limitaci&oacute;n de los mercados interiores debida al retraso relativo de la demanda solvente de la poblaci&oacute;n en los pa&iacute;ses capitalistas.

<P>La exportaci&oacute;n de mercanc&iacute;as entre pa&iacute;ses est&aacute; condicionada por la <a href="ad.htm#division">divisi&oacute;n internacional del trabajo</A>. Bajo el capitalismo, la exportaci&oacute;n de mercanc&iacute;as se convierte en uno de los medios para alcanzar el objetivo de la producci&oacute;n capitalista: obtener plusval&iacute;a. Durante el capitalismo premonopolista, la <a href="ad.htm#division">divisi&oacute;n internacional del trabajo</A> depend&iacute;a en gran medida del influjo de las condiciones econ&oacute;mico-geogr&aacute;ficas de la producci&oacute;n, de suerte que los costos de producci&oacute;n de ciertas mercanc&iacute;as resultaban en unos pa&iacute;ses m&aacute;s bajos que en otros; a ello se deb&iacute;a que la exportaci&oacute;n de tales mercanc&iacute;as fuese lucrativa. Al mismo tiempo, la burgues&iacute;a utilizaba ampliamente la exportaci&oacute;n de mercanc&iacute;as para expoliar de manera directa, por medio del intercambio no equivalente, a los pueblos de otros pa&iacute;ses que se encontraban en estadios precapitalistas de desarrollo. Bajo el imperialismo, cuando la <a href="ad.htm#division">divisi&oacute;n internacional del trabajo</A> se basa en las relaciones de dominio de algunos pa&iacute;ses con una industria altamente desarrollada sobre los dem&aacute;s pa&iacute;ses del mundo capitalista, la exportaci&oacute;n de mercanc&iacute;as sirve para mantener y consolidar estas relaciones, para hacer que la burgues&iacute;a imperialista obtenga altas ganancias monopolistas. Los monopolios utilizan su situaci&oacute;n dominante en el mercado capitalista mundial para exportar mercanc&iacute;as (sobre todo art&iacute;culos industriales) a altos precios de monopolio y para importar otras (sobre todo materias primas) a bajos precios de monopolio. La exportaci&oacute;n de mercanc&iacute;as, indisolublemente vinculada -bajo el imperialismo- al intercambio no equivalente, constituye uno de los factores importantes que confieren car&aacute;cter internacional a la <a href="#explotacion">explotaci&oacute;n capitalista</A>.

<P>En la &eacute;poca imperialista, ha alcanzado un desarrollo preferente la exportaci&oacute;n de capitales en forma de concesi&oacute;n de empr&eacute;stitos estatales e inversiones directas de capital en el extranjero. La exportaci&oacute;n de capitales hace que se ampl&iacute;e la exportaci&oacute;n de mercanc&iacute;as. La exportaci&oacute;n de capitales es la forma t&iacute;pica del capitalismo monopolista, de invertir capitales en el extranjero con el fin de obtener ganancias m&aacute;ximas. El capital se exportaba ya durante el capitalismo premonopolista, pero entonces desempe&ntilde;aba un papel secundario respecto a la exportaci&oacute;n de mercanc&iacute;as. La exportaci&oacute;n de capitales constituye uno de los caracteres fundamentales del imperialismo. La necesidad de exportar capital surge en los pa&iacute;ses capitalistas m&aacute;s desarrollados debido a que la oligarqu&iacute;a financiera, despu&eacute;s de concentrar en sus manos enormes recursos materiales y monetarios, encuentra limitadas las posibilidades de inversi&oacute;n en el interior del pa&iacute;s de modo que las inversiones garanticen altas ganancias monopolistas; as&iacute; se forma un relativo sobrante de capital que se desplaza hacia los lugares donde la <a href="ac2.htm#cmg">cuota de ganancia</A> es superior a la del pa&iacute;s dado. Al mismo tiempo, la econom&iacute;a capitalista mundial del imperialismo hace posible invertir capitales de manera que produzcan altos beneficios, pues los pa&iacute;ses atrasados han sido ya incorporados a la circulaci&oacute;n mundial de mercanc&iacute;as, cuentan con v&iacute;as de comunicaci&oacute;n hasta cierto punto accesibles y disponen de fuerza de trabajo para la <a href="#explotacion">explotaci&oacute;n capitalista</A>.

<P>La exportaci&oacute;n de capitales se lleva a cabo ya sea bajo la forma de empresas (el capital exportado se coloca en alguna empresa) o en forma de pr&eacute;stamos (el capital exportado se presta a un determinado inter&eacute;s). En ambos casos, el exportador de capital explota a los trabajadores del pa&iacute;s en que dicho capital se invierte, directamente en el primer caso, y en el segundo, a trav&eacute;s de quienes obtienen los pr&eacute;stamos, es decir, a trav&eacute;s de los explotadores locales. Act&uacute;an como exportadores de capital los propios monopolios o el aparato estatal -por ellos controlado- de los pa&iacute;ses imperialistas. En los &uacute;ltimos a&ntilde;os, se registra una tendencia a aumentar sensiblemente el peso espec&iacute;fico de la exportaci&oacute;n estatal de capitales. La forma estatal de la exportaci&oacute;n de capitales resulta beneficiosa para los monopolios porque garantiza la indemnizaci&oacute;n de los beneficios no obtenidos mediante el saqueo impositivo de los trabajadores pertenecientes al propio pa&iacute;s. La obtenci&oacute;n de ganancias m&aacute;ximas sobre el capital exportado a pa&iacute;ses atrasados en su desarrollo econ&oacute;mico, est&aacute; indisolublemente vinculada al dominio econ&oacute;mico y pol&iacute;tico de la oligarqu&iacute;a financiera en los pa&iacute;ses coloniales y dependientes y a la explotaci&oacute;n, en ellos, de mano de obra barata.

<H3><A NAME="expropiacion"></A>Expropiaci&oacute;n</H3>

Es la confiscaaci&oacute;n de bienes, con o sin indemnizaci&oacute;n, llevada a cabo por v&iacute;a coercitiva, independientemente del consentimiento del propietario, por parte de personas privadas o del <a href="#estado">Estado</A> en inter&eacute;s de una clase determinada o de toda la sociedad.

<P>En el per&iacute;odo de la <a href="aa.htm#aoc">acumulaci&oacute;n originaria del capital</A> la burgues&iacute;a efectu&oacute; la expropiaci&oacute;n en masa de la peque&ntilde;a propiedad campesina, desposey&oacute; de tierra, por la fuerza, a los labradores, arruin&oacute; a los peque&ntilde;os productores y los convirti&oacute; en proletarios. Bajo el capitalismo, la expropiaci&oacute;n en masa de los peque&ntilde;os productores prosigue, y se acent&uacute;a en singular medida en la fase imperialista. La competencia entre los propios capitalistas hace que el gran capital absorba a los capitales peque&ntilde;os y medios, que el capital y la producci&oacute;n se concentren y se centralicen en pocas manos. La <a href="ac.htm#centralizacion">centralizaci&oacute;n</A> de los medios de producci&oacute;n y la socializaci&oacute;n del trabajo llegan a tal punto que se hacen incompatibles con su envoltura capitalista.

<P>La revoluci&oacute;n socialista expropia sin indemnizaci&oacute;n a los burgueses y terratenientes declarando que los medios de producci&oacute;n son propiedad social, por lo que entrega las f&aacute;bricas a los obreros y la tierra a los campesinos. Tambi&eacute;n anula la deuda exterior con los financieros internacionales y cancela las deudas interiores de los proletarios con la banca. Pero no elimina la peque&ntilde;a propiedad de los comerciantes aunque trata de superar las peque&ntilde;as explotaciones en beneficio de las m&aacute;s grandes y del trabajo cooperativo.

<H3><A NAME="extradicion"></A>Extradici&oacute;n</H3>

Es la entrega de un perseguido desde el <a href="#estado">Estado</A> en el que se encuentra a otro <a href="#estado">Estado</A> que le reclama para someterle a enjuiciamiento.

<P>Actualmente en Europa las extradiciones est&aacute;n desapareciendo ya que las polic&iacute;as de un pa&iacute;s entregan a un perseguido a las de otro sin necesidad de ninguna clase de juicio ni formalidad.

<H3><A NAME="extraterritorialidad"></A>Extraterritorialidad</H3>

Es la aplicaci&oacute;n por los pa&iacute;ses imperialistas de sus propias leyes fuera de sus fronteras, invadiendo la legislaci&oacute;n y la competencias de otros pa&iacute;ses soberanos.

<P>La extraterritorialidad viola el principio de soberan&iacute;a y significa una intromisi&oacute;n en los asuntos internos de otro pa&iacute;s. Fue caracter&iacute;stica del III Reich. Recientemente con la excusa de perseguir los cr&iacute;menes de guerra y por hip&oacute;critas razones humanitarias, Espa&ntilde;a y otros pa&iacute;ses imperialistas est&aacute;n tratando de extender sus competencias jurisdiccionales fuera de sus fronteras y juzgar cr&iacute;menes cometidos en terceros pa&iacute;ses al viejo estilo colonial, para lo que han reformado sus leyes.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
