<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ae.htm">
<link rel="next" href="ag.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="#f">F</A> | 
<a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="f"></A>
<a href="#fabiano" class="tir">Fabiano</A> | 
<a href="#faccion" class="tir">Facci&oacute;n</A> | 
<a href="#factor" class="tir">Factor</A> | 
<a href="#falange" class="tir">Falange</A> | 
<a href="#fallido" class="tir">Fallido</A> | 
<a href="#falsacionismo" class="tir">Falsacionismo</A> | 
<a href="#fascismo" class="tir">Fascismo</A> | 
<a href="#fatalismo" class="tir">Fatalismo</A> | 
<a href="#fe" class="tir">Fe</A> | 
<a href="#federalismo" class="tir">Federalismo</A> | 
<a href="#felonia" class="tir">Felon&iacute;a</A> | 
<a href="#fenomenologia" class="tir">Fenomenolog&iacute;a</A> | 
<a href="#fenotipo" class="tir">Fenotipo</A> | 
<a href="#fertil" class="tir">Fertilidad decreciente del suelo</A> | 
<a href="#fetichismo" class="tir">Fetichismo</A> | 
<a href="#feudalismo" class="tir">Feudalismo</A> | 
<a href="#fideicomiso" class="tir">Fideicomiso</A> | 
<a href="#fideismo" class="tir">Fide&iacute;smo</A> | 
<a href="#filosofia" class="tir">Filosof&iacute;a</A> | 
<a href="#finiquito" class="tir">Finiquito</A> | 
<a href="#finito" class="tir">Finito</A> | 
<a href="#fiscal" class="tir">Fiscal</A> | 
<a href="#fisco" class="tir">Fisco</A> | 
<a href="#fisica" class="tir">F&iacute;sica</A> | 
<a href="#fisicalismo" class="tir">Fisicalismo</A> | 
<a href="#fisiocratas" class="tir">Fisiocracia</A> | 
<a href="#fision" class="tir">Fisión nuclear</A> | 
<a href="#flete" class="tir">Flete</A> | 
<a href="#flogisto" class="tir">Flogisto</A> | 
<a href="#fluxiones" class="tir">Fluxiones</A> | 
<a href="#foquismo" class="tir">Foquismo</A> | 
<a href="#formacion" class="tir">Formaci&oacute;n social</A> | 
<a href="#formalismo" class="tir">Formalismo</A> | 
<a href="#foro" class="tir">Foro</A> | 
<a href="#fotosintesis" class="tir">Fotos&iacute;ntesis</A> | 
<a href="#fourierismo" class="tir">Fourierismo</A> | 
<a href="#fraccion" class="tir">Fracci&oacute;n</A> | 
<a href="#fractal" class="tir">Fractal</A> | 
<a href="#franquismo" class="tir">Franquismo</A> | 
<a href="#frenologia" class="tir">Frenolog&iacute;a</A> | 
<a href="#frente" class="tir">Frente Popular</A> | 
<a href="#freudismo" class="tir">Freudismo</A> | 
<a href="#fuero" class="tir">Fuero</A> | 
<a href="#ftrabajo" class="tir">Fuerza de trabajo</A> | 
<a href="#fuerzas" class="tir">Fuerzas productivas</A> | 
<a href="#fundamentalismo" class="tir">Fundamentalismo</A> | 
<a href="#fusion" class="tir">Fusión nuclear</A> | 
</H2>

<H3><A NAME="fabiano"></A>Fabiano</H3>

<P>Fue un movimiento fundado en Londres en 1884 por intelectuales partidarios de introducir reformas progresivas y graduales en la economía capitalista.</P>

<P>El adjetivo <EM>fabiano</EM> hace referencia al general romano Quinto Fabio Máximo, apodado <EM>El Temporizador</EM> por preconizar la espera del momento oportuno para realizar los objetivos. 
Sus miembros más conocidos fueron George Bernard Shaw (1856-1950) y el matrimonio Sidney (1859-1947) y Beatriz Webb (1858-1943).</P>

<P>La Sociedad Fabiana emprendió una intensa actividad propagandística mediante conferencias y folletos para promover la introducción de reformas sociales graduales. En 1889 se publicaron los <EM>Ensayos Fabianos sobre el Socialismo</EM>, una recopilación de conferencias donde concebían un socialismo no fundado sobre especulaciones filosóficas sino sobre la misma evolución de la economía capitalista. Para ellos el socialismo no era más que la siguiente fase del desarrollo del capitalismo, fase inevitable como consecuencia de los cambios subsiguientes a la revolución burguesa.</P>

<P>Los fabianos se remitían a la experiencia de los <EM>levellers</EM> (niveladores) en la época de la primera revolución inglesa (1642-1646) y el <A HREF="au.htm#utilitarismo">utilitarismo</A> de Jeremy Bentham. Por oposición a los <A HREF="au.htm#utopismo">utopistas</A> y los revolucionarios, revalorizaron del papel del Estado y de la organización social como elementos de racionalidad, casi en forma ingeniería social, para impulsar la reforma social y el desarrollo económico.</P>

<P>En 1895 la Sociedad Fabiana creó la <EM>London School of Economics and Social Sciences</EM> para la formación de los cuadros de la administración pública. En 1912 comenzaron la publicación del semanario <EM>New Statesman</EM> y a partir de 1890 influyen en las agrupaciones socialistas y sindicales, hasta la fundación, en 1906, del Partido Laborista.</P>

<P>En 1931 los dirigentes fabianos visitaron la Unión Soviética de la que dieron una valoración muy positiva en su obra <EM>El comunismo Soviético: ¿Una nueva civilización?</EM></P>


<H3><A NAME="faccion"></A>Facci&oacute;n</H3>

<P>&mdash; 1. En la etapa originaria del capitalismo, se denominaba as&iacute; a un grupo de <a href="ab.htm#bandolerismo">bandoleros</A> o gente alzada en armas que vagaban por los caminos o las monta&ntilde;as y viv&iacute;an de expropiaciones y asaltos.

<P>&mdash; 2. Actualmente, es una parte disidente dentro de una organizaci&oacute;n pol&iacute;tica que dispone de una l&iacute;nea de actuaci&oacute;n diferente de la mayoritaria y pretende cambiarla o <a href="ae2.htm#escision">escindirse</A> de ella.

</P><H3><A NAME="factor">Factor</A></H3>

Es el delegado de una empresa capitalista en una localidad alejada de la sede de la misma con la facultad de actuar en su nombre.

<H3><A NAME="falange">Falange</A></H3>

&mdash; 1. Es la comuna ut&oacute;pica ideada por el franc&eacute;s <a href="#fourierismo">Charles Fourier</A> para remediar las consecuencias m&aacute;s tr&aacute;gicas que el capitalismo impone a los obreros.

<P>&mdash; 2.
Es uno de los partidos fascistas espa&ntilde;oles, fundado por Jose Antonio Primo de Rivera en 1933.

<P>En Espa&ntilde;a ni la Falange ni ning&uacute;n otro partido fascista tuvieron ninguna influencia entre las masas, siendo el &uacute;nico pa&iacute;s donde el fascismo se impuso no por medio de elecciones sino tras tres a&ntilde;os de dura guerra civil. La oligarqu&iacute;a tuvo que recurrir a los militares para implantar su poder omn&iacute;modo y para continuar desde entonces en el poder ininterrumpidamente.

<P>&mdash; 3.

<P>Es un movimiento político de cristianos libaneses tradicionalmente aliado al imperalismo y al <a href="as.htm#sionismo">sionismo</A>.</P>

<H3><A NAME="fallido">Fallido</A></H3>

Es el capitalista que ha suspendido pagos, bien por falta de liquidez inmediata, bien por <a href="ab.htm#bancarrota">bancarrota</A>.

<H3><A NAME="falsacionismo">Falsacionismo</A></H3>

Es la teor&iacute;a idealista del conocimiento expuesta a mediados del siglo XX por el fil&oacute;sofo reaccionario burgu&eacute;s Karl Popper (1902-1994).

<P>Esencialmente la teor&iacute;a falsacionista de Popper es agn&oacute;stica ya que no considera que la ciencia pueda ser objeto de corroboraci&oacute;n emp&iacute;rica, pero s&iacute; puede ser refutada por las observaciones. Frente a la inducci&oacute;n, Popper defiende el car&aacute;cter hipot&eacute;tico del conocimiento y la importancia de las conjeturas y tesis.

<P>Otro de sus rasgos caracter&iacute;sticos de Popper es el relativismo, la negaci&oacute;n de la ciencia como sistema coherente de conocimientos y su sustituci&oacute;n por <EM>modelos</EM> parciales y limitados.

<P>En defensa de esta misma l&iacute;nea vulgar y seudocient&iacute;fica han escrito T.S.Kuhn (1922-1996) e Imre Lakatos (1922-1974).

<P>Fue un furibundo anticomunista y apoy&oacute; a la reacci&oacute;n thatcheriana en Gran Breta&ntilde;a en los a&ntilde;os ochenta del siglo XX.

<H3><A NAME="fascismo">Fascismo</A></H3>

Es la dictadura terrorista abierta que desatan los grandes monopolistas y financieros cuando asumen definitivamente las riendas del Estado al llegar el capitalismo a su &uacute;ltima fase.

<P>El fascismo aparece con la llegada del capitalismo a su etapa monopolista para frenar el ascenso del movimiento obrero y tratar de superar la crisis que tal etapa engendra inevitablemente. El imperialismo es un sistema en descomposici&oacute;n, en crisis permanente y, a fin de impedir su hundimiento definitivo, est&aacute; obligado a adoptar las m&aacute;s dr&aacute;sticas medidas de fuerza. La agudizaci&oacute;n de todas las contradicciones de esta etapa, impiden a la burgues&iacute;a resolverlas por los m&eacute;todos propios de la democracia burguesa: parlamentarismo, elecciones, partidos, tribunales, etc.

<P>Pero el fascismo no es s&oacute;lo una ideolog&iacute;a; el fascismo no est&aacute; representado s&oacute;lo, ni siquiera pincipalmente, por determinados grupos o partidos de extrema derecha, chovinistas o racistas. No se puede separar al fascismo del poder del Estado y surge cuando el capitalismo ha llegado a su &uacute;ltima etapa como una forma de impedir la revoluci&oacute;n socialista. El fascismo es el monopolismo en la pol&iacute;tica, el control del poder por un reducido n&uacute;cleo de los sectores financieros m&aacute;s poderosos. Es la superestructura pol&iacute;tica que adoptan los pa&iacute;ses imperialistas, de manera que si la democracia burguesa corresponde al capitalismo premonopolista, el fascismo es la forma de Estado del capitalismo monopolista. En consecuencia, no es un fen&oacute;meno pol&iacute;tico limitado al momento transcurrido entre las dos guerras mundiales del siglo XX, sino una tendencia permanente y general de todos los pa&iacute;ses capitalistas.

<P>Tampoco se puede identificar al fascismo con sus formas exteriores, ni tampoco con las manifestaciones nacionales en la que se materializ&oacute; (nazional-socialismo en Alemania, fascismo en Italia, falangismo en Espa&ntilde;a).

<P>El fascismo crea la premisas para incorporar a sectores muy extensos de las masas a la lucha a causa de la privaci&oacute;n absoluta de derechos, poniendo de manifiesto la identidad de intereses entre la democracia y la revoluci&oacute;n socialista.

<H3><A NAME="fatalismo">Fatalismo</A></H3>

Es la ideolog&iacute;a burguesa que concibe como inevitables los fen&oacute;menos sociales, renunciando a la capacidad humana de cambiar su rumbo.

<P>A esta variedad de fatalismo, que niega por completo el libre albedr&iacute;o, se contrapone otra posici&oacute;n extrema: el voluntarismo. Para los fatalistas el mundo y en la vida humana todo se halla sujeto a la predeterminaci&oacute;n del destino. Ya en la mitolog&iacute;a antigua se encontraba difundida la idea de que los hados imperan sobre los hombres e incluso sobre los dioses. El hombre era concebido como un ab&uacute;lico juguete de <a href="ad.htm#dios">dios</A> o de la naturaleza, creado en cierta ocasi&oacute;n e incapaz de modificar el curso preestablecido de los acontecimientos. El libre albedr&iacute;o no exist&iacute;a, concepci&oacute;n que alcanza su m&aacute;xima expresi&oacute;n en las religiones que, aunque admiten con ciertas salvedades el libre albedr&iacute;o del hombre, mas nunca pudo reconciliar la &laquo;buena&raquo; voluntad de Dios con la &laquo;mala&raquo; voluntad humana.

<P>Contempor&aacute;neamente el fatalismo caracteriza las teor&iacute;as filos&oacute;ficas que preconizan la repetici&oacute;n absoluta de todos los acontecimientos en cada ciclo del devenir. Esta concepci&oacute;n concibe la casualidad y la libertad del hombre como instrumento y premisa del destino, con lo cual reconoce que el hombre es el creador de su vida. Por ejemplo, en la filosof&iacute;a de Nietzsche, fatalista hasta la m&eacute;dula y, al mismo tiempo, voluntarista, del <EM>amor al destino</EM> se desprend&iacute;a la <EM>voluntad de poder</EM>. Hist&oacute;ricamente, el fatalismo ha desempe&ntilde;ado un papel reaccionario. Por una parte, el considerar el destino como un plan de la vida del hombre establecido desde arriba, incitaba a la pasividad, a subordinarse servilmente a las circunstancias. Por otra parte, la seguridad en la omnipotencia de la voluntad suprema que conduc&iacute;a a los elegidos por el destino a la victoria inevitable y al dominio favorec&iacute;a el fanatismo religioso.

<P>Por el contrario, para los comunistas, como dec&iacute;a Marx, <EM>las circunstancias hacen al hombre en la misma medida en que &eacute;ste hace las circunstancias</EM>. Los hombres pueden cambiar su futuro, que nunca es inexorable, ni tampoco inmutable.

<H3><A NAME="fe">Fe</A></H3>

Es la creencia irracional que las religiones introducen en la conciencia de las personas acerca de la existencia de fen&oacute;menos sobrenaturales o verdades reveladas que son imposibles de comprobar.

<H3><A NAME="federalismo">Federalismo</A></H3>

Es la organizaci&oacute;n descentralizada y aut&oacute;noma de los <a href="ae2.htm#estado">Estados</A> y las organizaciones sociales que agrupan en su seno colectividades diversas.

<P>El federalismo surge como ideolog&iacute;a de los elementos m&aacute;s revolucionarios de la burgues&iacute;a en la fase ascendente del capitalismo para superar la dispersi&oacute;n pol&iacute;tica propia del <a href="#feudalismo">feudalismo</A>. Especialmente tuvo gran incidencia en los Estados Unidos, donde una parte muy importante de los grandes revolucionarios burgueses de aquel pa&iacute;s se agruparon en el partido federal. En aquellos pa&iacute;ses donde el <a href="aa.htm#absolutismo">absolutismo</A> no hab&iacute;a preparado las condiciones centralizadoras propias del capitalismo, los federalistas articularon mecanismos pol&iacute;ticos opuestos que permitieron integrar importantes colectividades dispersas por razones religiosas, nacionales, &eacute;tnicas o culturales. Adem&aacute;s de los Estados Unidos, M&eacute;xico, Suiza y Alemania son tambi&eacute;n ejemplos de esa forma de estructura estatal federal.

<P>Proudhon hered&oacute; de la burgues&iacute;a los postulados federales, integr&aacute;ndolos dentro del <a href="aa2.htm#anarquismo">anarquismo</A> como una forma de lograr la desaparici&oacute;n del <a href="ae2.htm#estado">Estado</A>. Las organizaciones sociales (cooperativas, sindicatos, mutualidades) deb&iacute;an federarse libremente para sustituir al <a href="ae2.htm#estado">Estado</A>. Los <a href="aa2.htm#anarquismo">anarquistas</A> conciben que de ese modo se hace realidad su principio de <a href="aa2.htm#autogestion">autogesti&oacute;n</A> y que la sociedad federada puede representar un contrapoder, una alternativa frente al <a href="ae2.htm#estado">Estado burgu&eacute;s</A> que convierte a &eacute;ste en un instrumento inservible. Desde entonces el federalismo forma parte integrante del <a href="aa2.htm#anarquismo">anarquismo</A>. Pero las teor&iacute;as del contrapoder y del <a href="ad.htm#doble">doble poder</A> han demostrado siempre ser err&oacute;neas e improcedentes porque las organizaciones sociales no prefiguran la sociedad socialista y, adem&aacute;s, porque el <a href="ac.htm#cme">Estado monopolista</A> impide hoy, por su propia naturaleza, la creaci&oacute;n de cualquier forma de contrapoder.

<P>El movimiento comunista internacional rechaz&oacute; el federalismo como forma de organizaci&oacute;n social, aunque a partir de la Revoluci&oacute;n de 1917 admiti&oacute; la posibilidad de crear Estados socialistas federales, como fueron la Uni&oacute;n Sovi&eacute;tica desde 1924 y Yugoeslavia desde 1945, para integrar nacionalidades sometidas en pa&iacute;ses econ&oacute;micamente atrasados. Las federaciones en los pa&iacute;ses socialistas deben fundamentarse en el libre consentimiento de las naciones que integran, as&iacute; como en el derecho a separarse de ellas.

<P>Los Estados federales se caracterizan por el <a href="ab.htm#bicameralismo">bicameralismo</A> y en la distribuci&oacute;n de competencias entre el Estado federal y los Estados federados, as&iacute; como por una serie de complejos mecanismos institucionales que duplican la tareas <a href="ab.htm#burocracia">burocr&aacute;ticas</A>.

<P>Las tendencias <a href="ac2.htm#concentracion">concentradoras</A> y <a href="ac.htm#centralizacion">centralizadoras</A> del capitalismo, especialmente en la etapa <a href="ac.htm#cme">monopolista</A>, han conducido a la merma de los Estados federados frente al Estado federal, cuyas competencias se refuerzan, acentuando la presencia del Estado federal.

<H3><A NAME="felonia">Felon&iacute;a</A></H3>

Es sin&oacute;nimo de traici&oacute;n o <A HREF="ai.htm#infidencia">infidencia</A>.

<H3><A NAME="fenomenologia">Fenomenolog&iacute;a</A></H3>

Es una corriente <A HREF="ai.htm#idealismo">idealista subjetiva</A> fundada por Husserl que ha ejercido una gran influencia sobre la filosof&iacute;a burguesa contempor&aacute;nea.

<P>El concepto central de la fenomenolog&iacute;a, la intencionalidad de la conciencia, su orientaci&oacute;n hacia el objeto, est&aacute; destinado a sustentar el principio <A HREF="ai.htm#idealismo">idealista subjetivo</A> de que no hay objeto sin sujeto. Los requisitos b&aacute;sicos del m&eacute;todo fenomenol&oacute;gico son: primero, la reducci&oacute;n fenomenol&oacute;gica, es decir, abstenerse de formular juicios de cualquier clase que conciernan a la realidad objetiva y que rebasen los l&iacute;mites de la experiencia pura, esto es, subjetiva; y segundo, la reducci&oacute;n trascendental, es decir, el ver al propio sujeto del conocimiento no como un ser real, emp&iacute;rico, social y psicofisiol&oacute;gico, sino como conciencia pura trascendental.


<H3><A NAME="fenotipo">Fenotipo</A></H3>

<P>Es el conjunto de rasgos singulares de los individuos de una determinada especie viva que provienen de la herencia genética y de la interacción con el medio ambiente.</P>



<H3><A NAME="fertil">Fertilidad decreciente del suelo</A></H3>

Es una teor&iacute;a econ&oacute;mica burguesa seg&uacute;n la cual cada inversi&oacute;n suplementaria de capital en la tierra proporciona un rendimiento inferior al de la inversi&oacute;n precedente de manera que, alcanzado determinado l&iacute;mite, resulta imposible obtener ning&uacute;n incremento adicional.

<P>Los economistas burgueses utilizan esta supuesta ley econ&oacute;mica para sostener que la tierra est&aacute; superpoblada y que es imposible alimentar a una poblaci&oacute;n en continuo aumento, justificando as&iacute; e1 desempleo y la miseria en la sociedad capitalista. El error fundamental de quienes sustentan esta ley estriba en tener s&oacute;lo en cuenta la fertilidad natural del suelo, que consideran invariable. Ahora bien, no se debe examinar dicha fertilidad al margen del progreso de la agronom&iacute;a, de la zootecnia y de la agroqu&iacute;mica, al margen del incremento de la mecanizaci&oacute;n y de la automatizaci&oacute;n de la producci&oacute;n, de la aplicaci&oacute;n de m&eacute;todos progresivos para cultivar la tierra, etc. El progreso t&eacute;cnico agr&iacute;cola se refleja en que la poblaci&oacute;n rural disminuye a la vez que se eleva la producci&oacute;n de art&iacute;culos del campo, en que disminuyen los gastos de trabajo por unidad de producto obtenido, en que se obtienen mejores cosechas gracias a la aplicaci&oacute;n de productos qu&iacute;micos y de nuevos procedimientos agrot&eacute;cnicos, en que se aprovechan tierras en zonas donde antes se consideraba inconcebible que pudieran crecer plantas &uacute;tiles. La fertilidad del suelo se modifica constantemente debido no s&oacute;lo a las condiciones naturales, sino, ademas, a las condiciones econ&oacute;micas y sociales que, a su vez, determinan el car&aacute;cter del desarrollo de la ciencia y la aplicaci&oacute;n de sus resultados en la agricultura.

<H3><A NAME="fetichismo">Fetichismo</A></H3>

<P>Es la reificaci&oacute;n de las <a href="aq.htm#rproduccion">relaciones de producci&oacute;n</A> inherentes a la econom&iacute;a mercantil como consecuencia de la <a href="ad.htm#division">división social del trabajo</A> y la propiedad privada sobre los medios de producci&oacute;n.</P>

<P>Es un aspecto de la teoría del valor que tiene relación con el análisis de su forma. Por tanto, es la reificación de una abstracción, la unión de lo abstracto a una <a href="am.htm#mercancia">mercancía</A> concreta para poder manifestarse. Los nexos sociales entre los productores privados &uacute;nicamente se manifiestan en el intercambio de sus <a href="am.htm#mercancia">mercanc&iacute;as</A> en el <a href="am.htm#mercado">mercado</A>, que nadie controla ni regula, sino aparecen espont&aacute;neamente como relaciones entre los productos del trabajo humano. Aunque parecen independientes entre s&iacute;, como personas, los productores privados dependen unos de otros materialmente a causa de la <a href="ad.htm#division">divisi&oacute;n social del trabajo</A>. El trabajo de cada productor de <a href="am.htm#mercancia">mercanc&iacute;as</A> representa una parte del trabajo social total, pero este car&aacute;cter social de su trabajo &uacute;nicamente se pone de manifiesto en el <a href="am.htm#mercado">mercado</A>, donde el productor comprueba si su <a href="am.htm#mercancia">mercanc&iacute;a</A> es necesaria y, por tanto, si es necesario su trabajo para la sociedad. Resulta, pues, que toda <a href="am.htm#mercancia">mercanc&iacute;a</A>, para obtener un reconocimiento social, ha de ser equiparada a otra <a href="am.htm#mercancia">mercanc&iacute;a</A>, con la que ha de ser cambiable en una determinada proporci&oacute;n. Subjetivamente, los productores de <a href="am.htm#mercancia">mercanc&iacute;as</A> ven dicha materializaci&oacute;n como una facultad misteriosa e independiente de ellos mismos que posee una cosa de cambiarse por otras en unas determinadas proporciones. Esta facultad parece una propiedad natural de la <a href="am.htm#mercancia">mercanc&iacute;a</A> y ésta, a su vez, aparece como algo independiente dotado de vida propia, como un fetiche dotado de propiedades sobrenaturales. Según Marx, <EM>el car&aacute;cter misterioso de la forma mercanc&iacute;a estriba, por tanto, pura y simplemente, en que proyecta ante los hombres el car&aacute;cter social del trabajo de &eacute;stos como si fuese un car&aacute;cter material de los propios productos de su trabajo, una propiedad natural de estos objetos y como si, por tanto, la relaci&oacute;n social que media entre los productores y el trabajo colectivo de la sociedad fuese una relaci&oacute;n social establecida entre los mismos objetos, al m