<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="af.htm">
<link rel="next" href="ai.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="#g">G</A> | <a href="#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="g"></A>
<a href="#gaia" class="tir">Gaia</A> | 
<a href="#ganancia" class="tir">Ganancia</A> | 
<a href="#garrote" class="tir">Garrote</A> | 
<a href="#gay" class="tir">Gay</A> | 
<a href="#gen" class="tir">Gen</A> | 
<a href="#genera" class="tir">Generaci&oacute;n espont&aacute;nea</A> | 
<a href="#genetica" class="tir">Genética</A> | 
<a href="#genocidio" class="tir">Genocidio</A> | 
<a href="#genotipo" class="tir">Genotipo</A> | 
<a href="#geocentrismo" class="tir">Geocentrismo</A> | 
<a href="#geometria" class="tir">Geometr&iacute;a</A> | 
<a href="#girondinos" class="tir">Girondinos</A> | 
<a href="#gladio" class="tir">Gladio</A> | 
<a href="#gleba" class="tir">Gleba</A> | 
<a href="#globalizacion" class="tir">Globalizaci&oacute;n</A> | 
<a href="#gnoseologia" class="tir">Gnoseolog&iacute;a</A> | 
<a href="#gnosticismo" class="tir">Gnosticismo</A> | 
<a href="#gobierno" class="tir">Gobierno</A> | 
<a href="#golpe" class="tir">Golpe de Estado</A> | 
<a href="#gravitacion" class="tir">Gravitaci&oacute;n</A> | 
<a href="#gremio" class="tir">Gremio</A> | 
<a href="#presion" class="tir">Grupo de presi&oacute;n</A> | 
<a href="#guerra" class="tir">Guerra</A> | 
<a href="#gfria" class="tir">Guerra fría</A> | 
<a href="#gpp" class="tir">Guerra Popular Prolongada</A> | 
<a href="#guerrilla" class="tir">Guerrilla</A> | 
<a href="#guevarismo" class="tir">Guevarismo</A> | 
<a href="#gulag" class="tir">Gulag</A>
</H2>

<H3><A NAME="gaia">Gaia</A></H3>

<P>Es un anglicismo para designar a <EM>gea</EM>, la <EM>madre tierra</EM> que en muchas mitologías considera el planeta tierra como ser vivo.</P>

<H3><A NAME="ganancia">Ganancia</A></H3>

Es la forma metamorfoseada de la plusva&iacute;a proveniente de la <a href="ae2.htm#explotacion">explotaci&oacute;n</A> de la <a href="af.htm#ftrabajo">fuerza de trabajo</A> y de la que se apropia el capitalista.

<P>La cuant&iacute;a de la ganancia depende del grado de explotaci&oacute;n de la misma y de la <a href="ac2.htm#competencia">competencia</A> entre los <a href="ac.htm#capital">capitales</A>. Cada capitalista no obtiene en forma de beneficio toda la plusval&iacute;a que deriva de la explotaci&oacute;n de sus propios obreros, sino que pone en com&uacute;n con el conjunto de los de su clase la masa de plusval&iacute;a y obtiene una parte de ella que est&aacute; en funci&oacute;n del volumen de <a href="ac.htm#capital">capital</A> total invertido en la producci&oacute;n; los que obtienen proporcionalmente m&aacute;s plusval&iacute;a, deben compartirla con aquellos que obtienen menos pero han adelantado una cantidad mayor de <a href="ac.htm#capital">capital</A>.

<P>Esto es consecuencia de la <a href="ac2.htm#competencia">competencia capitalista</A> y del desplazamiento de los <a href="ac.htm#capital">capitales</A> hacia aquellos negocios que obtienen mayor rentabilidad. De ese modo el verdadero origen de la plusval&iacute;a queda desfigurado y parece dar la impresi&oacute;n de que el beneficio no deriva s&oacute;lo de la explotaci&oacute;n de la fuerza de trabajo sino de la totalidad del <a href="ac.htm#capital">capital</A> invertido, lo cual es falso.

<P>Lograr que los capitalistas obtengan ganancias m&aacute;ximas constituye la finalidad determinante de la producci&oacute;n capitalista, su principal motivo. Aquel que, en la carrera tras las ganancias, queda a la zaga, se arruina en la lucha competitiva.

<H3><A NAME="garrote">Garrote</A></H3>

Es el instrumento utilizado en Espa&ntilde;a para ejecutar la pena de muerte, consistente en un aro met&aacute;lico que abraza el cuello del penado y que est&aacute; perforado por una tuerca dispuesta para romper las v&eacute;rtebras cervicales al girar la rosca.

<P>El garrote sucedi&oacute; hacia 1833 a la ejecuci&oacute;n de la pena de muerte por medio de la horca.

<H3><A NAME="gay">Gay</A></H3>

<P>Sinónimo de homosexual masculino.</P>

<P>En el castellano antiguo, la voz, que tiene un origen provenzal, se escribía <EM>gaya</EM> o <EM>gayo</EM>, a veces también con <EM>ll</EM>, para significar alegre, vistoso o multicolor. La <EM>gaya ciencia</EM> o la <EM>gaya doctrina</EM> era la poesía en su sentido festivo. En algunos sitios <EM>gaya</EM> significaba prostituta porque éstas vestían colores vistosos para llamar la atención. Se empieza a utilizar la palabra gay en la década de los treinta en las cárceles de Estados Unidos para nombrar despectivamente a los homosexuales.</P>

<H3><A NAME="gen">Gen</A></H3>

&mdash; 1. Es la unidad m&iacute;nima biol&oacute;gica que se puede transmitir por herencia.

<P>Es la unidad m&iacute;nima que hay que tomar de uno de los progenitores para formar el nuevo individuo. Si las caracter&iacute;sticas heredables las descomponemos en otras subcaracter&iacute;sticas, cuando ya no podamos dividir m&aacute;s esas caracter&iacute;sticas de forma que sigan siendo heredables, diremos que esa caracter&iacute;stica es debida a un gen.

<P>&mdash; 2. Es la unidad b&aacute;sica biol&oacute;gica que puede mutar.

<P>Este gen no tiene por qu&eacute; coincidir con el gen como unidad b&aacute;sica de herencia.

<P>Los genes transmiten los caracteres y las variaciones de una generación a otra. Forman, por tanto una unidad dialéctica, porque preservan los rasgos de la especie y, al mismo tiempo, multiplican su diversidad.</P>

<P>Cada gen es una parte de una macromolécula, el ácido desoxirribonucleico (ADN) y determina cada una de las características hereditarias de un individuo. Aunque la obtención de una característica determinada (por ejemplo, el color de los ojos) es más compleja, y depende de la interacción del material genético con el citoplasma celular, con el medio ambiente (Paratipo), y también de la interacción con otros genes.</P>

<P>El ADN se compone de dos cadenas unidas entre sí y enrrolladas como una espiral.</P>

<H3><A NAME="genera">Generaci&oacute;n espont&aacute;nea</A></H3>

Es la teor&iacute;a biol&oacute;gica que explica el origen de la vida a partir de la materia en descomposici&oacute;n.

<P>Aparece en los tiempos m&aacute;s remotos frente a la teor&iacute;a de la creaci&oacute;n divina de la vida. Afirmaba que la vida surg&iacute;a sin m&aacute;s, sin necesidad de un determinado proceso, del medio no vivo, gratuitamente. Su inconsistencia fue demostrada por Pasteur a mediados del siglo XIX y fue sustituida por la <A HREF="aa.htm#abiogenesis">abiog&eacute;nesis</A>.

<H3><A NAME="genetica">Genética</A></H3>

<P>Es la ciencia que estudia la herencia, la variación y la evolución de los seres vivos.</P>

<H3><A NAME="genocidio">Genocidio</A></H3>

<P>Es un crimen internacional definido en 1948 como el asesinato masivo de un colectivo étnico, nacional o religioso con el fin de exterminarlo.</P>

<P>En contra de esa configuración jurídica, se utiliza la expresión de genocidio para aludir a matanzas masivas por motivos políticos.</P>

<H3><A NAME="genotipo">Genotipo</A></H3>

<P>Es el conjunto de <A HREF="#gen">genes</A> heredados que proveen la información necesaria para la producción de diversos rasgos.</P>


<H3><A NAME="geocentrismo">Geocentrismo</A></H3>

Es la teor&iacute;a astron&oacute;mica err&oacute;nea establecida por Ptolomeo en el Antig&uuml;edad que defend&iacute;a que era el sol quien giraba en torno a la tierra.

<P>Esta teor&iacute;a estuvo vigente hasta el siglo XVI cuando el polaco Nicol&aacute;s Cop&eacute;rnico (1473-1543) demostr&oacute; que, por el contrario, era la tierra la que giraba en torno al sol, lo que, en palabras de Engels, fue un acto revolucionario por medio del cual las ciencias naturales declararon su independencia respecto a la teolog&iacute;a. Por eso la Iglesia cat&oacute;lica sigui&oacute; defendiendo el geocentrismo durante siglos.

<H3><A NAME="geometria">Geometr&iacute;a</A></H3>

Es la rama de la <A HREF="am.htm#matematica">matem&aacute;tica</A> que se ocupa de las interacciones entre las figuras y el espacio.

<P>Desde la Grecia cl&aacute;sica y durante muchos siglos la geometr&iacute;a por antonomasia era la <A HREF="ae2.htm#euclideo">eucl&iacute;dea</A>, expuesta de manera <A HREF="aa2.htm#axioma">axiom&aacute;tica</A> y <A HREF="ad.htm#deduccion">deductiva</A>, que configuraba un espacio infinito y plano caracterizado por definiciones tales como <EM>la l&iacute;nea recta es el camino m&aacute;s corto entre dos puntos</EM> y <EM>por un punto exterior a una recta s&oacute;lo se puede trazar una paralela</EM>. Adem&aacute;s es una geometr&iacute;a de s&oacute;lidos r&iacute;gidos, en donde se pueden trasladar y rotar las figuras en el espacio sin que sufran deformaciones.

<P>Siguiendo los postulados de la geometr&iacute;a eucl&iacute;dea, Descartes desarroll&oacute; la m&eacute;trica del espacio, creando una geometr&iacute;a anal&iacute;tica y luego Newton caracteriz&oacute; al espacio de una manera absoluta y pasiva, como un escenario en el que lo cuerpos se mov&iacute;an sin interacciones mutuas con el espacio.

<P>Durante el Renacimiento los pintores comenzaron a exponer otra configuraci&oacute;n del espacio m&aacute;s espont&aacute;nea y subjetiva, en donde, para dar sentido de profundidad a los lienzos, no existen rectas paralelas sino radiales. Se basaba en la perspectiva y el punto de vista del observador respecto a la realidad externa. Pero este tipo de geometr&iacute;a que comenz&oacute; a desarrollarse en el siglo XVII, denominada geometr&iacute;a proyectiva, era ajena a la m&eacute;trica, por lo que fue eclipsada por la de Descartes y Newton. Por el contrario, en el siglo XIX adquiri&oacute; un car&aacute;cter predomiante.

<P>La geometr&iacute;a proyectiva estudia las propiedades descriptivas de las figuras, que son distintas de las propiedades m&eacute;tricas porque cuando proyectamos una figura sobre un plano, no se conservan las distancias y, por tant, el tama&ntilde;o de la figura no es el mismo e incluso la forma tambi&eacute;n ha cambiado (no se conservan los &aacute;ngulos). Esta nueva geometr&iacute;a demostraba la inconsistencia de las ideas innatas y a priori que ven&iacute;an caracterizando a toda la matem&aacute;tica, puesto que la concepci&oacute;n del espacio y las figuras requer&iacute;an no solamente de la observaci&oacute;n sino tambi&eacute;n de la experimentaci&oacute;n y la pr&aacute;ctica.

<P>Hacia 1820 Lobachevski modific&oacute; el axioma de las paralelas, uno de aquellos sobre los que <A HREF="ae2.htm#euclideo">Euclides</A> hab&iacute;a deducido los teoremas de la geometr&iacute;a, creando una ciencia m&aacute;s general y abstracta. El espacio plano de Euclides se convert&iacute;a en un caso particular de un espacio curvo si la curvatura era nula, mientras que el espacio puede tener, adem&aacute;s de ese supuesto concreto, una curvatura positiva o negativa. Si la curvatura es positiva, el espacio es el&iacute;ptico o esf&eacute;rico, finito, mientras que si es negativa, el espacio es hiperb&oacute;lico e infinito.

<P>A comienzos del siglo XX la teor&iacute;a general de la relatividad de Einstein relacion&oacute; la curvatura del espacio con la masa que lo rodea, acabando con la noci&oacute;n de espacio absoluto de Newton. El espacio dej&oacute; de concebirse como un escenario inm&oacute;vil en el que se desenvuelven los fen&oacute;menos naturales, para transformarse en un protagonista activo del propio fen&oacute;meno, parte integrante de &eacute;l: no s&oacute;lo cambian los fen&oacute;menos dentro del espacio sino que con ellos tambi&eacute;n cambia el espacio en el que se mueven.

<P>En f&iacute;sica relativista esto se expresa diciendo que el espacio depende de la masa (de la materia en definitiva), que no es absoluto o independiente de ella y de los campos gravitatorios que genera. La distribuci&oacute;n de la masa, su densidad, su ubicaci&oacute;n, su movimiento, determinan campos gravitatorios distintos y con ellos el espacio mismo. Por tanto, el espacio depende de los cuerpos. A su vez, las variaciones del espacio influencian a los cuerpos, act&uacute;an sobre ellos, y determinan su distribuci&oacute;n y sus movimientos.

<P>No es un espacio que preexiste a los cuerpos, que permanece inmutable frente a su presencia o sus desplazamientos. Es una concepci&oacute;n de un espacio din&aacute;mico, evolutivo, que se genera y modifica porque hay masas que lo influencian. El espacio es curvo como consecuencia de la gravitaci&oacute;n causada por la masa y la energ&iacute;a de los cuerpos estelares.

<P>El materialismo dial&eacute;ctico sostiene que el espacio es infinito y no homog&eacute;neo. El universo ni forma un todo, ni forma un sistema, ni tampoco tiene una estructura &uacute;nica, es decir, que no tiene ninguna estructura. La curvatura y la geometr&iacute;a del espacio son variables al depender de la distribuci&oacute;n de las masas y de sus movimientos. La curvatura cambia en cada punto del espacio en funci&oacute;n de la densidad de masa. Como la densidad de la masa es variable en cada punto del espacio, la curvatura tambi&eacute;n lo es. El espacio s&oacute;lo puede ser plano en condiciones de vac&iacute;o absoluto, si no existiera ninguna forma de materia.

<P>A mediados del siglo XX se desarroll&oacute; tambi&eacute;n la <A HREF="af.htm#fractal">geometr&iacute;a fractal</A>.

<H3><A NAME="girondinos">Girondinos</A></H3>

Por oposición a los <A HREF="ak.htm#jacobinismo">jacobinos</A>, fue la parte de la burguesía francesa que durante la revolución de 1789 se manifestó más vacilante y propensa al acuerdo con la reacción feudal.

<H3><A NAME="gladio">Gladio</A></H3>

<P>Es una red clandestina tejida durante la guerra fría por Estados Unidos e integrada en la OTAN dispuesta para impedir el acceso de los comunistas al gobierno por la vía electoral en los países capitalistas.</P>

<P>Junto con la amenaza de guerra nuclear, el reciclado de los nazis y la guerra sicológica, fue el otro elemento integrante de los planes imperialistas de guerra fría contra el comunismo. Aunque estuvo operativa desde 1945, no se descubrió hasta que estalló un escándalo en Italia en 1990, es decir, que permaneció encubierta durante medio siglo. Pero la red gladio no se ceñía a Italia exclusivamente y en 1973 demostró su operatividad en Chile, cuando fue derrocado Allende.</P>

<P>Gladio estuvo estrechamente ligado a los servicios secretos de cada país y, por esa vía, a los grupúsculos neonazis y de extrema derecha. Una de sus tareas era la realización de atentados terroristas indiscriminados contra la población para reforzar las facultades represivas de la policía e introducir medidas antidemocráticas.</P>

<H3><A NAME="gleba">Gleba</A></H3>

Es el trozo de tierra que se levanta con el arado.

<P>De ah&iacute; deriva la expresi&oacute;n siervos de la gleba, que eran los campesinos que trabajaban la tierra para los <a href="af.htm#feudalismo">se&ntilde;ores feudales</A>, permaneciendo vinculados de por vida a trabajar una determinada hacienda, de manera que con la venta de la hacienda se vend&iacute;an tambi&eacute;n los siervos adscritos a ella.

<H3><A NAME="globalizacion">Globalizaci&oacute;n</A></H3>

Anglicismo. Debe decirse <a href="am.htm#mundializacion">mundializaci&oacute;n</A>.

<H3><A NAME="gnoseologia">Gnoseolog&iacute;a</A></H3>

Sin&oacute;nimo de <a href="ae.htm#epistemologia">Epistemolog&iacute;a</A>.

<H3><A NAME="gnosticismo">Gnosticismo</A></H3>

Es la doctrina m&iacute;stica que pretende alcanzar el saber absoluto por v&iacute;as asc&eacute;ticas.

<P>Se desarroll&oacute; en los primeros siglos de nuestra era con una mezcla de platonismo, juda&iacute;smo y cristianismo que trataba de desarrollar grandes y acabados sistemas teol&oacute;gicos.

<H3><A NAME="gobierno">Gobierno</A></H3>

Es el &oacute;rgano colectivo superior de direcci&oacute;n pol&iacute;tica y administrativa de un Estado.

<P>Aunque se trata de un &oacute;rgano colegiado, el gobierno lo forma su presidente, que es quien elige a sus miembros, llamados ministros o secretarios. A su vez, seg&uacute;n la elecci&oacute;n del presidente del gobierno, los reg&iacute;menes pol&iacute;ticos se dividen en dos tipos. Los presidencialistas son aquellos en los cuales el presidente del gobierno se elige en escrutinio de manera directa por los ciudadanos con derecho de voto. En los reg&iacute;menes parlamentarios, los votantes eligen a los diputados y estos a su vez eligen al presidente del gobierno. En el primer caso, el gobierno es independiente del parlamento, con el que se reparte las competencias, y no le afecta el reparto de las mayor&iacute;as que los partidos formen en su seno. En el segundo, el gobierno responde ante el parlamento, quien puede destituirle.

<H3><A NAME="golpe">Golpe de Estado</A></H3>

Es la conquista por la fuerza del poder para cambiar el r&eacute;gimen pol&iacute;tico lograda por una parte de los mismos que lo detentaban y aprovechando los medios que su situaci&oacute;n les propociona.

<P>En Espa&ntilde;a fue caracter&iacute;stico de todo el siglo XIX y se denominaron <A HREF="ap.htm#pronunciamiento">pronunciamientos</A>.

<H3><A NAME="gravitacion">Gravitaci&oacute;n</A></H3>

Es la fuerza con que los cuerpos se atraen entre s&iacute;.

<P>La ley de la gravitaci&oacute;n universal de Isaac Newton (1642-1727) describe el movimiento el&iacute;ptico de los planetas en torno al sol, que se atraen entre s&iacute; con una fuerza que depende directamente de sus masas e inversamente de la distancia. Frente a esa fuerza de atracci&oacute;n est&aacute; su contraria, la fuerza de repulsi&oacute;n, provocada por su movimiento.

<H3><A NAME="gremio">Gremio</A></H3>

Es la organizaci&oacute;n jer&aacute;rquica de los comerciantes y artesanos de las ciudades imperante en el <a href="af.htm#feudalismo">feudalismo</A>.

<P>Los gremios estaban sujetos a una normativa muy estricta; no se pod&iacute;a trabajar en los oficios sin pertenecer a un gremio y cualquier no pod&iacute;a entrar en ellos. Hab&iacute;a que ingresar como aprendiz y permanecer varios a&ntilde;os hasta elaborar la obra maestra, momento en el que se adquir&iacute;a la ocndici&oacute;n de oficial, de la que se pasaba luego a la de mestro.

<P>El capitalismo, que impuso la libertad de empresa, liquid&oacute; los gremios por todas partes, arruinando a la mayor parte de ellos y dividiendo a los artesanos en burgueses y obreros.

<H3><A NAME="presion">Grupo de presi&oacute;n</A></H3>

Es la agrupaci&oacute;n de intereses econ&oacute;micos monopolistas para influir de manera encubierta sobre las decisiones de los &oacute;rganos del Estado o de las instituciones internacionales.

<P>Las t&eacute;cnicas m&aacute;s utilizadas suelen ser el soborno de los funcionarios que participan en las decisiones y el chantaje.

<H3><A NAME="guerra">Guerra</A></H3>

Es la continuaci&oacute;n de la pol&iacute;tica por los medios violentos.

<P>La pol&iacute;tica no es una confrontaci&oacute;n pac&iacute;fica de teor&iacute;as o doctrinas, sino un choque de intereses que, finalmente, s&oacute;lo puede resolverse por la fuerza.

<P>Las guerras son de dos tipos. Son justas cuando las masas recurren a los medios militares para oponerse a la opresi&oacute;n, para liberarse de ella o para llevar a cabo la revoluci&oacute;n. Por el contrario, son injustas cuando la burgues&iacute;a trata de aplastar por la violencia las leg&iacute;timas reividicaciones populares, cuando pretende el saqueo o el expolio de los pa&iacute;ses o imponer su <a href="ag.htm#hegemonia">hegemon&iacute;a</A> en todo el mundo. As&iacute; las guerras imperalistas son guerras injustas, guerras de rapi&ntilde;a y anexi&oacute;n, mientras que las guerras revolucionarias son guerras justas, guerras de liberaci&oacute;n. Los pacifistas burgueses se oponen a todo tipo de guerras con el fin de desarmar al proletariado y dejarle inerme a los pies de sus opresores. El partido comunista, por el contrario, se enfrenta a las gueras injustas y apoya las guerras revolucionarias.

<H3><A NAME="gfria">Guerra fría</A></H3>

<P>Es el conjunto de medidas políticas y militares con las que los países imperialistas reaccionaron ante el surgimiento en 1917 del primer país socialista, hasta lograr su hundimiento definitivo en 1990.</P>

<H3><A NAME="gpp">Guerra popular prolongada</A></H3>

Es la estrategia revolucionaria de asalto al poder por medio de una lenta acumulaci&oacute;n de fuerzas combinada con acciones militares ofensivas de degaste.

<P>La estrategia de guerra popular prolongada fue una de las grandes aportaciones de <a href="am.htm#maoismo">Mao Zedong</A> al marxismo-leninismo, que tiene un car&aacute;cter universal al ser aplicable tanto a los pa&iacute;ses tercermundistas como a las grandes metr&oacute;polis imperialistas. No es un m&eacute;todo de combate propio exclusivamente de los pa&iacute;ses rurales sino tambi&eacute;n urbano. <a href="am.htm#maoismo">Mao</A> tuvo necesidad de desarrollar esta estrategia a causa del fracaso sucesivo de las insurrecciones proletarias en los a&ntilde;os veinte del siglo XX en varios pa&iacute;ses tan diversos como Alemania o China que demostraron la inviabilidad de una acumulaci&oacute;n r&aacute;pida de fuerzas favorecida por la posibilidad que a&uacute;n exist&iacute;a entonces de emplear medios legales y pac&iacute;ficos.

<P>La guerra popular prolonada atraviesa tres fases sucesivas: defensiva, equilibrio y ofensiva. De ellas la m&aacute;s importante y la m&aacute;s larga es la primera, donde el combate adopta la forma de guerra de guerrillas. La &uacute;ltima etapa desemboca en la insurrecci&oacute;n de las masas que toman el poder.

<P>Actualmente determinados aspectos de la guerra popular prolongada, tal y como <a href="am.htm#maoismo">Mao Zedong</A> la expuso, como la creaci&oacute;n de zonas liberadas por la guerrilla, no son viables, lo cual no altera la validez de esta estrategia ya que tales zonas no son determinantes para la acumulaci&oacute;n de fuerzas. Por el contrario, a tales efectos es vital que las acciones militares contribuyan al movimiento de masas, a su esclarecimiento y organizaci&oacute;n. A tales fines, adem&aacute;s de un ej&eacute;rcito revolucionario, es imprescindible la direcci&oacute;n pol&iacute;tica de una vanguardia revolucionaria.

<H3><A NAME="guerrilla">Guerrilla</A></H3>

Es el m&eacute;todo popular de combate basado en la estregia defensiva combinada con la t&aacute;ctica ofensiva imprescindible para el enfrentamiento con un enemigo militarmente m&aacute;s fuerte.

<P>La guerrilla aparece por primera vez en Espa&ntilde;a en 1808 para combatir la ocupaci&oacute;n napole&oacute;nica y luego, en los a&ntilde;os treinta del siglo XX, su estrategia fue elaborada por Mao Zedong, y tambien por Ernesto Che Guevara. La guerrilla puede ser rural o urbana, o ambas cosas al mismo tiempo, lo que es muy recomendable para obligar a las fuerzas enemigas, m&aacute;s numerosas, a dispersarse, lo que permite atacarlas con m&aacute;s facilidad.

<P>La guerra de guerrillas no es s&oacute;lo un m&eacute;todo de combate militar sino que tiene un car&aacute;cter pol&iacute;tico-militar, donde los elementos pol&iacute;ticos deben ser dominantes, especialmente el partido comunista, que debe dirigir la lucha. Esa direcci&oacute;n no se circunscribe s&oacute;lo al terreno militar sino tambi&eacute;n al movimiento de masas al que la guerrilla debe permanecer estrechamente unido para poder desarrollarse.

<P>Durante un largo periodo inicial, la guerrilla está obligada a adoptar un carácter defensivo que, sin embargo, no puede ser pasivo sino que debe combinarse con ataques audaces y sorpresivos. Su forma de organización se compone entonces de pequeñas unidades o comandos, mientras que su enemigo directo es la policía. A medida que la guerrilla se desarrolla, la lucha adopta cada vez más una forma militar. En cualquier caso, las formas de organización de la guerrillera deben diferenciarse de cualesquiera otras formas de organización políticas, sindicales o populares</P>

<P>Para triunfar, la guerrilla no puede pretender dirigir ni sustituir al movimiento político de masas, así como tampoco actuar independientemente de él. Las masas son las protagonistas de todo movimiento revolucionario y el papel de la guerrilla consiste en impulsarlo y ayudarlo a desencadenar la insurrección. Ambos elementos, el movimiento político de masas y la guerrilla, integran la guerra popular cuyo objetivo es la revolución.</P>

<H3><A NAME="guevarismo">Guevarismo</A></H3>

Es la aplicaci&oacute;n del marxismo-leninsmo planteada por Che Guevara para la revoluci&oacute;n latinoamericana que se fundamenta en el internacionalismo proletario, la unidad continental y la guerra de guerrillas.

<H3><A NAME="gulag">Gulag</A></H3>

En ruso es el acr&oacute;nimo de la direcci&oacute;n administrativa de los campos de trabajos forzados a los que eran condenados en la antigua Uni&oacute;n Sovi&eacute;tica los contrarrevolucionarios y los delincuentes comunes.


<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="#g">G</A> | <a href="#h">H</A> | <a href="ai.htm#i">I</A> | <a href="am.htm#m">J | <a href="am.htm#k">K | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#p">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="h"></A>

<a href="#hacienda" class="tir">Hacienda</A> | 
<a href="#publica" class="tir">Hacienda P&uacute;blica</A> | 
<a href="#hedonismo" class="tir">Hedonismo</A> | 
<a href="#hegeliano" class="tir">Hegeliano</A> | 
<a href="#hegemonia" class="tir">Hegemon&iacute;a</A> | 
<a href="#heliocentrismo" class="tir">Heliocentrismo</A> | 
<a href="#henoteismo" class="tir">Henote&iacute;smo</A> | 
<a href="#herejia" class="tir">Herej&iacute;a</A> | 
<a href="#hermeneutica" class="tir">Hermen&eacute;utica</A> | 
<a href="#hermetico" class="tir">Herm&eacute;tico</A> | 
<a href="#heterodoxia" class="tir">Heterodoxia</A> | 
<a href="#heuristica" class="tir">Heur&iacute;stica</A> | 
<a href="#hilemorfismo" class="tir">Hilemorfismo</A> | 
<a href="#hilozoismo" class="tir">Hilozo&iacute;smo</A> | 
<a href="#hipertexto" class="tir">Hipertexto</A> | 
<a href="#hipotesis" class="tir">Hip&oacute;tesis</A> | 
<a href="#hiramismo" class="tir">Hiramismo</A> | 
<a href="#historia" class="tir">Historia</A> | 
<a href="#historicismo" class="tir">Historicismo</A> | 
<a href="#holding" class="tir">Holding</A> | 
<a href="#holismo" class="tir">Holismo</A> | 
<a href="#homeomeria" class="tir">Homeomer&iacute;a</A> | 
<a href="#huelga" class="tir">Huelga</A> | 
<a href="#general" class="tir">Huelga general</A> | 
<a href="#humanismo" class="tir">Humanismo</A>
<a href="#husismo" class="tir">Husismo</A>
</H2>

<H3><A NAME="hacienda">Hacienda</A></H3>

Es una explotaci&oacute;n agropecuaria de tipo de capitalista de grandes dimensiones.

<H3><A NAME="publica">Hacienda P&uacute;blica</A></H3>

Es el conjunto de recursos econ&oacute;micos disponibles por parte del <a href="ae2.htm#estado">Estado</A>.

<P>Para lograr sus objetivos, el <a href="ae2.htm#estado">Estado</A> debe realizar tres actividades fundamentales: obtenci&oacute;n de ingresos y otros recursos, ejecuci&oacute;n y control de los gastos e inversiones y, finalmente, elaboraci&oacute;n y posterior control del presupuesto necesario para realizar las actividades propuestas.

<P>Es sin&oacute;nimo de <A HREF="af.htm#fisco">fisco</A>.

<H3><A NAME="hedonismo">Hedonismo</A></H3>

Es aquella doctrina moral que constituye al placer en el bien supremo de la vida humana.

<H3><A NAME="hegeliano">Hegeliano</A></H3>

Es la corriente filos&oacute;fica surgida en el primer tercio del siglo XIX que segu&iacute;a las tesis de G.W.F.Hegel (1770-1831).

<P>El pensamiento de Hegel culmina la filosof&iacute;a cl&aacute;sica alemana con el <a href="ai.htm#idealismo">idealismo objetivo</A>. Tuvo una extraordinaria importancia, no s&oacute;lo porque fue el &uacute;ltimo sistema completo de ideas, con un alto nivel de abstracci&oacute;n, sino porque desarroll&oacute; y generaliz&oacute; la <a href="ad.htm#dialectica">dial&eacute;ctica</A>, que expresaba el movimiento de la naturaleza y del pensamiento humano. Logr&oacute; sintetizar todos los conocimientos existentes en su &eacute;poca, aunque les dio una interpretaci&oacute;n <a href="ai.htm#idealismo">idealista</A>.

<P>Sus ideas tuvieron una extraordinaria influencia, no solamente en la filosof&iacute;a, sino en todos los campos del saber. La pol&eacute;mica filos&oacute;fica y religiosa sobre Hegel encubr&iacute;a una furiosa lucha de clases y la impotencia de la burgues&iacute;a alemana para hacer la revoluci&oacute;n. Como la discusi&oacute;n pol&iacute;tica estaba bajo censura, el debate se centr&oacute; en la religi&oacute;n. Tras la muerte de Hegel, en 1835, D.F.Strauss (1808-1874), uno de sus seguidores, public&oacute; <EM>Vida de Jes&uacute;s</EM> donde defend&iacute;a la naturaleza mitol&oacute;gica y ahist&oacute;rica del personaje, una tesis de largo alcance que influy&oacute; fuertemente en el joven Engels; despu&eacute;s vino el ataque de Bruno Bauer contra los Evangelios, as&iacute; como el individualismo anarquista de Stirner y, finalmente, el materalismo de Ludwig Feuerbach (1804-1872). La revoluci&oacute;n de 1848 derrib&oacute; este hip&oacute;crita debate y arroj&oacute; por la borda el hegelianismo. Aparecieron en dos corrientes. Unos, llamados hegelianos de derechas, dieron una interpretaci&oacute;n reaccionaria a sus escritos, mientras que otros, llamados hegelianos de izquierda, trataron de seguir los aspectos m&aacute;s progresistas y renovadores de su pensamiento. Entre estos &uacute;ltimos el m&aacute;s importante era Feuerbach que en su obra <EM>La esencia del cristianismo</EM> dio la vuelta a la dial&eacute;ctica hegeliana y aparecieron el materalismo en el lugar del <a href="ai.htm#idealismo">idealismo</A> y el hombre en lugar de <a href="ad.htm#dios">dios</A>.

<P>Tras los pasos de Feuerbach, Marx y Engels supieron retener la m&eacute;dula revolucionaria utilizada por Hegel, que no era otra que la <a href="ad.htm#dialectica">dial&eacute;ctica</A>, un m&eacute;todo que permite comprender cient&iacute;ficamente todos los fen&oacute;menos en su movimiento, en sus conexiones y en su desarrollo incesante, tanto en la naturaleza, como en la sociedad o en el pensamiento. Todo fluye, todo cambia, todo es y no es al mismo tiempo. No basta estudiar los fen&oacute;menos tal y como son sino tal y como se mueven, en su continua transformaci&oacute;n. Al pensamiento de Feuerbach, y a todo sistema de ideas en general, Marx y Engels oponen la pr&aacute;ctica, la actividad humana de todo tipo como centro del conocimiento.

<P>Engels destac&oacute; la extraordinaria importancia de Hegel y de toda la filosof&iacute;a cl&aacute;sica alemana, de la que el movimiento obrero alem&aacute;n, y a trav&eacute;s suyo el proletariado internacional, es su heredero.

<H3><A NAME="hegemonia">Hegemon&iacute;a</A></H3>

Es la supremac&iacute;a mundial que se disputan entre s&iacute; la grandes potencias imperialistas por el control de los <a href="am.htm#mercado">mercados</A> y las fuentes de materias primas.

<P>El <a href="ai.htm#imperialismo">imperialismo</A> se diferencia precisamente del <a href="ac2.htm#colonialismo">colonialismo</A> porque no existe una sola potencia imperialista que pueda dominar el mundo de manera omn&iacute;moda. Esta situaci&oacute;n se produjo por &uacute;ltima vez en el siglo XIX cuando Inglaterra mantuvo un poder absoluto sobre los asuntos mundiales. Pero desde finales de aquel siglo, con la llegada del <a href="ai.htm#imperialismo">imperialismo</A>, son varias potencias las que se disputan la hegemon&iacute;a, sin que ninguna de ellas haya podido preservar por mucho tiempo la supremac&iacute;a. Esta ha sido la causa del desencadenamiento de dos guerras mundiales en el siglo XX.

<P>La disputa de la hegemon&iacute;a conduce a la pol&iacute;tica de bloques y de alianzas entre viarios pa&iacute;ses para repartirse el mundo en exclusiva por la via militar. La tesis de la <A HREF="am.htm#mundializacion">mundializaci&oacute;n</A> (o <EM>globalizaci&oacute;n</EM>), que afirma la supremac&iacute;a absoluta del imperialismo norteamericano, es por ello falsa, porque desconoce la importancia de la contradicciones interimperialistas. En el plano t&aacute;ctico conduce a negar la necesidad de luchar contra el imperialismo europeo, e incluso a preconizar una alianza con estos imperialistas frente a los Estados Unidos, incurriendo en posiciones abiertamente reaccionarias. La &uacute;nica pol&iacute;tica revolucionaria consiste en hacer frente con car&aacute;cter prioritario a los imperialistas dentro de cada pa&iacute;s.

<H3><A NAME="heliocentrismo">Heliocentrismo</A></H3>

Es la tesis cient&iacute;fica descubierta por Cop&eacute;rnico en el siglo XVI de que la tierra y dem&aacute;s planetas giraban alrededor del sol, y no de la tierra, como se hab&iacute;a imaginado hasta entonces.

<P>Nicol&aacute;s Cop&eacute;rnico hab&iacute;a nacido en Polonia en 1473 y muri&oacute; en 1543 y explic&oacute; tambi&eacute;n la rotaci&oacute;n de la tierra sobre su propio eje, aunque no public&oacute; su geor&iacute;a helioc&eacute;ntrica hasta que agonizaba en su lecho.

<P>La tesis heliocentrista, pese a la oposici&oacute;n de la Iglesia, permiti&oacute; avanzar a la astronom&iacute;a y arrinconar toda la m&iacute;stica astrol&oacute;gica prevaleciente hasta entonces. Rompi&oacute; las barreras entonces existentes entre la tierra y el cielo, los seres terrenales y los astros, que se hab&iacute;an considerados como espirituales. Cop&eacute;rnico atac&oacute; la esencia misma de la antigua forma de entender el mundo, que se apoyaba en una visi&oacute;n de perfecci&oacute;n e inmutabilidad de los fen&oacute;menos celestes. Hasta entonces el cielo era la morada de los esp&iacute;ritus, un cuerpo m&iacute;stico. Cop&eacute;rnico demostr&oacute; que el cielo tambi&eacute;n era material y se somet&iacute;a a leyes f&iacute;sicas. Adem&aacute;s, el dogma religioso de que <a href="ad.htm#dios">dios</A> hab&iacute;a creado el mundo situando al hombre en el centro del mismo, es decir, en la tierra, se ven&iacute;a tambi&eacute;n abajo. Las Sagradas Escrituras dicen que fue el Sol el que se detuvo por mandato divino.

<P>El trabajo de Cop&eacute;rnico fue atacado p&uacute;blicamente por los te&oacute;logos, entre ellos por <A HREF="ak.htm#luterano">Mart&iacute;n Lutero</A> (1483-1546), quien calific&oacute; a Cop&eacute;rnico de loco. La intolerancia religiosa volvi&oacute; a campear en las discusiones, cobrando v&iacute;ctimas como Giordano Bruno (1548-1600), un defensor de Cop&eacute;rnico, quien en 1600 fue quemado vivo en Roma por haber contravenido el dogma cristiano.

<H3><A NAME="henoteismo">Henote&iacute;smo</A></H3>

Es una variedad religiosa intermedia entre el monote&iacute;smo y el polite&iacute;smo en la que se admite a un <A HREF="ad.htm#dios">dios</A> principal al tiempo que se admiten tambi&eacute;n otros tipos distintos de <A HREF="ad.htm#dios">dioses</A>.

<P>El término fue acuñado por el orientalista Max Muller (1823-1900). El reconocimiento del demonio, de los ángeles o de la trinidad divina (dios padre, hijo y espíritu santo), son formas de henoteísmo. En la <A HREF="ab.htm#biblia">Biblia</A> Yav&eacute; no era inicialmente m&aacute;s que uno de los muchos <EM>elohim</EM> o dioses. Adem&aacute;s, el Antiguo Testamento reconoce a unos <EM>dioses-&iacute;dolos</EM> familiares que llama <EM>terafim</EM>. Los hebreos no fueron monote&iacute;stas hasta la supuesta salida de Mois&eacute;s de Egipto. S&oacute;lo a partir del Deuteronomio Yav&eacute; se autoproclama como el &uacute;nico <A HREF="ad.htm#dios">dios</A>, mientras que en los cuatro libros m&aacute;s antiguos del Pentateuco la idea de un <A HREF="ad.htm#dios">dios</A> &uacute;nico no existe. La traducci&oacute;n exacta del primer mandamiento es bien clara: <EM>No tendr&aacute;s otros dioses delante de m&iacute;</EM> (&Eacute;xodo 20,3).


<H3><A NAME="herejia">Herej&iacute;a</A></H3>

Es la desviaci&oacute;n en algunos puntos determinados del dogma de una religi&oacute;n.

<P>Como todo dogma religioso es un absurdo, no hay forma de conocer qui&eacute;n tiene raz&oacute;n y qui&eacute;n est&aacute; equivocado, por lo que el calificativo de hereje se lo lanzan los unos contra los otros, y normalmente se produce un cisma o escisi&oacute;n que los m&aacute;s fuertes, normalmente el papado romano apoyado en los Estados feudales, aplastaban militarmente de forma brutal y sanguinaria.

<P>Normalmente lo que el papado consideraba como herej&iacute;as eran o bien movimientos localistas que quer&iacute;an sacudirse el dominio de la teocracia vaticana, o bien movimientos sociales de las masas oprimidas que adoptaban formas religiosas.

<P>Cuando la desviaci&oacute;n o el rechazo a la religi&oacute;n es total y absoluto se denomina <A HREF="aa2.htm#apostasia">apostas&iacute;a</A>

<H3><A NAME="hermeneutica">Hermen&eacute;utica</A></H3>

<P>Es la interpretaci&oacute;n de un mensaje atribuyendo un significado a un signo y aclarando su sentido.</P>

<P>En historia, a diferencia de la <A HREF="#heuristica">heurística</A>, que busca nuevas informaciones y hechos, la hermenéutica busca síntesis más generales, más profundas o más coherentes de los hechos ya conocidos.</P>

<H3><A NAME="hermetico">Herm&eacute;tico</A></H3>

Es aquel mensaje del que no puede averiguarse el significado.

<H3><A NAME="heterodoxia">Heterodoxia</A></H3>

Por oposici&oacute;n a <A HREF="ao.htm#ortodoxia">ortodoxia</A>, es la exposici&oacute;n y defensa de una determinada doctrina modificando algunos de sus postulados fundamentales.

<H3><A NAME="heuristico">Heur&iacute;stico</A></H3>

<P>Es todo aquello que incorpora un conocimiento complejo, dif&iacute;cil de representar o de explicar en un dominio concreto.</P>

<P>Se trata de conocimientos acerca de problemas singulares que dif&iacute;cilmente pueden ser generalizados y que, por tanto, son propios de especialistas. En historia la heurística busca aportar nuevas fuentes, nuevos datos, mientras que la <A HREF="#hermeneutica">hermenéutica</A> los interpreta o generaliza.</P>

<H3><A NAME="hilemorfismo">Hilemorfismo</A></H3>

Es la concepci&oacute;n aristot&eacute;lica y escol&aacute;stica que estudia todos los objetos y seres separando dentro de ellos el contenido de la forma.

<P>Seg&uacute;n Arist&oacute;teles el contenido (<EM>hyl&eacute;</EM>) es la posibilidad pasiva de un proceso de formaci&oacute;n, mientras que la forma (<EM>morph&eacute;</EM>) es la esencia, la actualizaci&oacute;n de aquello que en la materia est&aacute; dado s&oacute;lo como posibilidad.

<P>Tambi&eacute;n los seres vivos est&aacute;n compuestos de materia y forma: el cuerpo de los seres vivos constituye la materia, mientras que el <a href="aa.htm#alma">alma</A> es la forma que determina a ese cuerpo a ser lo que es y a comportarse y realizar naturalmente las funciones que le son propias. As&iacute; el hilemorfismo aristot&eacute;lico rechazaba la inmortalidad del <a href="aa.htm#alma">alma</A> que afirmaban los <a href="ai.htm#idealismo">idealistas</A>, fundamentalmente Plat&oacute;n y los pitag&oacute;ricos. El <a href="aa.htm#alma">alma</A> no sobrevive a la muerte, no es eterna ni inmortal, ni se reencarna en ning&uacute;n otro ser. No puede existir sin el cuerpo, aunque ella misma no sea un cuerpo.

<P>Frente a la inmovilidad plat&oacute;nica, Arist&oacute;teles avanz&oacute; as&iacute; la idea de movimiento, pero ve&iacute;a en el contenido tan s&oacute;lo un principio pasivo y asignaba la din&aacute;mica s&oacute;lo a la forma. Esta concepci&oacute;n fue muy influyente tanto en la <a href="af.htm#filosofia">filosof&iacute;a</A> como en la <a href="af.htm#fisica">f&iacute;sica</A>, hasta el siglo XVII, en que la dualidad fue sustituida por otra: la de <a href="am.htm#materia">materia</A> y fuerza o <a href="am.htm#materia">materia</A> y <a href="ae.htm#energia">energ&iacute;a</A>.

<P>El <A HREF="am.htm#mdialectico">materalismo dial&eacute;ctico</A> critica el hilemorfismo ya que considera el contenido y la forma como una unidad de contrarios que expresa la integridad y el desarrollo de todos los objetos materiales. Las contradicciones entre forma y contenido no lo son de una parte pasiva y otra activa. El desarrollo de la forma y del contenido es el de dos aspectos del mismo fen&oacute;meno, es el desdoblamiento de lo uno, desdoblamiento que da origen a contradicciones y conflictos que llevan a desechar la forma y a modificar el contenido. El contenido es el conjunto de los elementos y procesos que constituyen la base de los objetos y condicionan la existencia, el desarrollo y la sustituci&oacute;n de sus formas. La forma expresa el nexo interno y el modo de organizaci&oacute;n, de interacci&oacute;n de los elementos y procesos del fen&oacute;meno tanto entre s&iacute; como con las condiciones externas.

<P>La unidad de forma y contenido es relativa, transitoria y se altera a ra&iacute;z de los cambios, de los conflictos y de la lucha entre una y otro. La fuente de las contradicciones entre forma y contenido radica en la diferencia de sus funciones en el desarrollo: el contenido es la base del desarrollo, la forma es el modo de existencia de la cosa; el contenido posee movimiento propio, la forma depende de &eacute;l; el contenido encierra en s&iacute; posibilidades de desarrollo sin fin, la forma lo limita; el contenido es el elemento rector del desarrollo, la forma posee una independencia relativa que puede facilitar u obstaculizar el desarrollo. El cambio de forma tiene lugar como resultado de un cambio en el contenido mismo, lo cual condiciona su funci&oacute;n rectora en el desarrollo. La forma nunca permanece invariable pero el cambio de forma, su eliminaci&oacute;n, no siempre se produce de golpe; lo frecuente es que tenga lugar como resultado de una acentuaci&oacute;n gradual de las contradicciones entre forma y contenido. Adem&aacute;s, sobre los cambios de forma tambi&eacute;n ejercen influencia las condiciones exteriores, factores y nexos que no conciernen directamente al contenido. La forma posee una independencia relativa que se intensifica tanto m&aacute;s cuanto mayor es la historia de la forma dada. La estabilidad de la forma es un factor que garantiza el desarrollo progresivo del contenido. Pero esa misma estabilidad que en las primeras etapas estimula el desarrollo, se transforma con el tiempo en una r&eacute;mora que obstaculiza la evoluci&oacute;n.

<P>El proceso real acontece como resultado de su acci&oacute;n rec&iacute;proca en cuanto contrarios que influyen activamente en el desarrollo. La falta de correspondencia entre la forma y el contenido, debida al retraso de la primera respecto al segundo, aunque es de gran importancia para el desarrollo, caracteriza tan s&oacute;lo una de las contradicciones de este &uacute;ltimo. La soluci&oacute;n de las contradicciones entre forma y contenido depende del car&aacute;cter que aqu&eacute;llas tengan, de su grado de desarrollo y de las condiciones en que se produzcan. La soluci&oacute;n puede ocurrir mediante el cambio de la forma en consonancia con los cambios del contenido, mediante el cambio del contenido en consonancia con la nueva forma, mediante el rechazo de la forma, la subordinaci&oacute;n de la vieja forma al nuevo contenido, etc. Al pasar de un estado cualitativo a otro, o bien se liquida la vieja forma o bien se transforma, con la particularidad de que la vieja forma no puede liquidarse antes de que en ella misma se hayan preparado las premisas y los elementos para pasar a una forma m&aacute;s perfecta. &Eacute;ste es el proceso dial&eacute;ctico de superaci&oacute;n, en el cual la vieja forma raras veces se desecha por completo y de manera absoluta; la nueva forma no siempre se convierte, de golpe, en dominante, sino que empieza a prevalecer gradualmente; las viejas formas aseguran el desarrollo en menor medida que las nuevas y por este motivo la nueva forma, con el tiempo, ocupa un lugar cada vez m&aacute;s importante. Semejante car&aacute;cter de superaci&oacute;n de la vieja forma hace tambi&eacute;n posible un desarrollo regresivo, la restauraci&oacute;n de las viejas formas.

<H3><A NAME="hilozoismo">Hilozo&iacute;smo</A></H3>

Es la concepci&oacute;n filos&oacute;fica que considera que todos los cuerpos del universo est&aacute;n vivos.

<P>El nombre de hilozo&iacute;smo fue acu&ntilde;ado por R. Cudworth y sirvi&oacute; inicialmente para explicar el movimiento de la materia. Movimiento era sin&oacute;nimo de vida y, a su vez, &eacute;sta se equiparaba al <a href="aa.htm#alma">alma</A>, al <EM>&aacute;nima</EM>, por lo que se llam&oacute; tambi&eacute;n animismo. De ah&iacute; viene la palabra animaci&oacute;n como equivalente de dinamismo, de movilidad. Pero esto no ten&iacute;a entonces ninguna significaci&oacute;n religiosa sino todo lo contrario. Aunque la expresi&oacute;n griega <EM>physis</EM> se traduce al lat&iacute;n <EM>natura</EM>, deriva del verbo <EM>phyo</EM> que significa nacer y engendrar. Por tanto, en los griegos la materia estaba unida a aquella fuerza o energ&iacute;a por cuya acci&oacute;n todas las cosas nacen, crecen, cambian y se mueven. Los primeros pensadores griegos consideraron la materia no ya s&oacute;lo como activa, sino como viviente. La vida, seg&uacute;n aquellos primeros materalistas, no proven&iacute;a de <a href="ad.htm#dios">dios</A> sino de la misma materia. No era nada m&iacute;stica, sino fuerzas, energ&iacute;as de la materia que revelan su vida. El im&aacute;n ten&iacute;a una fuerza magn&eacute;tica invisible, y el &aacute;mbar ten&iacute;a electricidad. La vida se caracterizaba por la reproducci&oacute;n, por la capacidad de crear copias id&eacute;nticas, de formar estructuras complejas a partir de materiales simples. En palabras de Arist&oacute;teles, era la <EM>capacidad del ser que tiene en s&iacute; mismo el principio del movimiento</EM>. La vida estaba en la misma materia y no en nada misterioso o ajeno a ella misma.

<P>Los fil&oacute;sofos pante&iacute;stas eran hilozo&iacute;stas. Uno de sus expositores m&aacute;s importantes fue Giordano Bruno (1548-1600). Muchos a&ntilde;os despu&eacute;s, la <a href="af.htm#fotosintesis">fotos&iacute;ntesis</A> demostr&oacute; la transici&oacute;n de la materia inerte a la materia viva.

<H3><A NAME="hipertexto">Hipertexto</A></H3>

<P>Es un documento digitalizado que se transmite a distancia incorporando tanto mensajes de texto, como imagen y sonido.</P>

<P>Además del contenido del texto propiamente dicho, el elemento fundamental del hipertexto son los enlaceso vínculos, que permiten saltar de un documento a otro. Junto a ellos están las etiquetas que permiten modificar el diseño o la presentación del contenido, así como la cabecera, un conjunto de etiquetas que constituyen un metalenguaje informando sobre determinados aspectos del documento que interesan a los servidores, a los buscadores o a los navegadores.</P>

<H3><A NAME="hipotesis">Hip&oacute;tesis</A></H3>

<P>Es el antecedente de una conclusi&oacute;n condicional que se debe probar o refutar posteriormente mediante la observación y la experimentación.</P>

<P>Demuestra el carácter activo del conocimiento, que no espera la llegada de nuevo material fáctico probatorio sino que se anticipa a él, lo busca y prepara nuevos experimentos para confirmar o descartar una teoría. También es la forma en que se desarrolla el pensamiento cient&iacute;fico cuando se observa un fen&oacute;meno nuevo que contradice el conocimiento ya establecido. Entonces se requieren nuevas explicaciones te&oacute;ricas que, inicialmente, solo pueden apoyarse en un n&uacute;mero reducido de observaciones. Posteriores experimentos depuran las hip&oacute;tesis, eliminan algunas y corrigen otras. Si se esperase hasta que el material para una ley cient&iacute;fica se encontrara en forma pura, dec&iacute;a Engels, ello equivaldr&iacute;a a suspender el proceso de investigaci&oacute;n hasta ese momento y ser&iacute;a imposible verificar la ley.</P>

<P>El continuo cambio en las hip&oacute;tesis ha conducido hist&oacute;ricamente a determinadas corrientes filos&oacute;ficas a negar la posibilidad de conocer el universo, a hablar de una cosa en s&iacute; incognoscible, o bien a relativizar el conocimiento, a hablar de diversos paradigmas o modelos, todos ellos igualmente v&aacute;lidos, igualmente limitados e igualmente subjetivos. Pero la naturaleza esencialmente hist&oacute;rica de todos los saberes no s&oacute;lo niega sino que confirma el avance del pensamiento. La cosa en s&iacute; de Kant, escribi&oacute; Engels, s&oacute;lo tiene un fundamento hist&oacute;rico: <EM>s&oacute;lo podemos conocer en las condiciones de nuestra &eacute;poca y hasta donde &eacute;stas lo permiten</EM>.</P>

<P>También son falsas las tesis de Popper y las corrientes relativistas contemporáneas que reducen todo el conocimiento a hipótesis o conjeturas que no se pueden verificar en la práctica sino sólo rechazar por ella.</P>

<H3><A NAME="hiramismo">Hiramismo</A></H3>

<P>Sinónimo de <A HREF="am.htm#masoneria">masonería</A>.</P>

<H3><A NAME="historia">Historia</A></H3>

Es la ciencia que estudia la evoluci&oacute;n de los sucesivos modos de producci&oacute;n.

<P>El desarrollo de esta ciencia fue tard&iacute;o a causa de la influencia ideologica judeo-cristiana que tiene su origen en la Biblia, donde la historia se concibe de manera lineal, con un principio, la creaci&oacute;n, y un final escatol&oacute;gico. Otras culturas (Mesopotamia, Egipto) part&iacute;an de un concepto c&iacute;clico asociado a las fases agr&iacute;colas del a&ntilde;o. La historia se conceb&iacute;a como una concatenaci&oacute;n de ciclos que pod&iacute;a durar indefinidamente. Esa misma idea est&aacute; tambi&eacute;n en el pensamiento griego antiguo o en el hinduismo.

<P>Hasta el siglo XVIII la historia era considerada como un g&eacute;nero literario que transmit&iacute;a un relato del pasado fijado una vez por todas; la aportaci&oacute;n de las nuevas generaciones se limitaba a propagarlo. Por otra parte, el mecanicismo cartesiano era refractario a toda idea de movimiento, de cambio y de devenir.

<P>El progreso de los conocimientos, el estudio de las civilizaciones y sobre todo el desarrollo de la t&eacute;cnica por la modificaci&oacute;n de la imagen que el hombre se hac&iacute;a de s&iacute; mismo, signific&oacute; una toma de conciencia del progreso hist&oacute;rico; era el paso de una conciencia de tipo estacionario a otra din&aacute;mica. Los iniciadores de este descubrimiento del sentido hist&oacute;rico fueron Giambattista Vico (1668-1744) y Carlos Montesquieu (1689-1755). Esta introducci&oacute;n del movimiento en la conciencia moderna adopt&oacute; la forma de una nueva creencia en el progreso, que abr&iacute;a a la humanidad perspectivas ilimitadas de porvenir y cuya llave deb&iacute;a proporcionar la ciencia. El ambiente del siglo de las luces y el entusiasmo del maquinismo, permiti&oacute; al hombre romper con el cristianismo medieval y oscurantista.

<P>Este cambio radical de mentalidad, manifiesto en el descubrimiento del tiempo como medio esencial de comprender el mundo, se extendi&oacute; al siglo XIX a trav&eacute;s de Hegel que vio en la historia la evoluci&oacute;n dial&eacute;ctica del pensamiento, insistiendo en la idea de cambio, de dinamismo. Adem&aacute;s con Hegel la historia entendida en sentido iluminista, como negaci&oacute;n y cr&iacute;tica de la tradici&oacute;n, es sustitu&iacute;da por el ideal rom&aacute;ntico de la historicidad, como una herencia, como un revivir que es al mismo tiempo renovar y conservar el patrimonio espiritual adquirido.

<P>Pero esto no era suficiente porque daba la impresi&oacute;n de que eran las ideas las que provocaban los cambios en el tiempo. Marx y Engels dieron el &uacute;ltimo paso cient&iacute;fico asentando el cambio en la realidad, en el mundo mismo. El materialismo demostr&oacute; que era la lucha de clases el motor de la historia y que todas las ideas y los cambios en las ideas no eran m&aacute;s un reflejo de la evoluci&oacute;n de la lucha de clases. La historia no es lineal sino que, bajo formas superiores, se reproduce a s&iacute; misma, gira sobre sus propios fundamentos describiendo una especie de espiral progresiva. Sus cambios son progresivos, empujan a las sociedades hacia estadios m&aacute;s elevados, que el capitalismo es superior al feudalismo y que el socialismo es superior al capitalismo.

<H3><A NAME="historicismo">Historicismo</A></H3>

Es la doctrina que reduce los acontecimientos de la humanidad a conocimiento hist&oacute;rico.

<P>Uno de sus mayores exponentes fue el alem&aacute;n Wilhelm Dilthey (1833-1911). Durante el primer tercio del siglo XIX, bajo la influencia del romanticismo (en particular con Herder) y del idealismo filos&oacute;fico (con Fichte, Schelling y Hegel), historiadores alemanes como W. von Humboldt, B. G. Niebuhr y L. von Ranke, sentaron las bases del historicismo, afirmando que la vida y la realidad son historia y nada m&aacute;s que historia. Dilthey part&iacute;a del contraste entre, por un lado, las ciencias de la naturaleza, consagradas a la observaci&oacute;n de fen&oacute;menos que se reproducen seg&uacute;n leyes rigurosas e inmutables; y por otro las ciencias del hombre, o ciencias del esp&iacute;ritu, cuya realidad primaria es el cambio. Pero la historia, seg&uacute;n Dilthey, no es tan solo un relato de hechos dispersos, sino una totalidad cargada de sentido. Tiene por objeto el estudio de una infinidad de acciones conscientes, &uacute;nicas e irreductibles las unas a las otras, individualidades espec&iacute;ficas, que era preciso aprehender y para lo cual las nociones generales, los conceptos abstractos y los m&eacute;todos cuantitativos y estad&iacute;sticos no resultaban apropiados.

<P>El siglo XIX en Alemania es el siglo de la historia por influjo del romanticismo, de su voluntad de revivir el pasado dentro de la propia situaci&oacute;n hist&oacute;rica: historia de la lengua, historia del derecho, historia de la religi&oacute;n, etc. Pero fue una corriente burguesa de gran influencia en todo el mundo y que no se limit&oacute; a la reividicaci&oacute;n de la historia misma, sino que se expandi&oacute; a toda suerte de saberes, incluida la filosof&iacute;a (por ejemlo, Giambatista Vico) en una relaci&oacute;n muy estrecha con el <A HREF="ai.htm#idealismo">idealismo objetivo</A> pues la historia es historia del esp&iacute;ritu. Tambi&eacute;n tiene un cierto componente irracionalista y es una teor&iacute;a relacionada con el vitalismo filos&oacute;fico.

<P>El historicismo burgu&eacute;s conduce al relativismo, a negar la validez de cualquier criterio fuera de un marco hist&oacute;rico determinado. Toda concepci&oacute;n del mundo debe ser juzgada de acuerdo a su contexto hist&oacute;rico. La historia condiciona todos y cada uno de los aspectos de la realidad y del pensamiento, por lo que la comprensi&oacute;n de la realidad debe efectuarse a trav&eacute;s de lo hist&oacute;rico.

<H3><A NAME="holding">Holding</A></H3>

Es una forma de monopolio capitalista consistente en la agrupaci&oacute;n de empresas pertenecentes a sectores econ&oacute;micos distintos pero unidas por su dependencia de un mismo banco.

<H3><A NAME="holismo">Holismo</A></H3>

Es aquella teor&iacute;a general que afirma que el todo es m&aacute;s que la suma de sus partes.

<P>El holismo existe desde la Antig&uuml;edad m&aacute;s remota, penetrando en todos los campos del pensamiento universal, desde la ciencia hasta la filosof&iacute;a, pasando por la medicina, la m&iacute;stica o la sicolog&iacute;a. El estructuralismo ha sido una de la corrientes influidas por el holismo. No hay una sola ciencia que no haya estado sometida a las ideas hol&iacute;sticas, pero tambi&eacute;n ha conducido a tesis reaccionarias, m&iacute;sticas, demostrando en cualesquiera de los casos una concepci&oacute;n antidial&eacute;ctica de las relaciones entre lo universal y lo particular, entre lo finito y lo infinito. Para la dial&eacute;ctica, si bien es cierto que una parte no se entiende m&aacute;s que integr&aacute;ndola en el todo, tambi&eacute;n es cierto que el todo se manifiesta en la parte. As&iacute; con el muestreo de una parte de la poblaci&oacute;n es posible conocer a toda ella.

<P>El holismo defiende que un texto no se puede separar en p&aacute;rrafos, luego en frases y luego en palabras, porque muchas veces no se entiende el texto sin el contexto, sin una referencia a un continente m&aacute;s amplio. Tampoco puede reducise una enfermedad a una serie de s&iacute;ntomas. Pero toda totalidad puede ser contenida en otra mayor, hasta llegar a las m&aacute;s amplias: el cosmos o el universo. Entonces resultar&iacute;a que sin conocer los m&aacute;s grandes espacios no se podr&iacute;an comprender tampoco los espacios microsc&oacute;picos, lo cual es absurdo. Hist&oacute;ricamente el holismo supuso una reacci&oacute;n frente a los excesos del <A HREF="aa2.htm#atomismo">atomismo</A>, el <A HREF="am.htm#mecanicismo">mecanicismo</A> y el reduccionismo. Pero por las m&aacute;s grandes dimensiones algunos autores holistas llegan a <A HREF="ad.htm#dios">dios</A>, o aluden a un gran plan de predestinaci&oacute;n, o a intuiciones supremas, esto es, al misticismo. El fil&oacute;sofo sudafricano Jan Christian Smuts (1870-1950) dio un enfoque reaccionario al holismo, af&iacute;n a lo que se llama totalitarismo, es decir, al desprecio del individuo frente a la sociedad.

<P>La dial&eacute;ctica materialista pone en relaci&oacute;n al todo con la partes como una unidad de contrarios. Sostiene que la reducci&oacute;n de los cambios a puros cambios cuantitativos es una forma de mecanicismo que olvida la continuidad y la discontinuidad de la materia, que descuida que la relaci&oacute;n entre la cantidad y la calidad es rec&iacute;proca, de manera que una se convierte en la otra, y a la inversa. La relaci&oacute;n entre el todo y las partes es insuficiente porque cuando se divide en partes el todo deja de serlo, lo cual no quiere decir que no exista ese tipo de relaci&oacute;n. Las partes lo son en tanto forman parte de un todo, mientras que por s&iacute; mismas son algo distinto. El todo tampoco es la suma mec&aacute;nica de sus partes.

<P>El matem&aacute;tico George Cantor (1845-1918) demostr&oacute; que la l&oacute;gica quiebra al llegar a los conjuntos infinitos, donde no se cumple el axioma de que el todo es mayor que una de sus partes. As&iacute; aparecieron contradicciones en un dominio tan insospechado como la <A HREF="ak.htm#logica">l&oacute;gica</A>. Cantor tuvo que explicar la existencia de los conjuntos transfinitos, probando que hay unos infinitos m&aacute;s grandes que otros.

<H3><A NAME="homeomeria">Homeomer&iacute;a</A></H3>

Es una expresi&oacute;n de la filosof&iacute;a de Anax&aacute;goras (500-428 a.n.e.) para denotar a aquellas partes constituyentes que son iguales al todo del que forman parte.

<P>Siglos despu&eacute;s esta teor&iacute;a fue reelaborada por Leibniz con su teor&iacute;a de las <A HREF="am.htm#monada">m&oacute;nadas</A>, tambi&eacute;n elementos simples que en s&iacute; mismas reflejan todo el universo. Se trata de explicar el todo por cada una de sus partes, llegar a lo complejo a partir de lo simple y lo primario, que se toma como la esencia, el n&uacute;cleo constitutivo de toda la realidad. Tras descomponer la materia en sus elementos integrantes reagrupan las piezas diversas por simple agregaci&oacute;n mec&aacute;nica y, por tanto, entienden el todo como una suma mec&aacute;nica de cada una de sus partes, suma que es posible precisamente porque esas partes son homog&eacute;neas.

<P>Esto es contrario a la ley de la transformaci&oacute;n de los cambios cuantitativos en cambios cualitativos, la continuidad y la discontinuidad de la materia. Como dec&iacute;a Engels, conduce a concluir que los elementos &uacute;ltimos a los que llegamos son id&eacute;nticos, que s&oacute;lo cambia su composici&oacute;n cuantitativa: <EM>Si todas las diferencias y cambios de calidad se reducen a diferencias y cambios cuantitativos, al desplazamiento mec&aacute;nico, entonces es inevitable que lleguemos a la proposici&oacute;n de que toda la materia est&aacute; compuesta de part&iacute;culas menores id&eacute;nticas, y que todas las diferencias cualitativas de los elementos qu&iacute;micos de la materia son provocadas por diferencias cuantitativas en la cantidad y el agrupamiento espacial de esas part&iacute;culas menores, para formar los &aacute;tomos</EM>.

<H3><A NAME="huelga">Huelga</A></H3>

Es el cese colectivo del trabajo decidido por los obreros de una empresa para mejorar sus condiciones laborales.

<P>La huelga, como acto colectivo de todo un grupo de trabajadores, estimula su conciencia de clase y fortalece su sentimiento de unidad frente a la burgues&iacute;a. Por ello ha sido siempre uno de los m&eacute;todos de lucha m&aacute;s importante de los trabajadores en todo el mundo. Pero la burgues&iacute;a, despu&eacute;s de d&eacute;cadas de enfrentamientos, ha aprendido a atenuar los da&ntilde;os que las huelgas le causan estableciendo m&eacute;todos de respuesta como los denominados <EM>servicios m&iacute;nimos</EM> as&iacute; como aislar a los obreros de cada f&aacute;brica. Por eso hoy, adem&aacute;s de impedir los <EM>servicios m&iacute;nimos</EM>, es conveniente acompa&ntilde;ar las huelgas de acciones de sabotaje, boicot, piquetes, cajas de resistencia, destrucci&oacute;n de existencias y, principalmente, de extender la huelga a otras f&aacute;bricas y sectores, de buscar la solidaridad de la clase obrera, de promover la participaci&oacute;n de la amplias masas en apoyo de las huelgas. La pol&iacute;tica burguesa y de los sindicatos amarillos consiste en restringir el radio de acci&oacute;n de cada huelga y la de los obreros debe ser ampliarla.

<H3><A NAME="general">Huelga general</A></H3> 

Es un m&eacute;todo de lucha revolucionaria consistente en el cese total y completo de la actividad laboral de un pa&iacute;s.

<P>Desde finales del siglo XIX en que aparece el <EM>sindicalismo revolucionario</EM>, algunas corrientes del movimiento obrero han elevado esta forma de lucha a la categor&iacute;a de m&eacute;todo infalible y &uacute;nico de alcanzar la revoluci&oacute;n socialista. Pero ning&uacute;n m&eacute;todo de lucha tiene esa cualidad; los m&eacute;todos de lucha cambian seg&uacute;un las &eacute;pocas y los momentos y en ning&uacute;n caso el partido comunista debe limitarse a impulsar un s&oacute;lo m&eacute;todo de lucha sino combinarlos todos.

<H3><A NAME="humanismo">Humanismo</A></H3>

<P>&mdash; 1. Es la corriente filos&oacute;fica que caracteriz&oacute; al Renacimiento italiano del siglo XV por el abandono de la teolog&iacute;a y el cultivo de las letras y las ciencias humanas.</P>

<P>&mdash; 2. Es toda doctrina que convierte al hombre, en abstracto, en el centro y medida de todas las cosas.</P>

<H3><A NAME="husismo">Husismo</A></H3>

<P>&mdash; 1. Fue un movimiento popular contra la iglesia de Roma que se produjo en Chequia en el siglo XV bajo la dirección de Juan Hus.</P>

<P>&mdash; 2. Es una escisión de la iglesia de Roma que se produjo en Checoslovaquia después de la I Guerra Mundial por influencia del movimiento husita del siglo XV.</P>

<P>Fue el mayor movimiento herético de la Edad Media, aunque presentó importantes rasgos nacionales y sociales. Los husitas son un antecedente inmediato de la reforma protestante y Juan Hus defendía la predicación en checo y para ello tradujo la Biblia. En 1415 Hus fue condenado a la hoguera por el concilio de Constanza, a pesar de que sus discrepancias teológicas eran mínimas, aunque criticaba la corrupción eclesiástica y el enriquecimiento de sus jerarcas. Su singularidad estaba en la comunión bajo las dos especies, pan y vino, así como la defensa de la pobreza originaria del cristianismo. El asesinato de Hus desencadenó un podoroso movimiento social y su brutal represión imperial fue calificada de cruzada por el papa en 1420.</P>

<P>En la guerra la alta nobleza y el alto clero se posicionan a favor del emperador y el papa, mientras que los husitas se dividieron en dos. Por un lado estaban los ultraquistas, integrados por la baja nobleza y la burguesía, que defienden la reforma de la iglesia. Por el otro están las masas explotadas, que huyen de la represión a la montaña, en especial la colina de Hradiste, a la que dieron el nombre bíblico de Tabor, de la que obtuvieron el nombre de taboritas, el sector verdaderamente revolucionario, colectivista e igualitarista del movimiento. A su vez, en el seno de la comunidad taborita se encontraba un sector más radical: los picardos, <a href="aq.htm#quiliasmo">quiliastas</A> o adamitas que, con Martín Huska al frente, rechazaban la eucaristía husita, negando la presencia real de Cristo en ella, considerándose incluso superiores a Cristo y preconizando el exterminio total de sus enemigos. Pero estos últimos fueron eliminados por los taboritas.</P>

<P>Los taboritas se consolidaron. Lograron rechazar hasta cinco cruzadas exteriores enviadas por el papa, pero acabaron proponiendo una negociación, a cuyos efectos se convocó el Concilio de Basilea en 1433 en donde el Vaticano maniobró haciendo consesiones y aliándose con los ultraquistas para combatir a los taboritas. El Vaticano tuvo que permitir a los husitas la comunión bajo las dos especies y reconocer la confiscación de los bienes de la Iglesia, que fue aprovechada por la nobleza checa y por la burguesía. Por el contrario, las peticiones democráticas de los oprimidos fueron desatendidas.</P>

<P>El movimiento husita arraigó de tal forma que nunca fue vencido, ni tampoco reconocido por Roma, por lo que la iglesia checa siempre conservó sus propias características. Con el nombre de <EM>calicistas</EM>, los ultraquistas se incorporaron a la iglesia protestante y Lutero siempre reconoció su inspiración en los husitas. A su vez, los taboritas formaron la <EM>Unidad de los hermanos</EM> y su influencia fue evidente en Muntzer y la rebelión campesina en Alemania.</P>

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="#g">G</A> | <a href="#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
