<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ai.htm">
<link rel="next" href="am.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="#aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="#j">J</A> | <a href="#k">K</A> | <a href="#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="j"></A>

<A HREF="#jacobinismo" class="tir">Jacobinismo</A> | 
<A HREF="#jacobita" class="tir">Jacobita</A> | 
<A HREF="#jafetico" class="tir">Jafético</A> | 
<A HREF="#jansenismo" class="tir">Jansenismo</A> | 
<A HREF="#jasidismo" class="tir">Jasidismo</A> | 
<A HREF="#jesuita" class="tir">Jesuita</A> | 
<A HREF="#jihad" class="tir">Jihad</A> | 
<A HREF="#jonico" class="tir">J&oacute;nico</A> | 
<A HREF="#jornada" class="tir">Jornada de trabajo</A> | 
<A HREF="#judaismo" class="tir">Juda&iacute;smo</A> | 
<A HREF="#junker" class="tir">Junker</A> | 
<A HREF="#junta" class="tir">Junta</A> | 
<A HREF="#jurado" class="tir">Jurado</A> | 
<A HREF="#jurisprudencia" class="tir">Jurisprudencia</A> | 
</H2>

<H3><A NAME="jacobinismo">Jacobinismo</A></H3>

Fue la ideolog&iacute;a del sector m&aacute;s revolucionario de la <A HREF="aa2.htm#burguesía">burgues&iacute;a</A> durante la revoluci&oacute;n francesa de 1789.

<P>Para defender la revoluci&oacute;n de los feroces ataques de la <A HREF="aa2.htm#aristocracia">aristocracia feudal</A>, los jacobinos impusieron la rep&uacute;blica, centralizaron el poder y recurrieron al terror. Inicialmente la revoluci&oacute;n francesa mantuvo al rey, pero &eacute;ste no ces&oacute; de conspirar y urdir toda suerte de levantamientos, por lo que tuvieron que ajusticiarlo y proclamar la rep&uacute;blica. A causa de su extrema inestabilidad, el poder de la rep&uacute;blica se tuvo que centralizar en manos de un reducido comit&eacute; encabezado por Robespierre con delegaciones por toda Francia que preservaran las conquistas del nuevo Estado de la contrarrevoluci&oacute;n se&ntilde;orial. El proceso estuvo acompa&ntilde;ado del primer fen&oacute;meno terrorista que conoci&oacute; la historia, desatado por la burgues&iacute;a desde el poder del Estado para defenderse de los ataques internos y externos de la reacci&oacute;n feudal.

<P>De aqu&iacute; dedujo Marx la ley de que, tras toda revoluci&oacute;n, el poder del Estado s&oacute;lo puede adoptar la forma de una <A HREF="ad.htm#dictadura">dictadura</A> si quiere mantener las conquistas alcanzadas frente a los enemigos que quieren volver hacia el pasado y preservar sus privilegios.

<H3><A NAME="jacobita"></A>Jacobita</H3>

Es una corriente cristiana monofisista que no reconoce la naturaleza divina de Jesucristo impuesta como dogma por la Iglesia en el Concilio de Calcedonia del a&ntilde;o 451.

<P>Igual que los <A HREF="aa2.htm#arrianismo">arrianos</A>, los monofisistas tuvieron una fuerte implantaci&oacute;n en Oriente Medio y supieron adaptarse muy bien a la lengua y las peculiaridades locales, lo que les permiti&oacute; sobrevivir a la posterior expansi&oacute;n del <A HREF="ai.htm#islam">islam</A>. En Siria Jacob Bar Addai predic&oacute; el monofisismo haciendo del sirio, que proviene del arameo, la lengua lit&uacute;rgica. Esta Iglesia, bajo el nombre de Iglesia Jacobita, a&uacute;n subsiste en Siria, donde cuantan con unos 150.000 creyentes. En el siglo XVII se escindieron y una rama adopt&oacute; una l&iacute;nea pr&oacute;xima a la cat&oacute;lica.


<H3><A NAME="jafetico">Jafético</A></H3>

<P>Es una supuesta familia de lenguajes, compuesta por los idiomas caucásicos, el sumerio y el vascuence, de la que históricamente fueron derivando todos los demás.</P>

<P>La teoría jafética del lenguaje fue expuesta por el lingüista ruso N.I.Marr en 1908 y, además del origen de las lenguas, pretende explicar el origen de todos los vocablos a partir de sólo cuatro de ellos. Tras la Revolución de 1917, Marr afirmó que, lo mismo que las ideologías, el lenguaje también era una superestructura y que, en consecuencia, tenía una naturaleza clasista, que existían lenguas burguesas y lenguas proletarias.</P>

<P>En base a todo ello, Marr afirmó que sus tesis constituían el fundamento del materialismo dialéctico aplicado a la lingüística y, después de grandes polémicas, a finales de los años cuarenta logró un cierto reconocimiento en los medios académicos de la Unión Soviética, hasta el punto de que en su obra sobre la lingüística Stalin tuvo que criticar esta errónea teoría.</P>

<H3><A NAME="jansenismo">Jansenismo</A></H3>

Es la corriente cat&oacute;lica creada por el te&oacute;logo holand&eacute;s Cornelius Janssen en el siglo XVII, que pon&iacute;a singular &eacute;nfasis en la gracia y la predestinaci&oacute;n divina.

<P>Bas&aacute;ndose en los escritos de San Agust&iacute;n, Janssen (1585-1638) desarroll&oacute; toda una doctrina que tuvo una gran influencia durante algunos siglos, especialmente en Francia, aunque fue ferozmente perseguida por la jerarqu&iacute;a cat&oacute;lica. En aquella &eacute;poca, a causa de lucha contra los protestantes, los estudios teol&oacute;gicos acerca de la gracia y la predestinaci&oacute;n estaban censurados, por lo que Jansen tuvo que estudiar clandestinamente los textos y sus manuscritos no fueron publicados hasta su muerte, ocurrida cuando era obispo de Ypres, por su amigo, el sacerdote Juan Duverger, que era enemigo de los jesuitas. El cardenal Richelieu encarcel&oacute; a Duverger, pero no pudo impedir que los escritos de Janssen fueran los m&aacute;s le&iacute;dos de aquella &eacute;poca. Ni Janssen, ni Duverger, fueron nunca condenados como herejes, pero otro sacerdote, Arnauld, complet&oacute; el jansenismo en su op&uacute;sculo <EM>De la comuni&oacute;n frecuente</EM>.

<P>El jansenismo es una variante del <A HREF="af.htm#fundamentalismo">fundamentalismo</A> cat&oacute;lico caracterizado por su extremado rigorismo lit&uacute;rgico. Niega la libertad humana y predica el <A HREF="af.htm#fatalismo">fatalismo</A>, poniendo la salvaci&oacute;n en manos de la gracia divina. Viene a ser una especie de <A HREF="ac.htm#calvinismo">calvinismo</A> cat&oacute;lico y los <A HREF="ac.htm#calvinismo">calvinistas</A> defendieron la doctrina de Janssen.

<P>Cinco proposiciones jansenistas fueron condenadas como her&eacute;ticas por la bula <EM>Cum occasione</EM> de Inocencio X en 1653 y vueltas a condenar por Alejandro VII (1656) y Clemente XI (1705): algunos mandamientos no pueden observarse; para observarlos es imprescindible la gracia; para salvarse basta la libertad o falta de violencia externa; como defendieron los semipelagianos, es necesaria la gracia interior al inicio de la fe; Cristo muri&oacute; por todos los hombres y no s&oacute;lo por los predestinados.

<P>A partir de entonces hubo una fuerte lucha entre los jansenistas y los ortodoxos, con expulsiones y excomuniones mutuas en las que participaron todas las &oacute;rdenes religiosas (benedictinos, cistercienses, cartujos, carmelitas, capuchinos, dominicos, jesuitas), que se peleaban entre s&iacute; por el poder y el control de la Iglesia cat&oacute;lica. El cisma se pudo evitar en Francia mediante un acuerdo papal ratificado por el Parlamento, pero no en Holanda, donde el obispo Cornelius Steenoven cre&oacute; la primera Iglesia jansenista en 1722.

<H3><A NAME="jasidismo">Jasidismo</A></H3>

<P>Es una corriente mística del <A HREF="#judaismo">judaísmo</A> surgida en el siglo XVIII en Europa oriental que actualmente forma parte de la rama ortodoxa.</P>

<P>Está muy influenciado por la <A HREF="ac.htm#cabala">Cábala</A> y el <A HREF="ap.htm#panteismo">panteísmo</A>.</P>

<H3><A NAME="jesuita">Jesuita</A></H3>

Es el miembro de la orden militar-religiosa denominada Compa&ntilde;&iacute;a de Jes&uacute;s.

<P>Fundada en el siglo XVII para combatir la reforma protestante por un sacerdote fan&aacute;tico vasco, Ignacio de Loyola, la Compa&ntilde;&iacute;a de Jes&uacute;s se organiz&oacute; de forma militar, teniendo a la cabeza a un denominado general con un voto a&ntilde;adido de obediencia al Papa de Roma. La Compa&ntilde;&iacute;a de Jes&uacute;s signific&oacute; un rearme de los cat&oacute;licos m&aacute;s fan&aacute;ticos y reaccionarios frente a los protestantes, por lo que fueron expulsados de Espa&ntilde;a tanto en el siglo XVIII como en 1931.

<P>A causa de sus manejos, la palabra jesuita ha quedado en la lengua castellana como un insulto de uso frecuente para denominar a los que se encubren sibilinamente para sacar adelante sus objetivos, a los hip&oacute;critas y a los manipuladores.

<H3><A NAME="jihad">Jihad</A></H3>

Es la expresi&oacute;n &aacute;rabe que expresa la naturaleza militante del creyente musulm&aacute;n.

<P>Aunque habitualmente se traduce como <EM>guerra santa</EM>, literalmente <EM>jihad</EM> significa <EM>esfuerzo</EM> y el Cor&aacute;n diferencia dos tipos de <EM>jihad</EM>, la gran <EM>jihad</EM> que es el esfuerzo personal de perfeccionamiento interno, y la peque&ntilde;a <EM>jihad</EM>, que es el proselitismo de las propias convicciones hacia otros.

<P>De la traducci&oacute;n de este t&eacute;rmino como <EM>guerra santa</EM> el <A HREF="ai.htm#imperialismo">imperialismo</A> ha pretendido deducir una especial belicosidad del <A HREF="ai.htm#islam">islam</A> frente a otras religiones, consideradas como pacifistas y justificar de ese modo todas sus agresiones contra el mundo &aacute;rabe. Sin embargo, aunque se presentan con la piel de cordero, todas las religiones son extremadamente violentas e intolerantes y el <A HREF="ai.htm#islam">islam</A> no se diferencia en esto de ninguna otra. As&iacute; la <A HREF="ab.htm#biblia">Biblia</A> (&Eacute;xodo 15,3) afirma que <EM>Yav&eacute; es un guerrero</EM>.

<P>Las guerras m&aacute;s encarnizadas de la historia han sido aquellas que han encubierto sus verdaderos prop&oacute;sitos y se han justificado bajo un velo teol&oacute;gico. Las religiones son especialmente beligerantes unas con otras, ya que ellas afirman portar un mensaje que dimana de <A HREF="ai.htm#islam">dios</A> y tienen que divulgarlo a todos los dem&aacute;s, que estamos en el error, a los que somos infieles. Esa agresividad es mucho mayor en aquellas religiones que se unieron pronto a los Estados m&aacute;s fuertes del planeta, como el cristianismo al Imperio Romano, y trataron por la fuerza de impedir la expansi&oacute;n de otras religiones. Estas religiones y estas <a href="ae2.htm#escision">escisiones</A> fueron ferozmente perseguidas y aniquiladas como her&eacute;ticas. La historia demuestra que ninguna religi&oacute;n se ha expandido por el convencimiento y la predicaci&oacute;n exclusivamente sino por la fuerza de las armas y el terror. As&iacute; la cristiandad emprendi&oacute; varias cruzadas sanguinarias contra el Islam en las que llegaron a practicar el canibalismo para someter a los &aacute;rabes y la criminal guerra contra la Rep&uacute;blica espa&ntilde;ola entre 1936 y 1039 fue santificada por la Iglesia cat&oacute;lica como otra cruzada. 

<H3><A NAME="jonicos">J&oacute;nicos</A></H3>

Fueron los primeros fil&oacute;sofos y cient&iacute;ficos de la Grecia antigua que, hacia el siglo VI a.n.e., por influencia del pensamiento oriental, desarrollaron las teor&iacute;as materialistas y ateas originarias.

<P>Entre las ciudades j&oacute;nicas de Asia Menor destac&oacute; Mileto cuyos pensadores supieron absorber y reelaboar las viejas concepciones mesopot&aacute;micas, babil&oacute;nicas, persas e hind&uacute;es en sus aspectos m&aacute;s avanzados. El esplendor de las ciudades j&oacute;nicas de Mar Egeo surgi&oacute; de la crisis de la aristocracia latifundista y el nuevo dominio de una clase de mercaderes apoyada por caudillos militares que colonizaron el Mediterr&aacute;neo oriental. Representan la superestruura ideol&oacute;gica en la &eacute;poca de transici&oacute;n desde la Edad de Bronce a la Edad de Hierro.

<P>Los pensadores m&aacute;s imprtantes de aquella &eacute;poca fueron Tales de Mileto, Her&aacute;clito y Pit&aacute;goras. Estos autores rechazaron la tradici&oacute;n antugua y trataron de ofrecer nuevas soluciones a los problemas que siempre han inquietado a la humanidad. Sabemos muy poco de ellos porque sus ideas fueron transmitidas oralmente y luego recogidas por otros autores. Pero este mismo hecho expresa el impacto que llegaron a tener sus opiniones. Favoreci&oacute; su influencia la falta de asentamiento del Estado esclavista y su interes por el pensamiento puro y no por la moral o la pol&iacute;tica.

<H3><A NAME="jornada">Jornada de trabajo</A></H3>

Es el tiempo del d&iacute;a durante el cual el obrero trabaja en una empresa por cuenta y a beneficio del capitalista.

<P>La naturaleza social de la jornada de trabajo est&aacute; determinada por las relaciones de producci&oacute;n que dominan en la sociedad. La jornada de trabajo se divide en tiempo de trabajo necesario y tiempo de trabajo adicional. Bajo el capitalismo esta divisi&oacute;n presenta un car&aacute;cter antag&oacute;nico. El capitalista procura aumentar el tiempo de trabajo adicional para obtener mayor plusval&iacute;a.

<P>Los t&eacute;rminos m&aacute;ximos de duraci&oacute;n de la jornada de trabajo, en el r&eacute;gimen capitalista, dependen de dos tipos de factores. Por una parte, dependen de los l&iacute;mites f&iacute;sicos en que puede usarse la fuerza de trabajo, pues el obrero necesita cierto tiempo para el sue&ntilde;o, el descanso, la comida y la satisfacci&oacute;n de otras necesidades f&iacute;sicas indispensables. Por otra parte, dependen de exigencias de car&aacute;cter social y moral: el obrero necesita tiempo para satisfacer sus necesidades espirituales y sociales, cuyo nivel depende del estado general de la cultura en un pa&iacute;s dado, del grado de desarrollo de la clase obrera y de la lucha del proletariado. El af&aacute;n de obtener mayor plusval&iacute;a induce a los capitalistas a prolongar la jornada de trabajo, pero esta tendencia choca constantemente con la resistencia de la clase obrera que procura limitar a una magnitud normal la duraci&oacute;n de la jornada de trabajo. De ah&iacute; que en &uacute;ltima instancia, la duraci&oacute;n de la jornada de trabajo se halle determinada por la correlaci&oacute;n de fuerzas en la lucha entre los capitalistas y la clase obrera. Sobre la duraci&oacute;n real de la jornada de trabajo, influyen en gran manera el grado de intensidad del trabajo, la magnitud del paro forzoso, el nivel del salario real, el movimiento de las fases del ciclo industrial, etc.

<P>En el curso de la lucha contra los capitalistas, la clase obrera plante&oacute; la reivindicaci&oacute;n de la jornada de ocho horas, como proclamaron en 1866 el Congreso Obrero celebrado en los Estados Unidos y, a propuesta de Marx, el Congreso de la I Internacional. Antes de la I Guerra Mundial la jornada de trabajo era de 10 a 12 horas en la mayor parte de los pa&iacute;ses capitalistas. En 1919, por el influjo de la Revoluci&oacute;n de Octubre y el establecimiento de la jornada de ocho horas en la Uni&oacute;n Sovi&eacute;tica, as&iacute; como bajo la presi&oacute;n del movimiento obrero, los pa&iacute;ses capitalistas firmaron en Washington un convenio internacional sobre la implantaci&oacute;n de la jornada de ocho horas. No obstante, muchos pa&iacute;ses no ratificaron el convenio, que se infringi&oacute; a menudo incluso en los pa&iacute;ses que lo aprobaron. La reducci&oacute;n ulterior de la jornada de trabajo va acompa&ntilde;ada de un aumento de la intensidad del mismo, de un descenso del salario real, de un empeoramiento de otras condiciones de trabajo, de un incremento del grado de explotaci&oacute;n de la clase obrera. La lucha de la clase obrera de los pa&iacute;ses capitalistas por mejorar sus condiciones laborales y, en particular, por reducir la jornada de trabajo no puede mejorar de manera sustancial la situaci&oacute;n de los obreros, y las conquistas econ&oacute;micas alcanzadas no pueden ser s&oacute;lidas. &Uacute;nicamente la liquidaci&oacute;n del r&eacute;gimen capitalista puede liberar al proletariado del yugo de la <A HREF="ae2.htm#explotacion">explotaci&oacute;n capitalista</A> y proporcionarle condiciones adecuadas de trabajo y descanso, puede reducir la jornada laboral, a la vez que se eleva el nivel de vida de los trabajadores.

<H3><A NAME="judaismo">Juda&iacute;smo</A></H3>

Es una religi&oacute;n &eacute;tnica y monote&iacute;sta relacionada con la historia de la tribus hebreas que empezaron a formarse en la antigua Judea en el siglo XI a.n.e.

<P>El juda&iacute;smo es una de las religiones &eacute;tnicas m&aacute;s importantes. Sus fieles no provienen de la adopci&oacute;n del mismo rito religioso sino tambi&eacute;n de la misma etnia que, adem&aacute;s, es precisamente el pueblo elegido por <A HREF="ad.htm#dios">dios</A> para la salvaci&oacute;n eterna. Esto favorece su exclusivismo frente a los dem&aacute;s pueblos que, incluso en la <A HREF="ab.htm#biblia">Biblia</A>, a parecen como pueblos malditos que deben ser implacablemente exterminados.

<P>La historia del juda&iacute;smo comprende cuatro periodos. El primero es el periodo b&iacute;blico, en el que se disuelve la <A HREF="ac2.htm#primitivo">comunidad primitiva</A> y aparece el <A HREF="ae.htm#esclavismo">esclavismo</A>. El segundo es el periodo talm&uacute;dico, que constituye una justificaci&oacute;n de la opresi&oacute;n esclavista. El tercero es el periodo rab&iacute;nico que ofreci&oacute; una explicaci&oacute;n ilusoria de los padecimientos de las masas jud&iacute;as bajo el <A HREF="af.htm#feudalismo">feudalismo</A>. El cuarto es el actual, que es una adaptaci&oacute;n a las condiciones del capitalismo y el <A HREF="ai.htm#imperialismo">imperialismo</A>.

<P>Las primtivas tribus hebreas, m&iacute;ticamente enumeradas como doce, eran n&oacute;madas. En el siglo XIII a.n.e. conquistaron Palestina, hasta entonces habitadas por tribus semitas sendentarias, pasando de la ganader&iacute;a a la agricultura, lo que les hizo cambiar tambi&eacute;n sus <A HREF="ad.htm#dios">dioses</A>. La tribu de Jud&aacute; se convirti&oacute; en predominante y su <A HREF="ad.htm#dios">dios</A>, al que llamaban Jehov&aacute; o Yav&eacute;h, pas&oacute; de ser el antiguo <A HREF="ad.htm#dios">dios</A> de la tempestad, del fuego y el agua, a convertirse, bajo una nueva forma, en un <A HREF="ad.htm#dios">dios</A> &uacute;nico para todas las tribus, lo que les permiti&oacute; formar un primer <A HREF="ae2.htm#estado">Estado</A>.

<P>Aquel <A HREF="ae2.htm#estado">Estado</A> fue sometido por otros m&aacute;s fuertes de la regi&oacute;n: Babilonia, Persia, Macedonia y, finalmente, por Roma en el siglo I, que destruyeron el templo de Jerusal&eacute;n en el a&ntilde;o 70 que, de ese modo perdieron su centro religioso, oblig&aacute;ndoles a la di&aacute;spora.

<P>El juda&iacute;smo no se debe confundir con el sionismo, que es una adaptaci&oacute;n suya de car&aacute;cter expansionista formada a finales del siglo XIX para justificar y apoyar al <A HREF="ai.htm#imperialismo">imperialismo</A>.

<H3><A NAME="junker"></A>Junker</H3>

<P>&mdash; En Alemania, durante la etapa guillermina (1871-1914), era un aristócrata, propietario de tierras muy vinculado a la burocracia del Estado.</P>

<P>&mdash; En la Rusia zarista era el cadete de las academias militares.</P>

<H3><A NAME="junta">Junta</A></H3>

Actualmente en desuso, es sin&oacute;nimo de comit&eacute;, organismo o instituci&oacute;n p&uacute;blica o privada.


<H3><A NAME="jurado">Jurado</A></H3>

<P>En un órgano judicial colectivo cuyos miembros se seleccionan entre la población para ejercer funciones jurisdiccionales  en un caso determinado.</P>

<P>El jurado nace durante la revolución burguesa para liquidar las instituciones judiciales feudales, que eran uno de los mecanismos fundamentales de dominación de la nobleza. El feudalismo mantenía un complejo entramado jurisdiccional de tipo burocrático, con numerosos organismos judiciales que dilataban la resolución de los litigios. Ante esa situación Montesquieu propuso liquidar las poderosas corporaciones judiciales feudales afirmando que el nuevo poder judicial burgués debía ser <EM>de alguna manera</EM> nulo. Para ello propuso dos nuevas ideas: el jurado y la electividad de los jueces.</P>

<P>Durante la revolución francesa, el debate sobre la reorganización judicial fue, con gran diferencia, el asunto que suscitó controversias más serias. Dentro del nuevo reparto del poder entre las clases sociales dominantes, el poder judicial fue mantenido en manos de los viejos sectores feudales. En los <A HREF="ab.htm#bicameralismo">sistemas políticos bicamerales</A>, el poder judicial se vinculó a la <A HREF="as.htm#senado">cámara alta o senado</A>, donde se concentraba el poder de la antigua aristocracia. Además, se impuso un nuevo órgano judicial burgués, el tribunal supremo o tribunal de casación, por encima de todos los demás, no tanto como una institución judicial sino como un órgano de control político sobre los jueces y tribunales inferiores. Otra serie de mecanismos aseguraban el poder de la burguesía frente a los feudales, especialmente la eliminación de las grandes corporaciones burocráticas, sustituidas por jueces unipersonales que debían ser elegidos por los ciudadanos (por la burguesía) como cualquier otro cargo polítco y, finalmente, el jurado, que aseguraba que la burocracia judicial feudal no se reproduciría por tratarse de una institución temporal. Así el poder que la burguesía dejaba en manos de los feudales era <EM>de alguna manera</EM> nulo.</P>

<H3><A NAME="jurisprudencia">Jurisprudencia</A></H3>

&mdash; 1. Antiguamente era la ciencia que estudiaba el <A HREF="ad.htm#derecho">Derecho</A>.

<P>&mdash; 2. Es el criterio de interpretaci&oacute;n de las leyes que establecen los tribunales con su aplicaci&oacute;n reiterada a los casos concretos que se parecen entre sí.

<P>Con la revolución burguesa la jurisprudencia perdió fuerza como fuente del Derecho frente a la ley aprobada en el Parlamento. No obstante, siguió manteniendo su importancia en los países anglosajones y con la entrada del capitalismo en su fase decadente y monopolista, ha vuelto a reaparecer con vigor.</P>

<P class="dos"><a href="#aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="#j">J</A> | <a href="#k">K</A> | <a href="#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

<H2 style="background:black; font-size:10pt"><A NAME="k"></A>
<A HREF="#kantismo" class="tir">Kantismo</A> | 
<A HREF="#kautskismo" class="tir">Kautskismo</A> | 
<A HREF="#keynesianismo" class="tir">Keynesianismo</A> | 
<A HREF="#koljos" class="tir">Kolj&oacute;s</A> | 
<A HREF="#komintern" class="tir">Komintern</A> | 
<A HREF="#kulak" class="tir">Kulak</A> | 
</H2>

<H3><A NAME="kantismo">Kantismo</A></H3>

Es la corriente filos&oacute;fica <A HREF="ai.htm#idealismo">idealista subjetiva</A> creada por el fil&oacute;sofo alem&aacute;n Emmanuel Kant.

<P>Kant (1724-1804) cre&oacute; una forma de <A HREF="ad.htm#dualismo">dualismo</A> que tuvo una gran influencia posterior en la filosof&iacute;a burguesa. Pero si su <A HREF="ad.htm#dualismo">dualismo</A> a&uacute;n manten&iacute;a un d&eacute;bil componente <A HREF="am.htm#materialismo">materialista</A>, sus seguidores neokantianos eliminaron precismente esos componentes para quedarse con el <A HREF="ai.htm#idealismo">idealismo subjetivo</A> de su predecesor.

<P>Kant separ&oacute; lo que denominaba la cosa en s&iacute;, noumeno, que es incognoscible, del fen&oacute;meno, o cosa accesible al conocimiento. Los fen&oacute;menos son creaciones subjetivas de los apriori, especie de esquemas mentales que condicionan la percepci&oacute;n. Esta distinci&oacute;n supone que el orden de la realidad est&aacute; dividido, sin que sea posible elaborar una teor&iacute;a absoluta y total sobre la realidad en su integridad, ya que &eacute;sta es dual.

<P>Adem&aacute;s, Kant escinde el entendimiento y la raz&oacute;n. El entendimiento s&oacute;lo alcanza a los fen&oacute;menos, a lo finito y limitado. La raz&oacute;n, aunque tiende hacia lo absoluto y lo infinito, no puede alcanzar esa plenitud.

<P>Finalmente Kant distingue entre el ser y el deber ser, estableciendo as&iacute; una radical dicotom&iacute;a entre la teor&iacute;a (el pensamiento) y la praxis (la acci&oacute;n) que luego Marx y Engels superaron, poniendo el acento en la praxis.

<P>Muy importantes fueron la aportaciones de Kant a la <A HREF="ak.htm#logica">l&oacute;gica</A>, una parte de la filosof&iacute;a que desde Arist&oacute;teles apenas hab&iacute;a avanzado. Kant a&ntilde;ade una interpretaci&oacute;n nominalista de la epistemolog&iacute;a, el concepto de verdad formal, iniciando la l&oacute;gica trascendental que examina la correspondencia del pensamiento con algunos principios ideales de la raz&oacute;n v&aacute;lida para cualquier clase de conocimiento. No es un nuevo concepto epistemol&oacute;gico como afirmaron luego los neokantianos, sino una concepto a&ntilde;adido al aristot&eacute;lico o reflejo. Es una verdad abstraida de su contenido, elaborada a priori y sin relaci&oacute;n con la realidad externa. Por tanto, dice Kant, la l&oacute;gica no puede descubrir un error basado no en la forma de la verdad, sino en su contenido. Era el comienzo del formalismo l&oacute;gico por el que discurrir&iacute;a en el futuro el pensamiento burgu&eacute;s.

<P>Aunque no es muy conocido, a Kant se le deben dos grandes aportaciones cient&iacute;ficas: el origen del sistema solar, que se atribuy&oacute; a Laplace, y el retardo de las mareas. Kant aplast&oacute; uno de los grandes mitos religiosos al demostrar que el sistema solar no se cre&oacute; en un d&iacute;a, como dice la <a HREF="ab.htm#biblia">Biblia</a>, sino que es el fruto de una larga evoluci&oacute;n de la materia.

<P>En Kant se reflejaba, dec&iacute;a Marx, la impotencia de la burgues&iacute;a alemana a finales del siglo XVIII. Era un conciliador que, plenamente consciente del devenir de la ciencia, no se atrevi&oacute; a extraer todas las consecuencias revolucionarias que de all&iacute; se derivaban. La revoluci&oacute;n francesa estall&oacute; cuando Kant ten&iacute;a 75 a&ntilde;os; incapaz de romper con el pasado, su car&aacute;cter dubitativo impregna todas sus concepciones filos&oacute;ficas. No obstante, Engels reconoci&oacute; la grandeza de algunas concepciones de Kant y declar&oacute; al movimiento obrero alem&aacute;n como heredero de los grandes fol&oacute;sofos idealistas alemanes, entre los que cit&oacute; a Kant.

<P>Desde mediados del siglo XIX se produjo en la filosof&iacute;a un cierto retorno a Kant en el que sus seguidores se dejaron por el camino precisamente el aspecto materialista de Kant y lo confundieron con un idealista subjetivo vulgar. Ese retorno influy&oacute; en determinadas corrientes etnolingu&iacute;sticas que afirmaban el relativismo del conocimiento a causa de la lengua, as&iacute; como en la concepci&oacute;n semi&oacute;tica del lenguaje. Esta versi&oacute;n manipulada del kantismo est&aacute; a&uacute;n muy de boda en la actualidad entre los fil&oacute;sofos burgueses.

<H3><A NAME="kautskismo">Kautskismo</A></H3>

Fue la tendencia centrista de la II Internacional en la &eacute;poca de la I Guerra Mundial.

<P>En 1881, Karl Kautsky, influido por Marx y Engels, se adhiri&oacute; a las posiciones del marxismo. A finales del siglo XIX public&oacute; varios estudios (<EM>La doctrina econ&oacute;mica de Carlos Marx</EM>, en 1887, <EM>La cuesti&oacute;n agraria</EM> en 1899 y otros) que contribuyeron a propagar el marxismo. Entre 1905 y 1910, edit&oacute; el manuscrito de Marx <EM>Teor&iacute;as de la plusval&iacute;a</EM> que formaba parte del tomo IV de <EM>El Capital</EM>) que, no obstante su extraordinaria trascendencia, Kautsky manipul&oacute;.

<P>Lleg&oacute; a ser uno de los dirigentes de la socialdemocracia alemana y de la II Internacional y se manifest&oacute; inicialmente contra el oportunismo alem&aacute;n en su obra <EM>Contribuci&oacute;n a la cr&iacute;tica de la teor&iacute;a y de la pr&aacute;ctica del marxismo: AntiBernstein</EM>, publicado en 1899, pero no fue consecuente en su cr&iacute;tica. Posteriormente hizo concesiones al oportunismo en el problema de la dictadura del proletariado y otros.

<P>Durante la I Guerra Mundial, Kautsky se pas&oacute; abiertamente a las posiciones del socialchovinismo y rompi&oacute; con el marxismo, formulando la teor&iacute;a del ultraimperialismo, hoy dia llamada <A HREF="ag.htm#globalizacion">globalizaci&oacute;n</A> que define el <A HREF="ai.htm#imperialismo">imperialismo</A> como un tipo especial de pol&iacute;tica del capitalismo para subordinar las zonas agrarias. A juicio de Kautsky, la fusi&oacute;n de los trusts internacionales en un &uacute;nico supertrust, permite conciliar los intereses de los capitalistas de diferentes pa&iacute;ses, eliminar la <A HREF="aa2.htm#anarquia">anarqu&iacute;a de la producci&oacute;n</A> y la <A HREF="ag.htm#guerra">guerra</A>. Lenin puso de relieve la esencia reaccionaria de la teor&iacute;a del ultraimperialismo que refleja una escisi&oacute;n entre la econom&iacute;a y la pol&iacute;tica y el desconocimiento de la ley del <a href="ad.htm#desigual">desarrollo desigual</A> de los pa&iacute;ses capitalistas en la &eacute;poca imperialista.

<P>Despu&eacute;s de la Revoluci&oacute;n Socialista de Octubre, Kautsky se manifest&oacute; contra la <a href="ad.htm#proletarido">dictadura del proletariado</A>, defendiendo la democracia burguesa como &uacute;nico camino para llegar al socialismo. Lenin someti&oacute; a cr&iacute;tica estas concepciones oportunistas de Kautsky en el libro <EM>La revoluci&oacute;n proletaria y el renegado Kautsky</EM>.


<H3><A NAME="keynesianismo">Keynesianismo</A></H3>

Es la pol&iacute;tica econ&oacute;mica del <A HREF="ac.htm#cme">capitalismo monopolista de Estado</A> destinada a mitigar la <A HREF="ac2.htm#crisis">crisis de superproducci&oacute;n</A> recurriendo al <A HREF="ad.htm#presupuestario">d&eacute;ficit p&uacute;blico</A> y a la <A HREF="ai.htm#inflacion">inflaci&oacute;n</A>.

<P>Su promotor fue el economista brit&aacute;nico John Keynes (1883-1946). &Eacute;l y sus partidarios son los grandes defensores del <A HREF="ac.htm#cme">capitalismo monopolista de Estado</A>. La esencia de la teor&iacute;a keynesiana estriba en que el <A HREF="ae2.htm#estado">Estado</A> burgu&eacute;s, con el fin de consolidar el capitalismo, debe intervenir activamente en la econom&iacute;a y asegurar elevadas ganancias a los monopolios. Es la confesi&oacute;n del fin del liberalismo econ&oacute;mico, de que el capitalismo no es capaz de superar sus crisis de manera espont&aacute;nea. Las concepciones econ&oacute;micas de Keynes figuran en la base de la econom&iacute;a dirigida, teor&iacute;a difundida en el mundo capitalista despu&eacute;s de la II Guerra Mundial y que han incorporado tambi&eacute;n a su arsenal, los socialdem&oacute;cratas y los revisionistas. El <A HREF="ae2.htm#estado">Estado</A> burgu&eacute;s puede, seg&uacute;n los keynesianos, reducir el paro si se regula el consumo, la <A HREF="ai.htm#inversion">inversi&oacute;n</A> y el <A HREF="ai.htm#interes">tipo de inter&eacute;s</A>.

<P>El keynesianismo es una econom&iacute;a del derroche improductivo, del <A HREF="ad.htm#presupuestario">d&eacute;ficit</A> y de la deuda. A juicio de Keynes, hay que ampliar las empresas capitalistas a cuenta del presupuesto estatal, prestar ayuda financiera a los monopolios, impulsar la industria de guerra y, en general, aumentar los gastos con fines no productivos. Las recetas keynesianas y subconsumistas contra la crisis han partido del sostenimiento artificial de la demanda solvente, principalmente desplazando capitales hacia la circulaci&oacute;n y los sectores improductivos, especialmente el sector p&uacute;blico. Tras la II Guerra Mundial, a consecuencia de las pol&iacute;ticas keynesianas, los sectores econ&oacute;micos vinculados a la circulaci&oacute;n se expandieron, lo que supuso un derroche de capital productivo, porque se trataba de negocios improductivos, que no generaban plusval&iacute;a sino que viv&iacute;an de la extracci&oacute;n de plusval&iacute;a de los sectores productivos. Por eso se ha ampli&oacute; el c&iacute;rculo de rentistas y par&aacute;sitos que se dedicaban a la desvalorizaci&oacute;n del capital bajo la excusa de la econom&iacute;a social, de la beneficencia y del estado del bienestar.

<P>El gasto p&uacute;blico forma parte del consumo improductivo caracter&iacute;stico de la pol&iacute;tica econ&oacute;mica keynesiana. Desde el punto de vista capitalista, el <A HREF="ae2.htm#estado">Estado</A> es un consumidor no un empresario productivo. El <A HREF="ae2.htm#estado">Estado</A> no puede hacer la competencia al capital privado. La actividades econ&oacute;micas del sector p&uacute;blico o son improductivas (operan con d&eacute;ficit y no generan plusval&iacute;a), o si la generan se convierten en indirectamente productivas, y en este caso la plusval&iacute;a o no se destina a la <A HREF="aa.htm#acumulacion">acumulaci&oacute;n</A> (se consume improductivamente) o bien se transfiere al capital privado por el mecanismo de conversi&oacute;n de los valores en precios de producci&oacute;n. El Estado obtiene su financiaci&oacute;n de los impuestos, recortando la plusval&iacute;a, es decir, extrae capital de la producci&oacute;n para un consumo improductivo. El consumo improductivo del <A HREF="ae2.htm#estado">Estado</A> sirve para reanimar la actividad productiva desvalorizando el capital e incluso destruy&eacute;ndolo f&iacute;sicamente, por ejemplo, con la guerra imperialista.

<P>En esta misma l&iacute;nea est&aacute;n las nacionalizaciones de empresas ruinosas, con las que el Estado trata de impedir la ca&iacute;da de la <A HREF="ac2.htm#cmg">cuota de ganancia</A>. El sector p&uacute;blico tiende a reducir el valor del capital constante, bajando el nivel de <A HREF="ac2.htm#coc">composici&oacute;n org&aacute;nica de capital</A> y, por tanto, elevando el de la <A HREF="ac2.htm#cmg">cuota de ganancia</A>. Toda su intervenci&oacute;n est&aacute; enfilada hacia la prevenci&oacute;n de las crisis y la prolongaci&oacute;n de la expansi&oacute;n econ&oacute;mica.El estado nacionaliza las empresas ruinosas, con lo cual retira del mercado una parte del capital constante, lo deprecia y destruye como tal capital. Las empresas p&uacute;blicas funcionan con p&eacute;rdidas, lo que supone una transferencia encubierta de fondos a favor de las empresas privadas con las que comercia.

<P>Los keynesianos propugnan que el <A HREF="ae2.htm#estado">Estado</A> monopolista utilice a los obreros desocupados en obras p&uacute;blicas, que han de contribuir a que se incorpore fuerza de trabajo adicional y a que aumente la demanda de bienes de consumo. La idea de Keynes sobre la organizaci&oacute;n de trabajos p&uacute;blicos obligatorios encontr&oacute; su aplicaci&oacute;n pr&aacute;ctica m&aacute;s completa en la Alemania hitleriana. Ahora bien, el que los capitalistas, seg&uacute;n recomiendan los keynesianos, aumenten el consumo personal de art&iacute;culos de lujo no puede provocar ning&uacute;n aumento significativo de la demanda ni, por tanto, puede influir seriamente en el volumen de la producci&oacute;n. Bajo el capitalismo, los consumidores fundamentales son las masas trabajadoras, y s&oacute;lo es posible aumentar en gran escala la demanda de bienes de consumo elevando el bienestar de las amplias masas populares, cosa que el keynesianismo no prev&eacute;.

<P>El keynesianismo es tambi&eacute;n una econom&iacute;a de la <A HREF="ai.htm#inflacion">inflaci&oacute;n</A>. Los keynesianos asignan al tipo de inter&eacute;s un papel extraordinario para la regulaci&oacute;n de la econom&iacute;a capitalista y consideran que las <A HREF="ac2.htm#crisis">crisis econ&oacute;micas</A> se pueden superar aumentando la circulaci&oacute;n monetaria, recurriendo a la <A HREF="ai.htm#inflacion">inflaci&oacute;n</A> y reduciendo el <A HREF="ai.htm#interes">tipo de inter&eacute;s</A>.

<P>Pero esto es s&oacute;lo una parte del problema. La pol&iacute;tica fiscal tambi&eacute;n extraer plusval&iacute;a de los sectores improductivos (o de los menos productivos) m&aacute;s ligados a los trabajadores (prestaciones por desempleo, seguros sociales) para transferirla hacia los sectores monopolistas punteros tratando de incrementar su <A HREF="ac2.htm#cmg">cuota de ganancia</A>. Las empresas p&uacute;blicas que generan beneficios son excepcionales y deben equipararse a las privadas; las dem&aacute;s son las que asumen funciones econ&oacute;micas imprescindibles que no resultan rentables para la <A HREF="ab.htm#burguesia">burgues&iacute;a</A> monopolista. Todos estos mecanismos p&uacute;blicos de intervenci&oacute;n econ&oacute;mica son, por tanto, formas encubiertas de destrucci&oacute;n de capital (de desvalorizaci&oacute;n o reducci&oacute;n de la <A HREF="ac2.htm#coc">composici&oacute;n org&aacute;nica</A>) que, al mismo tiempo, transfieren fondos a los monopolios e incrementan sus <A HREF="ag.htm#ganancia">ganancias</A>. De aqu&iacute; -y de las crecientes necesidades burocr&aacute;ticas de controlar y reprimir a los trabajadores- deriva el <A HREF="ad.htm#presupuestario">d&eacute;ficit presupuestario</A>, la gigantesca deuda que ahoga a los <A HREF="ae2.htm#estado">Estados</A> contempor&aacute;neos.


<H3><A NAME="koljos">Kolj&oacute;s</A></H3>

Fueron la cooperativas agrarias que se formaron en la Union Sovi&eacute;tica a partir de la colectivizaci&oacute;n emprendida en 1928.

<P>Kolj&oacute;s es un acr&oacute;nimo ruso que significa <EM>econom&iacute;a colectiva</EM> porque el reparto de la tierra impuesto en 1917 hab&iacute;a conducido a una infinidad de peque&ntilde;as expotaciones agrarias individuales y familiares. Lo que se pretendi&oacute; a trav&eacute;s de los koljoses fue pasar a formar explotaciones m&aacute;s grandes, m&aacute;s productivas y trabajadas en com&uacute;n. A diferencia de los sovjoses, los koljoses eran una forma de empresa privada pero cooperativa que se fundamentaba en la propiedad socializada de la tiera y de los instrumentos de producci&oacute;n que el Estado sovi&eacute;tico aportaba. Los medios de producci&oacute;n, la tierra y la maquinaria, eran p&uacute;blicos, pero los koljoses repart&iacute;an entre los cooperativistas los beneficios de la producci&oacute;n.

<P>Los koljoses formaron en el campo sovi&eacute;tico grandes unidades econ&oacute;micas autogestionarias, donde los propios cooperativistas resolv&iacute;an sus problemas de manera asamblearia, fijaban sus sueldos y las horas de trabajo. Pero no se trataba s&oacute;lo de unidades econ&oacute;micas; anexos a los koljoses se formaron escuelas, guarder&iacute;as, centros de salud, bibliotecas, polideportivos, teatros y cines que prestaban servicio a los cooperativistas.

<H3><A NAME="komintern">Komintern</A></H3>

Es un acr&oacute;nimo ruso que designa a la Internacional Comunista o III Internacional.

<H3><A NAME="kulak">Kulak</A></H3>

En la Rusia de la d&eacute;cada de los a&ntilde;os veinte del siglo pasado, fue un campesino enriquecido por la nueva pol&iacute;tica econ&oacute;mica emprendida por el socialismo.

<P>La Revoluci&oacute;n de Octubre reparti&oacute; las tierras entre los campesinos m&aacute;s pobres, expropi&aacute;ndoselas a la Iglesia y los terratenientes. En concepto de usufructo gratuito, se les entregaron tantas tierras como pudieran trabajar por sus propios medios, sin emplear fuerza de trabajado asalariada. Se cre&oacute; as&iacute; una gran masa de campesinos medios que cultivaban peque&ntilde;as parcelas y que promovieron el desarrollo de una econom&iacute;a mercantil. Este sistema econ&oacute;mico se desarroll&oacute; fuertemente con la nueva pol&iacute;tica econ&oacute;mica iniciada en 1921 lo que, finalmente, dio lugar a la divisi&oacute;n en clases de aquella gran masa de campesinos, de los cuales los m&aacute;s favorecidos comenzaron a emplear fuerza de trabajo asalariado de los campesinos pobres.

<P>Para realizar la colectivizaci&oacute;n agraria tuvieron que ingresar en las cooperativas o <a href="#koljos">koljoses</A>, lo que desat&oacute; una decisiva lucha de clases en la cual, bastante de ellos se enfrentaron a los campesinos pobres y, con ayuda de los imperialistas atacaron al poder sovi&eacute;tico y emprendieron sabotajes de todo tipo, siendo aplastados por la fuerza.

<P class="dos"><a href="#aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="#j">J</A> | <a href="#k">K</A> | <a href="#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>


<H2 style="background:black; font-size:10pt"><A NAME="l"></A>
<A HREF="#laicismo" class="tir">Laicismo</A> | 
<A HREF="#lamaismo" class="tir">Lama&iacute;smo</A> | 
<A HREF="#lancasteriano" class="tir">Lancasteriano</A> | 
<A HREF="#lassalleano" class="tir">Lassalleano</A> | 
<A HREF="#latifundio" class="tir">Latifundio</A> | 
<A HREF="#legalismo" class="tir">Legalismo</A> | 
<A HREF="#leninismo" class="tir">Leninismo</A> | 
<A HREF="#leva" class="tir">Leva</A> | 
<A HREF="#liberalismo" class="tir">Liberalismo</A> | 
<A HREF="#libertad" class="tir">Libertad</A> | 
<A HREF="#lineal" class="tir">Lineal</A> | 
<A HREF="#linguistica" class="tir">Ling&uuml;&iacute;stica</A> | 
<A HREF="#negra" class="tir">Lista negra</A> | 
<A HREF="#logica" class="tir">L&oacute;gica</A> | 
<A HREF="#logistica" class="tir">Logística</A> | 
<A HREF="#ludismo" class="tir">Ludismo</A> | 
<A HREF="#lumpen" class="tir">Lumpenproletariado</A> | 
<A HREF="#luterano" class="tir">Luterano</A> | 
<A HREF="#luxem" class="tir">Luxemburguismo</A>
</H2>

<H3><A NAME="laicismo">Laicismo</A></H3>

Es la corriente ideol&oacute;gica democr&aacute;tica que pretende la separaci&oacute;n entre la Iglesia y el Estado.

<P>Fue muy importante a finales del siglo XIX y comienzos del XX entre la peque&ntilde;a burgues&iacute;a, especialmente en aquellos Estados en los que no se hab&iacute;a producido una revoluci&oacute;n burguesa y la Iglesia segu&iacute;a manipulando la educaci&oacute;n y otros sectores pol&iacute;ticos fundamentales.

<H3><A NAME="lamaismo">Lama&iacute;smo</A></H3>

Variante del budismo que desarroll&oacute; determinados aspectos rituales del culto externo (rezos, conjuros m&aacute;gicos, sacrificios y fiestas), diviniz&oacute; a algunos animales y declar&oacute; la adoraci&oacute;n de los esp&iacute;ritus de las monta&ntilde;as.

<P>Especialmente influyente en el Tibet, donde los lama&iacute;stas crearon un Estado teocr&aacute;tico feudal dominado por los monjes y el Dalai Lama, tras la revoluci&oacute;n china de 1949 se transformaron en una sucursal del imperialismo.

<H3><A NAME="lancasteriano">Lancasteriano</A></H3>

Es un m&eacute;todo de ense&ntilde;anza mutua propagado en Inglaterra por Jos&eacute; Lancaster a comienzos del siglo XIX.

<P>El obrero Jos&eacute; Lancaster (1778-1838) fue un pedagogo ingl&eacute;s que expuso un sistema de ense&ntilde;anza en dos obras tituladas <EM>Educaci&oacute;n de las clases obreras</EM> y <EM>Sistema ingl&eacute;s de educaci&oacute;n</EM>. Organiz&oacute; en 1798 la ense&ntilde;anza mutua en una escuela del arrabal de Southwark, m&eacute;todo ya practicado por Andr&eacute;s Bell (1753-1832) en una escuela de Londres y que &eacute;sta acababa de traer de la India. Fracas&oacute; en la ense&ntilde;anza secundaria, y a partir de 1816 intent&oacute;, sin &eacute;xito, hacerlo adoptar en Am&eacute;rica, donde muri&oacute;. Alcanz&oacute; popularidad, pero su m&eacute;todo fue impugnado por el clero norteamericano y por el mismo Bell, a quien quiso privar del m&eacute;rito de su invenci&oacute;n.

<H3><A NAME="lassalleano">Lassalleano</A></H3>

Fue una corriente oportunista del movimiento obrero alem&aacute;n a mediados del siglo XIX impulsada por Ferdinand Lassalle (1825-1864).

<P>Lassalle creó en 1863 la Asociación General de los Obreros Alemanes como partido propio, de clase, frente a los burgueses que querían someter a la clase obrera a su influencia. El programa, redactado por el propio Lasalle, se centró en la lucha por el sufragio universal. Pero también propugnó la creación de asociaciones obreras de producción subsidiadas por el Estado porque Lasalle consideraba a éste como un ente por encima de las clases que podr&iacute;a transformarse en un <EM>Estado popular libre</EM> gracias al sufragio universal. Era una línea pequeño burguesa que se sometía a las aspiraciones hegemónicas de Prusia.

<P>Divulg&oacute; la err&oacute;nea <EM>ley de bronce de los salarios</EM>, copiada de Turgot y Malthus, seg&uacute;n la cual el nivel de los salarios desciende en la sociedad capitalista hasta el m&iacute;nimo vital de subsistencia. Por eso, sosten&iacute;a, no tiene sentido luchar por el aumento de los salarios, ya que vienen impuestos por una ley inexorable.

<P>Junto con los <A HREF="ae.htm#eisenachianos">eisenachianos</A>, los partidarios de Lassalle fueron la otra corriente fundadora de la social-democracia alemana, sobre la que, por lo tanto, su pensamiento ejerci&oacute; una nefasta influencia. En el Programa de Gotha de este Partido se deslizaron varias de sus tesis, que Marx someti&oacute; a una cr&iacute;tica implacable.

<H3><A NAME="latifundio">Latifundio</A></H3>

Es una explotaci&oacute;n agr&iacute;cola y ganadera de grandes dimensiones.

<P>En Espa&ntilde;a los latifundios fueron un residuo del feudalismo que perdur&oacute; hasta los a&ntilde;os sesenta del siglo XX.

<H3><A NAME="legalismo">Legalismo</A></H3>

Es una corriente reformista dentro del movimiento obrero que adapta su lucha a los cauces tolerados por la burgues&iacute;a.

<H3><A NAME="leninismo">Leninismo</A></H3>

Es el desarrollo del <a HREF="am.htm#marxismo">marxismo</A> para su aplicaci&oacute;n a las nuevas condiciones surgidas con la entrada del capitalismo en su fase <a HREF="ai.htm#imperialismo">imperialista</A>.

<P>Para impulsar la revoluci&oacute;n proletaria V.I.Lenin (1870-1924) tuvo que hacer frente a nuevas situaciones que <a HREF="am.htm#marxismo">Marx y Engels</A> no pudieron prever, todas ellas condicionadas por la nueva <a HREF="ai.htm#imperialismo">etapa imperialista</A>. Esto no s&oacute;lo supuso cambios econ&oacute;micos sino tambi&eacute;n cambios pol&iacute;ticos, derivados de la presencia de los <a HREF="am.htm#monopolio">monopolios</A> en la direcci&oacute;n del <a HREF="ae2.htm#estado">Estado</A> burgu&eacute;s y la inevitabilidad de las guerras imperialistas, as&iacute; como, finalmente, cambios ideol&oacute;gicos no solamente en el seno de la <a HREF="ab.htm#burguesia">burgues&iacute;a</A> sino tambi&eacute;n entre la clase obrera.

<P>El <a HREF="ai.htm#imperialismo">imperialismo</A> engendra dentro de la clase obrera una corriente revisionista que dice actuar bajo la bandera del marxismo, corriente que apareci&oacute; en la I Guerra Mundial para poner al proletariado al servicio de las guerras exterminadoras de los imperalistas. Ante ello se alz&oacute; Lenin combatiendo a los enemigos emboscados en las propias filas, reclamando la expulsi&oacute;n sistem&aacute;tica de los revisionistas y apelando a transformar la guerra imperialista en guerra civil contra la propia <a HREF="ab.htm#burguesia">burgues&iacute;a</A>. El leninismo, por tanto, se caracteriza por una lucha instransigente contra el oportunismo, que hab&iacute;a consagrado el parlamentarismo, el legalismo y el pacifismo como &uacute;nicos m&eacute;todos de lucha validos del proletariado.

<P>A la muerte de Lenin, fue Stalin el m&aacute;s fiel continuador de su obra frente a quienes como Trotski, Zinoviev o Bujarin consideraban el leninismo como un fen&oacute;meno exclusivamente ruso, y no internacional, o lo consideraban como una expresi&oacute;n agraria y atrasada del <a HREF="am.htm#marxismo">marxismo</A>. Por el contrario, Stalin defendi&oacute; que el leninismo formaba parte integrante de la ciencia del proletariado y que era tan universal como el propio <a HREF="am.htm#marxismo">marxismo</A>, del que constitu&iacute;a un nuevo desarrollo en las nuevas condiciones monopolistas e <a HREF="ai.htm#imperialismo">imperialistas</A>.

<H3><A NAME="leva"></A>Leva</H3>

<P>Es el reclutamiento forzoso de tropas para cumplir el servicio militar.</P>

<H3><A NAME="liberalismo"></A>Liberalismo</H3>

Es la ideolog&iacute;a pol&iacute;tica de la burgues&iacute;a revolucionaria en la etapa ascendente del capitalismo.

<P>El liberalismo se desarrolla como ideolog&iacute;a revolucionaria en oposici&oacute;n al <a HREF="af.htm#feudalismo">feudalismo</A>, especialmente a las ideolog&iacute;as religiosas propias y caracter&iacute;sticas de aquel modo de producci&oacute;n. Su idea fundamental es la de neutralidad del <a HREF="ae2.htm#estado">Estado</A>, que debe ser <a HREF="aa.htm#aconfesional">aconfesional</A> en lo religioso, <a HREF="aa.htm#abstencionismo">abstencionista</A> en lo econ&oacute;mico e instrumental en lo pol&iacute;tico. El <a HREF="ae2.htm#estado">Estado</A> debe limitarse a asegurar que no existan perturbaciones externas que incidan negativamente sobre el universo de los intereses privados, que deben ser tutelados de cualquier clase de injerencia. Impone as&iacute; una estricta divisi&oacute;n entre lo p&uacute;blico y lo privado, determinando la primac&iacute;a de esto &uacute;ltimo, respecto de lo cual, lo p&uacute;blico es instrumental, una t&eacute;cnica.

<P>Para el liberalismo son los individuos los que llenan de contenido a la sociedad. La religi&oacute;n se concibe como un asunto privado, la econom&iacute;a tambi&eacute;n y el <a HREF="ae2.htm#estado">Estado</A> es un mera m&aacute;quina que debe ser dirigida por el partido mayoritario.

<P>Esta falsa concepci&oacute;n del <a HREF="ae2.htm#estado">Estado</A> burgu&eacute;s estuvo vigente hasta la I Guerra Mundial, momento en el que, con la entrada del capitalismo en su etapa imperialista, entra en quiebra y es sustituida por el <a HREF="af.htm#fascismo">fascismo</A>, que impondr&aacute; una nueva concepci&oacute;n del <a HREF="ae2.htm#estado">Estado</A> burgu&eacute;s con repercusiones sobre los &aacute;mbitos econ&oacute;mico, pol&iacute;tico e ideol&oacute;gico. El intevencionismo del <a HREF="ae2.htm#estado">Estado</A> marca el fin del sue&ntilde;o de un capitalismo competitivo y autorregulado, que no necesita de injerencias extra&ntilde;as al <a HREF="am.htm#mercado">mercado</A> para funcionar autom&aacute;ticamente y expandirse de manera ilimitada y creciente. Un <a HREF="am.htm#mercado">mercado</A> autorregulado significa una sociedad plural y abierta que resuelve de manera aut&oacute;noma sus propias fricciones a trav&eacute;s de la <a HREF="ac2.htm#competencia">competencia</A>. Un <a HREF="am.htm#mercado">mercado</A> intervenido por el <a HREF="ae2.htm#estado">Estado</A> le confunde con la misma sociedad y requiere de otros instrumentos: necesita adhesi&oacute;n, legitimidad, consenso y acuerdo de todos (o de la mayor&iacute;a) para que funcione. El <a HREF="af.htm#fascismo">fascismo</A> sustituye entonces al liberalismo.

<P>De ah&iacute; que todas las teor&iacute;as de finales del siglo XX acerca de un supuesto neoliberalismo, de un retorno al liberalismo, sean falsas. El liberalismo ha pasado a la historia; la burguesia hace mucho que dej&oacute; de ser una clase revolucionaria y el capitalismo no puede dejar de ser <a HREF="ac.htm#cme">capitalismo monopolista de Estado</A>, donde la intervenci&oacute;n del sector p&uacute;blico es fundamental para mantener en pie el r&eacute;gimen de explotaci&oacute;n.

<H3><A NAME="libertad">Libertad</A></H3>

<P>Es la capacidad de decidir con conocimiento de causa.</P>

<P>Espinosa la definió como la necesidad consciente, de manera que ambos, libertad y necesidad, no son opuestos, como los presenta la ideología burguesa. Sus portavoces sólo conciben la libertad allá donde no existe sumisi&oacute;n a la necesidad, hacen de ella un verdadero fetiche interpret&aacute;ndolo de una forma individualista y abstracta. La burgues&iacute;a considera que es libre quien realiza su omn&iacute;moda voluntad. Para ella no es más que la posibilidad de realizar sus designios de clase sin cortapisa alguna. Conciben el sentido unilateral de la necesidad y la presentan como una fuerza que impide actuar seg&uacute;n el deseo y obliga a hacer lo contrario a &eacute;l. En ese sentido limitado, en efecto, la necesidad est&aacute; en oposici&oacute;n a la libertad y no puede dejar de pesar sobre los hombres con mayor o menor intensidad.</P>

<P>La ideología burguesa entiende la libertad como la libertad de elegir pero nunca explica los motivos por los cuales la elección se materializa en una u otra opción concreta. Así separa libertd y necesidad, reconociendo que sólo hay libertad donde no hay necesidad, una situación de jamás se produce.</P>

<P>Una fuerza que se presenta ante el hombre como factor exterior de coerci&oacute;n, yendo al encuentro de su deseo, puede, en otras circunstancias, hacerlo con un aspecto totalmente diferente. El hombre se somete siempre a la naturaleza aun cuando &eacute;l la subordine a su servicio. Este sometimiento es la condici&oacute;n de su liberaci&oacute;n: haci&eacute;ndolo, aumenta por ello mismo su poder sobre aqu&eacute;lla, es decir, su libertad.</P>

<P>La voluntad humana se debe adaptar a la necesidad, para lo cual debe conocerla primero. La libertad es el dominio de nosotros mismos, de la sociedad y de la naturaleza basado en un conocimiento de las leyes que los regulan. Engels afirmaba que la libertad no reside en la independencia del hombre de las leyes objetivas sino en el conocimiento de esas leyes, que es la &uacute;nica manera de hacerlas actuar de un modo planificado para fines determinados. &Eacute;l subordinaba la libertad a la necesidad con que las leyes objetivas gobiernan el universo, no solamente las que son exteriores al hombre sino las propias leyes que rigen la vida espiritual y material de las sociedades.</P>

<P>En la necesidad existe siempre un elemento de sumisi&oacute;n, pero no existe s&oacute;lo sumisi&oacute;n. La burgues&iacute;a encubre que si se toma la libertad en un sentido unilateral y limitado se hace al hombre esclavo de las fuerzas materiales e ideol&oacute;gicas dominantes y de las modas que en cada momento &eacute;sta impone. Su libertad conlleva necesariamente la opresi&oacute;n del proletariado y la justificaci&oacute;n de todos sus atropellos contra los oprimidos. Sin embargo, la libertad s&oacute;lo puede ser concreta y colectiva, exigiendo poner a disposici&oacute;n de las masas oprimidas todos los medios materiales y espirituales para que puedan regir sus destinos por s&iacute; mismas con pleno conocimiento, esto es, de manera consciente.</P>

<H3><A NAME="lineal">Lineal</A></H3>

Es una funci&oacute;n matem&aacute;tica en la que la variable independiente est&aacute; elevada a la primera potencia.

<P>Las ecuaciones y las funciones expresan relaciones entre magnitudes. Unas magnitudes, llamadas variables dependientes, cambian al cambiar otras, llamadas variables independientes. En las funciones se puede considerar arbitrariamente una de las variables como variable independiente. Cuando en una ecuacion la magnitud independiente est&aacute; elevada a la primera potencia, la ecuacion es lineal y su representaci&oacute;n gr&aacute;fica es una l&iacute;nea recta.

<P>La idea de linealidad implica que las cosas cambian en una proporci&oacute;n constante. En la vida real son muy pocos los sistemas lineales; la mayor&iacute;a de los fen&oacute;menos son no lineales. Por eso lineal es sin&oacute;nimo de simplificaci&oacute;n, de mecanicismo.

<H3><A NAME="linguistica">Ling&uuml;&iacute;stica</A></H3>

Es la ciencia que estudia el lenguaje.

<P>Ciencia de reciente creaci&oacute;n, la ling&uuml;&iacute;stica ha transformado al lenguaje de instrumento de conocimiento en objeto del conocimiento. El lenguaje est&aacute; &iacute;ntimamente unido al pensamiento; no existe pensamiento sin lenguaje. Esto se interpreta a vces diciendo que elpensamiento es el contenido y la lengua es la forma; no es as&iacute;. La forma del pensamiento es la l&oacute;gica y el contenido de la lig&uuml;&iacute;stica es el significado, la sem&aacute;ntica.

<P>El lenguaje, dec&iacute;a Marx es la realidad inmediata de la conciencia, la conciencia pr&aacute;ctica que nace con la necesidad de intercambio mutuo entre los hombres y, en consecuencia, tiene un car&aacute;cter social. Hist&oacute;ricamente el lenguaje aparece gracias al trabajo humano y ambos, trabajo y lenguaje, son los que desarrollan el pensamiento, partiendo de los sentidos hasta alcanzar las mayores abstracciones. Pero ni el pensamiento ni la l&oacute;gica pueden confundirse con el lenguaje, ni &eacute;ste con aquellos, aunque todos ellos tienen el com&uacute;n, no obstante su abstracci&oacute;n, que reflejan el mundo, el mundo exterior y el mundo interior.

<P>Esto no significa, como dec&iacute;a el ling&uuml;ista sovi&eacute;tico N.J.Marr, que el lenguaje sea una ideolog&iacute;a que expresa una sociedad dividida en clases antag&oacute;nicas. Por m&aacute;s que ambos est&eacute;n estrechamente ligados, el pensamiento tiene un componente clasista, ideol&oacute;gico, pero el lenguaje no, como demostr&oacute; Stalin.

<P>El lenguaje, como cualquier otro sistema semi&oacute;tico, se compone de signos, significados, objetos y sujetos y tiene como fin tanto el conocimiento como la comunicaci&oacute;n. Pero no es &uacute;nica ni exclusivamente signo, significado, objeto ni sujeto. Tampoco es &uacute;nicamente sintaxis, gram&aacute;tica, ni &uacute;nicamente sem&aacute;ntica. Todas las filosof&iacute;as burguesas contempor&aacute;neas han desatado una febril verborrea en este punto con el &uacute;nico prop&oacute;sito de encubrir lo m&aacute;s sencillo y lo m&aacute;s autoevidente: que el lenguaje es, ante todo, una pr&aacute;ctica, un medio de intercomunicaci&oacute;n social entre los hombres. Por eso la distinci&oacute;n de Saussure entre lengua y lenguaje, que deriva de la distinci&oacute;n burguesa entre lo social y lo individual, es falsa aunque la utilidad de la distinci&oacute;n deriva de que el lenguaje es el uso que cada persona hace de los recursos disponibles en una lengua para expresarse y comprender sus problemas. De aqu&iacute; no se pude deducir que el lenguaje y la lengua est&eacute;n separados, sino todo lo contario: una lengua s&oacute;lo existe en el lenguaje.

<P>El intuicionismo afirma err&oacute;neamente que es posible el pensamiento sin lenguaje; el simbolismo postula, por el contrario, que es posible un lenguaje sin pensamiento. Sin embargo, ambos no se pueden separar ni tampoco confundir: son interdependientes. Tampoco significa que en el pensamiento no se realicen m&aacute;s que operaciones ling&uuml;&iacute;sticas porque el pensamiento tiene un car&aacute;cter conceptual: refleja la realidad y elabora abstracciones a partir de ella. Es m&aacute;s rico que el lenguaje, finalmente deducido de poco m&aacute;s de treinta letras y unos cuantos miles de palabras. Pero sin el lenguaje, el pensamiento jam&aacute;s podr&iacute;a alcanzar el grado de abstracci&oacute;n que ha logrado.

<P>En el pensamiento burgu&eacute;s el lenguaje se ha entendido bien en forma neokantiana, como un apriori de car&aacute;cter simb&oacute;lico que condiciona nuestra comprensi&oacute;n de la realidad, bien en forma <a HREF="ai.htm#idealismo">idealista objetiva</A>, como manifestaci&oacute;n del <EM>esp&iacute;ritu de un pueblo</EM> y, finalmente, subjetiva como un artificio creado por la mente humana. En suma, para la burgues&iacute;a el lenguaje no expresa la realidad exterior, como afirmamos los materialistas, sino que la crea. Y lo crea, adem&aacute;s, de una manera arbitraria, convencional, partiendo, como la l&oacute;gica formal, de un conjunto de signos y operaciones. Eso no solamente es falso en el lenguaje com&uacute;n sino incluso en el m&aacute;s elaborado de las ciencias. Aunque no cabe desconocer el importante influjo del lenguaje (ni el del pensamiento) sobre la realidad, as&iacute; como tampoco el del lenguaje sobre el pensamiento, es indudable que ambos, pensamiento y lenguaje, son fen&oacute;menos hist&oacute;ricos y sociales creados por la realidad y que reflejan la realidad. Es este origen la mejor demostraci&oacute;n de que, en contra de autores como Carnap, ni el lenguaje ni el pensamiento son convenciones ni s&iacute;mbolos. El lenguaje y la realidad est&aacute;n interrelacionados: el lenguaje proviene de la realidad y, a su vez, influye sobre la realidad. Quien no entiende esta mutua vinculaci&oacute;n, tampoco puede explicar el motivo por el cu&aacute;l los esquimales tienen m&aacute;s de cuarenta voces distintas para referirse a la nieve; y es seguro que no son invenciones subjetivas sino de que en la realidad existen nieves de muy distinto tipo.

<P>Los lenguajes tampoco son esos sistemas cerrados e inconexos a los que se refieren los fil&oacute;sofos burgueses pues, de ser as&iacute;, no se podr&iacute;an traducir. Sin embargo, por alejados que parezcan, todos los idiomas tienen puntos de contactos, se influyen unos a otros y evolucionan con el paso del tiempo. Aunque los matices cambien, los hombres pueden expresar las mismas ideas en lenguajes muy diversos.

<H3><A NAME="negra">Lista negra</A></H3>

Es un repertorio que elaboran y difunden los capitalistas de los obreros m&aacute;s combativos de un sector para impedir que encuentren trabajo en ninguna empresa.

<H3><A NAME="localismo">Localismo</A></H3>

Es la tendencia reformista de los movimientos sociales a encerrarse en los problemas inmediatos y m&aacute;s pr&oacute;ximos en los que habitan y trabajan.

<H3><A NAME="logica">L&oacute;gica</A></H3>

Es la ciencia de las leyes que rigen el pensamiento.

<P>Como toda ciencia, la l&oacute;gica no es una verdad eterna, infalible y establecida para siempre sino, por el contrario, motivo de las m&aacute;s enconadas disputas desde la remota Antig&uuml;edad. Es, por tanto, una ciencia hist&oacute;rica, la ciencia del desarrollo hist&oacute;rico del pensamiento humano. Por otro lado, la l&oacute;gica refleja el movimiento de todos los fen&oacute;menos universales, tanto naturales como sociales, por lo que el movimiento del pensamiento es id&eacute;ntico al del ser al que refleja.

<P>La l&oacute;gica es tanto l&oacute;gica formal como dial&eacute;ctica. La primera es est&aacute;tica y limitada ya que se fundamenta en el principio de no contradicci&oacute;n, mientras que la dial&eacute;ctica tiene una validez general ya que se basa en el principio de contradicci&oacute;n, en el movimiento.

<P>La l&oacute;gica formal, que hab&iacute;a permanecido est&aacute;tica pr&aacute;cticamente desde los tiempos de Arist&oacute;teles, transform&aacute;ndose en el refugio favorito de la metafísica, experiment&oacute; un avance gigantesco a finales del siglo XIX tras los estudios del matem&aacute;tico alem&aacute;n Gottlob Frege (1848-1925). Actualmente la l&oacute;gica formal est&aacute; estrechamente ligada a otras dos &aacute;reas b&aacute;sicas del pensamiento: el lenguaje y la matem&aacute;tica. Y todos estos campos se consideran parte integrante de una ciencia m&aacute;s general: la semi&oacute;tica o semiolog&iacute;a.

<P>No obstante la enorme trascendencia de sus avances, la l&oacute;gica formal no ha logrado los prop&oacute;sitos que hab&iacute;a emprendido por sus propias limitaciones internas y por la orientaci&oacute;n filos&oacute;fica que, no obstante sus pretensiones cientificistas, subyacen en ella. Ni la l&oacute;gica formal, ni el lenguaje ni la matem&aacute;tica son s&oacute;lo un sistema de signos y mucho menos un sistema arbitrario o convencional de signos. La l&oacute;gica formal y la matem&aacute;tica son un reflejo (abstracto, pero reflejo al fin) de la realidad, tienen un contenido congnoscitivo. El lenguaje, por su parte, no es tampoco un sistema de signos &uacute;nicamente sino de signos y de significados que reflejan la realidad, de manera que est&aacute; indisolublemente ligado al pensamiento.

<P>El error de los positivistas y pragmatistas radica en concebir formalmente la l&oacute;gica formal que, adem&aacute;s, es la manera usual de concebirla: la l&oacute;gica formal no tendr&iacute;a contenido, seg&uacute;n estas tesis, naturalmente entendiendo por contenido el contenido sensible, perceptible. Pero, como escribi&oacute; Hegel, el contenido de la l&oacute;gica es la conformidad con el pensamiento. El pensamiento, a&ntilde;ad&iacute;a Hegel, no es indiferente al contenido, no es una simple forma y, <EM>no solamente en el arte sino en cualquier otra esfera, la verdad y el valor del contenido est&aacute;n esencialmente fundados sobre la identidad del contenido y de la forma</EM>. Sin embargo, toda la filosof&iacute;a burguesa contempor&aacute;nea est&aacute; fundada sobre la eliminaci&oacute;n de esta identidad, sobre la naturaleza simb&oacute;lica de la l&oacute;gica formal, como si &eacute;sta fuera un jerogl&iacute;fico: a partir de unos axiomas se deducen toda una cadena de postulados de los que &uacute;nicamente se exige su coherencia interna, que no sean contradictorios.

<H3><A NAME="logistica">Logística</A></H3>

<P>Es la lógica en la forma adoptada a partir del siglo XIX.</P>

<H3><A NAME="luterano">Luterano</A></H3>

Es aquel que sigue las tesis del alem&aacute;n Martin Lutero acerca de la reforma de la iglesia.

<P>Desde sus mismos comienzos, la corrupci&oacute;n de la iglesia era tan grande que las primeras tentativas se iniciaron ya en el II Concilio de Letr&aacute;n en 1139. En 1512 se inici&oacute; el V Concilio de Letr&aacute;n, y qued&oacute; claro que, si la reforma no se hac&iacute;a, llegar&iacute;an las escisiones.

<P>Por aquellas fechas Lutero ten&iacute;a unos 30 a&ntilde;os y era un sacerdote agustino. Los agustinos hab&iacute;an sido desplazados por los dominicos en la recaudaci&oacute;n de las indulgencias. El ambiente interno era p&eacute;simo para una religi&oacute;n que se vend&iacute;a el paraiso y todas la cosas sagradas a cambio de un pu&ntilde;ado de monedas: <EM>Tan pronto como se oiga caer la moneda en el cepillo, el alma sube de un salto al cielo</EM>.

<P>Lutero rompi&oacute; con esta corrupci&oacute;n y con la iglesia de Roma, instarando una serie de nuevos principios teol&oacute;gicos que abrieron el camino al protstantismo. Seg&uacute;n &eacute;l, <EM>el justo vive de su fe</EM>, algo que Dios otorga por su gracia. Las buenas obras no producen ning&uacute;n m&eacute;rito. La idea de la fe se completaba con el fatalismo: el hombre que pudiera decidir en favor del bien ser&iacute;a su propio salvador y no necesitar&iacute;a de Cristo.

<P>En 1521 Carlos V intent&oacute; mediar en la escisi&oacute;n, pero Lutero no se retract&oacute; por lo que fue declarado proscrito y quemados sus libros. Federico de Sajonia se convirti&oacute; en su protector: desde ese momento se dedic&oacute; a traducir y comentar en alem&aacute;n de la Biblia, logrando una de la grandes obras maestras de la literatura de aquel pa&iacute;s. Ninguna otra versi&oacute;n ha alcanzado el arraigo de la Biblia alemana traducida por Lutero. Por su parte, Carlos V, aunque cat&oacute;lico, lleg&oacute; a apresar al mismo Sumo Pont&iacute;fice, despu&eacute;s de haber atacado a Roma por medio de un ej&eacute;rcito que en su mayor parte se compon&iacute;a de luteranos.

<P>En 1525 estall&oacute; la guerra entre campesinos y se&ntilde;ores, animada en parte por las tesis luteranas de igualdad. Pero Lutero se puso del lado de los pr&iacute;ncipes, animando a la represi&oacute;n de la revuelta. El prestigio del reformador cay&oacute; y aparecieron nuevos dirigentes como Zwinglio, Carlostadio, M&uuml;nzer y Storch, provocando la escisi&oacute;n de la reforma y la aparici&oacute;n del anabaptismo.

<P>Para dar ejemplo de la abolici&oacute;n del celibato, en 1525 Lutero se cas&oacute; con una monja que hab&iacute;a abandonado el monasterio, veinte a&ntilde;os m&aacute;s joven, naciendo seis hijos de esta uni&oacute;n.

<P>Se form&oacute; una coalici&oacute;n de los pr&iacute;ncipes protestantes contra Carlos V. A causa de esto comenz&oacute; una larga guerra entre este emperador y la alianza de los pr&iacute;ncipes referidos. Adem&aacute;s de Alemania, Holanda, Dinamarca, Noruega, Suecia e Inglaterra aceptaron la reforma y la liga alemana se ampli&oacute; a una coalici&oacute;n de naciones protestantes, que se esforzaron para alcanzar una unidad doctrinal. No lo lograron y en 1546, el a&ntilde;o que muri&oacute; Lutero estall&oacute; una larga guerra entre protestantes y cat&oacute;licos.

<H3><A NAME="ludismo">Ludismo</A></H3>

Fue una tendencia primitiva del movimiento obrero a destruir las nuevas m&aacute;quinas autom&aacute;ticas cuya introducci&oacute;n en la producci&oacute;n provocaba el despido y la desocupaci&oacute;n en su seno.

<P>La ausencia de una comprensi&oacute;n cient&iacute;fica del problema llev&oacute; a los obreros a confundir de forma espont&aacute;nea al capitalismo con los medios de producci&oacute;n, a identificar la cosas con las relaciones sociales y, por tanto, a tratar de solucionar los problemas enfrent&aacute;ndose con los objetos y no con los hombres.

<H3><A NAME="lumpen">Lumpenproletariado</A></H3>

Es aquella parte de la clase obrera que queda fuera del proceso de producci&oacute;n y socialmente marginada.

<P>El capitalismo crea un voluminoso <A HREF="ae.htm#eir">ej&eacute;rcito industrial de reserva</A>, al tiempo que el pauperismo de la poblaci&oacute;n crece progresivamente. Las crisis golpean peri&oacute;dicamente con fuerza a la clase obrera engendrando un importante sector de la poblaci&oacute;n colocada en la miseria, sin expectativas ni esperanzas de ning&uacute;n tipo que debe recurrir a toda clase de subterfugios para poder sobrevivir en unas condiciones lamentables. Ellos son el colch&oacute;n que amortigua las ca&iacute;das y evita que el sistema se rompa en pedazos.

<P>El lumpenproletariado crece al mismo ritmo que la acumulaci&oacute;n capitalista. Por eso, lo que en un polo es acumulaci&oacute;n de riqueza es, en el polo contrario, es decir, en la clase que crea su propio producto como capital, acumulaci&oacute;n de miseria, de tormentos, de esclavitud, de despotismo, y de ignorancia y degradaci&oacute;n moral. Este sector social desempe&ntilde;a un papel econ&oacute;mico fundamental y no es ning&uacute;n residuo desechable. No son los despojos que va arrojando la sociedad en su marcha: es tambi&eacute;n uno de los motores de esa marcha; la marginaci&oacute;n no es algo accesorio, prescindible, una secuela indeseada sino una pieza fundamental en el funcionamiento del sistema productivo capitalista. En contra de la l&oacute;gica asistencial, los presupuestos de bienestar se incrementan en las fases de auge econ&oacute;mico y se contraen en las de crisis, que es cuando deber&iacute;an ser m&aacute;s cuantiosas. Lo que la clase dominante da y lo que la dominada necesita no son correlativos en absoluto. No hay pol&iacute;ticas econ&oacute;micas capaces de erradicar la marginaci&oacute;n social, porque es un fen&oacute;meno consustancial a esta sociedad que interesa promover como fuerza de choque contra los trabajadores. As&iacute; ha sido hist&oacute;ricamente hasta hoy mismo: la caridad, la <A HREF="ab.htm#beneficencia">beneficencia</A> y los servicios sociales es lo que siempre han pretendido. La pol&iacute;tica social es la otra cara de la pol&iacute;tica represiva: no es algo distinto sino m&aacute;s de lo mismo, una continuaci&oacute;n de lo mismo.

<P>El lumpenproletariado es extraordinariamente vulnerable y, por ello, es en su seno donde la burgues&iacute;a ha reclutado la carne de ca&ntilde;&oacute;n imprescindible para sofocar cualquier rebeli&oacute;n dirigida contra su dominio. La legi&oacute;n de los excluidos no se caracteriza, pues, por su inadaptaci&oacute;n, sino por su exceso de adaptaci&oacute;n precisamente. Nadie est&aacute; m&aacute;s aferrado a los valores y s&iacute;mbolos capitalistas que sus primeras v&iacute;ctimas, quienes han padecido en sus carnes con toda crudeza la dial&eacute;ctica del amo y el esclavo. No se trata s&oacute;lo de un sector social desclasado sino privado de su conciencia de clase y, en consecuencia, el m&aacute;s expuesto al bombardeo medi&aacute;tico: todas las taras ideol&oacute;gicas de la sociedad actual se manifiestan m&aacute;s acusadamente entre estos desplazados entre los que la burgues&iacute;a suele reclutar sus fuerzas de choque.

<H3><A NAME="luxem">Luxemburguismo</A></H3>

Es la corriente marxista internacionalista impulsada por Rosa Luxemburgo (1871-1919) a comienzos del siglo XX.

<P>De origen polaco y con una extraodinaria formaci&oacute;n ideol&oacute;gica, Rosa Luxemburgo es una de la grandes figuras del proletarado internacional, un &aacute;guila, como la llamaba Lenin. En un momento de descomposici&oacute;n pol&iacute;tica de la II Internacional y del Partido social-dem&oacute;crata alem&aacute;n, sacudido por la I Guerra Mundial, Luxemburgo mantuvo en pie de manera consecuente a los obreros alemanes, a los que condujo hasta las puertas mismas de la revoluci&oacute;n. Adem&aacute;s impuls&oacute; entre los marxistas alemanes el estudio de las obras de Marx y Engels, a cuyo acerbo contribuy&oacute; con originales aportaciones llenas de sagacidad. Fue de las primeras en combatir las tendencia revisionistas dentro de la social-democracia alemana. Por todo ello fue cobardemente asesinada por los mismos socialdem&oacute;cratas alemanes, sus compa&ntilde;eros de partido, aupados por la burgues&iacute;a al poder para ejecutar el trabajo sucio.

<P>Sin embargo, sus ideas no captaron la nueva etapa en la que entraba el capitalismo y las limitaciones de su pensamiento lastraron tambi&eacute;n la consolidaci&oacute;n del Partido Comunista Alem&aacute;n que en sus or&iacute;genes acu&ntilde;&oacute; la expresi&oacute;n luxemburguismo como sin&oacute;nimo de influencia negativa en determinados aspectos decisivos. Fundamentalmente estos aspectos concern&iacute;an a la noci&oacute;n de imperialismo, a la concepci&oacute;n del partido como vanguardia dirigente, a la cuesti&oacute;n nacional y a los campesinos como fuerza de reserva revolucionaria.

<P class="dos"><a href="#aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="#j">J</A> | <a href="#k">K</A> | <a href="#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
