<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz, vocabulario">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ak.htm">
<link rel="next" href="ao.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="m"></A>
<a href="#mafia" class="tir">Mafia</A> | 
<a href="#magnitud" class="tir">Magnitud</A> | 
<a href="#malthusianismo" class="tir">Malthusianismo</A> | 
<a href="#maniqueos" class="tir">Maniqueos</A> | 
<a href="#manufactura" class="tir">Manufactura</A> | 
<a href="#maoismo" class="tir">Mao&iacute;smo</A> | 
<a href="#maquis" class="tir">Maquis</A> | 
<a href="#maronitas" class="tir">Maronitas</A> | 
<a href="#marxismo" class="tir">Marxismo</A> | 
<a href="#masoneria" class="tir">Masonería</A> | 
<a href="#matematica" class="tir">Matem&aacute;tica</A> | 
<a href="#materia" class="tir">Materia</A> | 
<a href="#materialismo" class="tir">Materialismo</A> | 
<a href="#mdialectico" class="tir">Materialismo dial&eacute;ctico</A> | 
<a href="#mhistorico" class="tir">Materialismo hist&oacute;rico</A> | 
<a href="#mazdeismo" class="tir">Mazdeísmo</A> | 
<a href="#mcuantica" class="tir">Mec&aacute;nica Cu&aacute;ntica</A> | 
<a href="#mecanicismo" class="tir">Mecanicismo</A> | 
<a href="#mproduccion" class="tir">Medios de producci&oacute;n</A> | 
<a href="#mtrabajo" class="tir">Medios de trabajo</A> | 
<a href="#menchevismo" class="tir">Menchevismo</A> | 
<a href="#menfita" class="tir">Menfita</A> | 
<a href="#mercado" class="tir">Mercado</A> | 
<a href="#mercancia" class="tir">Mercanc&iacute;a</A> | 
<a href="#mercantilismo" class="tir">Mercantilismo</A> | 
<a href="#merino" class="tir">Merino</A> | 
<a href="#metafisica" class="tir">Metaf&iacute;sica</A> | 
<a href="#metafora" class="tir">Metáfora</A> | 
<a href="#metodologia" class="tir">Metodología</A> | 
<a href="#metonimia" class="tir">Metonimia</A> | 
<a href="#militarismo" class="tir">Militarismo</A> | 
<a href="#modo" class="tir">Modo de producci&oacute;n</A> | 
<a href="#monada" class="tir">M&oacute;nada</A> | 
<a href="#monarquia" class="tir">Monarqu&iacute;a</A> | 
<a href="#moneda" class="tir">Moneda</A> | 
<a href="#monofisismo" class="tir">Monifisismo</A> | 
<a href="#monismo" class="tir">Monismo</A> | 
<a href="#monopolio" class="tir">Monopolio</A> | 
<a href="#montonera" class="tir">Montonera</A> | 
<a href="#movimiento" class="tir">Movimiento</A> | 
<a href="#mundializacion" class="tir">Mundializaci&oacute;n</A> | 
</H2>

<H3><A NAME="mafia">Mafia</A></H3>

Es la organizaci&oacute;n de grupos de delincuentes por el Estado monopolista para la lucha contra el movimiento obrero, los revolucionarios y los comunistas.

<P>La mafia forma parte del Estado capitalista cuando &eacute;ste llega a su fase monopolista y no le resulta suficiente el empleo de todas las formas legales de represi&oacute;n, por lo que debe acudir tambi&eacute;n a las formas ilegales (guerra sucia, escuadrones de la muerte, bandas parapoliciales), para la cuales utiliza a criminales y delincuentes.

<P>La mafia y los m&eacute;todos mafiosos de gobierno han alcanzado en los Estados Unidos y en Italia el car&aacute;cter de instrumento de dominaci&oacute;n terrorista por sus ataques contra los trabajadores en huelga y las organizaciones progresistas. Se han camuflado dentro los aparatos represivos de los Estados monopolistas, especialmente en el ejército y en la policía, en una relación muy estrecha con la OTAN (Organización del Tratado del Atlántico Norte), el Vaticano, la masonería y otras asociaciones clandestinas de tipo fascista.

<H3><A NAME="magnitud">Magnitud</A></H3>

Es uno de los conceptos fundamentales de la <a href="#matematica">matem&aacute;tica</A> que expresa la determinaci&oacute;n cuantitativa de los fen&oacute;menos materiales.

<P>La transformaci&oacute;n de los fen&oacute;menos cualitativos en cuantitativos, que es uno de los objetos de la <a href="#matematica">matem&aacute;tica</A>, es esencial para el progreso de cualquier ciencia. El an&aacute;lisis cuantitativo de la <a href="#materia">materia</A> la reduce a una determinaci&oacute;n cuantitativa abstracta y homog&eacute;nea. El universo es <a href="ai.htm#infinito">infinito</A> e infinitamente diverso pero, al mismo tiempo, es uniforme; es uno e <a href="ai.htm#infinito">infinito</A> a la vez: <a href="#materia">materia</A> en <a href="#movimiento">movimiento</A>. Es por eso que todas las cosas se pueden relacionar entre s&iacute;, se pueden comparar, se pueden unir y se pueden separar.

<P>Por otro lado, la magnitud matem&aacute;tica se expresa en el concepto de <a href="ao.htm#numero">n&uacute;mero</A>, cuya principal caracter&iacute;stica es la <a href="ai.htm#infinito">infinitud</A> porque son un reflejo de la <a href="ai.htm#infinito">infinitud</A> del universo.

<H3><A NAME="malthusianismo">Malthusianismo</A></H3>

<P>Es la pol&iacute;tica econ&oacute;mica preconizada por el sacerdote reaccionario ingl&eacute;s Thomas Robert Malthus (1766-1834).</P>

<P>Perteneciente a la clase terrateniente, Malthus fund&oacute; la econom&iacute;a pol&iacute;tica vulgar que defendía el retorno al feudalismo en una época de consolidación del capitalismo. Para defender a los se&ntilde;ores feudales intent&oacute; explicar la desigualdad econ&oacute;mica, la miseria y la pobreza de las masas trabajadoras bajo el capitalismo recurriendo a supuestas leyes naturales y eternas. Afirmaba que la poblaci&oacute;n crece en progresi&oacute;n geom&eacute;trica, mientras que los medios de subsistencia, en el mejor de los casos, aumentan en progresi&oacute;n aritm&eacute;tica. De ah&iacute; infer&iacute;a Malthus que la miseria y la penosa situaci&oacute;n de los trabajadores es consecuencia de la <A HREF="as.htm#spoblacion">superpoblaci&oacute;n absoluta</A>, es decir, de que los trabajadores se reproducen m&aacute;s r&aacute;pidamente que la cantidad de medios de subsistencia. Los trabajadores tenían más hijos de los que podían mantener y, en consecuencia, las epidemias, el hambre, las <A HREF="ag.htm#guerra">guerras</A>, la renuncia al matrimonio y la limitaci&oacute;n de la natalidad, contribuyen a frenar la discordancia entre el crecimiento demogr&aacute;fico y el de los medios de subsistencia.</P>

<P>Justificaba a los terratenientes sosteniendo que la <A HREF="ag.htm#ganancia">ganancia</A> se debe a que los precios de las <A HREF="#mercancia">mercanc&iacute;as</A> superan a su valor, de donde deduc&iacute;a que se requiere un tipo especial de divisi&oacute;n del trabajo, de manera que el capitalista se ocupe de la producci&oacute;n y de la <A HREF="aa.htm#acumulacion">acumulaci&oacute;n</A>, mientras que el derroche de riqueza era propio de la aristocracia terrateniente.</P>

<P>En la época <A HREF="ai.htm#imperialismo">imperialista</A>, el malthusianismo se impuso en la ideología burguesa bajo múltiples formas, incluso entre algunas tendencias aparentemente avanzadas y radicales, como el feminismo y el ecologismo. Pero especialmente estuvo en la raíz de todas las ideologías <A HREF="aq.htm#racismo">racistas</A> y aún se utiliza para defender la <A HREF="ae.htm#eir">desocupaci&oacute;n masiva</A>, para exaltar las <A HREF="ag.htm#guerra">guerras imperialistas</A> y las medidas monopolistas contra el movimiento obrero.</P>

<P>Pero en la sociedad humana no existe ninguna ley eterna de la poblaci&oacute;n; cada modo de producci&oacute;n tiene sus propias leyes demogr&aacute;ficas, de modo que la existencia de una <A HREF="ae.htm#eir">superpoblaci&oacute;n relativa</A> (pero no absoluta) bajo el capitalismo es una consecuencia de la ley general de la <A HREF="aa.htm#acumulacion">acumulaci&oacute;n capitalista</A>. El desarrollo de las <A HREF="af.htm#fuerzas">fuerzas productivas</A> y el progreso cient&iacute;fico y t&eacute;cnico permiten asegurar la existencia acomodada de la poblaci&oacute;n en la tierra y su incremento: si bajo el capitalismo las masas trabajadoras sufren duras privaciones, la responsabilidad reside en el capitalismo.

<H3><A NAME="maniqueos">Maniqueos</A></H3>

Es una religi&oacute;n sincr&eacute;tica aparecida en el siglo III en Persia que mezclaba ideas provenientes del <a href="ab.htm#budismo">budismo</A>, el zoroastrismo y el cristianismo.

<P>El fundador del manique&iacute;smo fue Mani o Manes, nacido en 216 en Babilonia. Su padre pertenec&iacute;a a una secta cristiana, baptista, <a HREF="ag.htm#gnosticismo">gn&oacute;stica</A> y asc&eacute;tica, y Mani se inici&oacute; en esta secta, pero rechaz&oacute; ser bautizado en ella. En un viaje a la India tom&oacute; contacto con el budismo y, a partir de entonces fue configurando un sincretismo que consider&oacute; superaci&oacute;n del zoroastrismo, el cristianismo y el <A HREF="ab.htm#budismo">budismo</A>. Primero predic&oacute; en la India, luego por el sur de Persia y, finalmente, en Babilonia, donde fue detenido, muriendo 23 d&iacute;as despu&eacute;s.

<P>Mani se consideraba sucesor de <A HREF="ab.htm#budismo">Buda</A>, Zoroastro y Jesucristo, el &uacute;ltimo de los profetas; mezclaba la mitolog&iacute;a persa con representaciones <a HREF="ag.htm#gnosticismo">gn&oacute;sticas</A>, dualismo zoro&aacute;strico (bien y mal), la noci&oacute;n popular persa de un gigante primigenio de cuyas partes se origin&oacute; el mundo y la doctrina zoro&aacute;strica de Gayomart, el primer hombre, la transmigraci&oacute;n de las almas, as&iacute; como practicaba misas negras de car&aacute;cer m&aacute;gico.

<P>La injusticia social favoreci&oacute; la expansi&oacute;n del manique&iacute;smo que, como toda religi&oacute;n m&aacute;gica, es una doctrina herm&eacute;tica que intent&oacute; el retorno a la primitiva pureza evang&eacute;lica.

<H3><A NAME="manufactura">Manufactura</A></H3>

&mdash; 1. Es la segunda fase del desarrollo del capitalismo en la industria que precede a la producci&oacute;n maquinizada

<P>&mdash; 2. Es una empresa capitalista basada en la divisi&oacute;n del trabajo y en la t&eacute;cnica manual y artesanal.

<P>Como forma de la producci&oacute;n capitalista, la manufactura surgi&oacute; a mediados del siglo XVI y predomin&oacute; hasta el &uacute;ltimo tercio del siglo XVIII. Lo caracter&iacute;stico de la primera forma de manufactura, la m&aacute;s simple, estriba en que los trabajadores, que trabajan en sus casas, son explotados por el capital comercial. La fase siguiente de la producci&oacute;n manufacturera es la manufactura centralizada; con ella, los obreros asalariados explotados por el capital se concentran en un lugar. La manufactura surge por dos caminos: 1) en el taller donde est&aacute;n concentrados obreros de especialidades diferentes, los cuales ejecutan hasta el fin todo el proceso de producci&oacute;n necesario para crear un determinado producto; 2) en el taller donde se concentran artesanos de la misma especialidad. La labor homog&eacute;nea se descompone en diversas operaciones, que se convierten en funci&oacute;n especial de cada obrero por separado.

<P>La manufactura capitalista cre&oacute; las premisas para la gran producci&oacute;n industrial, contribuy&oacute; a la ulterior divisi&oacute;n del trabajo, simplific&oacute; en gran manera muchas operaciones laborales, perfeccion&oacute; los instrumentos de trabajo, prepar&oacute; obreros especialistas para pasar a la producci&oacute;n maquinizada. La divisi&oacute;n del trabajo en la producci&oacute;n manufacturera, por una parte, elevaba la productividad, por la otra, intensificaba el grado de explotaci&oacute;n del obrero, lo convert&iacute;a en un obrero parcial, condenado para toda la vida a ejecutar una determinada operaci&oacute;n. La manufactura favorec&iacute;a la concentraci&oacute;n de los medios de producci&oacute;n en manos de los capitalistas y significaba la ruina para la mayor&iacute;a de los artesanos.

<P>Los due&ntilde;os de las manufacturas explotaban duramente el trabajo asalariado. Aunque la divisi&oacute;n del trabajo en la manufactura hizo que la producci&oacute;n capitalista de mercanc&iacute;as se acrecentara y que el rendimiento del trabajo social se elevara sensiblemente, la manufactura no abarc&oacute; toda la producci&oacute;n social. La existencia de un inmenso n&uacute;mero de empresas industriales peque&ntilde;as constituy&oacute; un rasgo caracter&iacute;stico del per&iacute;odo manufacturero del capitalismo. Los mercados interior y exterior, en proceso de crecimiento, presentaban una demanda enorme de mercanc&iacute;as, demanda que la manufactura no estaba en condiciones de satisfacer. Se hizo necesario pasar a la producci&oacute;n maquinizada, a la que dio comienzo la revoluci&oacute;n industrial.

<H3><A NAME="maoismo">Mao&iacute;smo</A></H3>

Es la aplicaci&oacute;n del marxismo-leninismo desarrollada por Mao Zedong para la revoluci&oacute;n china.

<H3><A NAME="maquis">Maquis</A></H3>

Expresi&oacute;n francesa de origen corso que designa a la guerrilla y m&aacute;s espec&iacute;ficamente a la lucha guerrillera contra la ocupaci&oacute;n alemana de Francia durante la II Guerra Mundial y, por extensi&oacute;n, a los primeros tiempos de la guerrilla antifascista espa&ntilde;ola despu&eacute;s de aquella guerra mundial.

<H3><A NAME="maronitas">Maronitas</A></H3>

Fue una corriente teol&oacute;gica nestoriana difundida por San Mar&oacute;n en el siglo V en el L&iacute;bano.

<P>Por su oposici&oacute;n a los <a href="ak.htm#jacobitas">jacobitas</A> y a los <a href="ai.htm#islam">musulmanes</A>, se refugiaron en el Monte L&iacute;bano donde recibieron como liberadores a los Cruzados en el siglo XII y representan a una cuarta parte de la poblaci&oacute;n. En 1551 una parte de los nestorianos aceptaron su reingreso en la Iglesia cat&oacute;lica con el nombre de caldeos.

<H3><A NAME="marxismo">Marxismo</A></H3>

Es la ciencia que el proletariado necesita para impulsar la revoluci&oacute;n socialista.

<P>Sus creadores fueron Carlos Marx (1818-1883) y Federico Engels (1820-1895) quienes examinaron con esp&iacute;ritu cr&iacute;tico las doctrinas de sus antecesores y llevaron a cabo una revoluci&oacute;n en la ciencia social poni&eacute;ndola al servicio del proletariado. Marx coron&oacute; las tres corrientes ideol&oacute;gicas fundamentales del siglo XIX pertenecientes a los tres pa&iacute;ses entonces m&aacute;s avanzados: la filosof&iacute;a cl&aacute;sica alemana, la econom&iacute;a pol&iacute;tica cl&aacute;sica inglesa y el socialismo franc&eacute;s. Despu&eacute;s de reelaborar cr&iacute;ticamente todos los elementos cient&iacute;ficos precedentes, Marx y Engels efectuaron un cambio revolucionario en la filosof&iacute;a y crearon el <a href="#mdialectico">materialismo dial&eacute;ctico</A>, llegando a la conclusi&oacute;n de que el ser social determina la conciencia social. Demostraron que lo que determina la estructura de la sociedad son las relaciones econ&oacute;micas de producci&oacute;n entre los hombres que, a su vez, dependen del estado de las <a href="af.htm#fuerzas">fuerzas productivas</A> materiales. De ello infirieron que el an&aacute;lisis de las relaciones econ&oacute;micas y de las leyes econ&oacute;micas objetivas que les son propias, es de una importancia primordial. Marx y Engels analizaron brillantemente las leyes econ&oacute;micas del capitalismo. Imprimieron un viraje revolucionario a la teor&iacute;a econ&oacute;mica al crear la <a href="ae.htm#epolitica">econom&iacute;a pol&iacute;tica</A> proletaria, aut&eacute;nticamente cient&iacute;fica. Marx elabor&oacute; su doctrina econ&oacute;mica en lucha contra la <a href="ae.htm#epolitica">econom&iacute;a pol&iacute;tica</A> burguesa, partiendo de la asimilaci&oacute;n cr&iacute;tica de todo cuanto hab&iacute;a dado la historia precedente de las ciencias sociales. La doctrina econ&oacute;mica de Marx constituye el contenido esencial del marxismo.

<P>En el <EM>Manifiesto del Partido Comunista</EM> escrito en 1848 por los dos conjuntamente y por encargo de la <EM>Liga de los Comunistas</EM> se exponen de modo coherente, bajo la forma de conclusiones cl&aacute;sicas, los resultados de las investigaciones llevadas a cabo por los fundadores del marxismo en diversas esferas del conocimiento, en particular en el campo de la <a href="ae.htm#epolitica">econom&iacute;a pol&iacute;tica</A>; se ofrece una concepci&oacute;n cient&iacute;fica integral y un programa de acci&oacute;n combativo del proletariado.

<P>En 1867 vio la luz el primer tomo de <EM>El Capital</EM>, el principal trabajo cient&iacute;fico de Marx. Con <EM>El Capital</EM> se llev&oacute; a su t&eacute;rmino la transformaci&oacute;n revolucionaria de la <a href="ae.htm#epolitica">econom&iacute;a pol&iacute;tica</A> y se cre&oacute; la <a href="ae.htm#epolitica">econom&iacute;a pol&iacute;tica</A> proletaria. En esta obra gigantesca Marx desentra&ntilde;a el problema cardinal del origen de la plusval&iacute;a que constituye la piedra angular de la ciencia econ&oacute;mica proletaria. La investigaci&oacute;n de las leyes de la producci&oacute;n capitalista permiti&oacute; a Marx determinar el lugar de esta &uacute;ltima en la historia del desarrollo de la sociedad humana, mostrar que es inevitable el hundimiento del capitalismo y su sustituci&oacute;n por el <a href="ac2.htm#comunismo">comunismo</A>. Marx demostr&oacute; que el capitalismo prepara todas las premisas materiales de la revoluci&oacute;n socialista a la vez que crea a su propio sepulturero: el proletariado. La teor&iacute;a de la revoluci&oacute;n socialista y la doctrina sobre la <a href="ad.htm#proletariado">dictadura del proletariado</A> constituyen las conclusiones fundamentales de toda la actividad cient&iacute;fica y revolucionaria de Marx y Engels.

<P>Los imperialistas proclaman todos los d&iacute;as la muerte definitiva del marxismo, en la teor&iacute;a y en la pr&aacute;ctica, pero la realidad demuestra que el car&aacute;cter fundamental del capitalismo no ha variado, no han desaparecido sus contradicciones b&aacute;sicas ni la explotaci&oacute;n de los trabajadores: <EM>La doctrina de Marx es todopoderosa porque es verdadera</EM>, dec&iacute;a Lenin. Tambi&eacute;n hoy las ideas directrices de Marx y Engels alientan a la clase obrera de todo el mundo en la lucha revolucionaria y ejercen un influjo inmenso sobre todo el curso de la historia mundial. En el marxismo no s&oacute;lo est&aacute; la explicaci&oacute;n del pasado, sino, adem&aacute;s, la previsi&oacute;n cient&iacute;fica del futuro, la caracterizaci&oacute;n de la actividad revolucionaria de las masas trabajadoras que conduce al capitalismo a su inevitable hundimiento y a su sustituci&oacute;n por el <a href="ac2.htm#comunismo">comunismo</A>.

<P>La victoria del marxismo se manifest&oacute; en la Revoluci&oacute;n de Octubre y en la creaci&oacute;n de la primera sociedad socialista. Ninguna teor&iacute;a ha desempe&ntilde;ado en la historia de la humanidad un papel semejante. Por eso constituye una grandiosa fuerza material. Despu&eacute;s de la muerte de Marx y Engels, <a href="ak.htm#leninismo">Lenin</A> elev&oacute; el marxismo a un nuevo estadio, lo desarroll&oacute; en su aplicaci&oacute;n a las nuevas condiciones surgidas bajo el imperialismo y la construcci&oacute;n del socialismo.

<H3><A NAME="masoneria">Masonería</A></H3>

<P>Es una corriente ideológica sectaria de origen medieval que adquirió su mayor protagonismo en la etapa de la revolución democrático burguesa.</P>

<P>En la época feudal la masonería representó posiciones ideológicas avanzadas que fueron perseguidas por la ideología religiosa dominante, debiendo recluirse en una clandestinidad estricta, en donde adoptó unas formas de organización sectarias, rigurosas e iniciáticas. No obstante, también incorporó viejas prácticas esotéricas y ocultistas.</P>

<P>Su momento de esplendor fue durante la revolución burguesa de 1848, que contribuyó a extender por toda Europa, especialmente en los países más reaccionarios que, a la vez, eran los de tradiciones religiosas más fuertes. En ese momento la masonería, y a través de ella la burguesía liberal, también influyó en los orígenes del movimiento obrero, especialmente en el <a href="ab.htm#blanquismo">blanquismo</A> y el <a href="aa2.htm#anarquismo">anarquismo</A>.</P>

<H3><A NAME="matematica">Matem&aacute;tica</A></H3>

Es la ciencia que estudia la <a href="#materia">materia</A> desde el punto de vista cuantitativo.

<P>Se fundamenta en el c&aacute;lculo num&eacute;rico, en la medici&oacute;n, prescindiendo del aspecto cualitativo de los fen&oacute;menos, lo que le otorga un car&aacute;cter de universalidad que le permite aplicarse en distintas disciplinas cient&iacute;ficas. Si todas las cosas del universo est&aacute;n en interacci&oacute;n rec&iacute;proca, influyendo unas sobre otras y &eacute;stas sobre aquellas, corresponde a la matem&aacute;tica la formulaci&oacute;n de la leyes correspondientes a ese fen&oacute;meno universal de la &uacute;nica forma que es posible, de manera cuantitativa.

<P>La medici&oacute;n no es m&aacute;s que una relaci&oacute;n entre dos fen&oacute;menos que se equiparan entre s&iacute; y, por tanto, es la unidad dial&eacute;ctica de la identidad y de la diferencia, as&iacute; como de lo discreto (n&uacute;meros enteros) y lo continuo (n&uacute;meros reales).

<P>Dentro de la matem&aacute;tica Engels destac&oacute; en especial la importancia del c&aacute;lculo infinitesimal, que permite introducir el movimiento, estudiar los fen&oacute;menos de forma din&aacute;mica. Es importante destacar que el c&aacute;lculo infinitesimal opera con una precisi&oacute;n infinitamente grande, lo cual, desde otro punto de vista, como dec&iacute;a Lenin, no hace sino destacar su imprecisi&oacute;n, destruyendo el mito de la verdad absoluta y de una ciencia exacta, ninguna de la cuales existen ni puede existir.

<H3><A NAME="materia">Materia</A></H3>

Es la categor&iacute;a filos&oacute;fica y cient&iacute;fica que designa a la realidad exterior, preexistente e independiente de su conocimiento, lo que todos los seres y objetos existentes tienen en com&uacute;n.

<P>La burgues&iacute;a interpreta el concepto de materia de una manera simplista, confundiéndola con alguna de sus propiedades f&iacute;sicas, como la masa de los cuerpos. Sin embargo, la materia es pura indeterminaci&oacute;n que, en el estudio de cada fen&oacute;meno, se manifiesta como naturaleza, como sociedad o como pensamiento.

<P>Lo que habitualmente se entiende como esp&iacute;ritu, alma o conciencia, a los que el <A HREF="ai.htm#idealismo">idealismo</A> otorga un estatuto oscurantista, no son sino las formas m&aacute;s elevadas que la materia alcanza en su evoluci&oacute;n y, por tanto, son tan objetivas como la materia misma e inseparables de ella. El esp&iacute;ritu no es m&aacute;s que la materia reflej&aacute;ndose a s&iacute; misma.

<P>Como la ciencia ha demostrado, la materia es infinita y, en consecuencia, el tiempo y el espacio son tambi&eacute;n infinitos: no han sido creados por nadie sino que preexisten desde siempre, y tampoco pueden ser destruidos.

<P>La materia s&oacute;lo se puede concebir como <A HREF="#movimiento">movimiento</A>, como un proceso continuo de cambio y de transformaci&oacute;n que se rige por leyes objetivas. La <A HREF="ae.htm#energia">energía</A> es la medida del <A HREF="#movimiento">movimiento</A> de la materia y, enconsecuencia, no se puede contraponer ella.

<H3><A NAME="materialismo">Materialismo</A></H3>

Es aquella corriente progresiva de la filosof&iacute;a que considera que el pensamiento es un reflejo de la materia, que existe fuera e independientemente de &eacute;l.

<P>Se contrapone al <a href="ai.htm#idealismo">idealismo</A>, que sostiene precisamente la tesis contraria, lo que hist&oacute;ricamente ha expresado la lucha de clases en el terreno filos&oacute;fico.

<P>Gracias al avance de la ciencias de la naturaleza, el materialismo alcanz&oacute; un notable impulso en los siglos XVII y XVIII y fue la filosof&iacute;a de la burgues&iacute;a revolucionaria de aquella &eacute;poca, el instrumento ideol&oacute;gico con el que desafi&oacute; a la religi&oacute;n feudal, al oscurantismo y todas las formas de <a href="ai.htm#idealismo">idealismo</A> reaccionario. Pero aquel materialismo era limitado e insuficiente ya que no tomaba en consideraci&oacute;n el movimiento y cre&iacute;a que los fen&oacute;menos eran est&aacute;ticos e inmutables, no teniendo en consideraci&oacute;n sus <a href="ac2.htm#contradiccion">contradicciones internas</A> y su movimiento.

<H3><A NAME="mdialectico">Materialismo dial&eacute;ctico</A></H3>

Es la filosof&iacute;a creada por Carlos Marx y Federico Engels que resume de manera cient&iacute;fica las conquistas m&aacute;s importantes del pensamiento de la humanidad.

<P>Se opone a cualquier forma de <a href="ai.htm#idealismo">idealismo</A> demostrando que la materia es preexistente e independiente de la conciencia, cuyo papel es reflejarla, as&iacute; como al mecanicismo <a href="#metafisica">metaf&iacute;sico</A>, que estudia los fen&oacute;menos de forma est&aacute;tica e inm&oacute;vil.

<P>No se trata de ideas dispersas sino de todo un sistema te&oacute;rico general extra&iacute;do del an&aacute;lisis cient&iacute;fico de la naturaleza de la sociedad y del pensamiento. El n&uacute;cleo central del materalismo dial&eacute;ctico es el reconocimiento de todo lo existente como materia en movimiento. En consecuencia, el mundo forma una unidad que consiste su materialidad, si bien esa unidad no es uniformidad ni homogeneidad pues las formas de movimiento de la materia son infinitamente diversas. La unidad implica, adem&aacute;s, que todas las cosas est&aacute;n interconectadas entre s&iacute;, que todos los fen&oacute;menos se influyen mutuamente siguiendo determinadas leyes objetivas. Esa interconexi&oacute;n de las cosas es una <a href="ac2.htm#contradiccion">contradicci&oacute;n</A> y es interna a la materia, por lo que su movimiento y su cambio no proviene de fuerzas exteriores misteriosas.

<P>La epistemolog&iacute;a materialista parte del reconocimiento de la verdad objetiva y, en consecuencia, de que no existen ideas <a href="ai.htm#innatismo">innatas</A> ni ninguna forma de conocimiento a priori sino que el intelecto refleja la realidad circundante, que es primaria e independiente. Adem&aacute;s, el materialismo dial&eacute;ctico demuestra que el conocimiento evoluciona a trav&eacute;s del antagonismo entre la verdad absoluta y la verdad relativa. El reflejo de los fe&oacute;menos externos en el pensamiento no es exacto ni est&aacute; dado de una vez para siempre sino que cambia, aproxim&aacute;ndose cada vez con una mayor precisi&oacute;n hacia un conocimiento m&aacute;s profundo y m&aacute;s preciso. Por eso el pensamiento tampoco es est&aacute;tico sino que evoluciona a lo largo de la historia en un proceso ininterrumpido de perfeccionamiento.


<H3><A NAME="mhistorico">Materialismo hist&oacute;rico</A></H3>

Es la aplicaci&oacute;n del materialismo dial&eacute;ctico al estudio de las sociedades humanas y su evoluci&oacute;n a lo largo de la historia.

<P>Por vez primera, Marx y Engels quienes crearon una manera cient&iacute;fica de estudiar los fen&oacute;menos sociales, acabando con el idealismo hist&oacute;rico. Hasta entonce se pensaba que eran las ideas las que mov&iacute;an a los hombres y a las sociedades, principios abstractos como la justicia, la igualdad o la libertad. Marx y Engels, por el contrario, descubrieron que esas ideas y esos principios no son m&aacute;s que reflejos en la conciencia social de la situaci&oacute;n material de la sociedad. Esta fue una de sus mayores aportaciones cient&iacute;ficas porque si bien el materialismo ya exist&iacute;a antes en las ciencias de la naturaleza, en las ciencias sociales predominaba de manera casi absoluta el idealismo.

<P>Adem&aacute;s demostraron que las sociedades no permanecen est&aacute;ticas sino que est&aacute;n en permanente cambio, que tienen una naturaleza esencialmente hist&oacute;rica y cambiante. La historia presenta una evoluci&oacute;n progresiva que nunca se detiene. Esa evoluci&oacute;n est&aacute; sometida a determinadas leyes objetivas y dial&eacute;cticas que ellos describieron. No menos genial fue su descubrimiento que la historia no la hacen los grandes h&eacute;roes, los personajes legendarios, sino las masas, que es la lucha de clases el motor de la historia y de todos los cambios sociales.

<P>Marx y Engels subrayaron la importancia de las fuerzas productivas y las relaciones de producci&oacute;n en el avance progresivo de la historia de la humanidad. La burgues&iacute;a, incapaz de comprender cient&iacute;ficamente los acontecimintos sociales, reduce la comprensi&oacute;n hist&oacute;rica a un supuesto factor econ&oacute;mico y, adem&aacute;s, entiende por ello nociones vac&iacute;as tales como el dinero, las mercanc&iacute;as o las exportaciones. Por el contrario, Marx y Engels, al aludir a los fen&oacute;menos econ&oacute;micos, destacaron su contenido pr&aacute;ctico: la actividad econ&oacute;mica no son objetos materiales sino una actividad que relaciona al hombre con la naturaleza y consigo mismo. En consecuencia, tampoco se trata de actividades individuales sino colectivas. Al mismo tiempo, la causalidad social, como toda causalidad, no es lineal sino dial&eacute;ctica: ese tipo de relaciones sociales, a su vez, est&aacute;n influidas por las superestructuras pol&iacute;ticas, ideol&oacute;gicas y morales.


<H3><A NAME="mazdeismo"></A>Mazdeísmo</H3>

<P>Es la versión originaria de la <A HREF="au.htm#zoroastrismo">religión zoroástrica</A>.</P>

<H3><A NAME="mcuantica">Mec&aacute;nica Cu&aacute;ntica</A></H3>

Es la parte de la f&iacute;sica que estudia las interacciones entre las part&iacute;culas subat&oacute;micas.

<P>A mediados del siglo XIX se hab&iacute;a impuesto en f&iacute;sica el car&aacute;cter ondulatorio de la luz, refrendado por el electromagnetismo de Maxwell. Con Max Planck la antigua idea atom&iacute;stica de discontinuidad, entonces abandonada, volv&iacute;a a penentrar f&iacute;sica, lo que supuso un duro golpe para las teor&iacute;as que destacaban &uacute;nicamente el aspecto ondulatorio o continuo de la luz, excluyendo el corpuscular. Estall&oacute; la crisis de la f&iacute;sica, teniendo como resultado el rechazo del determinismo cl&aacute;sico -mec&aacute;nico- y la adopci&oacute;n del concepto de causalidad -en su forma estad&iacute;stica- como inherente a las part&iacute;culas subat&oacute;micas. Pero muchos f&iacute;sicos interpretaron estos hechos creyendo que se derrumbaba la objetividad y el determinismo.

<P>Se hac&iacute;a necesario, por lo tanto, lograr una concepci&oacute;n &uacute;nica que incluyera estos dos aspectos contradictorios.

<P>En 1912 en su modelo at&oacute;mico, Niels Bohr combin&oacute; las ideas cu&aacute;nticas de Planck con el modelo at&oacute;mico de Rutherford y la teor&iacute;a de los fotones de Einstein. La teor&iacute;a de Bohr permit&iacute;a explicar las principales leyes de la radiaci&oacute;n t&eacute;rmica y la espectroscopia. Con estos &eacute;xitos, la naturaleza cu&aacute;ntica de la luz y el car&aacute;cter cu&aacute;ntico de los procesos que tienen lugar en los &aacute;tomos, se volvieron incontestables: las propiedades de todo lo que nos rodea se manifiestan de forma discontinua, es decir, en cuantos o cantidades discretas.

<P>Pero esta discontinuidad del modelo de Bohr es s&oacute;lo un aspecto de la realidad ya que no ten&iacute;a en cuenta las propiedades ondulatorias de las part&iacute;culas at&oacute;micas, resultado de su propio movimiento e interrelaciones.

<P>En 1925 De Broglie plante&oacute; que todos los cuerpos emiten en su movimiento ondas que para propagarse no necesitan de ning&uacute;n medio, como el ya olvidado <A HREF="ae2.htm#eter">&eacute;ter</A>. Los f&iacute;sicos postularon la doble esencia corpuscular y a la vez ondulatoria de todas las micropart&iacute;culas, lo que invalid&oacute; hasta cierto punto el modelo at&oacute;mico de Bohr, pues el car&aacute;cter ondulatorio del electr&oacute;n imped&iacute;a representarlo mediante &oacute;rbitas sencillas y planetarias.

<P>La dial&eacute;ctica entraba de nuevo en la f&iacute;sica pero los f&iacute;sicos a&uacute;n manten&iacute;an concepciones idealistas cuyo resultado fue el resurgimiento de las m&aacute;s absurdas teor&iacute;as positivistas. Para unos, los dos aspectos contradictorios se exclu&iacute;an mutuamente, de manera que s&oacute;lo pod&iacute;an tratarse por separado. Para otros, no se trataba ni de una onda ni de una part&iacute;cula, sino de una tercera cosa: su s&iacute;ntesis. Por &uacute;ltimo, tambi&eacute;n hubo quienes dijeron que la part&iacute;cula desaparece por completo y s&oacute;lo queda la onda.

<P>Era, pues, necesario unificar en la misma teor&iacute;a la hip&oacute;tesis de Planck sobre los cuantos y la de De Broglie sobre las ondas de materia, si es que se quer&iacute;a reflejar los dos aspectos opuestos del mundo de las micropart&iacute;culas. La mec&aacute;nica cu&aacute;ntica, impulsada por Schr&ouml;dinger y Heisenberg, fue ese primer intento de unificaci&oacute;n. De la ecuaci&oacute;n de Schr&ouml;dinger se deduce que los electrones s&oacute;lo se pueden hallar en el &aacute;tomo en los estados de energ&iacute;a permitida (nubes de probabilidades), estados donde la probabilidad de encontrar el electr&oacute;n es muy diferente de cero. Por lo tanto, cuando un electr&oacute;n salta de una &oacute;rbita a otra, su energ&iacute;a no cambia arbitrariamente, sino en una magnitud exactamente determinada, igual a la diferencia energ&eacute;tica que existe entre los dos niveles en que tiene lugar el salto.

<P>A pesar del avance que supone, la mec&aacute;nica cu&aacute;ntica no considera la naturaleza contradictoria interna de las part&iacute;culas elementales (como electrones y protones), su movimiento caracter&iacute;stico, sus leyes, etc., sino &uacute;nicamente las manifestaciones exteriores de aquellos procesos internos (la carga el&eacute;ctrica, la masa gravitatoria, el esp&iacute;n, los tiempos de desintegraci&oacute;n, etc.). Es una teor&iacute;a de las leyes de interacci&oacute;n de las part&iacute;culas que conforman los &aacute;tomos y, por extensi&oacute;n, de las mol&eacute;culas y los cristales, aunque aclara muy pocas de las caracter&iacute;sticas del n&uacute;cleo at&oacute;mico, donde se revela muy d&eacute;bil.

<P>La insuficiencia actual de esta parte de la f&iacute;sica para explicar en profundidad numerosos fen&oacute;menos subat&oacute;micos, que destaca el l&iacute;mite temporal al que ha llegado la ciencia, dio lugar a que la <A HREF ="ag.htm#copenhague">Escuela de Copenhague</A> y el positivismo desataran todo tipo de conjeturas idealistas y m&iacute;sticas.

<H3><A NAME="mecanicismo">Mecanicismo</A></H3>

Es la ideolog&iacute;a que reduce el movimiento de la materia a sus form&aacute;s m&aacute;s elementales.

<P>Al negar la dial&eacute;ctica, el mecanicismo conduce a la metaf&iacute;sica y, por tanto, a importantes errores te&oacute;ricos. Prevaleci&oacute; en el pensamiento filos&oacute;fico burgu&eacute;s del siglo XVIII y condujo a una concepci&oacute;n unilateral tanto del determinismo como de la discontinuidad de la materia.

<P>La expresi&oacute;n proviene del extraordinario desarrollo de la mec&aacute;nica, que fue adoptado como prototipo de todas la ciencias.

<H3><A NAME="mproduccion">Medios de producci&oacute;n</A></H3>

Es el conjunto de medios y objetos de trabajo que participan en el proceso de producci&oacute;n y que el hombre utiliza para crear los bienes materiales.

<P>Son medios de trabajo las cosas con que el hombre act&uacute;a sobre la naturaleza y sobre los objetos de trabajo con el fin de producir bienes materiales. As&iacute;, son medios de trabajo las m&aacute;quinas, las m&aacute;quinas-herramientas, el utillaje, los motores, diferentes aparatos, los edificios e instalaciones destinados a la producci&oacute;n, los medios de transporte y de comunicaci&oacute;n y la tierra. La funci&oacute;n determinante tanto en el proceso productivo como en el desarrollo de las relaciones sociales, corresponde a los instrumentos de producci&oacute;n (maquinaria e instalaciones, fundamentalmente). Es objeto de trabajo todo aquello a que se aplica el trabajo humano, todo lo que es objeto de elaboraci&oacute;n con el fin de adaptarlo al consumo personal y productivo: hulla, minas, petr&oacute;leo, gas natural, algod&oacute;n, lino, lana, etc. Algunos objetos de trabajo los proporciona directamente la naturaleza, otros son productos del trabajo (materiales en bruto o materias primas).

<P>Bajo el capitalismo, los medios de producci&oacute;n son propiedad privada de los capitalistas o de los monopolios y constituyen un capital, es decir, un medio de explotar el trabajo asalariado. Los trabajadores carecen de tales medios y se ven obligados a vender su fuerza de trabajo a los capitalistas y a crear para &eacute;stos plusval&iacute;a.

<H3><A NAME="mtrabajo">Medios de trabajo</A></H3>

Es el conjunto de instrumentos con que el hombre act&uacute;a sobre los objetos de trabajo en los procesos econ&oacute;micos de producci&oacute;n.

<P>Los medios de trabajo se dividen en dos clases. El m&aacute;s importante es el de los instrumentos de trabajo (instalaciones, maquinaria, motores, herramientas, dispositivos, etc.). Asimismo forman parte de los medios de trabajo los edificios y las construcciones destinados a la producci&oacute;n, los ferrocarriles y carreteras, tuber&iacute;as, l&iacute;neas de electricidad, canales, etc. Tambi&eacute;n son medios de trabajo los utilizados para el transporte de carga (vagones, plataformas, camiones, furgonetas, carretillas, etc.) y recipientes de diverso tipo para conservar objetos de trabajo (carboneras, tubos, barricas, cestas, envases, matraces, balones, etc.). La tierra sirve de medio universal de trabajo.

<H3><A NAME="menchevismo">Menchevismo</A></H3>

Fue una corriente política de carácter <A HREF="aq.htm#revisionismo">revisionista</A> dentro del partido socialdemócrata ruso surgida en 1903 por oposicion al <A HREF="ab.htm#bolche">bolchevismo</A> y al <A HREF="ak.htm#leninismo">leninismo</A>.

<H3><A NAME="menfita">Menfita</A></H3>

<P>Es la teología del antiguo Egipto que explica la creación del mundo por <A HREF="ad.htm#dios">dios</A>.</P>

<H3><A NAME="mercado">Mercado</A></H3>

<P>Es la esfera de la circulaci&oacute;n de mercanc&iacute;as que abarca el comercio interior de un determinado pa&iacute;s y la interconexión de todos ellos en un único mercado mundial.</P>

<P>El mercado surgi&oacute; con la divisi&oacute;n social del trabajo y la separaci&oacute;n de los productores en calidad de propietarios de los medios de producci&oacute;n. El desenvolvimiento acelerado del mercado se inicia al consolidarse las relaciones capitalistas. El desarrollo del mercado en un pa&iacute;s est&aacute; determinado por el desarrollo de la producci&oacute;n de mercanc&iacute;as. Bajo el capitalismo, el aumento de la producci&oacute;n se lleva a cabo en presencia de contradicciones antag&oacute;nicas entre &eacute;sta y el consumo de los trabajadores; ello hace que el incremento del mercado vaya a la zaga del incremento de la producci&oacute;n. En el per&iacute;odo imperialista, el problema del mercado se agudiza ya que el dominio del capital monopolista lleva al extremo las contradicciones entre el car&aacute;cter social de la producci&oacute;n y la forma privada de apropiaci&oacute;n. Los estrechos l&iacute;mites del mercado obligan a los monopolios a buscar y conquistar mercados exteriores.</P>

<P>Los mercados interiores de los distintos pa&iacute;ses están ligados entre s&iacute; por el comercio exterior y por otras formas de relaciones econ&oacute;micas basadas en la divisi&oacute;n capitalista internacional del trabajo.</P>

<P>Su origen va unido a la descomposici&oacute;n del feudalismo, al desarrollo de las relaciones monetario-mercantiles, al nacimiento de la manufactura capitalista. El mercado capitalista mundial contribuy&oacute; a la expansi&oacute;n del capitalismo por todo el mundo. La formaci&oacute;n de un mercado que abarca todo el mundo ha llegado a su t&eacute;rmino en la fase del imperialismo, cuando las econom&iacute;as nacionales autosuficientes se convierten en eslabones de una cadena &uacute;nica de la econom&iacute;a mundial y las crsis del comercio exterior ahondan los problemas del mercado interior.</P>

<P>En el mercado mundial act&uacute;an las leyes econ&oacute;micas del capitalismo. Los rasgos y particularidades esenciales del mercado capitalista mundial, as&iacute; como las v&iacute;as de su desarrollo est&aacute;n determinados por el car&aacute;cter de la producci&oacute;n capitalista, cuyo fin &uacute;nico es el logro de la ganancia.</P>

<P>El mercado mundial se caracteriza por las relaciones de subordinaci&oacute;n econ&oacute;mica de los pa&iacute;ses d&eacute;bilmente desarrollados hacia las grandes potencias imperialistas. Recurriendo al intercambio no equivalente y a otras formas de opresi&oacute;n econ&oacute;mica y pol&iacute;tica, los pa&iacute;ses imperialistas explotan a los Estados que van a la zaga en el sentido econ&oacute;mico. En el mercado mundial rige la ley econ&oacute;mica de la anarqu&iacute;a y de la competencia, se sostiene una encarnizada lucha entre los Estados y monopolios imperialistas por las esferas de inversi&oacute;n del capital, los mercados y las fuentes de materias primas. La acentuaci&oacute;n del car&aacute;cter espont&aacute;neo e inestable de la econom&iacute;a capitalista mundial se debe a que la tendencia al irrefrenable incremento de los vol&uacute;menes de producci&oacute;n choca con los estrechos l&iacute;mites de la demanda solvente de la poblaci&oacute;n. En este conflicto entre el crecimiento de las posibilidades productivas y la limitada capacidad del mercado se manifiesta la contradicci&oacute;n fundamental del capitalismo: la contradicci&oacute;n entre el car&aacute;cter social de la producci&oacute;n y la forma capitalista privada de la apropiaci&oacute;n. Al acentuarse la desigualdad del desarrollo econ&oacute;mico y pol&iacute;tico de los pa&iacute;ses capitalistas en la &eacute;poca imperialista, al agravarse el problema de los mercados, se hace m&aacute;s enconada la lucha competitiva por un nuevo reparto de los mercados y de las esferas de influencia.</P>

<H3><A NAME="mercancia">Mercanc&iacute;a</A></H3>


Es el producto del trabajo destinado a satisfacer alguna necesidad del hombre y que se elabora para la venta, no para el propio consumo.

<P>La mercanc&iacute;a es una categor&iacute;a hist&oacute;rica. Los productos del trabajo se convierten en mercanc&iacute;as tan s&oacute;lo cuando aparece la divisi&oacute;n social del trabajo y cuando existen determinadas formas de propiedad sobre los medios de producci&oacute;n y los frutos del trabajo. En los modos de producci&oacute;n esclavista y feudal, la gran masa de los productos del trabajo se obtienen en un r&eacute;gimen de econom&iacute;a natural y no se presentan en calidad de mercanc&iacute;as. S&oacute;lo en la producci&oacute;n capitalista todos los frutos del trabajo se convierten en mercanc&iacute;as y tambi&eacute;n se convierte en mercanc&iacute;a -esto es lo m&aacute;s caracter&iacute;stico del capitalismo- la fuerza de trabajo.

<P>Toda mercanc&iacute;a posee dos propiedades, tiene un doble car&aacute;cter. En primer lugar, la mercancia ha de satisfacer alguna necesidad humana, ha de ser &uacute;til al hombre, y dicha propiedad constituye el valor de uso  de la mercanc&iacute;a. Como quiera que la mercanc&iacute;a es un producto destinado al cambio, su valor de uso es portador del valor, es decir, del trabajo social invertido en su producci&oacute;n y materializado en la mercanc&iacute;a. Estas dos propiedades de la mercanc&iacute;a son una consecuencia del doble car&aacute;cter del trabajo. El gasto de trabajo concreto  crea el valor de uso de la mercanc&iacute;a, y el trabajo abstracto crea el valor de la misma. Como valores de uso, las mercanc&iacute;as son cualitativamente heterog&eacute;neas y, en consecuencia, no conmensurables entre s&iacute; desde el punto de vista cuantitativo. Como valores, las mercanc&iacute;as constituyen condensaciones de trabajo social homog&eacute;neo de los productores.

<P>La magnitud del valor de las mercanc&iacute;as est&aacute; determinada por la cantidad de trabajo socialmente necesario. En la mercanc&iacute;a producida en las condiciones de la propiedad privada, se encierran en germen todas las contradicciones fundamentales de la producci&oacute;n mercantil simple y de la producci&oacute;n mercantil capitalista. En la econom&iacute;a mercantil de propiedad privada, el doble car&aacute;cter del trabajo materializado en la mercanc&iacute;a refleja las contradicciones entre el trabajo privado y el trabajo social de los productores, entre el valor de uso y el valor. En la sociedad en que domina la propiedad privada capitalista sobre los medios de producci&oacute;n, estas contradicciones de la mercanc&iacute;a se reflejan en las dificultades que existen para realizar la mercanc&iacute;a dada, en las crisis de superproducci&oacute;n que se repiten peri&oacute;dicamente y que estremecen la econom&iacute;a capitalista, en la lucha competitiva de los productores de mercanc&iacute;as, lucha que conduce, en &uacute;ltimo t&eacute;rmino, a la ruina de los peque&ntilde;os productores y al enriquecimiento de unos pocos, los m&aacute;s fuertes econ&oacute;micamente, y en las condiciones actuales, al enriquecimiento de la gran burgues&iacute;a monopolista.

<H3><A NAME="mercantilismo">Mercantilismo</A></H3>

Es la pol&iacute;tica econ&oacute;mica de la burgues&iacute;a y los Estados en la &eacute;poca de la <a href="aa.htm#aoc">acumulaci&oacute;n originaria de capital</A> de los siglos XV a XVIII que reflejaba los intereses del capital comercial cuando &eacute;ste todav&iacute;a se hallaba unido al capital industrial.

<P>Los mercantilistas consideraban que la <a href="ag.htm#ganancia">ganancia</A> se crea en la esfera de la circulaci&oacute;n y que la riqueza de las naciones se cifra en el <a href="ad.htm#dinero">dinero</A>. De ah&iacute; que la pol&iacute;tica mercantilista pretendiera a atraer al pa&iacute;s la mayor cantidad posible de oro y plata. Los primeros mercantilistas insist&iacute;an en que se prohibiera toda exportaci&oacute;n de dinero del pa&iacute;s para acumular dinero, exportando mercanc&iacute;as al mercado exterior. Con el crecimiento de las formas capitalistas de econom&iacute;a y la ampliaci&oacute;n del comercio exterior, se hizo cada vez m&aacute;s evidente la inconsistencia de la pol&iacute;tica que ve&iacute;a su objetivo en retener el dinero de la circulaci&oacute;n.

<P>Frente a la pol&iacute;tica de la balanza monetaria activa, se present&oacute; la pol&iacute;tica de la balanza comercial. Sus partidarios eran mercantilistas posteriores. Seg&uacute;n ellos, el <a href="ae2.htm#estado">Estado</A> ha de poseer un saldo activo en la balanza comercial, la importaci&oacute;n de mercanc&iacute;as no debe superar a la exportaci&oacute;n. Para que as&iacute; fuese, se estimulaba el desarrollo de la industria que produc&iacute;a para exportar. El mercantilismo consideraba que la fuente de la riqueza radica en el comercio exterior, y como quiera que eran los artesanos quienes suministraban las mercanc&iacute;as que se exportaban, se llegaba a la conclusi&oacute;n de que era indispensable fomentar la producci&oacute;n artesanal. La producci&oacute;n capitalista estaba en sus comienzos y las ideas de los mercantilistas se hallaban condicionadas por el nivel del desarrollo econ&oacute;mico de aquella &eacute;poca.

<P>El mercantilismo empieza a descomponerse a mediados del siglo XVII dado que, a medida que el capitalismo progresa, la forma principal de aumentar las riquezas va siendo la producci&oacute;n capitalista. El mercantilismo, seg&uacute;n caracterizaci&oacute;n de Marx, fue la prehistoria de la econom&iacute;a pol&iacute;tica: <EM>La verdadera ciencia econ&oacute;mica moderna empieza tan s&oacute;lo cuando la investigaci&oacute;n te&oacute;rica pasa del proceso de circulaci&oacute;n al proceso de producci&oacute;n</EM>. En su tiempo, el mercantilismo fue progresivo, contribuy&oacute; a desarrollar las primeras grandes empresas capitalistas: las manufacturas; facilit&oacute; el progreso de las fuerzas productivas, la victoria del capitalismo sobre el <a href="af.htm#feudalismo">feudalismo</A>. Al mercantilismo como corriente del pensamiento econ&oacute;mico de la burgues&iacute;a, le sucede la teor&iacute;a de los <a href="af.htm#fisiocratas">fisi&oacute;cratas</A>.

<H3><A NAME="merino">Merino</A></H3>

&mdash; 1. Ganado trashumante, especialmente ovejas.

<P>&mdash; 2. En el feudalismo, funcionario p&uacute;blico, similar al alcalde, nombrado por el rey con jurisdicci&oacute;n sobre uno o varios pueblos.

<H3><A NAME="metafisica">Metaf&iacute;sica</A></H3>

&mdash; 1. En la ideolog&iacute;a burguesa, es la parte de la filosof&iacute;a que estudia los atributos del ser.

<P>&mdash; 2. En el materialismo dial&eacute;ctico, es toda concepci&oacute;n filos&oacute;fica mecanicista y antidial&eacute;ctica.

<P>Las concepciones metaf&iacute;sicas niegan el movimiento, o lo conciben como un mero cambio cuantitativo, como un puro desplazamiento. Es una ideolog&iacute;a propia de la clases dominantes, que conciben la naturaleza, la sociedad o el pensamiento como eternos y est&aacute;ticos, establecidos de una vez y para siempre. Es su forma de justificar filos&oacute;ficamente su dominaci&oacute;n y negarse el cambio, a la evoluci&oacute;n.

<P>Un aspecto singularmente negativo de la metaf&iacute;sica es la consideraci&oacute;n lineal de la causalidad, que s&oacute;lo considera a un fen&oacute;meno (causa) influyendo sobre otro (efecto), sin tener en cuenta su interrelaci&oacute;n mutua, esto es, que los efectos se convierten en causa y, a su vez, influyen sobre sus causas, convertidas en efectos.

<H3><A NAME="metafora">Metáfora</A></H3>

<P>Es la identificación de un objeto real con su imagen.</P>

<H3><A NAME="metodologia">Metodología</A></H3>

<P>Es la parte de la <A HREF="ak.htm#logica">lógica</A> que estudia los procedimientos por medio de los cuales avanza el conocimiento científico.</P>

<P>Comprende tanto el estudio de los métodos de investigación como de los de exposición. Los primeros son aquellos que analizan la producción del saber, mientras que los otros analizan su reproducción o su divulgación.</P>

<P>Lo mismo que la <A HREF="ak.htm#logica">lógica</A>, la metodología tampoco es un saber puramente formal o independiente de la materia concreta de cada disciplina científica concreta sino que depende de ella.</P>

<P>El método científico sigue tres fases. Comienza en la percepción empírica de lo concreto tal como se manifiesta en la <A HREF="ap.htm#practica">práctica</A>, continúa con la elaboración teórica abstracta, para volver de nuevo a la <A HREF="ap.htm#practica">práctica</A> concreta. Por tanto, el conocimiento empieza y termina en la práctica y en la experimentación. Sin embargo, la <A HREF="ap.htm#practica">práctica</A> no es espontánea ya que está orientada por la <A HREF="at.htm#teoria">teoría</A>. Cada vez con más contundencia, la experimentación científica está conscientemente planificada, por lo que antes de ella se plantean las <A HREF="ag.htm#hipotesis">hipótesis</A> que se pretenden confirmar o rechazar. Esta planificación ha reforzado la importancia de la metodología en la ciencia contemporánea, demostrando la inconsistencia del <A HREF="ae.htm#empirismo">empirismo</A> y su teoría de la <EM>tabla rasa</EM>.</P>

<H3><A NAME="metonimia">Metonimia</A></H3>

<P>Es la alusión al todo con la sola mención de una parte, a una parte refiriéndose al todo, o una parte nombrando otra parte del mismo todo.</P>

<H3><A NAME="militarismo">Militarismo</A></H3>

Es la tendencia inherente a las potencias imperialistas de desatar carreras de armamentos, formar bloques y promover agresiones y guerras para imponer su hegemon&iacute;a frente a potencias imperialistas rivales.

<P>El militarismo est&aacute; estrechamente ligado al fascismo, a la ocupaci&oacute;n del poder en los pa&iacute;ses capitalistas por un pu&ntilde;ado de monopolistas que imponen una pol&iacute;tica exterior belicosa combinada con una pol&iacute;tica interior de reacci&oacute;n brutal y  liquidaci&oacute;n de todas las libertades y derechos a las masas.

<H3><A NAME="modo">Modo de producci&oacute;n</A></H3>

Es el modo de obtener los bienes materiales necesarios al hombre para el consumo productivo y personal.

<P>El modo de producci&oacute;n constituye la unidad de las fuerzas productivas y de las relaciones de producci&oacute;n. El cambio del modo de producci&oacute;n origina cambios del r&eacute;gimen social, sirve de base al desarrollo de las fuerzas productivas y de las relaciones de producci&oacute;n, de toda la producci&oacute;n social. Gracias a los conocimientos adquiridos, a la experiencia y a los h&aacute;bitos de trabajo, los hombres producen los bienes materiales, desarrollan las fuerzas productivas, que muestran el grado en que el hombre domina a la naturaleza. El nivel de desarrollo alcanzado por las fuerzas productivas determina el car&aacute;cter de las relaciones de producci&oacute;n. Las relaciones de producci&oacute;n o relaciones econ&oacute;micas, es decir, las que se establecen entre los hombres en el proceso de producci&oacute;n de los bienes materiales, influyen a su vez activamente sobre las fuerzas productivas, facilitando u obstaculizando su desarrollo. Si las relaciones de producci&oacute;n corresponden al nivel de desarrollo de las fuerzas productivas &eacute;stas se desarrollan sin obst&aacute;culos. En cambio, cuando las relaciones de producci&oacute;n dejan de corresponder al nivel de las fuerzas productivas, como es el caso en el capitalismo, frenan el progreso de dichas fuerzas, se convierten en una traba, y se hace necesario sustituir el modo de producci&oacute;n caduco por otro nuevo, que corresponda al nivel m&aacute;s elevado de las fuerzas productivas. Este cambio de un modo de producci&oacute;n por otro se efect&uacute;a por v&iacute;a revolucionaria. El fundamento econ&oacute;mico de las revoluciones sociales se pone al descubierto gracias a una ley econ&oacute;mica general: la ley de la correspondencia entre las relaciones de producci&oacute;n y el car&aacute;cter de las fuerzas productivas, descubierta por Marx. El papel decisivo en el sistema de las condiciones materiales de vida de la sociedad corresponde al modo de producci&oacute;n de los bienes materiales. Seg&uacute;n sea el modo de producci&oacute;n, tal ser&aacute; en lo fundamental la sociedad misma, sus ideas, sus teor&iacute;as, las concepciones y las instituciones pol&iacute;ticas.

<P>La historia conoce cinco modos de producci&oacute;n, que se han sucedido desde el nacimiento de la sociedad humana: el de la comunidad primitiva, el esclavista, el feudal, el capitalista y el comunista. &Eacute;ste es el m&aacute;s progresivo de la historia. El que se sustituya un viejo modo de producci&oacute;n por otro nuevo es resultado inevitable de la agudizaci&oacute;n de las contradicciones entre las fuerzas productivas en desarrollo y las relaciones de producci&oacute;n rezagadas. Tales contradicciones, cuando impera la propiedad privada sobre los medios de producci&oacute;n, poseen car&aacute;cter antag&oacute;nico y se manifiestan en la lucha de clases. En esta lucha alcanza la victoria la parte de la sociedad que se halla vinculada al modo de producci&oacute;n m&aacute;s avanzado y progresivo. Bajo el socialismo, las contradicciones en el desarrollo del modo de producci&oacute;n no presentan car&aacute;cter antag&oacute;nico y la sociedad las supera mediante el perfeccionamiento consciente de las relaciones de producci&oacute;n, a las que adec&uacute;a el nivel de las fuerzas productivas. Del modo de producci&oacute;n hay que distinguir la base econ&oacute;mica de la sociedad, que es el conjunto de las relaciones de producci&oacute;n dominantes en tal o cual sociedad humana. La unidad del modo de producci&oacute;n y de la superestructura ideol&oacute;gica y pol&iacute;tica que corresponde a la base de una sociedad dada constituye una formaci&oacute;n econ&oacute;mico-social.

<H3><A NAME="monada">M&oacute;nada</A></H3>

En la filosof&iacute;a de Leibniz, son elementos simples, inmateriales e indivisibles cuya interacci&oacute;n rec&iacute;proca explica todos los fen&oacute;menos espirituales y materiales.

<P>No obstante su <A HREF="ai.htm#idealismo">idealismo objetivo</A> y sus concesiones al te&iacute;smo, Leibniz (1646-1716) es uno de los m&aacute;s grandes fil&oacute;sofos de la historia, un sabio que aportó conocimientos a muchas ramas de la ciencia, adem&aacute;s de introducir los primeros esbozos de la <A HREF="ad.htm#dialectica">dial&eacute;ctica</A>. En su pensamiento filos&oacute;fico, las m&oacute;nadas eran una especie de &aacute;tomos espirituales diferentes entre s&iacute; pero interrelacionados, diferenciando la m&oacute;nada no creada (<A HREF="ad.htm#dios">dios</A>) de las creadas, &eacute;stas a su vez divididas en conscientes y no conscientes.

<P>Aunque su tesis <A HREF="ai.htm#idealismo">idealista</A> sobre las m&oacute;nadas carece de todo fundamento, le permiti&oacute; a Leibniz avanzar algunos principios <A HREF="ad.htm#dialectica">dial&eacute;cticos</A>, como el movimiento, el infinito y la interrrelaci&oacute;n causal de todos los fen&oacute;menos.

<H3><A NAME="monarquia">Monarqu&iacute;a</A></H3>

Es una instituci&oacute;n feudal por la cual la m&aacute;xima responsabilidad de un Estado se atribuye hereditariamente a una familia.

<H3><A NAME="moneda">Moneda</A></H3>

Es la unidad de cuenta legalmente establecida para la circulaci&oacute;n de mercanc&iacute;as en un pa&iacute;s o grupo de pa&iacute;ses.

<P>El sistema monetario comprende: 1) la mercanc&iacute;a que desempe&ntilde;a la funci&oacute;n de equivalente general; 2) la unidad monetaria o patr&oacute;n de precios; 3) los medios legales de circulaci&oacute;n y los medios de pago (dinero met&aacute;lico, papel moneda, moneda fiduciaria: billetes de banco); 4) el sistema de acu&ntilde;aci&oacute;n de las monedas (de pleno contenido: de oro; subsidiarias -moneda de cambio- de plata y cobre); 5) el tipo de emisi&oacute;n de los billetes de banco y de los valores del Estado) o papel dinero.

<P>La forma en que se organiza la c&iacute;rculaci&oacute;n del dinero no es &uacute;nico para todos los pa&iacute;ses capitalistas. La base del sistema es la mercanc&iacute;a que desempe&ntilde;a la funci&oacute;n de dinero: el oro, la plata o ambos metales a la vez. En un principio, el sistema monetario dominante fue el bimet&aacute;lico con el cual la plata y el oro cumpl&iacute;an simult&aacute;neamente la funci&oacute;n de medidas de valor. A finales del siglo XIX, la mayor parte de los pa&iacute;ses adoptaron el sistema monometalista, basado en el oro. La acu&ntilde;aci&aacute;n de las monedas de oro era libre, como eran asimismo libres el cambio de los otros signos monetarios en monedas de oro y el movimiento del oro entre los pa&iacute;ses. Durante la I Guerra Mundial, la mayor parte de los pa&iacute;ses capitalistas adoptaron el sistema del papel moneda con el cual el oro cumple la funci&oacute;n de medida de valor, mientras que la funci&oacute;n de medio de circulaci&oacute;n y de pago la cumplen los billetes de banco y los t&iacute;tulos de valor, que no se cambian por el oro y, en consecuencia, pueden desvalorizarse. En el per&iacute;odo de la crisis general del capitalismo, se da una circulaci&oacute;n inflacionaria del dinero papel en los pa&iacute;ses capitalistas.


<H3><A NAME="monismo">Monismo</A></H3>

Es la corriente filos&oacute;fica del <A HREF="ai.htm#idealismo">idealismo subjetivo</A> que, por oposici&oacute;n al <A HREF="ad.htm#dualismo">dualismo</A>, niega que la <A HREF="ac2.htm#conciencia">conciencia</A> refleje el ser exterior sino que lo crea.

<H3><A NAME="monofisismo">Monofisismo</A></H3>

Es la corriente teol&oacute;gica cristiana surgida en el siglo V que niega la trinidad divina y afirma la naturaleza puramente humana de Jesucristo.

<P>Tuvo gran importancia en al Mediterr&aacute;neo oriental, en Armenia, Siria, L&iacute;bano y Egito, donde desde el siglo IV se ven&iacute;a manteniendo un &aacute;rido debate cerca de la cuesti&oacute;n trinitaria que encubr&iacute;a una batalla por la hegemon&iacute;a entre las tres principales ciudades de la regi&oacute;n: Alejandr&iacute;a (Egipto), Antioqu&iacute;a (Siria) y Constantinopla (Bizancio).

<P>La discusi&oacute;n se plante&oacute;, fundamentalmente, entre Nestorio, obispo de Constantinopla y Cirilo, obispo de Alejandr&iacute;a, quien logr&oacute; el apoyo del papa Celestino, que nada sab&iacute;a de sutilezas teol&oacute;gicas, logr&oacute; en el concilio de Efeso de 431 la condena como herej&iacute;a del nestorianismo y la consagraci&oacute;n del monofisismo, ratificado en Efeso en 449.

<P>Pero la lucha no ces&oacute; aqu&iacute;. En 451 un nuevo concilio ecum&eacute;nico, esta vez en Calcedonia se decant&oacute; definitivamente por la trinidad, al tiempo que puso la primera piedra del futuro cisma entre las iglesias de Roma y de Constantinopla. La guerra entre los diversos fracciones eclesiales de Oriente se hicieron m&aacute;s agudos, mezcl&aacute;ndose la pol&iacute;tica imperial con las ambiciones descentralizadoras de Siria y Egipto.

<P>En los pa&iacute;ses del Mediterr&aacute;neo oriental a&uacute;n se conservan las iglesias monofisistas, aunque escindidos a partir del siglo XVII entre quienes se mantienen en sus tesis y quienes se aproximan a la Iglesia cat&oacute;lica. De este modo las iglesias monofisistas se han duplicado, surgiendo de cada rito una tradicional y otra cat&oacute;lica. En Egipto el monofisismo fue adoptado para diferenciarse de los griegos bizantinos y dio origen a la Iglesia Copta.

<P>Los cristianos que viv&iacute;an dentro del Imperio persa se vieron influidos por Nestorio a partir de 484. La Iglesia nestoriana tiene el siriaco como lengua lit&uacute;rgica y debido tras la expansi&oacute;n isl&aacute;mica, crearon comunidades en China, India y Mongolia. Los cristianos de cultura griega fueron denominados melquitas y mantuvieron siempre su uni&oacute;n con Constantinopla, como cuando en 1054 se separaron las Iglesias Ortodoxas de la Cat&oacute;lica Romana.

<P>La expansi&oacute;n del Islam fue sentida como una liberaci&oacute;n por parte de la poblaci&oacute;n cristiana monofisista que era perseguida por los bizantinos griegos.


<H3><A NAME="monopolio">Monopolio</A></H3>

Es el acuerdo de varios capitales que concentran en sus manos una parte importante de la producci&oacute;n y de la venta de <A HREF="#mercancia">mercanc&iacute;as</A> con el fin de asegurarse elevadas <A HREF="ag.htm#ganancia">ganancias</A> controlando el mercado, las fuentes de abastecimiento de materias primas y la pol&iacute;tica econ&oacute;mica del Estado.

<P>Surge el monopolio cuando la producci&oacute;n y el <A HREF="ac.htm#capital">capital</A> alcanzan un elevado nivel de <A HREF="ac2.htm#concentracion">concentraci&oacute;n</A>. Expresa el grado de socializaci&oacute;n de las <a href="af.htm#fuerzas">fuerzas productivas</A> alcanzado bajo el capitalismo. Sigue existiendo la propiedad privada de los <A HREF="#mproduccion">medios de producci&oacute;n</A>, pero no en su forma individual, sino en su forma social. Se separa, adem&aacute;s, la propiedad de la gesti&oacute;n de las empresas, generando una casta de rentistas y par&aacute;sitos que viven de los dividendos de las acciones, mientras las tareas pr&aacute;cticas de direcci&oacute;n las asumen t&eacute;cnicos y gestores especializados. A su vez, estos gestores representan a los sectores m&aacute;s fuertes de la corporaci&oacute;n, en detrimento de los peque&ntilde;os accionistas, cuyos intereses se ven defraudados. Es una forma velada de separaci&oacute;n de determinados propietarios de sus medios de producci&oacute;n y, al tiempo, una forma abierta de separaci&oacute;n entre la propiedad y la posesi&oacute;n del capital.

<P>El monopolio no es una &uacute;nica empresa que domina totalmente un <A HREF="#mercado">mercado</A> o sector econ&oacute;mico sino una alianza entre varias empresas sobre determinados aspectos de la producci&oacute;n o la distribuci&oacute;n. Por eso, existen varias formas de monopolio, normalmente intermedias entre la independencia completa de la empresas y su fusi&oacute;n. Esa alianza puede ser m&aacute;s o menos estable, puede afectar a un solo aspecto com&uacute;n entre ellos, como los precios, o a varios, de manera que la <A HREF="ac2.htm#competencia">competencia</A> subsiste siempre entre los monopolistas en los puntos que no est&aacute;n sujetos a acuerdo. El <EM>pool</EM>, por ejemplo, es un acuerdo de los monopolios sobre los precios a largo plazo o para el reparto territorial del <A HREF="#mercado">mercado</A>. El <EM>c&aacute;rtel</EM> consiste en el agrupamiento de empresas a trav&eacute;s de una comisi&oacute;n de enlace con capacacidad disciplinaria que impone modos de operar a cada una de ellas, habitualmente unificando las compras y ventas de todos ellos. El <EM>trust</EM> es un dep&oacute;sito de <A HREF="aa.htm#accion">acciones</A> que efectuan socios de diversas empresas para votar en las juntas, reserv&aacute;ndose el cobro del <a href="ad.htm#dividendo">dividendo</A> y consiguiendo de ese modo la coordinaci&oacute;n de todas las pol&iacute;ticas empresariales y el mantenimiento de la ficci&oacute;n de la independencia de todas ellas. El <A HREF="ag.htm#holding">holding</A>, llamado <EM>konzern</EM> en Alemania, es una sociedad participada por empresas que tiene objeto controlar financieramente a una gran n&uacute;mero de ellas adquiriendo s&oacute;lo una m&iacute;nima parte de las acciones.

<P>Los monopolios, por tanto, pueden adoptar las m&aacute;s variadas formas, siempre que entre ellos se establezca alguna forma de colaboraci&oacute;n que les exima de algunos perjuicios de la <A HREF="ac2.htm#competencia">competencia</A>. Incluso esta colaboraci&oacute;n puede dejar de ser mutua para presentar aspectos de dominaci&oacute;n y control de una empresa sobre otra. Esa colaboraci&oacute;n puede mantenerse secreta o, por el contrario, puede sancionarse legalmente con intervenci&oacute;n del <A HREF="ae2.htm#estado">Estado</A>. En todo caso, su objeto es el dominio, bien horizontal, bien vertical, del <A HREF="#mercado">mercado</A>. Es horizontal cuando se unen varias empresas que fabrican el mismo producto o que pertenecen al mismo sector; es vertical cuando pretende integrar todo el proceso productivo, desde la elaboraci&oacute;n de la materia prima hasta la venta del producto elaborado.

<P>Al convertirse el capitalismo premonopolista en <A HREF="ai.htm#imperialismo">imperialismo</A>, a finales del siglo XIX, los monopolios empezaron a influir de manera decisiva en la econom&iacute;a y en la pol&iacute;tica de los pa&iacute;ses capitalistas. Con el fin de obtener elevadas <A HREF="ag.htm#ganancia">ganancias</A>, los monopolios utilizan al <A HREF="ae2.htm#estado">Estado</A> burgu&eacute;s, convertido en comit&eacute; de administraci&oacute;n de la <A HREF="ab.htm#burguesia">burgues&iacute;a</A> monopolista. En el seno de los monopolios y entre ellos, se sostiene una encarnizada lucha competitiva por obtener elevadas <A HREF="ag.htm#ganancia">ganancias</A>. Con frecuencia ello conduce a la desintegraci&oacute;n de las agrupaciones monopolistas y la absorci&oacute;n de los d&eacute;biles por los monopolistas m&aacute;s fuertes. El dominio de los monopolios acent&uacute;a la <A HREF="aa2.htm#anarquia">anarqu&iacute;a de la producci&oacute;n capitalista</A>, destaca m&aacute;s aun el parasitismo y la descomposici&oacute;n del capitalismo, ahonda las <A HREF="ac2.htm#crisis">crisis econ&oacute;micas</A> y agudiza la lucha de clases en la sociedad burguesa. Por otra parte, los monopolios socializan el trabajo y la producci&oacute;n en el marco de la propiedad privada capitalista sobre los <A HREF="#mproduccion">medios de producci&oacute;n</A> con lo cual preparan las premisas objetivas de la revoluci&oacute;n socialista.

<H3><A NAME="montonera">Montonera</A></H3>

<P>Es una muchedumbre insurgente que se manifiesta por las calles o forma partidas guerrilleras.</P>

<H3><A NAME="movimiento">Movimiento</A></H3>

Es una de las categor&iacute;as fundamentales de la <A HREF="#mdialectico">dial&eacute;ctica materialista</A> que explica el cambio y devenir de todos los fen&oacute;menos de la naturaleza, la sociedad y el pensamiento.

<P>Las cosas no permanecen est&aacute;ticas sino que evolucionan y se transforman en virtud de sus contradicciones internas y bajo el influjo de circunstancias externas, de su interrrelaci&oacute;n con las dem&aacute;s cosas. En ning&uacute;n objeto existen l&iacute;mites espaciales ni temporales; el movimiento de la <A HREF="#materia">materia</A> es inagotable porque s&oacute;lo existe como movimiento, de manera que ni ha sido creado por ning&uacute;n ser superior ni tampoco tiene fin.

<P>El movimiento es la propiedad fundamental e inherente a la <A HREF="#materia">materia</A>. No existe <A HREF="#materia">materia</A> sin movimiento como tampoco movimiento sin <A HREF="#materia">materia</A>. La <A HREF="#metafisica">metaf&iacute;sica</A>, el mecanicismo y el materalismo vulgar niegan el movimiento o lo conciben como un mero desplazamiento o cambio de lugar, o bien de manera mec&aacute;nica o cuantitativa o debida a causas externas. El movimiento, por el contrario, es un desarrollo, una transformaci&oacute;n causada por las propias contradicciones internas y la interrelaci&oacute;n de los fen&oacute;menos entre s&iacute;.

<P>Ahora bien, el movimiento no niega el reposo sino que lo incluye como un momento temporal y relativo, mientras que &eacute;l mismo es absoluto. Un estado de reposo es una fase transitoria de equilibrio aparente que preludia la proximidad del cambio. Sin su existencia, dec&iacute;a Engels, no podr&iacute;a diferenciarse la <A HREF="#materia">materia</A>. Si &eacute;sta se presenta de manera diversa y puede aprehenderse es gracias al reposo relativo. La negaci&oacute;n del reposo relativo (que se presenta a veces bajo f&oacute;rmulas como <EM>todo es y no es al mismo tiempo</EM>) conduce al error del <A HREF="aq.htm#relativismo">relativismo</A>, a considerar los fen&oacute;menos como un cambio continuo, cuando el movimiento es una unidad contradictoria del cambio y el reposo.

<P>El concepto f&iacute;sico de energ&iacute;a una medida de algunas formas de movimiento de la <A HREF="#materia">materia</A>, presidida por la ley fundamental de que ni sea crea ni se destruye, sino que s&oacute;lo se transforma, de manera que el movimiento f&iacute;sico se convierte en qu&iacute;mico, &eacute;ste en el&eacute;ctrico, calor&iacute;fico, biol&oacute;gico o fisiol&oacute;gico, etc. Estas distintas formas de movimiento est&aacute;n graduadas de manera que las formas superiores (sociales, por ejemplo) no pueden reducirse a las inferiores (mec&aacute;nicas o f&iacute;sicas) como es corriente en determinadas ideolog&iacute;as burguesas.

<P>Dado que la <A HREF="#materia">materia</A> se mueve incesantemente, el pensamiento que la refleja, las ciencias, evolucionan igualmente de forma continua, lo que hace que todo saber sea hist&oacute;rico, transitorio, resultando peri&oacute;dicamente superadas las viejas teor&iacute;as por otras nuevas, m&aacute;s precisas y profundas.

<H3><A NAME="mundializacion">Mundializaci&oacute;n</A></H3>

Es una moderna concepci&oacute;n peque&ntilde;o burguesa acerca del <A HREF="ai.htm#imperialismo">imperialismo</A> proveniente de las tesis de <A HREF="ak.htm#kautskismo">Kautski</A> acerca del ultraimperialismo.

<P>Frente a <A HREF="ak.htm#leninismo">Lenin</A>, <A HREF="ak.htm#kautskismo">Kautski</A> sosten&iacute;a que el <A HREF="ai.htm#imperialismo">imperialismo</A> no era la &uacute;ltima fase del capitalismo sino que, tras ella, exist&iacute;a a&uacute;n una fase posterior ultraimperialista en la que las grandes potencias imperialistas cesaban en su lucha por la <A HREF="ag.htm#hegemonia">hegemon&iacute;a</A> y se pon&iacute;an de acuerdo. Las contradicciones interimperialistas no eran inherentes a la nueva fase sino que pod&iacute;an superarse y, de esa manera, evitar las guerras y las crisis internacionales.

<P>Las tesis antimundialistas tienen raz&oacute;n, sin embargo, en un aspecto concreto: la creciente internacionalizaci&oacute;n de las <A HREF="af.htm#fuerzas">fuerzas productivas</A> que, por lo dem&aacute;s, no ha cambiado desde el siglo XVI.

<P>Sobre las mismas premisas <A HREF="ak.htm#kautskismo">kautskistas</A>, cien a&ntilde;os despu&eacute;s se cre&oacute; un variopinto movimiento que cont&oacute; con el apoyo de la socialdemocracia y los imperialistas europeos, ya que dentro de la confusi&oacute;n que caracteriz&oacute; a todas estas tesis, un aspecto fundamental fue la confusi&oacute;n del <A HREF="ai.htm#imperialismo">imperialismo</A> con el imperialismo estadounidense. La tesis de la mundializaci&oacute;n dibuja un mundo piramidal con los Estados Unidos como gran superpotencia ante la que se arrodillan unos pa&iacute;ses europeos que, seg&uacute;n ellos, est&aacute;n reducidos a la condici&oacute;n de meros vasallos. Los Estados europeos han perdido su cuota de soberan&iacute;a frente a Washington que dicta unilateralmente la pol&iacute;tica mundial. Por eso, en lugar de enfrentarse con ellos, llaman a apoyar a sus propios capitalistas para formar una especie de frente antiestadounidense. As&iacute;, uno de los rasgos fundamentales del <A HREF="ai.htm#imperialismo">imperialismo</A>, las contradicciones entre las grandes potencias imperialistas, desaparece, como si s&oacute;lo quedara un pa&iacute;s imperialista; es el mejor favor que los antimundialistas hacen a las dem&aacute;s potencias imperialistas, que quedan as&iacute; bien camufladas.

<P>Otro de los rasgos caracter&iacute;sticos que sobresalen entre los antimundialistas es la sobrevaloraci&oacute;n de las instituciones internacionales (OTAN, Uni&oacute;n Europea, OMC, FMI, trilateral, G-7) ya que al no tener en cuenta las contradicciones internas, enfatizan sus acuerdos que, en las condiciones de la rivalidad imperialista, s&oacute;lo pueden ser transitorios y cambiantes. Pero el <A HREF="ai.htm#imperialismo">imperialismo</A> no se puede analizar desde la perspectiva de una sola superpotencia hegem&oacute;nica, ni tampoco desde ninguno de los aspectos concretos, militares o financieros, que lo caracterizan porque se trata de toda una nueva fase del capitalismo que involucra aspectos econ&oacute;micos, pol&iacute;ticos, ideológicos y militares.

<P>La verdadera tendencia dominante hoy d&iacute;a no es la mundializaci&oacute;n sino la regionalizaci&oacute;n, la dispersi&oacute;n y la multipolaridad. Bajo el <A HREF="ai.htm#imperialismo">imperialismo</A> es consustancial la tendencia de las potencias imperialistas a crear bloques (econ&oacute;micos, pol&iacute;ticos y militares) que se disputan la <A HREF="ag.htm#hegemonia">hegemon&iacute;a</A>, lo que conduce a un agravamiento de sus contradicciones internas, cuya consecuencia inevitable es la guerra. Lo mismo que la II Internacional en 1914, los antimundialistas hoy quieren que en ese enfrentamiento nos pongamos del lado de uno de los bandos imperialistas, precisamente en el bando de nuestros propios imperialistas. El partido comunista, por el contrario, ha sostenido siempre la l&iacute;nea de que la lucha contra el <A HREF="ai.htm#imperialismo">imperialismo</A> no es abstracta sino que empieza luchando contra nuestros propios imperialistas, contra la burgues&iacute;a del propio pa&iacute;s y que toda alianza con ella frente a terceros es una traici&oacute;n al proletariado.

<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
