<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz, vocabulario">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="am.htm">
<link rel="next" href="ap.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="#n">N</A> | <a href="#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="n"></A>
<a href="#nacion" class="tir">Naci&oacute;n</A> | 
<a href="#nacionalismo" class="tir">Nacionalismo</A> | 
<a href="#nacionalizacion" class="tir">Nacionalizaci&oacute;n</A> | 
<a href="#naxalita" class="tir">Naxalita</A> | 
<a href="#necesidad" class="tir">Necesidad</A> | 
<a href="#negacion" class="tir">Negaci&oacute;n</A> | 
<a href="#neguentropia" class="tir">Neguentrop&iacute;a</A> | 
<a href="#nepotismo" class="tir">Nepotismo</A> | 
<a href="#neutralidad" class="tir">Neutralidad</A> | 
<a href="#nihilismo" class="tir">Nihilismo</A> | 
<a href="#nobleza" class="tir">Nobleza</A> | 
<a href="#nominalismo" class="tir">Nominalismo</A> | 
<a href="#noumeno" class="tir">N&oacute;umeno</A> | 
<a href="#novales" class="tir">Novales</A> | 
<a href="#numero" class="tir">N&uacute;mero</A> | 
</H2>

<H3><A NAME="nacion">Naci&oacute;n</A></H3>

Es una comunidad humana estable y asentada en un mismo territorio que habla el mismo idioma y dispone de una misma cultura y de una misma historia en com&uacute;n.

<P>Es un error tratar de hallar antecedentes a&ntilde;ejos en las naciones porque todas ellas tienen un origen m&aacute;s bien reciente en el capitalismo, ya que el feudalismo se fundamentaba en la dispersi&oacute;n y s&oacute;lo el capitalismo, a trav&eacute;s del mercado, fue capaz de crear v&iacute;nculos nacionales consistentes.

<P>Otro error frecuente es confundir a las naciones con los Estados, que son entidades pol&iacute;ticas y administrativas.

<H3><A NAME="nacionalismo">Nacionalismo</A></H3>

Es una ideolog&iacute;a burguesa que por medio del poder pol&iacute;tico trata de preservar posiciones de dominio dentro de los mercados de un pa&iacute;s para incrementar sus beneficios.

<P><EM>Los obreros </EM>-dec&iacute;an Marx y Engels<EM>- no tienen patria. No se les puede arrebatar lo que no poseen. Pero en cuanto que el proletariado debe en primer lugar conquistar el poder pol&iacute;tico, elevarse a la condici&oacute;n de clase nacional, constituirse en naci&oacute;n, todav&iacute;a es nacional, aunque de ninguna manera en el sentido burgu&eacute;s</EM>. Frente al nacionalismo de la <a href="ab.htm#burguesia">burgues&iacute;a</A>, la clase obrera opone su contrario, que es el <a href="ai.htm#internacionalismo">internacionalismo</A> proletario, aunque defiende los derechos de las nacionalidades oprimidas e incluso pone al proletariado a la cabeza en la lucha de los pueblos oprimidos por el imperialismo. Adem&aacute;s, el comunismo promueve la cultura y la idiosincrasia de todos los pueblos frente a las modas degeneradas que expande el imperialismo a trav&eacute;s de sus medios de propaganda.

<H3><A NAME="nacionalizacion">Nacionalizaci&oacute;n</A></H3>

<P>&mdash; 1. En los pa&iacute;ses capitalistas es la asunci&oacute;n por parte del Estado de aquellas empresas estrat&eacute;gicas que no obtienen la <a href="ac2.htm#cmg">cuota media de ganancia</A>, e incluso que incurren en p&eacute;rdidas, con el fin de incrementar los beneficios del capital monopolista.


<P>&mdash; 2. En los pa&iacute;ses socialistas es la confiscaci&oacute;n sin indemnizaci&oacute;n de la tierra y de los medios de producci&oacute;n estrat&eacute;gicos para planificar la econom&iacute;a y constuir el socialismo.

<H3><A NAME="naxalita">Naxalita</A></H3>

Es la guerrilla campesina <a href="am.htm#maoismo">mao&iacute;sta</A>, alzada en armas en varios Estados de la India desde 1967.

<P>El nombre proviene de que el Estado donde se inici&oacute; la insurrecci&oacute;n campesina fue en Naxalbari y desde un principio estuvo vinculada a la lucha contra los revisionistas hind&uacute;es, hasta el punto de que hoy en algunos Estados de la India est&aacute;n dirigidos por los revisionistas, mientras que en el mismo territorio hay comunistas alzados en armas. Inicialmente sus protagonistas fueron campesinos pobres y sin tierras as&iacute; como trabajadores de las plantaciones de t&eacute; que se armaron como pudieron.

<P>La primera batalla contra el revisionismo se inici&oacute; con la creaci&oacute;n del Partido Comunista Marxista que critic&oacute; las desviaciones pero s&oacute;lo en el terreno te&oacute;rico, ya que aunque defend&iacute;a la necesidad de la lucha armada, se trataba s&oacute;lo de teor&iacute;a. Un dirigente de este Partido, Charu Mazumdar, empez&oacute; a sostener en 1965 en el distrito de Darjeeling que la revoluci&oacute;n en la India seguir&iacute;a el camino de la <a href="ag.htm#gpp">guerra popular prolongada</A> trazado por <a href="am.htm#maoismo">Mao Zedong</A> para la revoluci&oacute;n.

<P>Fruto de esa l&iacute;nea revolucionaria fue el estallido de la lucha armada en Naxalbari en la primavera de 1967. De marzo a abril las aldeas se organizaron y entre 15.000 y 20.000 campesinos se enrolaron en el nuevo Partido Comunista como revolucionarios profesionales. En todos los pueblos se formaron comit&eacute;s campesinos, que luego se transformaron en una guardia armada. Ocuparon tierras en nombre de los comit&eacute;s campesinos, quemaron las actas de propiedad de la tierra, cancelaron las las hipotecas pendientes, dictaron sentencias de muerte contra los terratenientes opresores, expropiaron armas y establecieron una administraci&oacute;n paralela para gobernar los pueblos.

<P>En julio la insurrecci&oacute;n fue aplastada; al menos 10.000 hombres y mujeres dieron la vida por la revoluci&oacute;n y muchos m&aacute;s fueron a parar a la c&aacute;rcel. Pese a ello, el eco de la guerra revolucionaria estremeci&oacute; a la India de forma irreversible. Los revisionistas quedaron completamente desenmascarados. Un mill&oacute;n de trabajadores y estudiantes de las ciudades se incorporaron al movimiento campesino, que se lanz&oacute; a la lucha armada por el poder. Charu Mazumdar fue el centro de los esfuerzos para agrupar a los comunistas y su l&iacute;nea fue la base para la formaci&oacute;n del Partido Comunista de la India (Marxista-Leninista) en abril de 1969. Pero en julio de 1972 detuvieron a Charu Mazumdar en Calcuta y en la noche del 27 al 28 de julio muri&oacute; a manos de la polic&iacute;a.

<P>Tras su muerte, los ataques del enemigo y las diferencias pol&iacute;ticas internas condujeron a un colapso moment&aacute;neo del Partido Comunista. Hoy, sin embargo, seg&uacute;n un informe del Ministerio del Interior hind&uacute; de 2003, los naxalitas mantienen la lucha armada en 23 distritos de 26 Estados de la India en contacto con la guerrilla en Nepal.

<H3><A NAME="necesidad">Necesidad</A></H3>

Es la categor&iacute;a filos&oacute;fica que describe una de la formas de interrelaci&oacute;n de los fen&oacute;menos de la naturaleza y de la sociedad.

<P>Es uno de los conceptos m&aacute;s importantes del <a href="am.htm#mdialectico">materialismo dial&eacute;ctico</A>, ya que permite describir la esencia y la estructura misma del fen&oacute;meno material, la ley que lo rige y que permite prever anticipadamente su evoluci&oacute;n futura.

<P>Es concepci&oacute;n se opone a dos errores sim&eacute;tricos, como son el determinismo mecanicista que s&oacute;lo considera v&iacute;nculos causales unilaterales, y el escepticismo de fil&oacute;sofos burgueses como Hume, que niegan la existencia de ning&uacute;n tipo de v&iacute;nculos entre los fen&oacute;menos o que niegan su objetividad, considerando que son esquemas mentales que el hombre introduce en la naturaleza para hacerla comprensible.

<P>La historia progresiva de la humanidad es una continuo avance desde el reino de la necesidad al reino de la libertad.

<H3><A NAME="negacion">Negaci&oacute;n</A></H3>

Es una categor&iacute;a de la dial&eacute;ctica que describe el movimiento de la materia como un antagonismo surgido de sus propias contradicciones internas.

<P>El movimiento, el cambio y el desarrollo de todas las cosas existe porque en su interior se desarrollan los opuestos, porque entran en mutua contraposici&oacute;n; a lo positivo se opone lo negativo y ambos son superados en una fase nueva, superior, que es la negaci&oacute;n de la negaci&oacute;n. Dentro de esa fase -dec&iacute;a Lenin- la negaci&oacute;n es el punto de viraje, el momento de inflexi&oacute;n del movimiento.

<P>El cambio est&aacute; unido a la estabilidad porque de lo contrario, ser&iacute;a un puro movimiento mec&aacute;nico, sin desarrollo. La negaci&oacute;n no est&aacute; fuera de la afirmaci&oacute;n sino unida a ella; su conexi&oacute;n mutua hace de ambos una unidad de forma que lo positivo est&aacute; presente en lo negativo, que dentro del cambio muchos factores permanecen constantes. La negaci&oacute;n no se pone enfrente de la afirmaci&oacute;n, no es una mera simetr&iacute;a en la que s&oacute;lo cambia el signo, sino que se opone a ella y al mismo tiempo la contiene dentro de s&iacute;. Es lo que Lenin calific&oacute; como el regreso al origen de todo movimiento bajo una forma nueva y superior.

<P>Por tanto, la negaci&oacute;n no rechaza la identidad ni tampoco se presenta simult&aacute;neamente con ella sino que existe un proceso de transici&oacute;n, una ruptura de la unidad que se produce en virtud de sus contradicciones internas, apareciendo su negaci&oacute;n. Esta dualidad se resuelve volviendo luego a una nueva identidad que no es totalmente diferente de la anterior sino que la conserva dentro de s&iacute; como un elemento integrante. Como dec&iacute;a Lenin, esto hay que entenderlo como un proceso que se despliega en el tiempo, como un movimiento.

<H3><A NAME="neguentropia">Neguentrop&iacute;a</A></H3>

Es la <a href="ae.htm#entropia">entrop&iacute;a</A> de signo opuesto, es decir, positivo.

<H3><A NAME="nepotismo">Nepotismo</A></H3>

Es el nombramiento de familiares pr&oacute;ximos para el desempe&ntilde;o de funciones p&uacute;blicas por parte de aquellos que tienen capacidad o influencia para presionar.

<P>La palabra proviene del italiano <EM>nepote</EM> que significa sobrino ya que los papas cat&oacute;licos colocaban a sus sobrinos para puestos de poder pol&iacute;tico. Es una manera tanto de ampliar el radio de influencia de un cargo p&uacute;blico, como de asegurarse la continuidad en el ejercicio del poder m&aacute;s all&aacute; de su destituci&oacute;n y preservar as&iacute; una influencia indirecta.

<P>Es frecuente en el <a href="ac.htm#cme">capitalismo monopolista de Estado</A>, donde los grandes financieros distribuyen a sus familiares directos en &aacute;reas de poder pol&iacute;tico y econ&oacute;mico para defender sus intereses particulares.

<H3><A NAME="neutralidad">Neutralidad</A></H3>

Es la ausencia de compromiso o beligerancia ante dos partes en conflicto.

<P>Esta expresi&oacute;n tiene un significado particular en el derecho internacional b&eacute;lico. Durante la guerra fr&iacute;a, se cre&oacute; toda una corriente de pa&iacute;ses no alineados, esto es, no integrados en ninguno de los dos bloques militares y que favoreci&oacute; el proceso de descolonizaci&oacute;n de numerosos pa&iacute;ses del Tercer Mundo.

<H3><A NAME="nihilismo">Nihilismo</A></H3>

<P>Es una ideolog&iacute;a decadente fomentada por la <a href="ab.htm#burguesia">burgues&iacute;a</A> en la <a href="ai.htm#imperialismo">fase imperialista</A> del capitalismo para desmoralizar a las masas.</P>

<P>Su origen está en Bruno Bauer y los neohegelianos de mediados del siglo XIX que concebían la filosofía como una pura crítica o negación, con otros añadidos: su carácter abstracto, su carácter general y la falta de alternativa o elemento positivo de la negación, cuando no el reconocimiento de que esa alternativa no existe y, en consecuencia, todo es negativo y no tiene solución, salvo la destrucción.</P>

<P>El exponente m&aacute;s importante fue luego el fil&oacute;sofo burgu&eacute;s Nietzsche (1844-1900) que tiene un cierto eco entre la intelectualidad <a href="ap.htm#pburguesia">peque&ntilde;o burguesa</A> porque presenta todos los fe&oacute;menos sociales de manera exclusivamente negativa. Los nihilistas critican al capitalismo como un r&eacute;gimen social destructivo pero, al mismo tiempo, afirman que no existe ninguna alternativa al mismo porque el socialismo es sustancialmente id&eacute;ntico. Es una actitud aparentemente progresista porque habitualmente se reviste de verborrea y fases altisonantes contra la sociedad burguesa pero, en realidad, se trata de una denuncia gen&eacute;rica e indiscriminada contra todo y contra todos sin ofrecer alternativas ni valorar los aspectos positivos que concurren incluso en los fen&oacute;menos m&aacute;s negativos.</P>

<H3><A NAME="nobleza">Nobleza</A></H3>

Fue la clase dominante en el modo de producci&oacute;n feudal.

<P>Su poder dimanaba de la propiedad de tierras, del mando sobre la tropas o el ejercicio de funciones burocr&aacute;ticas y eso le otorgaba privilegios legales de los que carec&iacute;an los dem&aacute;s.

<H3><A NAME="nominalismo">Nominalismo</A></H3>

Fue una corriente filos&oacute;fica surgida en el interior de la <A HREF="ae2.htm#escolastica">escol&aacute;stica</A> del siglo XIV que dio un importante impulso al <A HREF="am.htm#materialismo">materialismo</A>.

<P>Fue iniciado por Duns Escoto (1265-1308) y luego por su disc&iacute;pulo Guillermo de Occam (1300-1349). Criticaron la <A HREF="ae2.htm#escolastica">escol&aacute;stica</A> <A HREF="at.htm#tomismo">tomista</A> y separaron la <A HREF="af.htm#filosofia">filosof&iacute;a</A> de la <A HREF="at.htm#teologia">teolog&iacute;a</A>, argumentando la imposibilidad de fundamentar racionalmente la idea de la creaci&oacute;n divina partiendo de la nada que, en aquellos tiempos, fue una verdadera revoluci&oacute;n ideol&oacute;gica. Seg&uacute;n Marx y Engels, Duns Escoto <EM>oblig&oacute; que la misma teolog&iacute;a a predicar el materialismo</EM>. Frente a Arist&oacute;teles Duns Escoto invent&oacute; el t&eacute;rmino <EM>haecceitas</EM> para subrayar el primado de lo singular, en el sentido de diferencia individual, de lo concreto. A partir de entonces pudo comenzar a valorarse la importancia del conocimiento sensible, de la experiencia por encima del entendimiento abstracto, abriendo el camino a la <A HREF="ai.htm#induccion">inducción</A> y a la ciencia. Finalmente, un tercer aspecto de Duns Escoto result&oacute; prometedor: siguiendo a Averroes reconoci&oacute; lo <A HREF="ai.htm#infinito">infinito</A> no solamente en los seres inmateriales sino tambi&eacute;n en la naturaleza.

<P>El nominalismo luch&oacute; contra el realismo escol&aacute;stico oficial, consecuencia a su vez del <A HREF="ap.htm#platonismo">platonismo</A> que identificaba la esencia con la existencia, de modo que la ideas no existen en las cosas concretas sino que, a su vez, son tambi&eacute;n cosas. El nominalismo separ&oacute; la esencia de la existencia, lo universal de lo particular, lo abstracto de lo concreto como una manera de romper con aquellos fantasmag&oacute;ricos esp&iacute;ritus medievales que flotaban en el cielo.

<P>Tras la creaci&oacute;n del idealismo subjetivo por el obispo Berkeley en el siglo XVIII, que se fudamentaba en algunos postulados nominalistas, esta corriente cambi&oacute; de signo; fue adoptada como lema por el positivismo burgu&eacute;s, se convirti&oacute; en un elemento ideol&oacute;gico reaccionario y es dominante en el pensamiento filos&oacute;fico de las clases dominantes.

<H3><A NAME="noumeno">N&oacute;umeno</A></H3>

Es una categor&iacute;a de la filosof&iacute;a <a href="ak.htm#kantismo">kantiana</A> que, por oposci&oacute;n de los fen&oacute;menos exteriores, expresa la cosa en s&iacute; que nunca podremos conocer.

<P>Es una noci&oacute;n que tambi&eacute;n ha triunfado en el positivo y en toda la ideolog&iacute;a burguesa contempor&aacute;nea, que escinde la esencia de la apariencia, sosteniendo que s&oacute;lo podemos llegar a comprender esta &uacute;ltima. Esta tesis tambi&eacute;n se presenta bajo la forma de separaci&oacute;n entre las cosas en s&iacute; y sus relaciones mutuas, exteriores, para afirmar que la ciencia &uacute;nicamente trata acerca de relaciones y no de cosas sustanciales.

<P>Frente al <a href="ak.htm#kantismo">kantismo</A>, el <a href="am.htm#mdialectico">materialismo dial&eacute;ctico</A> sostiene que no existen ni la cosa en s&iacute; ni ning&uacute;n fen&oacute;meno incognoscible, as&iacute; como tampoco la diferenciaci&oacute;n entre n&oacute;umeno y fen&oacute;meno. Es imposible estudiar las relaciones entre los objetos sin estudiar los objetos mismos porque todo lo que existe est&aacute; en relaci&oacute;n y las infinitas relaciones de unos objetos con otros constituyen precisamente su esencia. Las cosas se conocen a trav&eacute;s de sus manifestaciones y, al tiempo, esas manifestaciones revelan la esencia de las cosas, que no son algo interno que permanece oculto. Las manifestaciones particulares y externas de las cosas se presentan primero en su multiplicidad indeterminada y en su individualizaci&oacute;n como contingentes. Luego esta multiplicidad se reite a su unidad interna, a su esencia, reconociendo en ella la ley que la domina, adquiriendo conciencia de su necesidad en su apariencia contingente. Por tanto, las cosas no son distintas de como aparecen sino que aparecen tal y como son.

<H3><A NAME="novales">Novales</A></H3>

Eran la tierras incultas que en el feudalismo se entregaban gratuitamente a quien quisiera desbrozarlas para sembrar y cosechar en ellas.

<H3><A NAME="numero">N&uacute;mero</A></H3>

Es el concepto fundamental de la aritm&eacute;tica que expresa la determinaci&oacute;n cuantitativa de la materia, su unidad y su <a href="ai.htm#infinito">infinitud</A>, su continuidad y su discontinuidad.

<P>Hay muchos tipos de n&uacute;meros: discretos y continuos, ordinales y cardinales, reales e irreales, finitos, <a href="ai.htm#infinito">infinitos</A> e <a href="ai.htm#infinitesimal">infinitesimales</A>, trascendentes, complejos, etc., y cada uno de esos tipos de n&uacute;meros tiene propiedades diferentes. Puede decirse que existen infinitos n&uacute;meros infinitamente diversos porque expresan la propia <a href="ai.htm#infinito">infinita</A> diversidad de la materia.

<P>Al mismo tiempo, hay n&uacute;meros constantes que no cambian nunca y que est&aacute;n omnipresentes en numerosos fen&oacute;menos de la naturaleza porque expresan la unidad material del mundo. Existe el n&uacute;mero e, un n&uacute;mero irracional de presencia generalizada, as&iacute; como el m&aacute;s conocido &#960;, otro n&uacute;mero irracional que expresa la proporci&oacute;n entre la longitud de la circunferencia y su di&aacute;metro y que, a su vez, se escribe con una serie infinita de n&uacute;meros: 3'141592... Todas las ciencias tienen ese tipo de n&uacute;meros constantes. As&iacute;, en f&iacute;sica est&aacute; la constante de la gravitaci&oacute;n universal, en mec&aacute;nica cu&aacute;ntica existe el n&uacute;mero h que es la constante de acci&oacute;n de Plank, en termodin&aacute;mica k es la constante de Boltzmann y en la teor&iacute;a de la relatividad c es la velocidad de la luz.

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="#n">N</A> | <a href="#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="o"></A>
<a href="#objetivo" class="tir">Objetivo</A> | 
<a href="#obrero" class="tir">Obrero</A> | 
<a href="#obsolescencia" class="tir">Obsolescencia</A> | 
<a href="#ocasionalismo" class="tir">Ocasionalismo</A> | 
<a href="#occidente" class="tir">Occidente</A> | 
<a href="#oficial" class="tir">Oficial</A> | 
<a href="#oligarquia" class="tir">Oligarqu&iacute;a</A> | 
<a href="#olografo" class="tir">Ológrafo</A> | 
<a href="#ontologia" class="tir">Ontolog&iacute;a</A> | 
<a href="#opinion" class="tir">Opini&oacute;n</A> | 
<a href="#oportunismo" class="tir">Oportunismo</A> | 
<a href="#oposicion" class="tir">Oposici&oacute;n</A> | 
<a href="#ordenador" class="tir">Ordenador</A> | 
<a href="#ordenanza" class="tir">Ordenanza</A> | 
<a href="#orfismo" class="tir">Orfismo</A> | 
<a href="#organico" class="tir">Org&aacute;nico</A> | 
<a href="#ortodoxia" class="tir">Ortodoxia</A> | 
<a href="#ortodoxo" class="tir">Ortodoxo</A> | 
</H2>

<H3><A NAME="objetivo">Objetivo</A></H3>

&mdash; 1. En sentido program&aacute;tico, es el fin o prop&oacute;sito perseguido en cualquier actividad humana.

<P>Dec&iacute;a Lenin que al hombre le parece como si sus objetivos fuesen tomados de fuera del mundo, como si fuesen independientes del mundo, y en esa ilusi&oacute;n basan una cierta idea lo que es la <EM>libertad</EM>, cuando, en realidad, los fines de los hombres vienen engendrados por el mundo objetivo, lo presuponen y lo encuentran como algo dado.

<P>&mdash; 2. En sentido epistemol&oacute;gico, por oposici&oacute;n a lo subjetivo, expresa la anterioridad as&iacute; como la concordancia de la realidad respecto al conocimiento.

<H3><A NAME="obrero">Obrero</A></H3>

Es aquel que, privado de medios de producci&oacute;n independientes, vende su fuerza de trabajo al capitalista quien con su explotaci&oacute;n obtiene una plusval&iacute;a.

<H3><A NAME="obsolescencia"></A>Obsolescencia</H3>

<P>Es el desgaste del <a href="ac.htm#fijo">capital fijo</a> causado por el progreso técnico.</P>

<P>También se le denomina desgaste técnico o moral. Para reducir las pérdidas debidas al desgaste moral y recuperar en un plazo mínimo los gastos en equipo, los capitalistas elevan las cuotas periódicas de amortización, establecen turnos de trabajo, intensifican el ritmo de trabajo de los obreros, prolongan la jornada de trabajo, es decir, procuran disminuir las pérdidas del desgaste técnico del <a href="ac.htm#fijo">capital fijo</A> a costa de los trabajadores.</P>

<H3><A NAME="ocasionalismo">Ocasionalismo</A></H3>

Fue una corriente ideol&oacute;gica burguesa surgida del dualismo cartesiano en el siglo XVII para tratar de explicar la contradicci&oacute;n entre la materia y el conocimiento.

<P>Pero, como dec&iacute;a Lenin, esa contradicci&oacute;n no tiene significado absoluto m&aacute;s que dentro de los l&iacute;mites muy restringidosde la cuesti&oacute;n epistemol&oacute;gica fundamental acerca de qu&eacute; es lo que hay que reconocer como lo primario y qu&eacute; es es lo que hay que reconocer como lo secundario.

<H3><A NAME="occidente">Occidente</A></H3>

Es una expresi&oacute;n racista heredada de los tiempos de la guerra fr&iacute;a que pretende indicar la superioridad de las potencias imperialistas sobre los pa&iacute;ses socialistas y del Tercer Mundo.

<P>La propaganda imperialista siempre trat&oacute; de hacer creer que mientras los Estados imperialistas eran civilizados y culturalmente avanzados, en los pa&iacute;ses de oriente, equiparados a la Uni&oacute;n Sovi&eacute;tica, China y dem&aacute;s pa&iacute;ses socalistas, imperaba un despotismo feroz que manten&iacute;a sojuzgados a sus pueblos, que eran atrasados, incultos por naturaleza e incapaces de gobernarse a s&iacute; mismos de forma pac&iacute;fica.

<H3><A NAME="oficial">Oficial</A></H3>

<P>&mdash; 1. Es todo aquello relativo al Estado, a la legalidad, a lo público, o bien que está revestido de un carácter formal y solemne.</P>

<P>&mdash; 2. Por oposición al peón, es el trabajador experto o especializado.</P>

<P>&mdash; 3. Es el funcionario público o militar profesional de cierta graduación.</P>

<P>El concepto de oficial en el Derecho público burgués lo configuró Bodino por oposición a lo <A HREF="ac2.htm#comision">comisarial</A> o delegado, que es el cargo provisional y temporal creado para cubrir una necesidad aparecida por sorpresa. El oficial por antonomasia es el actual funcionario de carrera en la <A HREF="ab.htm#burocracia">burocracia moderna</A>, al que se concibe como <EM>propietario</EM> del cargo que ocupa y, por tanto, no puede ser desalojado de él.</P>

<P>Mientras la revolución burguesa implantó la técnica comisarial para liquidar la burocracia feudal, basada en los organismos colectivos y consultivos, el Estado monopolista ha vuelto a la burocracia oficialista. La Revolución rusa de 1917 se apoyó también en las mejores tradiciones comisariales de la revolución burguesa y configuró a los ministerios como <EM>comisarías del pueblo</EM> para dstacar su carácter delegado.</P>

<H3><A NAME="ontologia">Oligarqu&iacute;a</A></H3>

Es un reducido sector social estrechamente unido que controla todos los resortes del poder del Estado gracias a su posición dominante en la economía del país.

<H3><A NAME="olografo">Ológrafo</A></H3>

Es todo documento íntegramente manuscrito y firmado que expresa una manifestación de la voluntad, singularmente el testamento.

<H3><A NAME="ontologia">Ontolog&iacute;a</A></H3>

Es aquella parte de la filosof&iacute;a burguesa que afirma estudiar el ser en s&iacute;.

<P>El materialismo dial&eacute;ctico no reconoce a la ontolog&iacute;a ning&uacute;n car&aacute;cter cient&iacute;fico pues, como afirm&oacute; Engels, la unidad del mundo no reside en el ser, que s&oacute;lo es una premisa. Por el contrario, la unidad del mundo consiste en su materialidad, en que todo lo que existe es, en una forma u otra, materia en movimiento.

<H3><A NAME="opinion">Opini&oacute;n</A></H3>

Es un criterio subjetivo o incierto acerca de un fen&oacute;meno de la realidad.

<H3><A NAME="oportunismo">Oportunismo</A></H3>

Es la actuaci&oacute;n pol&iacute;tica adaptativa y sin principios de cuantos aspiran a vivir de los presupuestos p&uacute;blicos enarbolando lemas demag&oacute;gicos.

<P>Lo que singulariza a los oportunistas es la permanente explotaci&oacute;n del momento pol&iacute;tico concreto en provecho de sus mezquinos fines y, aunque invocan la defensa de los intereses de una generalidad de personas, s&oacute;lo pretenden encumbrarse entrando en alianzas y pactos con organizaciones variopintas.

<P>As&iacute; como el izquierdismo mantiene una defensa est&eacute;ril y ret&oacute;rica de unos supuestos principios, los oportunistas hacen gala de su falta total de principios y de su reformismo.

<H3><A NAME="oposicion">Oposici&oacute;n</A></H3>

&mdash; 1. En sentido pol&iacute;tico, es aquella fracci&oacute;n parlamentaria minoritaria que ejerce la cr&iacute;tica de la fracci&oacute;n que sostiene al gobierno y del gobierno mismo.

<P>&mdash; 2. En sentido filos&oacute;fico, es el antagonismo dial&eacute;ctico que todo fen&oacute;meno experimenta en su propio seno entre los pares de fuerzas que lo componen.

<H3><A NAME="ordenador">Ordenador</A></H3>

Es un dispositivo automático digital dirigido por un programa lógico capaz de realizar múltiples funciones impulsado por energía eléctrica.

<H3><A NAME="ordenanza">Ordenanza</A></H3>

&mdash; 1. Es un empleo de &iacute;nfimo rango.

<P>&mdash; 2. Es una norma jur&iacute;dica de tipo reglamentario.

<H3><A NAME="orfismo">Orfismo</A></H3>

Fue una corriente surgida en el siglo VII a.n.e. en la mitolog&iacute;a griega entre los esclavos que separaba la vida terrenal como una etapa de sufrimiento, mientras que la vida de ultratumba ser&iacute;a de felicidad.

<P>La mitolog&iacute;a griega dominante fue una creaci&oacute;n de la aristocracia dominante que reflejaba su propio modo de vida, de manera que conceb&iacute;an el <A HREF="aa.htm#alma">alma</A> de una manera corporal y la vida de ultratumba como una continuaci&oacute;n de la vida terrenal. Para los orfistas la permanencia del <A HREF="aa.htm#alma">alma</A> dentro del cuerpo era un castigo del que el <A HREF="aa.htm#alma">alma</A> se liberaba gracias a la muerte del cuerpo. El cuerpo del <A HREF="ae.htm#esclavismo">esclavo</A> pertenec&iacute;a al se&ntilde;or pero <A HREF="aa.htm#alma">alma</A> era lo propiamente suyo.

<P>Los <A HREF="ae.htm#esclavismo">esclavos</A> rend&iacute;an culto al m&iacute;tico poeta Orfeo, convertido en <A HREF="ad.htm#dios">dios</A> de la m&uacute;sica, y a Dionisos.

<H3><A NAME="organico">Org&aacute;nico</A></H3>

&mdash; 1. En sentido cient&iacute;fico, es todo derivado biol&oacute;gico de la materia viva.

<P>&mdash; 2. En sentido pol&iacute;tico, es aquello que dispone de una estructura propia o que, por ser interno, &uacute;nicamente concierne a ella.

<H3><A NAME="ortodoxia">Ortodoxia</A></H3>

Es la exposici&oacute;n y defensa de forma literal y estricta de una determinada doctrina.

<P>En ocasiones la propaganda burguesa se refiere al <a href="ac2.htm#comunismo">comunismo</A> estableciendo la distinci&oacute;n entre ortodoxos y <a href="ag.htm#heterodoxia">heterodoxos</A>, pero el <a href="ac2.htm#comunismo">comunismo</A> no es ninguna teor&iacute;a, por lo que no es posible dicha distinci&oacute;n. Ante todo, el <a href="ac2.htm#comunismo">comunismo</A> es una <a href="ap.htm#practica">pr&aacute;ctica</A> que se esfuerza por dirigir a las masas en la revoluci&oacute;n; sus principios te&oacute;ricos provienen de esa misma <a href="ap.htm#practica">pr&aacute;ctica</A> y sirven para dirigirla.

<P>Dado el progreso continuo del saber, las teor&iacute;as no pueden permanecer est&aacute;ticas, por lo que el mantenimiento a ultranza de cualquier postulado lo convierte en una <a href="au.htm#verdad">verdad absoluta</A> y degenera en <a href="ad.htm#dogmatismo">dogmatismo</A>.

<H3><A NAME="ortodoxo">Ortodoxo</A></H3>

Es el creyente religioso seguidor de las doctrinas cristianas orientales de Grecia, Rusia y Armenia.

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ad.htm#c">C</A> | <a href="#c">Ch</A> | <a href="#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="#n">N</A> | <a href="#o">O</A> | <a href="ap.htm#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>


</body>
</html>
