<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz, vocabulario">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ao.htm">
<link rel="next" href="aq.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="#p">P</A> | <a href="aq.htm#q">Q</A> | <a href="aq.htm#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#x">X</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="p"></A>
<a href="#pacifismo" class="tir">Pacifismo</A> | 
<a href="#panespermia" class="tir">Panespermia</A> | 
<a href="#panislamismo" class="tir">Panislamismo</A> | 
<a href="#panoptico" class="tir">Panóptico</A> | 
<a href="#panteismo" class="tir">Pante&iacute;smo</A> | 
<a href="#paradigma" class="tir">Paradigma</A> | 
<a href="#paralaje" class="tir">Paralaje</A> | 
<a href="#paralogismo" class="tir">Paralogismo</A> | 
<a href="#parlamentarismo" class="tir">Parlamentarismo</A> | 
<a href="#parlamento" class="tir">Parlamento</A> | 
<a href="#paro" class="tir">Paro</A> | 
<a href="#parsec" class="tir">P&aacute;rsec</A> | 
<a href="#partido" class="tir">Partido</A> | 
<a href="#pcomunista" class="tir">Partido comunista</A> | 
<a href="#partisano" class="tir">Partisano</A> | 
<a href="#pasquin" class="tir">Pasquín</A> | 
<a href="#patria" class="tir">Patria</A> | 
<a href="#patronal" class="tir">Patronal</A> | 
<a href="#pauperismo" class="tir">Pauperismo</A> | 
<a href="#parsismo" class="tir">Parsismo</A> | 
<a href="#pelagianismo" class="tir">Pelagianismo</A> | 
<a href="#pburguesia" class="tir">Peque&ntilde;a burgues&iacute;a</A> | 
<a href="#perihelio" class="tir">Perihelio</A> | 
<a href="#pernada" class="tir">Pernada</A> | 
<a href="#personero" class="tir">Personero</A> | 
<a href="#piedra" class="tir">Piedra de toque</A> | 
<a href="#planificacion" class="tir">Planificaci&oacute;n</A> | 
<a href="#platonismo" class="tir">Platonismo</A> | 
<a href="#plusvalia" class="tir">Plusval&iacute;a</A> | 
<a href="#pogrom" class="tir">Pogrom</A> | 
<a href="#populismo" class="tir">Populismo</A> | 
<a href="#positivismo" class="tir">Positivismo</A> | 
<a href="#postmodernismo" class="tir">Postmodernismo</A> | 
<a href="#practica" class="tir">Pr&aacute;ctica</A> | 
<a href="#pragmatismo" class="tir">Pragmatismo</A> | 
<a href="#praxis" class="tir">Praxis</A> | 
<a href="#precio" class="tir">Precio</A> | 
<a href="#predestinacion" class="tir">Predestinación</A> | 
<a href="#predicado" class="tir">Predicado</A> | 
<a href="#presidencialismo" class="tir">Presidencialismo</A> | 
<a href="#pretoriano" class="tir">Pretoriano</A> | 
<a href="#privacidad" class="tir">Privacidad</A> | 
<a href="#programa" class="tir">Programa</A> | 
<a href="#programacion" class="tir">Programaci&oacute;n lineal</A> | 
<a href="#progresista" class="tir">Progresista</A> | 
<a href="#proletariado" class="tir">Proletariado</A> | 
<a href="#pronunciamiento" class="tir">Pronunciamiento</A> | 
<a href="#propaganda" class="tir">Propaganda</A> | 
<a href="#propiedad" class="tir">Propiedad</A> | 
<a href="#proselitismo" class="tir">Proselitismo</A> | 
<a href="#protectorado" class="tir">Protectorado</A> | 
<a href="#proudhonismo" class="tir">Proudhonismo</A> | 
<a href="#provocacion" class="tir">Provocaci&oacute;n</A> | 
<a href="#psicoanalisis" class="tir">Psicoan&aacute;lisis</A> | 
<a href="#pulsar" class="tir">P&uacute;lsar</A> | 
<a href="#pustch" class="tir">Pustch</A>
</H2>

<H3><A NAME="pacifismo">Pacifismo</A></H3>

Es la ideolog&iacute;a peque&ntilde;o burguesa que pretende acabar con la violencia pero sin modificar las causas que conducen a ella.

<P>El partido comunista repudia la violencia, pero el car&aacute;cter irreconciliable de la lucha de clases y la necesidad de la burgues&iacute;a de mantener por la fuerza la explotaci&oacute;n del proletariado as&iacute; como sus posiciones de privilegio, obliga a los oprimidos y a sus organizaciones de vanguardia a defenderse de sus ataques. Por eso con sus exhortaciones hip&oacute;critas, los pacifistas lo que pretenden no es denunciar la violencia de la burgues&iacute;a sino desarmar al proletariado y dejarle indefenso ante las agresiones de que es objeto. Los comunistas queremos acabar con la violencia acabando con las causas que la engendran, que es la burgues&iacute;a monopolista y su Estado opresor con sus aparatos coactivos.

<P>Mientras, en ocasiones, los pacifistas aparentan denunciar cualquier clase de violencia, los comunistas diferenciamos entre la violencia opresora de los explotadores y la leg&iacute;tima resistencia de los oprimidos que se defienden con todas las armas a su alcance. Para acabar con la violencia es imprescindible derrotar a los capitalistas y su Estado y para ello la experiencia hist&oacute;rica demuestra dram&aacute;ticamente a cada paso que hay que recurrir a las armas. Dirigir la lucha armada, prestar todo el apoyo necesario a los combatientes es una obligaci&oacute;n que los comunistas siempre hemos cumplido en la primera l&iacute;nea del frente. Sin esta direcci&oacute;n, la resistencia armada ser&iacute;a derrotada.

<H3><A NAME="panespermia">Panespermia</A></H3>

<P>Es la hipótesis según la cual la vida terrestre no se habría originado en nuestro planeta sino en el espacio interestelar, a través del cual habrían viajado formas elementales de vida que inseminaron la Tierra en un pasado remoto.</P>

<P>Esta hipótesis no explica el origen de la vida sino, en todo caso, la aparición de la vida en nuestro planeta. Defiende la idea de que la vida siempre surge de la vida, separando as&iacute; a los seres vivos del resto de la naturaleza.</P>

<P>Propuesta por el sueco Svante Arrhenius en 1908, químico premiado con el Nobel, esta hipótesis fue retomada posteriormente por el astrónomo británico Fred Hoyle, quién llegó a postular que la vida llegó a formarse en las nubes de materia orgánica que existen dispersas por todo el espacio.</P>

<H3><A NAME="panoptico">Panóptico</A></H3>

<P>Es un modelo burgés de control de una cárcel diseñado por Jeremías Bentham (1748-1832) a finales del siglo XVIII por encargo del rey Jorge III para poder vigilar sin que el preso lo sepa.</P>

<P>El panóptico dio lugar en España a la construcción de las cárceles denominadas <EM>modelo</EM>. En ellas los calabozos tradicionales oscuros y fríos eran sustituídos por celdas de paredes transparentes de manera que un sólo vigilante fuera suficiente para supervisar y controlar a un gran número de presos en cada cárcel.</P>

<H3><A NAME="panislamismo">Panislamismo</A></H3>

Es una corriente pol&iacute;tica surgida en el mundo musulm&aacute;n en 1924 para reaccionar contra la pol&iacute;tica imperialista de dividir y enfrentar a los pa&iacute;ses musulmanes de Oriente Medio.

<P>Tras la derrota del Imperio Otomano en la I Guerra Mundial, el imperialismo se reparti&oacute; el Oriente Medio en &aacute;reas de influencia y trat&oacute; tambi&eacute;n de dividir Turqu&iacute;a. En 1924 Mustaf&aacute; Kemal Atat&uuml;rk lo impidi&oacute; en parte pero, al mismo tiempo, al eliminar el califato e implantar un Estado laico, los musulmanes quedaron privados de una &uacute;nica autoridad pol&iacute;tica y religiosa, lo que favoreci&oacute; los planes de las grandes potencias imperialistas en la regi&oacute;n.

<P>Para defenderse de las agresiones imperialistas, surge el panislamismo como una corriente pol&iacute;tica y religiosa renovadora que trata de preservar la unidad de todos los pueblos en base a la religi&oacute;n isl&aacute;mica. Entre los reformistas m&aacute;s importantes de aquella &eacute;poca destaca Hasan al-Bana (y sus seguidores Abdelkadar Audah y Abul Ala Maududi), fundador de los Hermanos Musulmanes. Al mismo tiempo que una modernizaci&oacute;n, el movimiento era tambi&eacute;n una reacci&oacute;n frente al modo de vida occidental que present&oacute; una car&aacute;cter regresivo o de retorno a las fuentes primitivas del islam.

<P>En consecuencia, desde sus mismo or&iacute;genes el panislamismo tuvo un doble car&aacute;cter, avanzado y reaccionario a la vez.

<H3><A NAME="panteismo">Pante&iacute;smo</A></H3>

Es la corriente filos&oacute;fica que identifica a <A HREF="ad.htm#dios">dios</A> con la <A HREF="am.htm#materia">materia</A>, negando su condici&oacute;n sobrenatural.

<P>El pante&iacute;smo, cuyos m&aacute;ximos exponentes fueron Giordano Bruno (1548-1600) y Baruch Spinoza (1632-1677), expuso ideas revolucionarias en su momento, claramente cient&iacute;ficas, materialistas y ateas, si bien por su forma no se hab&iacute;a desprendido a&uacute;n de la teolog&iacute;a feudal. Tambi&eacute;n sosten&iacute;an concepciones metaf&iacute;sicas, pues Spinoza no inclu&iacute;a el movimiento como una de las cualidades de la materia.

<H3><A NAME="paralaje">Paralaje</A></H3>

Es la desviaci&oacute;n angular de la posici&oacute;n aparente de un cuerpo estelar, dependiendo del lugar desde el cual se observe.

<P>Existen diversos tipos de paralaje causados por el desplazamiento del punto de observaci&oacute;n desde el cual se pretende medir la distancia. Como la Tierra describe una elipse alrededor del Sol, la observaci&oacute;n de un mismo objeto forma el &aacute;ngulo llamado la paralaje. Adem&aacute;s se produce un desplazamiento aparente del objeto sobre el fondo de otros objetos c&oacute;smicos m&aacute;s lejanos.

<P>La medida de distancias astron&oacute;micas por medio del paralaje es aplicable solamente a estrellas relativamente pr&oacute;ximas porque a mayor distancia, la paralaje es menor, de modo que los errores de medici&oacute;n se hacen m&aacute;s significativos. A partir de l00 a&ntilde;os-luz ya no es fiable la paralaje para determinar distancias estelares. Para estrellas m&aacute;s lejanas, los &aacute;ngulos de paralaje se van haciendo cada vez m&aacute;s peque&ntilde;os e imperceptibles y hay que recurrir al m&eacute;todo de las Cefeidas o del <A HREF="ae.htm#doppler">desplazamiento hacia el rojo</A>.

<P>En fotograf&iacute;a la paralaje determina que lo captado por el fot&oacute;grafo a trav&eacute;s del visor no coincide con la imagen capturada a trav&eacute;s del objetivo de la c&aacute;mara, excepto en una c&aacute;mara r&eacute;flex, en la cual el fot&oacute;grafo observa la imagen a trav&eacute;s del objetivo.

<H3><A NAME="paralogismo">Paralogismo</A></H3>

<P>Es una inferencia errónea en forma de silogismo o de <A HREF="ae.htm#entimema">entimema</A>.</P>

<P>A diferencia de un <A HREF="as.htm#sofisma">sofisma</A>, que es un argumento con el que se pretende demostrar algo que es falso, el paralogismo no depende de una confusión malintencionada en los términos, sino de un error del razonamiento.</P>


<H3><A NAME="paradigma">Paradigma</A></H3>

Es el conjunto de postulados b&aacute;sicos que configuran una determinada teor&iacute;a cient&iacute;fica.

<P>Con esta expresi&oacute;n, la ideolog&iacute;a burguesa contempor&aacute;nea, y especialmente Kuhn, defienden que las tesis cient&iacute;ficas dependen de los puntos de partida previos que se adopten. No hay observaciones separadas de la teor&iacute;a y no se puede distinguir entre teor&iacute;a y observaci&oacute;n porque los t&eacute;rminos descriptivos est&aacute;n ya cargados de teor&iacute;a. Quine afirma que el análisis no est&aacute; separado de la s&iacute;ntesis. El an&aacute;lisis es verdadero en virtud de los significados de sus conceptos y, por tanto, es verdadero independientemente de cualquier hecho. Las veracidad de la s&iacute;ntesis se funda en los hechos, es decir, depende de ellos. Si no se puede distinguir entre proposiciones cuyo componente f&aacute;ctico es nulo, esto implica que tampoco se puede distinguir entre el componente ling&uuml;&iacute;stico o significado y el componente f&aacute;ctico o hecho en ninguna proposici&oacute;n.

<P>A partir de los paradigmas se crean los distintos modelos te&oacute;ricos, ninguno de los cuales es capaz de describir la realidad de una manera completa, de manera que todos esos modelos son subjetivos, son meros <EM>puntos de vista</EM> condicionados por la elecci&oacute;n de unos u otros paradigmas y son, adem&aacute;s, excluyentes ya que aceptar unos supone rechazar los otros. Kuhn niega la objetividad de la verdad y niega, por tanto, la verdad misma. Seg&uacute;n &eacute;l para cualquier experiencia hay una multitud de teor&iacute;as igualmente correctas, es decir, compatibles con el conjunto de datos emp&iacute;ricos porque las teor&iacute;as son indeterminadas respecto a los datos, que no garantizan la precisi&oacute;n de ninguna teor&iacute;a en particular de todo el conjunto de teor&iacute;as compatibles con ellos. De aqu&iacute; Kuhn deriva la tesis de la inconmensurabilidad de los paradigmas: hay un n&uacute;mero infinito de teor&iacute;as compatibles con los datos objetivos. No tiene ning&uacute;n sentido el comparar unos paradigmas con otros ya que incluso los conceptos iguales presentan, de paradigma a paradigma, una variaci&oacute;n de significado.

<P>Todo eso conduce al <A HREF="aq.htm#relativismo">relativismo</A>, porque si una realidad nunca est&aacute; separada de una teor&iacute;a o paradigma, quiere decir que hay una multiplicidad de realidades, cada una relativa a un paradigma.

<H3><A NAME="parlamentarismo">Parlamentarismo</A></H3>

Es la concepci&oacute;n reformista dentro del movimiento obrero que pretende lograr los objetivos revolucionarios a trav&eacute;s de los medios legales, pac&iacute;ficos y electorales.

<P>A finales del siglo XIX, antes de la entrada del capitalismo en su etapa imperialista, la participaci&oacute;n electoral y parlamentaria del movimiento obrero desempe&ntilde;o un importante papel para organizar a las grandes masas de trabajadores y difundir el marxismo en su seno. Con la entrada en la fase imperialista esos m&eacute;todos han perdido gran parte de su importancia a causa de que en los pa&iacute;ses m&aacute;s avanzados se impusieron reg&iacute;menes reaccinarios.

<P>En el trabajo electoral no es tan importante la intervenci&oacute;n de los representantes del proletariado en las instituciones burgueses como los propios comicios, porque durante su celebraci&oacute;n se ampliaba el radio de acci&oacute;n de las libertades, estimulaban el intereses y la atenci&oacute;n de los trabajadores, permit&iacute;a agruparlos en grandes concentraciones y realizar una amplia agitaci&oacute;n en su seno.

<P>Hoy esas condiciones tan favorables para un amplio trabajo ol&iacute;tico de masas muy raras veces se presentan porque las contiendas electorales y las propias instituciones de la burgues&iacute;a no tienen ya la importancia de &eacute;pocas anteriores.

<H3><A NAME="parlamento">Parlamento</A></H3>

Es el &oacute;rgano colectivo de direcci&oacute;n pol&iacute;tica del Estado bugu&eacute;s surgido en los or&iacute;genes del capitalismo.

<P>Es la instituci&oacute;n caracter&iacute;stica de la democracia burguesa y desempe&ntilde;&oacute; un papel trascendental en toda la etapa premonopolista del capitalismo. Sin embargo, no tiene nada que ver con lo que la ideolog&iacute;a burguesa afirma acerca de la separaci&oacute;n de poderes, ya que el parlamento burgu&eacute;s era un instrumento pol&iacute;tico y no s&oacute;lo redactaba leyes sino que tambi&eacute;n impon&iacute;a medidas admnistativas como la aprobaci&oacute;n de los presupuestos, y judiciales, como los procesos pol&iacute;ticos y de gracia.

<P>El monopolismo transform&oacute; el Estado burgu&eacute;s trasladando el centro de gravedad del poder pol&iacute;ticos hacia el gobierno, la administraci&oacute;n y la burocracia. El parlamento ha quedado como una c&aacute;mara secundaria de debates ins&iacute;pidos y est&eacute;riles y por eso a los monopolistas ya no les preocupa que los partidos reformistas pretendan intervenir en &eacute;l para apaciguar los estallidos de la lucha de clases.

<H3><A NAME="paro">Paro</A></H3>

&mdash; 1. Expresi&oacute;n eufem&iacute;stica para aludir a la <A HREF="ag.htm#huelga">huelga</A>.

<P>&mdash; 2. Es la situaci&oacute;n forzosa del trabajador que carece de ocupaci&oacute;n retribu&iacute;da y entra en el <A HREF="ae.htm#eir">ej&eacute;rcito industrial de reserva</A>.

<H3><A NAME="parsec">P&aacute;rsec</A></H3>

Es una unidad de medida de distancias astron&oacute;micas en la cual la <A HREF="#paralaje">paralaje trigonom&eacute;trica</A> tiene un arco de un segundo y equivale a 3,26 a&ntilde;os-luz &oacute; 31 billones de kil&oacute;metros.

<P>La palabra proviene de un acr&oacute;nimo ingl&eacute;s de <EM>parallax</EM> y <EM>second</EM>. Para distancias mayores se utiliza el megap&aacute;rsec, distancia equivalente a 3'26 millones de a&ntilde;os-luz.

<H3><A NAME="partido">Partido</A></H3>

Es la forma de intervenci&oacute;n pol&iacute;tica de las distintas clases sociales en la &eacute;poca capitalista.

<P>Los partidos pol&iacute;ticos nacen con el capitalismo al crearse los parlamentos como agrupaciones de intereses de los diputados burgueses que lo componen. Para dirigir el nuevo Estado, las revoluciones burguesas crean asambleas legislativas donde la nueva clase ascendente trata de conciliar sus intereses y dirimir sus conflictos internos. La lucha de partidos era una lucha entre distintos sectores de una misma clase social porque entonces la burgues&iacute;a era una clase dividida en determinados intereses econ&oacute;micos que se manifiesta en la formaci&oacute;n de partidos que, originariamente eran reducidos c&iacute;rculos de parlamentarios.

<P>El desarrollo del movimiento obrero cambia esta situaci&oacute;n radicalmente. Gracias a la labor de Marx y Engels en todo el mundo el proletariado crea sus propias organizaciones de clase que ya no son grupos restringidos sino grandes partidos de masas que ponen en peligro la dominaci&iacute;n pol&iacute;tica de la burgues&iacute;a. La lucha de partidos se convirti&oacute; en una forma de la lucha de clases. A causa de ello, a finales del siglo XIX la burgues&iacute;a reacciona con leyes de excepci&oacute;n para impedir el crecimiento del movimiento obrero, lo que finalmente desemboca en el fascismo como forma de dominaci&oacute;n omn&iacute;moda de la burgues&iacute;a monopolista.

<H3><A NAME="pcomunista">Partido comunista</A></H3>

Es la vanguardia dirigente de que se dota la clase obrera para dirigir la lucha hacia la revoluci&oacute;n socialista siguiendo las ense&ntilde;anzas del marxismo-leninismo.

<P>Los partidos comunistas son diferentes de cualquier otra formaci&oacute;n pol&iacute;tica de la burgues&iacute;a, e incluso diferentes de las organizaciones obreras de los primeros tiempos. Al llegar el capitalismo a su fase imperialista el Estado burgu&eacute;s se modifica paralelamente y eso requiri&oacute; del proletariado un nuevo tipo de organizaci&oacute;n de vanguardia que Lenin describi&oacute; minuciosamente como partidos aguerridos, preparados para una lucha tenaz, larga e implacable. Por eso los partidos comunistas s&oacute;lo aparecen tras la Revoluci&oacute;n de Octubre y la formaci&oacute;n de la Internacional Comunista.

<P>Los partidos comunistas no son organizaciones de masas sino destacamentos de vanguardia que se organizan conforme a los principios del centralismo democr&aacute;tico, que combina la centralizaci&oacute;n con la democracia.

<P>Tampoco son algo ni ajeno ni alejado de ellas. El partido comunista forma parte integrante de las masas y sufre todas sus vicisitudes internas. Es su componente m&aacute;s din&aacute;mico y m&aacute;s avanzado. Para dirigir a las masas en la revoluci&oacute;n, el partido comunista debe incorporar a los elementos m&aacute;s conscientes y avanzados de ellas. Esto elementos son el nexo de uni&oacute;n entre el partido y las masas.

<P>La l&iacute;nea pol&iacute;tica, la estrategia, es lo m&aacute;s importante de un partido comunista que debe elaborarla teniendo en cuenta la situaci&oacute;n econ&oacute;mica, social, hist&oacute;rica y cultural del pa&iacute;s, en sus planos interno e internacional. Como la br&uacute;jula en los buques, en principio fundamental del comunismo es que la l&iacute;nea lo decide todo. Por ello, en un partido comunista no pueden existir distintas l&iacute;neas pol&iacute;ticas ni facciones opuestas y enfrentadas.

<P>Al mismo tiempo que elabora su l&iacute;nea pol&iacute;tica, el partido debe forjar los cuadros revolucionarios capaces de llevar a cabo hasta el final. Integrados por revolucionarios profesionales, los cuadros son otro elemento decisivo de un partido comunista porque cada uno de ellos tarda muchos a&ntilde;os en madurar, en templarse en el fuego de la lucha revolucionaria y del estudio del marxismo-leninismo.

<H3><A NAME="partisano">Partisano</A></H3>

<P>Es sinónimo de guerrillero o revolucionario alzado en armas.</P>

<P>Los comandos o columnas de los que forma parte se denominan <EM>partidas</EM> o <A HREF="am.htm#maquis">maquis</A>.</P>

<H3><A NAME="patronal">Patronal</A></H3>

Es la organizaci&oacute;n corporativa de la burgues&iacute;a para intensificar la explotaci&oacute;n de la clase obrera y hacer frente a su lucha sindical.


<H3><A NAME="pasquin">Pasquín</A></H3>

Es el escrito de denuncia que se difunde directamente en la mano o fijándolo en lugares públicos para denunciar un abuso o convocar a las masas a una concentración popular.

<H3><A NAME="patria">Patria</A></H3>

Es sin&oacute;nimo de <a href="ao.htm#nacion">naci&oacute;n</A>.

<H3><A NAME="pauperismo">Pauperismo</A></H3>

Es la reducci&oacute;n del grado en que se satisfacen las necesidades crecientes materiales y espirituales del proletariado bajo el capitalismo.

<P>La burguesía mide el nivel de vida de los obreros en un momento dado comparándola en términos absolutos con un tiempo anterior, para concluir que es superior. Naturalmente, es cierto que, en líneas generales, la historia no retrocede, ni en el capitalismo ni en ningún régimen de producción conocido. No obstante, las comparaciones deben efectuarse sobre el conjunto de la clase obrera, no sólo sobre una parte, por ejemplo, sobre aquellos que están en activo, sino también sobre los parados y los jubilados. También se debe efectuar en términos relativos, es decir, el nivel de vida y trabajo está en función de las necesidades y de las posibilidades de una sociedad en una fase determinada de su historia. Así, el crecimiento del nivel de vida del proletariado se debe comparar con el de la burguesía y con los avances sociales. En ese sentido, el nivel de vida de los obreros desciende y empeoran sus condiciones de trabajo y de vida. La depauperaci&oacute;n es una consecuencia directa de la ley de la plusval&iacute;a y de la ley general de la acumulaci&oacute;n capitalista. Es absoluta y tambi&eacute;n relativa.

<P>Los principales indicadores que determinan el nivel de vida del proletariado en la sociedad capitalista son las dimensiones del paro, el nivel del salario real y su correlaci&oacute;n con la fuerza de trabajo, la duraci&oacute;n de la jornada de trabajo, la intensidad del trabajo, las condiciones generales de trabajo, las condiciones de vivienda y de vida en general, el servicio m&eacute;dico as&iacute; como la asistencia social. Con la crisis general del capitalismo el paro forzoso se hace cr&oacute;nico, resulta insoluble y afecta a grandes masas. Priva de medios de vida a los obreros, los condena al hambre y a la miseria y, adem&aacute;s, agrava la situaci&oacute;n de los obreros ocupados, provoca un descenso de su salario y un empeoramiento de las condiciones de trabajo, inseguridad en el futuro, insuficiencia de recursos e inestabilidad. Otra de las manifestaciones esenciales de la depauperaci&oacute;n absoluta del proletariado bajo el capitalismo estriba en el descenso del salario real, con lo que se reduce el grado en que se satisfacen las necesidades del obrero indispensables para la reproducci&oacute;n normal de su fuerza de trabajo. Intensificando el trabajo y prolongando la jornada, los capitalistas obligan al obrero a invertir m&aacute;s trabajo. Por otra parte, el salario o se estanca o se eleva en una medida insignificante, con lo que se hace mayor la diferencia entre el salario real y el valor de la fuerza de trabajo. La depauperaci&oacute;n absoluta del proletariado bajo el capitalismo se agudiza de modo especial durante las crisis econ&oacute;micas, en los per&iacute;odos de estancamiento industrial, momento en el que aumenta la dependencia del trabajo asalariado respecto al capital. La pol&iacute;tica reaccionaria del capital monopolista frente a los obreros, la ofensiva contra los derechos democr&aacute;ticos de la clase obrera, la aprobaci&oacute;n de leyes antiobreras, dificultan la lucha del proletariado por sus derechos y lleva a empeorar su situaci&oacute;n.

<P>El proceso de depauperaci&oacute;n absoluta del proletariado no es ininterrumpido, d&iacute;a a d&iacute;a, semana a semana y a&ntilde;o por a&ntilde;o del nivel de vida de los obreros. Se cumple como una tendencia inherente al capitalismo que se manifiesta de manera desigual en los diversos pa&iacute;ses y en los diferentes per&iacute;odos. Varios factores contrarrestan dicha tendencia entre los cuales el m&aacute;s importante es