<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Diccionario Ideológico">
  <TITLE>Diccionario Ideológico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="glosario, diccionario, concepto, termino, expresion, voz, vocabulario">
<meta name=description content="Glosario de voces y conceptos">
<link rel="start" href="aa.htm">
<link rel="prev" href="ap.htm">
<link rel="next" href="as.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<P class="dos"><a href="http://www.antorcha.org" target="_blank">salir</A> | <a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="#q">Q</A> | <a href="#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A>

<H2 style="background:black; font-size:10pt"><A NAME="q"></A>
<a href="#qualia" class="tir">Qualia</A> | 
<a href="#quemado" class="tir">Quemado</A> | 
<a href="#querella" class="tir">Querella</A> | 
<a href="#quiebra" class="tir">Quiebra</A> | 
<a href="#quietismo" class="tir">Quietismo</A> | 
<a href="#quiliasmo" class="tir">Quiliasmo</A> | 
<a href="#quimera" class="tir">Quimera</A> | 
<a href="#quimica" class="tir">Qu&iacute;mica</A> | 
<a href="#quinta" class="tir">Quinta columna</A> | 
<a href="#qesencia" class="tir">Quintaesencia</A> | 
<a href="#quark" class="tir">Quark</A> | 
<a href="#quorum" class="tir">Qu&oacute;rum</A> | 
<a href="#quasar" class="tir">Qu&aacute;sar</A> | 
</H2>

<H3><A NAME="qualia"></A>Qualia</H3>

Es una expresi&oacute;n de reciente creaci&oacute;n entre los fil&oacute;sofos <a href="ai.htm#idealismo">idealistas</A> para expresar la subjetividad de las percepciones sensoriales.

<P>El t&eacute;rmino tambi&eacute;n se acu&ntilde;&oacute; en plural (singular quale) para contrastarlo con los <EM>quanta</EM> de la <a href="af.htm#fisica">f&iacute;sica</A> y poner de manifiesto la importancia de los aspectos cualitativos de las cosas. Es una reacci&oacute;n al <a href="af.htm#fisicalismo">fisicalismo</A> y al monismo, a los que equivocadamente ellos consideran <EM>materialistas</EM>, en defensa de los postulados <a href="ad.htm#dualismo">dualistas</A>.

<P>La expresi&oacute;n se utiliza tambi&eacute;n en sicolog&iacute;a y en ling&uuml;&iacute;stica con significados diferentes.

<H3><A NAME="quemado"></A>Quemado</H3>

&mdash; 1. Es aquel militante cuya actividad clandestina es conocida por la polic&iacute;a pol&iacute;tica y que, por tanto, no puede seguir teniendo contacto con otros militantes clandestinos desconocidos para las fuerzas represivas para evitar que sean controlados y detenidos.

<P>&mdash; 2. Es aquel militante que, desmoralizado tras un periodo de lucha, decide abandonar al movimiento porque no puede seguir el ritmo necesario para la continuidad revolucionaria.

<H3><A NAME="querella"></A>Querella</H3>

Es la acusaci&oacute;n formal ante un juez dirigida contra una persona a la que se imputa la comisi&oacute;n de un delito al mismo tiempo que el acusador se declara parte interesada en el proceso penal.

<H3><A NAME="quiebra"></A>Quiebra</H3>

Sin&oacute;nimo de bancarrota definitiva.

<H3><A NAME="quietismo"></A>Quietismo</H3>

Es una doctrina caracter&iacute;stica de los budistas e hindu&iacute;stas que preconiza la contemplaci&oacute;n pasiva y la indiferencia por los problemas del mundo y de las sociedades como experiencia m&iacute;stica interna.

<H3><A NAME="quiliasmo"></A>Quiliasmo</H3>

Es la creencia religiosa en un futuro reinado de Cristo en la tierra que durar&aacute; mil a&ntilde;os.

<P>Esta doctrina surge en el siglo XIX con la aparici&oacute;n del adventismo (que significa llegada) y tiene gran importancia para los protestantes, que se apoyan en el Libro del profeta Daniel (Antiguo Testamento) y en el Apocalipsis (20.1.10) donde se anuncia que la segunda venida de Cristo se producir&iacute;a en 1843. Al no cumplirse la profec&iacute;a, los grupos adventistas se escindieron y, entre otros, aparecieron los Testigos de Jehov&aacute;.

<P>Pone de manifiesto una visi&oacute;n lineal de la historia, que no conciben como algo c&iacute;clico, sino como algo que tiene un principio y una consumaci&oacute;n. Y dentro de dicha visi&oacute;n habr&aacute; un choque traum&aacute;tico, un acontecimiento escatol&oacute;gico de enorme importancia que se producir&aacute; en breve. Por tanto no se trata &uacute;nicamente de una realidad lineal, sino de una realidad que va a desembocar, en poco tiempo en un gran acontecimiento hist&oacute;rico.

<H3><A NAME="quimera"></A>Quimera</H3>

Sin&oacute;nimo de utop&iacute;a o aspiraci&oacute;n humana imposible de realizar.

<H3><A NAME="quimica"></A>Qu&iacute;mica</H3>

Es la ciencia que estudia la naturaleza, propiedades y composici&oacute;n de las sustancias, de las reacciones que tienen lugar entre ellas.

<P>Las propiedades qu&iacute;micas de los elementos dependen de su estructura at&oacute;mica, de manera que el origen cient&iacute;fico de la qu&iacute;mica comienza con la difusi&oacute;n moderna de las ideas <a href="aa2.htm#atomismo">atomistas</A>. Con la noci&oacute;n de &aacute;tomo empieza realmente la historia de la qu&iacute;mica moderna a partir de los conocimientos previos aportados por la <a href="aa.htm#alquimia">alquimia</A>.

<P>Desde las m&aacute;s remotas etapas del pensamiento se hab&iacute;a pensado que la mayor parte de los elementos de la naturaleza no son simples sino compuestos formados a base de otros elementos simples. Por distintas t&eacute;cnicas siempre se trat&oacute; de separar los elementos compuestos, aislar sus elementos simples. Arist&oacute;teles dec&iacute;a que todas las sustancias que conocemos se componen de cuatro elementos simples: la tierra, el fuego, el agua y el aire. Los alquimistas medievales hablaban de tres principios elementales de todas las cosas. A ellos se un&iacute;an algunas sustancias de tipo misterioso, como el <a href="ae2.htm#eter">&eacute;ter</a> o la <a href="#qesencia">quintaesencia</A>.

<P>Como dijo Engels, fue Robert Boyle quien en el siglo XVII <EM>ubic&oacute; la qu&iacute;mica como ciencia sobre una base estable</EM>. Rompi&oacute; con las tesis griegas y alquimistas porque no eran capaces de explicar las combinaciones qu&iacute;micas, e intuy&oacute; que el n&uacute;mero de elementos simples, aunque limitado, tendr&iacute;a que ser muy superior a los que dec&iacute;an. Adem&aacute;s, recuper&oacute; de los griegos las ideas <a href="aa2.htm#atomismo">atomistas</A> y precis&oacute; el concepto de elemento simple mediante la idea de homogeneidad. Esto permiti&oacute; encaminar la qu&iacute;mica por el rumbo cuantitativo, rompiendo con la tradici&oacute;n anterior, descriptiva y cualitativa.

<P>Como en la naturaleza la mayor&iacute;a de los elementos se encuentran combinados formando compuestos, hasta que no fue posible romper estos compuestos y aislar sus elementos constituyentes, su conocimiento estuvo muy restringido. Esto se empez&oacute; a conseguir inicialmente en los gases, cuyo an&aacute;lisis fue decisivo en los or&iacute;genes de la qu&iacute;mica. En el siglo XVIII, Joseph Priestley y Cavendish aislaron varias clases cualitativamente diferentes de <EM>aire</EM> con efectos distintos sobre la respiraci&oacute;n y la combusti&oacute;n. Al tiempo, el calor alteraba la presi&oacute;n del aire, que era una cantidad mensurable. El aire oxidaba algunos elementos y avivaba las llamas de otros.

<P>Propinando un severo golpe a las viejas tesis de la Antig&uuml;edad cl&aacute;sica, en 1774 Priestley descubri&oacute; que el aire no era una sustancia simple sino un compuesto que conten&iacute;a ox&iacute;geno. Desde el origen mismo de la qu&iacute;mica la combusti&oacute;n demostr&oacute; la existencia de dos procesos dial&eacute;cticos, calificados de reducci&oacute;n y oxidaci&oacute;n. Determinados elementos que antes se consideraba ricos en <a href="af.htm#flogisto">flogisto</A> (hidr&oacute;geno, metales, carbono) se desprenden de sus electrones (reducci&oacute;n), mientras que otros, supuestamente pobres de aquella sustancia inexistente (sales, &oacute;xidos), tienen un equilibrio el&eacute;ctrico y, finalmente, las hay tambi&eacute;n otras, como el ox&iacute;geno, que absorben electrones o se desflogistan.

<P>Poco despu&eacute;s de Priestley, Lavoiser descompuso el agua, otro de aquellos elementos supuestamente simples derivados de la Antig&uuml;edad griega. Por tanto, los elementos aristot&eacute;licos no eran simples; el aire, el agua y la tierra estaban compuestos por otros elementos m&aacute;s sencillos, y el fuego no era un elemento sino un proceso. Lavoisier public&oacute; la primera enumeraci&oacute;n de sustancias elementales que, aunque inclu&iacute;a sustancias como la cal, la al&uacute;mina y la s&iacute;lice, compuestos que la t&eacute;cnica de la &eacute;poca era incapaz de descomponer, permiti&oacute; la clasificaci&oacute;n de los elementos qu&iacute;micos en &aacute;cidos (ox&iacute;geno y no metales), bases (metales) y sales (resultantes de la combinaci&oacute;n de los anteriores).

<P>Lavoisier cre&oacute; una nueva nomenclatura para los nuevos elementos que fueron apareciendo, integr&oacute; la qu&iacute;mica dentro de una teor&iacute;a general, acabando con la dispersi&oacute;n descriptiva anterior e introdujo m&eacute;todos cuantitativos de medici&oacute;n que confirmaron la ley de la conservaci&oacute;n en las transformaciones qu&iacute;micas.

<P>Fue en 1800 cuando se descubri&oacute; el fen&oacute;meno de la electr&oacute;lisis que permit&iacute;a romper un compuesto mediante el uso de la energ&iacute;a el&eacute;ctrica. Era la primera se&ntilde;al de que la qu&iacute;mica ten&iacute;a una relaci&oacute;n muy estrecha con la electricidad. El desarrollo de la electroqu&iacute;mica durante ese periodo por Humphry Davy y Michael Faraday (1837-1901) condujo al descubrimiento de nuevos elementos. Los avances en metalurgia y en el desarrollo del an&aacute;lisis qu&iacute;mico hab&iacute;an permitido descubrir nuevas <EM>tierras</EM> (nombre en la &eacute;poca de los &oacute;xidos) en las minas. El desarrollo del espectroscopio en 1859 por los f&iacute;sicos alemanes Robert Wilhelm Bunsen y Gustav Robert Kirchhoff, hizo posible el descubrimiento de nuevos elementos. De poco m&aacute;s de diez que se conoc&iacute;an hasta el siglo XVIII, en el que se hab&iacute;an descubierto los gases (hidr&oacute;geno, ox&iacute;geno, nitr&oacute;geno y cloro) y algunos metales (platino, n&iacute;quel, manganeso, wolframio, titanio, vanadio y plomo), en las primeras d&eacute;cadas del siglo XIX se descubrieron m&aacute;s de 14 elementos, y posteriormente, a ritmo algo m&aacute;s lento se siguieron descubriendo otros nuevos. En 1830 se conoc&iacute;an ya 55 elementos diferentes, cuyas propiedades f&iacute;sicas y qu&iacute;micas variaban extensamente.

<P>Fue entonces cuando los qu&iacute;micos empezaron a interesarse realmente por el n&uacute;mero de elementos existentes. Preocupaba saber cu&aacute;ntos elementos diferentes exist&iacute;an y a qu&eacute; se deb&iacute;a la variaci&oacute;n en sus propiedades. Una vez m&aacute;s el secreto estaba en el &aacute;tomo porque los electrones de su corteza, cargados el&eacute;ctricamente, eran los que determinaban la afinidad de unos elementos con otros y gran parte de sus propiedades.

<P>En 1808 en su obra <EM>Un nuevo sistema de Filosof&iacute;a Qu&iacute;mica</EM>, John Dalton (1766-1844) precis&oacute; la concepci&oacute;n moderna de &aacute;tomo, asign&aacute;ndole un papel relevante en esta ciencia. Estableci&oacute; que la materia estaba compuesta por &aacute;tomos indivisibles; todos los que eran de un mismo elemento deb&iacute;an ser id&eacute;nticos entre s&iacute;, pero diferentes (en forma y tama&ntilde;o) de otro elemento. Estableci&oacute; el principio de que <EM>los &aacute;tomos no se crean ni destruyen</EM>, pudi&eacute;ndose reorganizar mediante reacciones qu&iacute;micas siguiendo la ley de las proporciones m&uacute;ltiples. Seg&uacute;n esta ley los &aacute;tomos s&oacute;lo se pueden combinar en n&uacute;meros enteros. Dalton defini&oacute; el concepto de mol&eacute;cula a partir de los &aacute;tomos que la conforman, cada una de las cuales deb&iacute;a tener un n&uacute;mero peque&ntilde;o y fijo de &aacute;tomos de cada elemento del compuesto.

<P>Como resultado de la consolidaci&oacute;n del <a href="aa2.htm#atomismo">atomismo</A>, los cient&iacute;ficos pudieron determinar en el primer cuarto del siglo XIX las masas at&oacute;micas relativas de los elementos conocidos hasta entonces. Dalton y Faraday refer&iacute;an los pesos at&oacute;micos de los elementos al del hidr&oacute;geno. Dalton hizo notar que las masas de los elementos eran muy cercanas a m&uacute;ltiplos enteros de la del hidr&oacute;geno, lo que indujo a William Prout a proponer, en 1815, que todos los elementos qu&iacute;micos estaban constituidos por n&uacute;meros enteros de &aacute;tomos de hidr&oacute;geno.

<P>Pero no pudieron clasificar los elementos en funci&oacute;n de sus pesos at&oacute;micos porque en aquella &eacute;poca confund&iacute;an el &aacute;tomo con la mol&eacute;cula. Una misma mol&eacute;cula puede tener diferente n&uacute;mero de &aacute;tomos y, por tanto, diferente masa at&oacute;mica. En 1811 Amedeo Avogadro (1776-1856) demostr&oacute; que las mol&eacute;culas de algunos gases (por ejemplo el ox&iacute;geno) eran diat&oacute;micas y se componen de dos &aacute;tomos, lo que permit&iacute;a corregir algunos valores de los pesos at&oacute;micos. Su hip&oacute;tesis estableci&oacute; que a temperatura y presi&oacute;n constantes, vol&uacute;menes iguales de gas contienen el mismo n&uacute;mero de part&iacute;culas, independientemente del gas utilizado.

<P>Para aceptar la hip&oacute;tesis de Avogadro, los qu&iacute;micos europeos tuvieron que convocar en 1860 la primera reuni&oacute;n internacional de cient&iacute;ficos de la historia para diferenciar entre los conceptos de &aacute;tomo y mol&eacute;cula. En la reuni&oacute;n Stanislao Canizzaro defendi&oacute; las conclusiones de Avogadro, que fueron aceptadas. A partir de entonces se entiende por mol&eacute;cula la parte m&aacute;s peque&ntilde;a en que se puede dividir la materia, sin cambiar sus propiedades naturales. Por su parte, el &aacute;tomo es la parte m&aacute;s peque&ntilde;a en que se puede dividir una mol&eacute;cula. All&iacute; se fij&oacute; el n&uacute;mero de Avogadro en 6'023&middot;10<sup>23</sup> y en lugar de aludir a 6'023&middot;10<sup>23</sup> &aacute;tomos se utiliza la palabra mol. Cuando decimos que el peso at&oacute;mico del cobre es de 63'54 gramos, no se trata del peso de un solo &aacute;tomo sino del peso de un mol con 6'023&middot;10<sup>23</sup> &aacute;tomos de cobre.

<P>As&iacute; se pudo calcular el n&uacute;mero de &aacute;tomos que conten&iacute;a cada mol&eacute;cula, de manera que Mendeleiev pudo elaborar la tabla peri&oacute;dica seg&uacute;n los pesos at&oacute;micos de los elementos, uno de los avances m&aacute;s gigantescos de la ciencia moderna.

<H3><A NAME="quinta"></A>Quinta columna</H3>

Es una expresi&oacute;n acu&ntilde;ada por los antifascistas espa&ntilde;oles durante la guerra civil para designar a todos aquellos colaboradores de los fascistas que se ocultaban dentro de las filas republicanas para traicionar al Frente Popular y hundirlo desde su interior.

<H3><A NAME="qesencia"></A>Quintaesencia</H3>

Es un supuesto fluido que la antigua filosof&iacute;a griega a&ntilde;ad&iacute;a a los cuatro elementos simples de los que la materia del universo estaba compuesta.

<P>Los cl&aacute;sicos griegos consideraban que todas las sustancias se compon&iacute;an de cuatro elementos (aire, tierra, fuego y agua), a los que algunos autores a&ntilde;adieron un quinto elemento, que en lat&iacute;n fue denominado la quinta esencia, a veces identificada con el <a href="ae2.htm#eter">&eacute;ter</A>. Aunque en ocasiones ten&iacute;a un car&aacute;cter m&iacute;stico, identificada con el alma o con la luz, en otras se utilizaba como hip&oacute;tesis cient&iacute;fica para explicar determinados fen&oacute;menos f&iacute;sicos.

<P>La quintaesencia se consolid&oacute; en el idealismo objetivo como una parte integrante de su explicaci&oacute;n de la continuidad de la materia, hasta que, como el <a href="ae2.htm#eter">&eacute;ter</A>, se demostr&oacute; su inconsistencia a finales del siglo XIX y se desarroll&oacute; la tesis cient&iacute;fica del campo electrom&aacute;gn&eacute;tico.

<H3><A NAME="quark"></A>Quark</H3>

Es una de los seis constituyentes b&aacute;sicos de las part&iacute;culas elementales llamadas hadrones, como el prot&oacute;n, el neutr&oacute;n o el pi&oacute;n.

<P>Los quarks no se encuentran aislados en la naturaleza sino formando part&iacute;culas compuestas llamadas hadrones (y antihadrones), que se dividen en dos tipos: mesones, formados por un quark y un antiquark (piones, kaones) y bariones, formados por tres quarks (protones, neutrones).

<P>El concepto de quark fue propuesto independientemente en 1963 por los f&iacute;sicos estadounidenses Murray Gell-Mann y George Zweig. El t&eacute;rmino quark lo tom&oacute; de la obra <EM>Finnegans Wake</EM> del escritor irland&eacute;s James Joyce.

Al principio se descubri&oacute; la existencia de tres tipos de quark: up (arriba), down (abajo) y strange (extra&ntilde;o). Se cree, por ejemplo, que el prot&oacute;n est&aacute; formado por dos quarks up y dos quarks down. M&aacute;s tarde, los te&oacute;ricos postularon la existencia de un cuarto quark; en 1974 se confirm&oacute; experimentalmente la existencia de este quark, denominado charm (encanto). En 1977 se obtuvieron pruebas experimentales de la existencia del quinto quark, denominado bottom (fondo). El sexto quark, top (cima), no fue hallado hasta abril de 1994.

<P>Pero los f&iacute;sicos hablan usualmente de tres pares de quarks: Up/Down, Charm/Strange y Top/Bottom. Cada tipo de quark tiene su antipart&iacute;cula correspondiente.

<P>Los quarks tienen la inusual caracter&iacute;stica de tener una carga el&eacute;ctrica fraccionaria de -1/3 &oacute; +2/3, a diferencia de la carga -1 del electr&oacute;n, o de la carga +1 del prot&oacute;n. Sin embargo, como los quarks no se encuentra s&oacute;lo sino formando hadrones, la suma de las cargas el&eacute;ctricas de los quarks que constituyen un hadr&oacute;n, es siempre un n&uacute;mero entero.

<P>Adem&aacute;s de la carga el&eacute;ctrica, tienen otra carga de color que nada tiene que ver con los colores ordinarios, sino que representan una propiedad cu&aacute;ntica que mantiene unidos a los quarks mediante la interacci&oacute;n fuerte, adem&aacute;s de ser la responsable de la formaci&oacute;n de los hadrones.

<P>Hay tres clases o colores diferentes dentro de cada quark o antiquark. Los quarks pueden ser rojos, azules o verdes, mientras que los antiquarks pueden ser antirrojos, antiazules o antiverdes. Los colores de los quarks y antiquarks no. Cuando se combinan para formar hadrones, los quarks y antiquarks s&oacute;lo pueden existir en determinadas agrupaciones de colores. En tanto que los quarks individuales llevan carga de color, los hadrones son de color neutro. El portador hipot&eacute;tico de la fuerza entre quarks se denomina glu&oacute;n.

<P>Es muy dif&iacute;cil determinar la masa, o incluso definir qu&eacute; se entiende por masa de un quark, dado que un quark no se puede aislar. &Eacute;sto es especialmente cierto para la generaci&oacute;n m&aacute;s ligera (u y d), ya que la mayor parte de la masa de sus compuestos (como protones y neutrones) no proviene de la masa de los quarks, sino de la energ&iacute;a de confinamiento. La masa de un hadr&oacute;n no es completamente igual a la suma de las masas de los quarks que lo forman.

<P>Los quarks son fermiones de esp&iacute;n 1/2 que forman junto a los leptones la materia.

<P>Esta interacci&oacute;n est&aacute; descrita por la cromodin&aacute;mica cu&aacute;ntica (QCD).

<P>Junto a los leptones, los quarks forman pr&aacute;cticamente toda la materia de la que estamos rodeados, en concreto por los dos primeros quarks, ya que forman los protones y neutrones que a su vez forman los n&uacute;cleos at&oacute;micos.

<H3><A NAME="quorum"></A>Qu&oacute;rum</H3>

Es el n&uacute;mero m&iacute;nimo de personas o votos necesarios para que una asamblea deliberante pueda tomar acuerdos v&aacute;lidos.

<H3><A NAME="quasar"></A>Qu&aacute;sar</H3>

Es un agujero negro que emite una <a href="#radiactividad">radiaci&oacute;n</A> con gran <a href="ae.htm#doppler">desplazamiento hacia el rojo</A>, caracter&iacute;stico de la expansi&oacute;n de las galaxias observables del universo.

<P>La palabra es un acr&oacute;nimo de la expresi&oacute;n inglesa <EM>Quasi stellar radio source</EM> o fuente de radiaci&oacute;n cuasi estelar. Se form&oacute; en 1963 al descubrir una nueva clase de objetos celestes de aspecto casi estelar pero del tama&ntilde;o de las galaxias. Se encuentran entre los objetos estelares m&aacute;s lejanos del universo, tienen una gran densidad de masa y su espectro lum&iacute;nico se <a href="ae.htm#doppler">desplaza hacia el rojo</A> de manera ostensible, por lo que su velocidad es muy elevada, pr&oacute;xima a la de la luz. En el telescopio, aparecen como estrellas d&eacute;biles y, sin embargo, observadas con el radiotelescopio, muestran una emisi&oacute;n energ&eacute;tica tan intensa como para ser comparable con la de una galaxia &iacute;ntegra.


<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="#q">Q</A> | <a href="#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

<H2 style="background:black; font-size:10pt"><A NAME="r"></A>
<a href="#racismo" class="tir">Racismo</A> | 
<a href="#radiactividad" class="tir">Radiactividad</A> | 
<a href="#radicalismo" class="tir">Radicalismo</A> | 
<a href="#reaccionario" class="tir">Reaccionario</A> | 
<a href="#realismo" class="tir">Realismo</A> | 
<a href="#rsocialista" class="tir">Realismo socialista</A> | 
<a href="#recursividad" class="tir">Recursividad</A> | 
<a href="#referendum" class="tir">Refer&eacute;ndum</A> | 
<a href="#reflejo" class="tir">Reflejo</A> | 
<a href="#ragraria" class="tir">Reforma agraria</A> | 
<a href="#rprotestante" class="tir">Reforma protestante</A> | 
<a href="#reformismo" class="tir">Reformismo</A> | 
<a href="#refugio" class="tir">Refugio</A> | 
<a href="#regimen" class="tir">R&eacute;gimen pol&iacute;tico</A> | 
<a href="#regionalismo" class="tir">Regionalismo</A> | 
<a href="#rproduccion" class="tir">Relaciones de producci&oacute;n</A> | 
<a href="#relatividad" class="tir">Relatividad</A> | 
<a href="#relativismo" class="tir">Relativismo</A> | 
<a href="#rabsoluta" class="tir">Renta absoluta</A> | 
<a href="#rdiferencial" class="tir">Renta diferencial</A> | 
<a href="#rsuelo" class="tir">Renta del suelo</A> | 
<a href="#reproduccion" class="tir">Reproducci&oacute;n</A> | 
<a href="#republica" class="tir">Rep&uacute;blica</A> | 
<a href="#requete" class="tir">Requeté</A> | 
<a href="#retorica" class="tir">Retórica</A> | 
<a href="#retroalimentacion" class="tir">Retroalimentaci&oacute;n</A> | 
<a href="#revisionismo" class="tir">Revisionismo</A> | 
<a href="#revolucion" class="tir">Revoluci&oacute;n</A> | 
<a href="#rcp" class="tir">Revoluci&oacute;n cultural</A> | 
<a href="#rpermanente" class="tir">Revoluci&oacute;n permanente</A> | 
<a href="#rexismo" class="tir">Rexismo</A> | 
<a href="#rotacion" class="tir">Rotaci&oacute;n del capital</A> | 
</H2>

<H3><A NAME="racismo"></A>Racismo</H3>

Es la ideolog&iacute;a imperialista que menosprecia algunas etnias o naciones para destacar la superioridad de otras y justificar as&iacute; su dominaci&oacute;n pol&iacute;tica sobre ellas.

<P>Aunque el racismo se encuentra presente en sociedades de clase bien antiguas, es bajo el imperialismo cuando se presenta en su forma caracter&iacute;stica como instrumento de agresi&oacute;n contra los pueblos oprimidos, formando parte integrante de la pol&iacute;tica fascista. Adem&aacute;s, el racismo lo utilizan tambi&eacute;n los imperialistas para dividir a unas naciones de otras e imponerse sobre todas ellas como &aacute;rbitro imparcial, o bien para enfrentar a los trabajadores entre s&iacute; por su origen o procedencia como forma de impedir su organizaci&oacute;n. Para introducir el racismo entre las masas, la propaganda burguesa despliega sus poderosos medios de intoxicaci&oacute;n propagand&iacute;stica, una veces de forma sutil y otra de manera abierta.

<P>El racismo est&aacute; directamente enfilado contra la consigna fundamental del partido comunista que exige la uni&oacute;n incondicional de todo el proletariado y la igualdad de todas la naciones.

<H3><A NAME="radiactividad"></A>Radiactividad</H3>

Es la desintegraci&oacute;n y mutaci&oacute;n de los n&uacute;cleos at&oacute;micos pesados con emisi&oacute;n, bien de part&iacute;culas subat&oacute;micas el&eacute;ctricamente cargadas, bien de ondas electromagn&eacute;ticas.

<P>La radiactividad de un elemento no depende de la naturaleza f&iacute;sica o qu&iacute;mica de los &aacute;tomos que lo componen, sino que depende de la composici&oacute;n interna de su n&uacute;cleo. Cuando el n&uacute;cleo es pesado, es decir, tiene un gran n&uacute;mero de neutrones y protones, es inestable, su cohesi&oacute;n interna es menor. El n&uacute;cleo tiene un tama&ntilde;o mayor y la fuerza de repulsi&oacute;n entre los protones crece a causa de su carga el&eacute;ctrica. Los &aacute;tomos ligeros tienden a tener tantos neutrones como protones pero los pesados necesitan m&aacute;s neutrones que protones para mantener la cohesi&oacute;n. Por eso son inestables y radiactivos: sus n&uacute;cleos tienen una vida corta, cambian o se desintegran emitiendo radiaciones.

<P>En la tabla peri&oacute;dica de Mendeleiev, hasta el calcio, que ocupa el puesto 40, casi todos los &aacute;tomos tienen el mismo n&uacute;mero de protones que de neutrones. A partir del calcio, el n&uacute;cleo necesita m&aacute;s neutrones para mantener la estabilidad. A partir del bismuto, que ocupa el puesto 83 de la tabla, ya no existen &aacute;tomos estables.

<P>Hoy en d&iacute;a se conocen m&aacute;s de 40 &aacute;tomos radiactivos naturales.

<P>Las radiaciones se clasifican en funci&oacute;n del tipo de part&iacute;culas que emiten. Si tienen carga el&eacute;ctrica positiva, son rayos alfa, si la tienen negativa, son rayos beta y si se trata de fotones (ondas electromgn&eacute;ticas) son rayos gamma, rayos X, microondas o de otro tipo, cada una de las cuales tiene su propia frecuencia y su propio poder de penetaci&oacute;n, lo que les confiere distintos usus pr&aacute;cticos.

<H3><A NAME="radicalismo"></A>Radicalismo</H3>

Es la actitud izquierdista, propia de la peque&ntilde;a burgues&iacute;a, que aparenta ademanes verbalmente extremos para esconder su claudicaci&oacute;n pol&iacute;tica.

<P>A pesar de su apariencia, el radicalismo es una forma de reformismo que pretende aglutinar el descontento de las masas populares para negociar en inter&eacute;s de la peque&ntilde;a burgues&iacute;a que lo sostiene.

<P>En muchas ocasiones, los radicales se adornan con frases estereotipadas tomadas del comunismo o del anarquismo para encubrir su nula actividad revolucionaria, ya que su presencia es puramente literaria, propagand&iacute;stica o te&oacute;rica.

<H3><A NAME="reaccionario"></A>Reaccionario</H3>

Es el burgu&eacute;s que de una manera abierta se opone a los cambios innovadores y al avance progresivo de la sociedad defendiendo el mantenimiento del estado actual e incluso el regreso a experiencias ya desaparecidas del pasado.

<P>Es un prototipo caracter&iacute;stico del capitalismo en su nueva fase monopolista, cuando el fascismo se convierte en el sistema pol&iacute;tico dominante y la burgues&iacute;a ya ha cumplido su papel progresista, por lo que &uacute;nicamente le interesa mantener sus posiciones hegem&oacute;nicas. La reacci&oacute;n va ligada al imperalismo, al racismo, a la eliminaci&oacute;n de los derechos fundamentales y a la imposici&oacute;n de m&eacute;todos de dominaci&oacute;n por la fuerza. En filosof&iacute;a aparece ligada al irracionalismo y en arte al expresionismo abstracto.

<H3><A NAME="realismo"></A>Realismo</H3>

&mdash; 1. En arte, es aquella tendencia en la cual el creador trata de reflejar en sus obras de manera veros&iacute;mil el mundo circundante.

<P>El realismo aparece en la literatura en los or&iacute;genes del capitalismo como expresi&oacute;n cr&iacute;tica de las lacras sociales que la explotaci&oacute;n impone a la sociedad.

<P>&mdash; 2. En filosof&iacute;a, es aquella ideolog&iacute;a falsa que otorga existencia propia y prioridad a las abstracciones del pensamiento humano respecto a los objetos concretos.

<P>Es una variante del <A HREF="ai.htm#idealismo">idealismo objetivo</A> que predomin&oacute; en la filosof&iacute;a medieval y en la <A HREF="ae2.htm#escolastica">escol&aacute;stica</A>. Actualmente predomina en los escritos burgueses sobre <A HREF="ak.htm#logica">l&oacute;gica formal</A>, <A HREF="ak.htm#linguistica">ling&uuml;&iacute;stica</A> y <A HREF="am.htm#matematica">matem&aacute;tica</A>.

<H3><A NAME="rsocialista"></A>Realismo socialista</H3>

Fue una tendencia art&iacute;stica que a partir de los a&ntilde;os treinta del siglo pasado se impuso entre los artistas de la Uni&oacute;n Sovi&eacute;tica.

<P>Aunque el arte sovi&eacute;tico cre&oacute; obras inmortales, la reflexi&oacute;n acerca del arte y la literatura, en nombre del <A HREF="am.htm#marxismo">marxismo</A>, tuvo un car&aacute;cter unilateral y trataron de hacer de ella una especie de manual o gu&iacute;a de creaci&oacute;n, que no siempre estuvo bien fundamentada, por lo que sus resultados tampoco fueron acertados.

<H3><A NAME="recursividad"></A>Recursividad</H3>

Es una operaci&oacute;n matem&aacute;tica que consiste en introducir los resultados derivados de una ecuaci&oacute;n de nuevo dentro de la misma para obtener m&aacute;s resultados.

<P>Es una forma de <A HREF="#retroalimentacion">retroalimentaci&oacute;n</A> que se aplica en todos aquellos c&aacute;lculos en los que una variable cambia con el tiempo a partir de un estado incial, dependiendo los cambios de ese estado inicial de partida y de los ritmos de crecimiento. El ejemplo m&aacute;s com&uacute;n es la poblaci&oacute;n.

<H3><A NAME="referendum"></A>Refer&eacute;ndum</H3>

Es la consulta popular previa a la adopci&oacute;n de una medida legislativa de importancia.

<P>El refer&eacute;ndum, que es un supuesto de democracia directa, puede ser meramente consultivo o puede ser tambi&eacute;n vinculante y se formula en forma de una pregunta alternativa a la que s&oacute;lo cabe responder a favor o en contra.

<H3><A NAME="reflejo"></A>Reflejo</H3>

&mdash; 1. En epistemolog&iacute;a, es la propiedad que tiene la materia altamente evolucionada de reproducir de manera ideal los objetos del mundo circundante.

<P>Existe una diferencia entre el reflejo s&iacute;quico como propiedad de la materia altamente desarrollada, y la propiedad general del reflejo, inherente a la materia toda. El reflejo ps&iacute;quico surge como resultado de la incidencia de los objetos sobre el aparato reflectante de los animales y del hombre, por la reelaboraci&oacute;n anal&iacute;tico-sint&eacute;tica de las huellas de tales incidencias, as&iacute; como por el empleo de los productos reelaborados como sustitutos, representaciones o modelos de los objetos. Gracias a los modelos de las cosas el sujeto se orienta en el medio que le rodea. El reflejo ps&iacute;quico tiene dos aspectos: 1) el contenido del reflejo o imagen, y 2) el modo de su existencia material, es decir, los procesos para reelaborar la acci&oacute;n de los objetos sobre el aparato reflector. El contenido del reflejo ps&iacute;quico est&aacute; caracterizado por dos rasgos fundamentales: 1) el isomorfismo entre la huella en el aparato reflectante y un aspecto determinado del objeto incidente; en los casos particulares, el isomorfismo presenta diferentes tipos y niveles de semejanza; 2) la propiedad de poseer caracter&iacute;sticas de objeto. Esto &uacute;ltimo significa que en el contenido del reflejo, no se da al sujeto el estado de sus receptores, nervios y cerebro, como cre&iacute;an los representantes del idealismo fisiol&oacute;gico, sino el contenido de los objetos del mundo exterior. El contenido objetual aparece directamente para el sujeto en la forma ideal de reflejo, es decir, bajo la forma de imagen del objeto.

<P>La cognici&oacute;n humana se diferencia cualitativamente del reflejo ps&iacute;quico de los animales por su naturaleza social, que se manifiesta por la presencia de la conciencia, relacionada con el lenguaje, y por la transformaci&oacute;n activa del mundo exterior.

<P>La propiedad general del reflejo, inherente a toda la materia, es af&iacute;n a la sensaci&oacute;n gracias a la presencia del rasgo de isomorfismo; pero no es id&eacute;ntica a la sensaci&oacute;n por carecer de la propiedad de ser objetual: las huellas isomorfas en la naturaleza org&aacute;nica son muertas, es decir, no se utilizan en la funci&oacute;n de modelos, en calidad de instrumentos de orientaci&oacute;n. Gracias al car&aacute;cter isomorfo entre las incidencias y las huellas en la naturaleza inorg&aacute;nica, la propiedad general del reflejo constituye la base gen&eacute;tica del reflejo ps&iacute;quico, la premisa de su aparici&oacute;n. Tambi&eacute;n es la base dada en toda la naturaleza (f&iacute;sica) del proceso en virtud del cual el hombre entra en conocimiento de la realidad circundante, es decir, el hombre en su actividad cognoscitiva, utiliza tanto los resultados inmediatos de la interacci&oacute;n de las cosas como los resultados mediatos, se basa en unos y en otros, descubriendo las propiedades y relaciones esenciales de las cosas.

<P>&mdash; 2. En sicolog&iacute;a, son las reacciones de adaptaci&oacute;n de los animales y del hombre condicionadas por la excitaci&oacute;n de los receptores y por la actividad del sistema nervioso central.

<P>Son de dos tipos. En primer lugar est&aacute;n los reflejos no condicionados, que son reacciones innatas de repuesta del individuo, iguales en los seres de la misma especie. Se caracterizan por el nexo constante entre el est&iacute;mulo sobre tal o cual receptor y determinada reacci&oacute;n de respuesta que permite a los organismos adaptarse a condiciones de vida relativamente estables. Las complejas combinaciones y cadenas de reflejos no condicionados se denominan instintos.

<P>En segundo lugar est&aacute;n los reflejos condicionados, que son reacciones adquiridas durante la vida del organismo en respuesta a la excitaci&oacute;n de los receptores. En los animales superiores y en el hombre, estos reflejos se establecen mediante la formaci&oacute;n de conexiones temporales en la corteza del cerebro y sirven como mecanismo de adaptaci&oacute;n a las condiciones variables del medio ambiente. Los reflejos condicionados no terminan con la acci&oacute;n, sino con la percepci&oacute;n y valoraci&oacute;n de su resultado (retroconexi&oacute;n).

<H3><A NAME="ragraria"></A>Reforma agraria</H3>

Medida de pol&iacute;tica econ&oacute;mica aplicada por el Estado capitalista para transformar las formas de propiedad de la tierra y las relaciones de producci&oacute;n feudales en el campo.

<P>El contenido clasista de una reforma agraria se halla determinado por el car&aacute;cter del r&eacute;gimen social y del poder estatal vigentes en el pa&iacute;s, pero esencialmente se trata de extender el capitalismo al campo, que es el refugio del feudalismo, nacionalizando y repartiendo la tierra de los terratenientes para fundar nuevas explotaciones o ampliar las existentes. Pasan a ser propiedad del Estado la mayor parte de los bosques, parte de la tierra de cultivo, todo el subsuelo y las aguas.

<P>El partido comunista aboga por la expropiaci&oacute;n de la gran propiedad territorial y la entrega de la tierra a quien la trabaja, es decir, a los campesinos para crear cooperativas agrarias.

<H3><A NAME="rprotestante"></A>Reforma protestante</H3>

Fue un movimiento antifeudal y anticat&oacute;lico que se produjo en Europa en la primera mitad del siglo XVI estableciendo unos nuevos principios teológicos indpendientes de los del Vaticano.

<P>Fue la primera revoluci&oacute;n burguesa en la historia de la humanidad; aliada con una parte de la nobleza, la burgues&iacute;a se alz&oacute; contra la iglesia dominante. Iniciada en Alemania, luego se extendi&oacute; por varios pa&iacute;ses europeos y permiti&oacute; que una serie de pa&iacute;ses se liberaran del catolicismo. La reforma abarataba, simpficaba y democratizaba la iglesia, colocando la fe personal, interior, por encima de sus manifestaciones externas, confiriendo sanci&oacute;n divina a las normas de la moral burguesa. En los pa&iacute;ses en que triunf&oacute;, la reforma coloc&oacute; a la iglesia en dependencia del Estado, ten&iacute;a menos poder que en los pa&iacute;ses cat&oacute;licos, lo cual facilitaba el desarrollo de la ciencia y de la cultura civil.

<P>El car&aacute;cter nacional de la nueva religi&oacute;n respond&iacute;a a la formaci&oacute;n de las naciones burguesas. En la reforma, junto al sector de la nobieza y la burgues&iacute;a, exist&iacute;a el sector campesino y plebeyo, cuyos representantes se manifestaron no s&oacute;lo contra el clero, sino tambi&eacute;n contra la nobleza, no s&oacute;lo contra la desigualdad social, sino tambi&eacute;n contra la desigualdad de bienes. Se basaban para ello en algunos principios evang&eacute;licos que se remontaban al cristianismo primitivo.

<P>Los cat&oacute;licos respondieron a la reforma con la contrarreforma, logrando evitar la difusi&oacute;n del protestantismo en Europa y desarraigarlo de Polonia y de Francia.

<H3><A NAME="reformismo"></A>Reformismo</H3>

Es la desviaci&oacute;n en la l&iacute;nea pol&iacute;tica revolucionaria de un partido comunista consistente en la adaptaci&oacute;n al capitalismo, de cuyo sistema pol&iacute;tico se convierte en un ap&eacute;ndice.

<P>Es sin&oacute;nimo de revisionismo u oportunismo de derecha y aparece a causa de la influencia que la burgues&iacute;a sigue manteniendo y de la formaci&oacute;n de una aristocracia obrera en los pa&iacute;ses capitalistas m&aacute;s desarrollados cuando llegan a la etapa imperialista.

<P>El reformismo se camufla con una cr&iacute;tica, incluso radical en ocasiones, del capitalismo pero limitada siempre a la oposici&oacute;n verbal o la convocatoria de actos (manifestaciones, m&iacute;tines, llamamientos) totalmente inofensivos para preservar una cierta clientela y una cierta influencia entre la clase obrera. Estos gestos inofensivos le sirven al capitalismo para simular el funcionamiento de un sistema de dominaci&oacute;n aparentemente democr&aacute;tico en el cual los reformistas tienen un puesto asegurado para que realicen las funciones de oposici&oacute;n, siempre que est&eacute;n bien domesticados. Eso confunde a los trabajadores e impide, a la vez, que se organicen para la revoluci&oacute;n por lo que los reformistas se convierten en el mejor apoyo de los capitalistas.

<H3><A NAME="refugio"></A>Refugio</H3>

Es el desplazamiento masivo de una parte de la poblaci&oacute;n de un pa&iacute;s a consecuencia de calamidades b&eacute;licas, econ&oacute;micas o de sanitarias causadas por el capitalismo.

<H3><A NAME="regimen"></A>R&eacute;gimen pol&iacute;tico</H3>

Es el conjunto de normas, instituciones y pr&aacute;cticas que regulan el funcionamiento del Estado en una fase determinada de la historia de un pa&iacute;s.

<H3><A NAME="regionalismo"></A>Regionalismo</H3>

Es una corriente impulsada por la burgues&iacute;a que no es capaz de controlar los instrumentos fundamentales del poder del Estado y busca su propia expansi&oacute;n en las instituciones locales.

<P>El regionalismo tiene su origen en el romanticismo inmediatamente posterior a la revoluci&oacute;n burguesa y expresa la falta de unidad interna de esta clase social emergente en aquella &eacute;poca. Se trataba del sector m&aacute;s d&eacute;bil de la burgues&iacute;a, desplazado de los aparatos centrales del poder, que pretend&iacute;a ampliar su fuerza social apelando a las masas y encubriendo sus prop&oacute;sitos bajo la existencia de unos supuestos intereses comunes de car&aacute;cter local y concreto.

<P>El regionalismo es tambi&eacute;n una tendencia que surge dentro de los movimientos revolucionarios en los momentos de crisis cuando, ante la ausencia de un partido comunista fuerte, a refugiarse en los problemas locales.

<H3><A NAME="rproduccion"></A>Relaciones de producci&oacute;n</H3>

Es el conjunto de v&iacute;nculos econ&oacute;micos que se establecen entre los hombres, independientemente de su conciencia y de su voluntad, en el proceso de producci&oacute;n, cambio, distribuci&oacute;n y consumo de los bienes materiales.

<P>Las relaciones de producci&oacute;n constituyen una parte necesaria de cualquier modo de producci&oacute;n. Reflejan los v&iacute;nculos materiales objetivos que se dan en toda sociedad, independientemente de la conciencia del hombre y que se establecen entre los hombres en la producci&oacute;n, el intercambio y la distribuci&oacute;n los bienes materiales. La producci&oacute;n social s&oacute;lo puede darse cuando los hombres se unen para obrar en com&uacute;n, para establecer un intercambio de actividades. La base de las relaciones de producci&oacute;n se encuentra en las relaciones de propiedad sobre los medios de producci&oacute;n. El car&aacute;cter de las relaciones de producci&oacute;n depende de qui&eacute;nes sean los due&ntilde;os de los medios de producci&oacute;n, de la forma en la que se realice la uni&oacute;n de esos medios con los productores.

<P>La historia conoce dos tipos fundamentales de propiedad: la privada y la social. Sobre la base de la propiedad social y de la propiedad privada pueden constituirse dos formas de relaciones de producci&oacute;n, que figuran en la historia: de colaboraci&oacute;n y ayuda mutua o de dominio y subordinaci&oacute;n. Si la propiedad es social, los miembros de la sociedad son iguales con respecto a los medios de producci&oacute;n e imperan en su trabajo relaciones de colaboraci&oacute;n y de ayuda mutua. La propiedad social impide la explotaci&oacute;n, dando origen a la colaboraci&oacute;n basada en los lazos de ayuda mutua entre los hombres. La propiedad social se presenta en la historia bajo diversos aspectos: como propiedad gentilicia, tribal, comunal, de todo el pueblo o del Estado, como propiedad cooperativa, etc. En el r&eacute;gimen de la comunidad primitiva, exist&iacute;a en forma de propiedad colectiva gentilicia y tribal.

<P>Por el contrario, la propiedad privada expresa relaciones de dominio y subordinaci&oacute;n, pues los due&ntilde;os de los medios de producci&oacute;n explotan a los hombres carentes de propiedad. A lo largo de su desarrollo ascendente, las relaciones de producci&oacute;n basadas en la explotaci&oacute;n del trabajo aparecen bajo las formas esclavista, feudal y capitalista.

<P>Las relaciones de producci&oacute;n se desarrollan en conexi&oacute;n directa con las <A HREF="af.htm#fuerzas">fuerzas productivas</A> y act&uacute;an como forma de existencia y desarrollo de estas &uacute;ltimas. Las relaciones entre unas y otras est&aacute;n determinadas por la ley de la correspondencia entre las relaciones de producci&oacute;n y el car&aacute;cter de las <A HREF="af.htm#fuerzas">fuerzas productivas</A>. En el marco de una formaci&oacute;n econ&oacute;mico-social concreta, las relaciones de producci&oacute;n se modifican por influjo del crecimiento de las <A HREF="af.htm#fuerzas">fuerzas productivas</A>, pero su esencia permanece invariable. Ello se debe a los intereses de las clases dominantes, que procuran consolidar las relaciones de propiedad existentes. En una determinada etapa del desarrollo de la sociedad, las relaciones de producci&oacute;n sustentadas en la propiedad privada se convierten en un freno para el avance sin obst&aacute;culos de las <A HREF="af.htm#fuerzas">fuerzas productivas</A>; entre &eacute;stas y aqu&eacute;llas surge un conflicto, resuelto por medio de una revoluci&oacute;n social que derroca a la clase reaccionaria dominante e instaura nuevas relaciones de producci&oacute;n.

<H3><A NAME="relatividad"></A>Relatividad</H3>

Es una concepci&oacute;n cient&iacute;fica sobre los fen&oacute;menos m&aacute;s generales del universo que explica el espacio, el tiempo y otras propiedades de los cuerpos en relaci&oacute;n con la materia y con la velocidad de su movimiento.

<P>Expuesta por Albert Einstein, la teor&iacute;a de la relatividad es m&aacute;s general que la f&iacute;sica de Newton, predominante desde el siglo XVII y rompe con la noci&oacute;n absoluta que del espacio y el tiempo hab&iacute;a predominado desde entonces.

<P>La teor&iacute;a de la relatividad tiene dos aspectos diferentes. En 1905 Einstein estableci&oacute; la teor&iacute;a especial de la relatividad, que postula el cambio en las propiedades de la materia cuando los cuerpos se desplazan a la velocidad de la luz o en las proximidades de ella.

<P>En 1916 expuso la teor&iacute;a general de la relatividad, que reconoce la variabilidad de las propiedades del espacio y el tiempo seg&uacute;n los campos gravitatorios creados por las masas que haya en su entorno.

<P>Einstein partió del principio clásico de la relatividad de Galileo-Newton, según el cual los procesos mecánicos se producen del mismo modo en sistemas que se mueven uno respecto a otro rectilinea y uniformemente. El avance de la óptica y de la electrodinámica llevó a la conclusión de que ese principio es aplicable a la difusión de la luz, es decir, de las ondas electromagnéticas (independencia de la velocidad de la luz respecto al movimiento del sistema). Dicha conclusión fue explicada por la teoría especial de la relatividad, que renunció al concepto de tiempo absoluto, al de simultaneidad absoluta y al de espacio absoluto. Según Einstein, el curso del tiemño depende del movimiento del sistema, y los intervalos de tiempo se modifican de tal modo que la velocidad de la luz, en el sistema dado, no cambia en dependencia del movimiento de éste. Se modifican, asimismo, las proporciones espaciales. De estas premisas se infirió gran número de conclusiones físicas, que suelen denominarse <EM>relativistas</EM>, es decir, basadas en la teoría de la relatividad. No hay que confundirlas con el relativismo filosófico, que niega el carácter objetivo de los conocimientos científicos. Entre tales conclusiones físicas, adáuirió singular significado la relación de Einstein, según la cual la masa de un cuerpo es proporcional a su energía. Esta correlación es muy aplicada en la práctica. En 1907-1908, de la teoría de la relatividad se sacó la conclusión de que para describir los procesos físicos es necesario utilizar la geometría tetradimensional (Espacio multidimensional, Minkowski).

<P>Prosiguiendo sus investigaciones, llegó Einstein a la teoría general de la relatividad. En la mecánica clásica, el movimiento acelerado posee un sentido absoluto, pues va acompañado de la aparición de las fuerzas de inercia, ausentes en los sistemas que no experimentan aceleración. Las fuerzas de la inercia permiten hablar de movimiento acelerado sin indicar el sistema de referencia respecto al cual la aceleración se produce. Einstein partió de que las fuerzas de la inercia dependientes de la aceleración son equivalentes a las fuerzas de la gravedad oue provocan aceleraciones análogas de los cuerpos en sistemas inmóviles o que se mueven sin aceleración. De ahí se desprende que tampoco el movimiento ac°lerado es absoluto: el movimiento de un sistema que se acelera, si falta el campo de gravitación, no puede distinguirse, por sus efectos internos, del reposo del sistema o de su movirnientn uniforme y rectilíneo en el campo gravitatorio. La teoría general de la relatividad, por su contenido fundamental, constituye una nueva teoría de la gravitación. Se basa en la conjetura de que el espacio-tiempo tetradimensional en que actúan las fuerzas de la gravitación se subordina a las correlaciones de la geometría no euclidiana. Las correlaciones de la geometría no euclidiana en un plano pueden representarse de manera concreta en calidad de relaciones euclidianas habituales en las superficies curvas. Einstein, por analogía, interpreta la desviación de las correlaciones geométricas respecto a las euclidianas en el espacio-tiempo tetradimensional como curvatura del espacio-tiempo. Identificó tales curvaturas con la acción de las fuerzas de gravitación, con los campos de gravitación. La gravitación es una curvatura del espacio-tiempo. Semejante conjetura se vio confirmada en 1919 por las observaciones astronómicas que pusieron de manifiesto cómo el rayo de una estrella, prototipo de la línea recta, se curva en la proximidad del Sol bajo el influjo de la gravitación.

<P>La teoría general de la relatividad, a diferencia de la teoría especial, no ha adquirido aún el carácter de concepción física indiscutible. Las conclusiones filosóficas de la teoría de la relatividad confirman plenamente las ideas del materialismo dialéctico y las estimaciones dadas por Lenin sobre el desarrollo de la física moderna. Las corrientes idealistas y positivistas de la filosofía burguesa han tratado de utilizar la teoría de la relatividad para afirmar el carácter subjetivo de la ciencia y la dependencia de los procesos físicos respecto a la observación. EL sentido verdadero de la teoría de la relatividad estriba en afirmar la independencia de los objetos físicos respecto a la elección de los cuerpos de referencia; dichos procesos transcurren uniformemente en todos los sistemas. La teoría de la relatividad proporciona una visión de los procesos objetivos más exacta que la de la mecánica clásica.


<H3><A NAME="relativismo"></A>Relativismo</H3>

Es una variante del agnosticismo filos&oacute;fico contempor&aacute;neo que niega la existencia de una realidad objetiva independiente del observador.

<P>El relativismo niega el avance progresivo del conocimiento y afirma el car&aacute;cter subjetivo de las teor&iacute;as cient&iacute;ficas, pulverizando la realidad en una multiplicidad de realidades, cada una ligada a lo que califican de <EM>paradigma</EM> o componentes b&aacute;sicos de la misma.

<P>Entre sus defensores m&aacute;s relevantes est&aacute;n Karl Popper, Quine y Kuhn. Para este &uacute;ltimo, por ejemplo, la ciencia no tiene alcance general; la realidad nunca est&aacute; separada de una teor&iacute;a (paradigma), porque &eacute;stas son m&uacute;ltiples. Por tanto, la realidad objetiva no existe sino que est&aacute; <EM>constru&iacute;da</EM> o definida por tales teor&iacute;as, e incluso por formas de vida y culturas. Hay varias teor&iacute;as compatibles con un conjunto de datos. Si estas teor&iacute;as son lo suficientemente diferentes entre s&iacute;, entonces pueden ser consideradas como pertenecientes a diferentes paradigmas cient&iacute;ficos. De aqu&iacute; deriva la idea de la inconmensurabilidad de los paradigmas de Kuhn: no tiene sentido comparar unos paradigmas con otros ya que aun los t&eacute;rminos iguales (masa, materia) presentan variaciones de significado de un paradigma a otro.

<P>En consecuencia, finalmente el relativismo es una variedad camuflada del idelismo subjetivo que sostiene la multiplicidad de mundos y de paradigmas existentes al mismo tiempo, todos ellos igualmente v&aacute;lidos. Cualquier concepci&oacute;n es igualmente v&aacute;lida porque define alg&uacute;n aspecto de ella. No hay observaciones separadas de la teor&iacute;a, y dado que para los mismos datos hay m&uacute;ltiples teor&iacute;as o paradigmas y, finalmente, que los paradigmas son inconmensurables, se tiene una multiplicidad de realidades, cada una relativa a un paradigma.

<H3><A NAME="rabsoluta"></A>Renta absoluta</H3>

Es la parte de la plusval&iacute;a de la que se apropian los terratenientes gracias al monopolio de la propiedad privada sobre la tierra y equivale a la diferencia entre el valor y el precio social de producci&oacute;n del producto agr&iacute;cola.

<P>En la agricultura, el nivel de la t&eacute;cnica es inferior al de la industria, por lo que tambi&eacute;n es tambi&eacute;n inferior la composici&oacute;n org&aacute;nica del capital. Con la misma inversi&oacute;n de capital, en la agricultura se emplea mayor cantidad de fuerza de trabajo y, siendo igual el grado de explotaci&oacute;n de los obreros en todas las ramas de la producci&oacute;n, se obtiene m&aacute;s plusval&iacute;a que en la industria. La magnitud de la plusval&iacute;a creada supera la ganancia media y el valor de los productos agr&iacute;colas es superior al precio social de producci&oacute;n. La diferencia entre el valor y el precio de producci&oacute;n, es decir, la ganancia extraordinaria, los capitalistas la entregan como renta absoluta a los propietarios de la tierra en concepto de pago por su uso.

<P>La propiedad privada sobre la tierra dificulta el traslado de capitales de la industria a la agricultura, obstaculiza la competencia entre las distintas ramas, la nivelaci&oacute;n de la cuota de ganancia del capital agr&iacute;cola con la cuota general de ganancia. A diferencia de la renta diferencial, la renta absoluta se obtiene de todas las tierra, independientemente de la fertilidad del suelo y del lugar de emplazamiento de las haciendas, as&iacute; como del rendimiento de las inversiones adicionales de capital en un mismo terreno. Los campesinos que son propietarios de sus tierras, por regla general, no obtienen renta absoluta porque el nivel de los gastos de producci&oacute;n del producto agr&iacute;cola en sus haciendas resulta sensiblemente mayor que el nivel social general. La renta absoluta encarece los art&iacute;culos alimenticios y empeora la situaci&oacute;n material de los trabajadores.
Con el desarrollo del capitalismo, el ritmo de de mecanizaci&oacute;n del campo es muy inferior al de la ciudad y eso conduce al crecimiento de la renta absoluta. La nacionalizaci&oacute;n de la tierra elimina el monopolio de la propiedad privada sobre la tierra y la renta absoluta que se basa en &eacute;l.

<H3><A NAME="rdiferencial"></A>Renta diferencial</H3>

Es el excedente de la plusval&iacute;a sobre la ganancia media obtenido gracias a la mayor productividad del trabajo de los obreros agr&iacute;colas en tierras relativamente mejores, del que se apropia el due&ntilde;o de la tierra.

<P>En la agricultura desempe&ntilde;a un papel de singular importancia la tierra, cuya particularidad estriba en no ser un producto del trabajo humano, como ocurre con otros medios de producci&oacute;n. Se hallan limitadas no s&oacute;lo la cantidad de toda la tierra, sino, adem&aacute;s, las dimensiones de las tierras de diferente calidad. Aunque las tierras de menor fertilidad pueden transformarse en m&aacute;s f&eacute;rtiles, en cada per&iacute;odo determinado la cantidad de tierra de una determinada calidad es limitada. Bajo el capitalismo, la limitaci&oacute;n de la tierra hace que surja el monopolio sobre ella como objeto de explotaci&oacute;n. La renta diferencial est&aacute; condicionada por el monopolio capitalista de la tierra como objeto de explotaci&oacute;n. Esto significa que las tierras como medio de producci&oacute;n se encuentran monopolizadas por tal o cual capitalista, y no pueden ser explotadas por otro. El monopolio de la tierra como objeto de explotaci&oacute;n condiciona las particularidades que presentan los precios de los productos agr&iacute;colas. El precio social de producci&oacute;n de los productos de la agricultura se halla regulado por los costos de producci&oacute;n (con un nivel medio en la aplicaci&oacute;n de la t&eacute;cnica), en las tierras peores y no en las de calidad media, dado que las tierras mejores, y de calidad media no bastan para abastecer con v&iacute;veres y materias primas a la poblaci&oacute;n urbana y a la industria. Si los precios de producci&oacute;n de las mercanc&iacute;as agr&iacute;colas se determinaran por las condiciones de producci&oacute;n de los terrenos de calidad media, los capitalistas no tomar&iacute;an en arriendo las tierras peores, pues en ellas la producci&oacute;n no puede asegurar la cuota media de ganancia al capital invertido. En este caso, el insuficiente volumen de la producci&oacute;n har&iacute;a que los precias de producci&oacute;n de los productos agr&iacute;colas se elevaran, en consonancia con la demanda, hasta el nivel en que resultara beneficioso para los capitalistas, trabajar, tambi&eacute;n, las tierras peores. As&iacute;, pues, el precio social de producci&oacute;n del producto agr&iacute;cola es igual al costo de producci&oacute;n en la tierra peor (de las que se cultivan) m&aacute;s la ganancia media. Ahora bien, los costos individuales de producci&oacute;n de cada quintal m&eacute;trico de producto son diferentes en las distintas tierras a consecuencia de la distinta productividad del trabajo. Por este motivo, los precios individuales de producci&oacute;n por unidad de producto tambi&eacute;n son diferentes. El capitalista que arrienda el peor terreno puede obtener la ganancia media, mientras que el capitalista arrendatario que explota unas tierras relativamente mejores, adem&aacute;s de la ganancia media obtendr&aacute; una ganancia extraordinaria. Esta ganancia adicional -que forma parte de la plusval&iacute;a- es fruto de un trabajo m&aacute;s productivo de los obreros agr&iacute;colas. La mejor calidad de una tierra no proporciona renta diferencial, sino que sirve &uacute;nicamente de premisa para una diferente productividad del trabajo. La ganancia adicional que se obtiene en las parcelas de tierra relativamente mejores pasa al propietario gracias al derecho de la propiedad privada sobre la tierra y constituye la renta diferencial.

<P>Existen dos formas de renta diferencial: la renta diferencial I y la renta diferencial II.

<P>La renta diferencial I es el excedente de la ganancia por encima de la ganancia media obtenida a consecuencia de la diferente productividad de los capitales invertidos en tierras desiguales por su fertilidad natural o por su situaci&oacute;n respecto al mercado.

<P>La formaci&oacute;n de la renta diferencial I va unida, ante todo, a la diferencia de fertilidad natural de las tierras. Su fuente radica en la plusval&iacute;a que crean los obreros agr&iacute;colas y de la que se apropian los due&ntilde;os de la tierra. La diferencia entre el precio individual de producci&oacute;n en las tierras relativamente mejores y el precio general de producci&oacute;n es lo que constituye la renta diferencial I de fertilidad.

<P>Las tierras se diferencian tambi&eacute;n por su situaci&oacute;n respecto a los mercados de venta de los productos agr&iacute;colas. Los gastos de transporte al mercado dependen de la distancia. En calidad de precio social de producci&oacute;n aparece el precio individual de producci&oacute;n por unidad de producto en las tierras m&aacute;s alejadas del mercado. En los terrenos relativamente cercanos al mercado, surge la renta diferencial I de situaci&oacute;n.

<P>La renta diferencial I es el resultado de la explotaci&oacute;n de los obreros agr&iacute;colas, trabajo que posee mayor productividad en las tierras relativamente mejores.

<P>De la renta diferencial se apropia el due&ntilde;o de la tierra porque el arrendamiento se establece teniendo en cuenta la fertilidad natural y la situaci&oacute;n de las tierras dadas en arriendo.
La renta diferencial II es el excedente de la ganancia sobre la ganancia media obtenido en las haciendas gracias a inversiones adicionales de capital relativamente m&aacute;s productivas.

<P>La causa de que se produzca la renta diferencial II -lo mismo que la renta diferencial I- radica en el monopolio de la tierra como objeto de explotaci&oacute;n. Su fuente es la plusval&iacute;a creada por el trabajo de los obreros agr&iacute;colas. La magnitud de la renta diferencial II est&aacute; determinada por la diferencia entre el precio social y el precio individual de producci&oacute;n, diferencia que surge cuando se realizan inversiones adicionales de capital. A diferencia de lo que ocurre con la renta I, la renta II nace debido a la intensificaci&oacute;n de la agricultura. La renta diferencial II es t&iacute;pica del capitalismo rural que ha alcanzado un nivel m&aacute;s elevado de desarrollo. Parcial y temporalmente, los capitalistas-arrendatarios se apropian de la superganancia obtenida por las inversiones adicionales de capital. Vencido el plazo del contrato de arrendamiento, la superganancia pasa al propietario de la tierra. Por esto el capitalista-arrendatario trata de prolongar el plazo del contrato, mientras que el propietario de la tierra, por el contrario, est&aacute; interesado en reducirlo.

<H3><A NAME="rsuelo"></A>Renta del suelo</H3>

Es la parte de la plusval&iacute;a que crean los obreros asalariados en la agricultura y que se apropian los propietarios de la tierra.

<P>La renta del suelo caracteriza las relaciones entre tres clases: capitalistas, terratenientes y obreros asalariados, y expresa las relaciones de explotaci&oacute;n a que someten a los obreros asalariados los capitalistas y los terratenientes. Responde a una forma de relaciones agrarias que presupone al propietario que da su tierra en arriendo por el pago de una determinada suma; su arrendatario capitalista que tiene en sus manos una empresa capitalista y que, por el uso de la tierra, paga arrendamiento al propietario; al obrero asalariado que vende su fuerza de trabajo al arrendatario capitalista. De la plusval&iacute;a creada por los obreros asalariados se apropian el arrendatario capitalista, en forma de ganancia media sobre el capital, y el terrateniente, en forma de renta del suelo, renta que constituye el excedente de plusval&iacute;a sobre la ganancia media que se establece en la agricultura.

<P>El desarrollo de la producci&oacute;n capitalista en la agricultura hace que el terrateniente se convierta, de hecho, en usurero de la tierra, el cual percibe la renta y no toma parte en el proceso de producci&oacute;n. A medida que el capitalismo se desarrolla, se eleva el importe de la renta y el precio de la tierra, con lo que se encarecen los productos agr&iacute;colas y empeora la situaci&oacute;n de la clase obrera. Los propietarios de la tierra reciben tambi&eacute;n una renta en la industria extractiva y por los solares.

<P>La renta del suelo presenta dos formas principales: la <a href="#rdiferencial">renta diferencial</A> y la <a href="#rabsoluta">renta absoluta</A>.

<H3><A NAME="reproduccion"></A>Reproducci&oacute;n</H3>

Es la renovaci&oacute;n ininterrumpida del proceso de producci&oacute;n.

<P>Toda reproducci&oacute;n es, ante todo, la reproducci&oacute;n de los bienes materiales o del producto social global pero tambi&eacute;n comprende la reproducci&oacute;n de la fuerza de trabajo y de las relaciones de producci&oacute;n en cuyo marco se efect&uacute;a. Dec&iacute;a Marx que la reproducci&oacute;n no s&oacute;lo produce mercanc&iacute;as y plusval&iacute;a; produce y reproduce tambi&eacute;n la propia relaci&oacute;n capitalista: al capitalista por una parte y al obrero asalariado por otra.

<P>Existen dos tipos de reproducci&oacute;n: la simple y la ampliada o <a href="aa.htm#acumulacion">acumulaci&oacute;n</A>. Cuando es simple, el proceso de reproducci&oacute;n se va renovando en proporciones invariables y la producci&oacute;n &uacute;nicamente alcanza a reponer el desgaste de los <a href="am.htm#mproduccion">medios de producci&oacute;n</a> y de la <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>. Para continuar indefinidamente el proceso productivo primero hay que reponer el desgaste de los <a href="am.htm#mproduccion">medios de producci&oacute;n</A>, de manera que la reproducci&oacute;n no consiste s&oacute;lo en seguir produciendo sino tambi&eacute;n en asegurar la reposici&oacute;n de ese desgaste, que afecta al conjunto de las <A HREF="af.htm#fuerzas">fuerzas productivas</A>, es decir, que no se limita a reponer &uacute;nicamente los <a href="am.htm#mproduccion">medios de producci&oacute;n</A> sino tambi&eacute;n la <A HREF="af.htm#ftrabajo">fuerza de trabajo</A>. En la reproducci&oacute;n simple los capitalistas dedican a sus gastos personales toda la plusval&iacute;a que se apropian bajo el aspecto de distintas formas de ingresos, de suerte que las dimensiones de la producci&oacute;n no se modifican. Cuando aparece un excedente de producci&oacute;n despu&eacute;s de reponer el desgaste, se denomina reproducci&oacute;n en escala ampliada o <a href="aa.htm#acumulacion">acumulaci&oacute;n</A>.

<P>La reproducci&oacute;n simple pone de manifiesto el mecanismo de la explotaci&oacute;n a que la burgues&iacute;a somete el trabajo asalariado de los obreros. Si el capitalista no recibiera anualmente plusval&iacute;a, que utiliza para satisfacer sus necesidades personales, se ver&iacute;a obligado a devorar el capital y se quedar&iacute;a sin &eacute;l transcurridos unos a&ntilde;os. En realidad, los obreros reponen lo que el capitalista gasta anualmente para su consumo personal, lo reponen creando capital con su trabajo, es decir, los medios de explotaci&oacute;n de que dispone el capitalista. De este modo, todo capital, independientemente de su origen y del volumen de la reproducci&oacute;n, es capital acumulado, trabajo no remunerado de los obreros, del que el capitalista se apropia sin retribuirlo. En la reproducci&oacute;n, el obrero, despu&eacute;s de gastar su salario en medios de subsistencia, se encuentra en el mismo estado en que se hallaba antes de iniciarse el proceso, y, como antes, se ve obligado a presentarse en el mercado en calidad de vendedor de su fuerza de trabajo. As&iacute; se reproduce constantemente la dependencia econ&oacute;mica de los obreros respecto al capital. Al mismo tiempo, mediante el trabajo de los obreros, se reproducen constantemente los medios de producci&oacute;n en manos del capitalista.

<P>La reproducci&oacute;n simple era propia de las formaciones precapitalistas, cuya econom&iacute;a pose&iacute;a un car&aacute;cter eminentemente natural. En el capitalismo lo caracter&iacute;stico es la reproducci&oacute;n ampliada o <a href="aa.htm#acumulacion">acumulaci&oacute;n</A>.

<H3><A NAME="republica"></A>Rep&uacute;blica</H3>

Es aquella forma de Estado en la cual los ciudadanos pueden elegir al Jefe del Estado, que ostenta el cargo de Presidente de la Rep&uacute;blica.

<H3><A NAME="requete"></A>Requeté</H3>

Sinónimo de <A HREF="ac.htm#carlismo">carlista</A>, <A HREF="at.htm#tradicionalismo">tradicionalista</A> o <A HREF="ai.htm#integrismo">integrista</A>.

<H3><A NAME="retorica"></A>Retórica</H3>

<P>Es el arte de exponer, argumentar y divulgar el conocimiento.</P>

<P>Aristóteles dijo que en el conocimiento existía un terreno intermedio entre lo cierto y lo erróneo. Es el dominio de lo verosímil, o sea, de lo que es creíble porque se puede argumentar razonadamente, sin que sea comúnmente aceptado. Mientras la <A HREF="ak.htm#logica">lógica</A> es una teoría de lo incuestionable, la <A HREF="ad.htm#dialectica">dialéctica</A> y la retórica se limitan al campo de lo que es sólo es verosímil. Por tanto, tanto la retórica como la <A HREF="ad.htm#dialectica">dialéctica</A> son una ampliación de la lógica. Se distinguen porque la <A HREF="ad.htm#dialectica">dialéctica</A> es un método de investigación que genera nuevas proposiciones mediante la confrontación con los oponentes con los que se discute. Por el contrario, la retórica adopta una orientación unilateral que va del orador a un auditorio que escucha pasivamente y no discute, en donde el orador trata convencer a sus oyentes. No aporta conocimientos nuevos sino que los reproduce de una manera racional.</P>

<P>Que un argumento científico sea razonable no quiere decir que sea persuasivo. El conocimiento no se expande por su fuerza propia, por su propio contenido, sino también por la forma de exponerlo. No basta saber lo que hay que decir, sino que es necesario también saber decirlo. Para ello es necesario utilizar la expresión más adecuada.</P>

<P>Con el tiempo la retórica se fue convirtiendo en el arte de la ornamentación y la elocuencia, en una manera brillante de exponer tanto los conocimientos ciertos como los absurdos. Se diluyó pronto en la poética. Orientada totalmente hacia el ornamento, se apartó de la gramática y la lógica. Aunque triunfa en la enseñanza decae en favor de un nuevo valor: la evidencia, que se basta por si sola, no necesita del lenguaje o por lo menos pretende usarlo solo como herramienta de expresión.</P>

<P>Peirce relacionó la retórica con la semiología y la llamó <EM>retórica pura</EM>. Luego Charles Morris la llamó <EM>pragmática</EM>. Hoy la retórica está, bajo otros nombres, vinculada con la hermenéutica porque la interpretación se encuentra ya en la misma composición: concebir un discurso persuasivo es anticipar la forma en que ha de ser interpretado, de tal manera que la estrategia productiva se subordina así a la interpretación del discurso.</P>

<H3><A NAME="retroalimentacion"></A>Retroalimentaci&oacute;n</H3>

Es el proceso circular por el cual un sistema se regula a s&iacute; mismo obteniendo informaci&oacute;n sobre el medio que le rodea a fin de alcanzar determinados estados.

<P>Es un concepto derivado de la <A HREF="ac.htm#cibernetica">cibern&eacute;tica</A>.

<H3><A NAME="revisionismo"></A>Revisionismo</H3>

Es la tergiversaci&oacute;n de los principios generales del comunismo para conducir al movimiento obrero a la conciliaci&oacute;n y el sometimiento a la explotaci&oacute;n capitalista.

<H3><A NAME="revolucion"></A>Revoluci&oacute;n</H3>

Es el cambio econ&oacute;mico, pol&iacute;tico y social protagonizado por las masas populares que logra dar un salto cualitativo derrocando a las clases hasta entonces dominantes por medio de la violencia y haciendo progresar a la historia.

<H3><A NAME="rcp"></A>Revoluci&oacute;n cultural</H3>

Fue el movimiento de las masas populares de China en los a&ntilde;os sesenta del siglo pasado para la defensa de las conquistas adquiridas despu&eacute;s de 1949 contra los dirigentes revisionistas que se hab&iacute;an apoderado del Partido Comunista y de la Rep&uacute;blica Popular.

<H3><A NAME="rpermanente"></A>Revoluci&oacute;n permanente</H3>

<P>Es aquella parte del <A HREF="am.htm#mhistorico">materialismo histórico</A> que explica las tareas revolucionarias que debe cumplir el proletariado en cada etapa histórica y la necesidad de avanzar de una etapa hacia otra.</P>

<P>En cada país, las condiciones materiales no siempre permiten abordar todas las tareas revolucionarias que la marcha hacia el socialismo exige de forma simultánea, de manera que se puede presentar la necesidad de diferenciar diversas etapas diferenciadas, especialmente una primera de naturaleza democrático burguesa. El marxismo exige tanto diferenciar esas etapas previas como no detenerse en ellas y continuar ininterrumpidamente el avance hacia el socialismo saltando de una a otra.</P>

<P>Ante esta situación eventual, los <A HREF="aq.htm#revisionismo">revisionistas</A> ponen el acento exclusivamente en las etapas previas, que para ellos se deben eternizar en el tiempo, mientras que los <A HREF="at.htm#trotskismo">trotskistas</A> sólo hablan de revolución permanente pero no de las etapas y fases necesarias. Por el contrario, los comunistas debemos tener presente, si se presenta esa situación, tanto la distinción entre una etapa u otra como la necesidad de no detenerse en ninguna de ellas hasta el objetivo final, que es el comunismo y la abolición de las clases sociales. Eso significa que, a pesar de sus diversas etapas, el proceso revolucionario forma una unidad si bien puede atravesar por diferentes vicisitudes en cada momento.</P>


<H3><A NAME="rexismo"></A>Rexismo</H3>

<P>Fue un movimiento <A HREF="af.htm#fascismo">fascista</A> belga encabezado por León Degrelle.</P>

<H3><A NAME="rotacion"></A>Rotaci&oacute;n del capital</H3>

Es el ciclo que recorre el capital peri&oacute;dicamente, cambiando su forma e incrementando su cuantía.

<P>En su rotaci&oacute;n, el capital pasa de su forma monetaria a su forma productiva bajo el aspecto de medios de producci&oacute;n y fuerza de trabajo, y en esta fase se crea la plusval&iacute;a; luego el capital vuelve a pasar de su forma mercantil a la forma monetaria. El tiempo de rotaci&oacute;n del capital se compone del tiempo de producci&oacute;n y del tiempo de circulaci&oacute;n.

<P>Las diferentes partes del capital recorren el ciclo de modo distinto, efectuando sus rotaciones en diversos espacios de tiempo. El <A HREF="ac.htm#fijo">capital fijo</A> invertido en la adquisición de edificios, instalaciones, m&aacute;quinas y equipos, revierte lentamente, en el transcurso de varios per&iacute;odos de producci&oacute;n. La otra parte del capital, el <A HREF="ac.htm#circulante">capital circulante</A> desembolsado para adquirir materias primas, materiales auxiliares, etc., revierte en el transcurso de un per&iacute;odo de producci&oacute;n.

<P>Para medir la velocidad de rotaci&oacute;n se toma como unidad el a&ntilde;o. La velocidad de rotaci&oacute;n del capital se refleja en la <A HREF="ac2.htm#cmg">cuota de ganancia</A>. Cuanto m&aacute;s r&aacute;pidamente gira el capital, cuanto menor es el capital que se ha de desembolsar en cada rotaci&oacute;n, tanto mayor es la <A HREF="ac2.htm#cmg">cuota de ganancia</A>, si las dem&aacute;s condiciones permanecen iguales.


<P class="dos"><a href="aa.htm#a">A</A> | <a href="ab.htm#b">B</A> | <a href="ac.htm#c">C</A> | <a href="ad.htm#c">Ch</A> | <a href="ad.htm#d">D</A> | <a href="ae.htm#e">E</A> | <a href="af.htm#f">F</A> | <a href="ag.htm#g">G</A> | <a href="ag.htm#h">H</A> | <a href="ai.htm#i">I</A> | <a href="ak.htm#j">J</A> | <a href="ak.htm#k">K</A> | <a href="ak.htm#l">L</A> | <a href="am.htm#m">M</A> | <a href="ao.htm#n">N</A> | <a href="ao.htm#o">O</A> | <a href="ap.htm#p">P</A> | <a href="#q">Q</A> | <a href="#r">R</A> | <a href="as.htm#s">S</A> | <a href="at.htm#t">T</A> | <a href="au.htm#u">U</A> | <a href="au.htm#v">V</A> | <a href="au.htm#y">Y</A> | <a href="au.htm#z">Z</A> | <a href="http://www.antorcha.org" target="_blank">salir</A>

</body>
</html>
