<html><head>
<title>&#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>25 &#1051;&#1045;&#1058; &#1042; &#1060;&#1040;&#1064;&#1048;&#1057;&#1058;&#1057;&#1050;&#1048;&#1061; &#1047;&#1040;&#1057;&#1058;&#1045;&#1053;&#1050;&#1040;&#1061; !!! </H1>

<img src="../foto/miguel3.jpg" width=167 height=242 hspace=15 align="left">

&#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1086; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1041;&#1077;&#1085;&#1077;&#1081;&#1090;&#1086;, &#1095;&#1083;&#1077;&#1085; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;), &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1074; &#1057;&#1077;&#1074;&#1080;&#1083;&#1100;&#1103;

<P>&#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1086; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1041;&#1077;&#1085;&#1077;&#1081;&#1090;&#1086; &#1088;&#1086;&#1076;&#1080;&#1083;&#1089;&#1103; &#1074; &#1040;&#1083;&#1080;&#1082;&#1072;&#1085;&#1090;&#1077; &#1074; 1944 &#1075;., &#1074; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1089;&#1077;&#1084;&#1100;&#1077;

&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1077;&#1075;&#1086; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1103;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1086;&#1090; 10 &#1076;&#1086; 12 &#1095;&#1072;&#1089;&#1086;&#1074; &#1074; &#1089;&#1091;&#1090;&#1082;&#1080;, &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1099;&#1090;&#1103;&#1075;&#1080;&#1074;&#1072;&#1090;&#1100; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1077;&#1084;&#1100;&#1102;.



&#1045;&#1075;&#1086; &#1086;&#1090;&#1077;&#1094; &#1073;&#1099;&#1083; &#1084;&#1072;&#1089;&#1090;&#1077;&#1088;&#1086;&#1084; &#1087;&#1086; &#1076;&#1077;&#1088;&#1077;&#1074;&#1091;, &#1072; &#1084;&#1072;&#1090;&#1100; &#1086;&#1073;&#1091;&#1074;&#1097;&#1080;&#1094;&#1077;&#1081;. &#1042; 11 &#1083;&#1077;&#1090; &#1086;&#1085; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1096;&#1082;&#1086;&#1083;&#1091; &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;&#1089;&#1082;&#1086;&#1075;&#1086; &#1048;&#1085;&#1076;&#1091;&#1089;&#1090;&#1088;&#1080;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1052;&#1072;&#1089;&#1090;&#1088;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1075;&#1076;&#1077; &#1091;&#1095;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072; &#1089;&#1083;&#1077;&#1089;&#1072;&#1088;&#1103;-&#1084;&#1072;&#1090;&#1088;&#1080;&#1094;&#1080;&#1088;&#1086;&#1074;&#1072;&#1083;&#1100;&#1097;&#1080;&#1082;&#1072;.


<P>&#1054;&#1085; &#1089;&#1086;&#1074;&#1084;&#1077;&#1097;&#1072;&#1077;&#1090; &#1101;&#1090;&#1086; 

&#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089; &#1085;&#1086;&#1095;&#1085;&#1086;&#1081; &#1096;&#1082;&#1086;&#1083;&#1086;&#1081;, &#1072; &#1087;&#1086;&#1079;&#1078;&#1077; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1059;&#1085;&#1080;&#1074;&#1077;&#1088;&#1089;&#1080;&#1090;&#1077;&#1090; &#1080; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1072;&#1077;&#1090; &#1076;&#1074;&#1072; &#1082;&#1091;&#1088;&#1089;&#1072;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1089;&#1100; &#1085;&#1072; &#1080;&#1085;&#1078;&#1077;&#1085;&#1077;&#1088;&#1072;.

&#1063;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1083;&#1072;&#1090;&#1080;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1086;&#1085; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083; &#1084;&#1077;&#1093;&#1072;&#1085;&#1080;&#1082;&#1086;&#1084;, &#1095;&#1080;&#1085;&#1086;&#1074;&#1085;&#1080;&#1082;&#1086;&#1084; &#1080; &#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1072;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1084;.


&#1042; &#1101;&#1090;&#1080;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1090;&#1077;&#1089;&#1085;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081;, &#1086;&#1085; &#1086;&#1095;&#1077;&#1085;&#1100; &#1088;&#1072;&#1085;&#1086; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1077;&#1090; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102; &#1080; &#1091;&#1078;&#1077; &#1074; 60 &#1075;&#1086;&#1076;&#1072;&#1093; &#1091;&#1095;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1072;&#1085;&#1090;&#1080;&#1092;&#1088;&#1072;&#1085;&#1082;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1074; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1093; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1093;.



<P>&#1042; 1973 &#1075;. &#1086;&#1085; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1052;&#1072;&#1088;&#1082;&#1089;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;-&#1051;&#1077;&#1085;&#1080;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1091;&#1102; &#1054;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1054;&#1052;&#1051;&#1045;), &#1072; &#1074; 1975 &#1075;. &#1091;&#1095;&#1072;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084; &#1089;&#1098;&#1077;&#1079;&#1076;&#1077; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;) (&#1050;&#1055;&#1048;(&#1074;))




&#1042; 1976 &#1075;., &#1086;&#1085; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1077;&#1090; &#1074; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1091;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1043;&#1088;&#1091;&#1087;&#1087;&#1099; &#1040;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1055;&#1077;&#1088;&#1074;&#1086;&#1077; &#1054;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103;

(&#1043;&#1056;&#1040;&#1055;&#1054;)


&#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085; &#1073;&#1077;&#1088;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1074; &#1103;&#1085;&#1074;&#1072;&#1088;&#1077; 1977 &#1075;.



&#1054;&#1085; &#1091;&#1095;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1082;&#1072;&#1082; &#1076;&#1077;&#1083;&#1077;&#1075;&#1072;&#1090; &#1074;&#1086; II &#1057;&#1098;&#1077;&#1079;&#1076;&#1077; &#1050;&#1055;&#1048;(&#1074;)

&#1074; &#1080;&#1102;&#1085;&#1077; 1977 &#1075;. &#1080; &#1085;&#1072; &#1085;&#1077;&#1084; &#1073;&#1099;&#1083; &#1080;&#1079;&#1073;&#1088;&#1072;&#1085; &#1074; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1050;&#1086;&#1084;&#1080;&#1089;&#1089;&#1080;&#1102; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080;.


<P>&#1054;&#1085; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090; &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1076;&#1086; &#1076;&#1085;&#1103; &#1072;&#1088;&#1077;&#1089;&#1090;&#1072;, 9 &#1086;&#1082;&#1090;&#1103;&#1073;&#1088;&#1103; 1977 &#1075;., &#1074; &#1041;&#1077;&#1085;&#1080;&#1076;&#1086;&#1088;&#1084;&#1077;, &#1085;&#1072; &#1089;&#1086;&#1073;&#1088;&#1072;&#1085;&#1080;&#1080; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1050;&#1055;&#1048;(&#1074;).


&#1045;&#1075;&#1086; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1080; &#1087;&#1099;&#1090;&#1072;&#1102;&#1090; &#1080; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1079;&#1103;&#1090; &#1080;&#1079; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091;. &#1042; &#1090;&#1086;&#1084; &#1078;&#1077; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077; 1977 &#1075;., &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077;, &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1086; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1077; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1086;&#1077; &#1087;&#1086;&#1084;&#1080;&#1083;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1089;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086;&#1081; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1080;, &#1085;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1074; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084; &#1050;&#1055;&#1048;(&#1074;) &#1080; &#1043;&#1056;&#1040;&#1055;&#1054;. &#1042;&#1077;&#1088;&#1093;&#1086;&#1074;&#1085;&#1099;&#1081; &#1057;&#1091;&#1076;, &#1082; &#1090;&#1086;&#1084;&#1091; &#1078;&#1077;, &#1074;&#1099;&#1085;&#1086;&#1089;&#1080;&#1090; 3 &#1087;&#1088;&#1080;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; <I>&#1072;&#1084;&#1085;&#1080;&#1089;&#1090;&#1080;&#1103;</I> &#1085;&#1077; &#1079;&#1072;&#1090;&#1088;&#1086;&#1085;&#1077;&#1090; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1093; &#1101;&#1090;&#1080;&#1084; &#1076;&#1074;&#1091;&#1084; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;.

<P><img src="../foto/miguel2.jpg" width="250" height="179" hspace=15 align="right">

&#1041;&#1091;&#1076;&#1091;&#1095;&#1080; &#1090;&#1072;&#1082;&#1086;&#1074;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1093; <I>&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;</I> &#1074; 
&#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;,
&#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; 4 &#1073;&#1086;&#1081;&#1094;&#1072; &#1043;&#1056;&#1040;&#1055;&#1054; &#1073;&#1077;&#1075;&#1091;&#1090; &#1080;&#1079; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; &#1057;&#1072;&#1084;&#1086;&#1088;&#1072; 17 &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1103; 1979 &#1075;., &#1095;&#1077;&#1088;&#1077;&#1079; &#1090;&#1091;&#1085;&#1085;&#1077;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1086;&#1085;&#1080; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083;&#1080; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; 9 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074;, &#1087;&#1086;&#1076;&#1072;&#1088;&#1080;&#1074;&#1096;&#1080;&#1081; &#1080;&#1084; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080;&#1084; &#1087;&#1086;&#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086;.


&#1054;&#1085;&#1080; &#1087;&#1088;&#1086;&#1088;&#1099;&#1083;&#1080; &#1101;&#1090;&#1086;&#1090; &#1090;&#1091;&#1085;&#1085;&#1077;&#1083;&#1100; &#1080;&#1084;&#1087;&#1088;&#1086;&#1074;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1085;&#1089;&#1090;&#1088;&#1091;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1080; &#1080;&#1079;&#1073;&#1077;&#1075;&#1072;&#1103; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1077; &#1086;&#1073;&#1099;&#1089;&#1082;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1072;&#1084;&#1072; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1103;

&#1059;&#1078;&#1077; &#1085;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077;, &#1074;&#1086;&#1081;&#1076;&#1103; &#1074; &#1082;&#1086;&#1085;&#1090;&#1072;&#1082;&#1090; &#1089; &#1085;&#1077;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1072;&#1084;&#1080;, &#1086;&#1085; &#1086;&#1087;&#1103;&#1090;&#1100; &#1073;&#1077;&#1088;&#1077;&#1090; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1043;&#1056;&#1040;&#1055;&#1054;.

<P>&#1052;&#1077;&#1089;&#1090;&#1100; 

&#1086;&#1073;&#1088;&#1091;&#1096;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089;&#1086; &#1089;&#1090;&#1088;&#1072;&#1096;&#1085;&#1086;&#1081; &#1089;&#1080;&#1083;&#1086;&#1081; &#1085;&#1072; &#1101;&#1090;&#1091; &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1091;&#1102; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102;: &#1080;&#1079; &#1087;&#1103;&#1090;&#1080; &#1073;&#1077;&#1075;&#1083;&#1077;&#1094;&#1086;&#1074;, 3 &#1073;&#1099;&#1083;&#1080; &#1091;&#1073;&#1080;&#1090;&#1099; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1077;&#1081; (&#1040;&#1073;&#1077;&#1083;&#1072;&#1088;&#1076;&#1086; &#1050;&#1086;&#1083;&#1100;&#1103;&#1089;&#1086; 8 &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1073;&#1077;&#1075;&#1072;, &#1069;&#1085;&#1088;&#1080;&#1082;&#1077; &#1057;&#1077;&#1088;&#1076;&#1072;&#1085; &#1074; &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1077; 81 &#1075;. &#1080; &#1061;&#1091;&#1072;&#1085; &#1052;&#1072;&#1088;&#1090;&#1080;&#1085; &#1051;&#1091;&#1085;&#1072; &#1074; &#1076;&#1077;&#1082;&#1072;&#1073;&#1088;&#1077; 82 &#1075;., &#1090;&#1088;&#1080; &#1085;&#1077;&#1076;&#1077;&#1083;&#1080; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1087;&#1088;&#1077;&#1076;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1103; &#1043;&#1056;&#1040;&#1055;&#1054; &#1086; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1080; &#1073;&#1086;&#1077;&#1074;&#1099;&#1093; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1081; &#1085;&#1086;&#1074;&#1086;&#1084;&#1091; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1091; &#1048;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1081; &#1056;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; (&#1048;&#1056;&#1057;&#1055;)), &#1072; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1097;&#1080;&#1077; &#1082; &#1050;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1091;, &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080; &#1088;&#1072;&#1089;&#1089;&#1077;&#1103;&#1085;&#1099; &#1087;&#1086; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1084; &#1086;&#1089;&#1086;&#1073;&#1086; &#1089;&#1090;&#1088;&#1086;&#1075;&#1086;&#1075;&#1086; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;. &#1042; &#1084;&#1072;&#1077; 80 &#1075;., &#1090;&#1103;&#1078;&#1077;&#1083;&#1086; &#1088;&#1072;&#1085;&#1077;&#1085; &#1080; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074;&#1072;&#1085; &#1095;&#1077;&#1090;&#1074;&#1077;&#1088;&#1090;&#1099;&#1081; &#1073;&#1077;&#1075;&#1083;&#1077;&#1094;, &#1060;&#1077;&#1088;&#1085;&#1072;&#1085;&#1076;&#1086; &#1049;&#1077;&#1088;&#1088;&#1086; &#1063;&#1086;&#1084;&#1086;&#1085;; &#1072; 20 &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1103; 80 &#1075;.,


&#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1086; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;.




<P>


&#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1091; &#1085;&#1077; &#1087;&#1088;&#1086;&#1089;&#1090;&#1080;&#1083;&#1080; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1086;&#1089;&#1084;&#1077;&#1083; &#1087;&#1088;&#1086;&#1073;&#1080;&#1090;&#1100; &#1089;&#1090;&#1077;&#1085;&#1099; &#1089;&#1074;&#1086;&#1077;&#1081; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099;, &#1085;&#1086; &#1086;&#1085; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083; &#1101;&#1090;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1090;&#1100; &#1088;&#1077;&#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1043;&#1056;&#1040;&#1055;&#1054;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1073;&#1099;&#1083;&#1080; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086; &#1090;&#1088;&#1086;&#1085;&#1091;&#1090;&#1099; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1077;&#1081;.


&#1045;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1076;&#1074;&#1086;&#1080;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1091;&#1073;&#1080;&#1090;&#1099;, &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1079;&#1072; &#1088;&#1077;&#1096;&#1077;&#1090;&#1082;&#1086;&#1081; &#1073;&#1086;&#1083;&#1077;&#1077; 20 &#1083;&#1077;&#1090;.





&#1047;&#1072; &#1101;&#1090;&#1080; 25 &#1083;&#1077;&#1090; &#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1080;, &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1087;&#1086;&#1073;&#1099;&#1074;&#1072;&#1083; &#1074; 14 &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093; &#1080; &#1077;&#1084;&#1091; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1103;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1091; 20 &#1088;&#1072;&#1079;, &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1103; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1080; &#1073;&#1086;&#1088;&#1103;&#1089;&#1100; &#1079;&#1072; &#1089;&#1072;&#1084;&#1099;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1077; &#1087;&#1088;&#1072;&#1074;&#1072; &#1076;&#1083;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;. &#1059;&#1078;&#1077; &#1074; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; 1978, &#1080;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1091; &#1080; &#1073;&#1091;&#1085;&#1090;&#1086;&#1074;&#1072;&#1090;&#1100; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1077; &#1057;&#1086;&#1088;&#1080;&#1072;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1080;&#1093; &#1090;&#1102;&#1088;&#1077;&#1084;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;.



&#1042; 1981 &#1075;., &#1073;&#1086;&#1088;&#1103;&#1089;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1102;&#1088;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;, &#1095;&#1083;&#1077;&#1085; &#1050;&#1055;&#1048;(&#1074;) &#1061;&#1091;&#1072;&#1085; &#1061;&#1086;&#1089;&#1077; &#1050;&#1088;&#1077;&#1089;&#1087;&#1086; &#1043;&#1072;&#1083;&#1077;&#1085;&#1076;&#1077; 
"&#1050;&#1077;&#1087;&#1072;", 
&#1091;&#1084;&#1080;&#1088;&#1072;&#1077;&#1090; &#1087;&#1086;&#1089;&#1083;&#1077; 96-&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1081; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;. &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1072; &#1087;&#1086;&#1083;&#1091;&#1095;&#1072;&#1102;&#1090; &#1090;&#1103;&#1078;&#1077;&#1083;&#1099;&#1077; &#1091;&#1074;&#1077;&#1095;&#1100;&#1103;.
&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1077;&#1084;&#1091; &#1085;&#1077; &#1087;&#1088;&#1086;&#1097;&#1072;&#1102;&#1090;, &#1095;&#1090;&#1086;, &#1076;&#1072;&#1078;&#1077; &#1074; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103;&#1093; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080; &#1080; &#1086;&#1090;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1090; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1094;&#1077;&#1085;&#1079;&#1091;&#1088;&#1099; &#1080; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1086;&#1075;&#1088;&#1072;&#1085;&#1080;&#1095;&#1077;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1086;&#1085; &#1073;&#1099;&#1083; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1080;&#1093; 25 &#1083;&#1077;&#1090;, &#1086;&#1085; &#1080; &#1077;&#1075;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090; &#1086;&#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1100; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1081; &#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1103;&#1074;&#1083;&#1103;&#1103;&#1089;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088;&#1086;&#1084; &#1086;&#1090;&#1076;&#1072;&#1095;&#1080; &#1080; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1081;&#1082;&#1086;&#1089;&#1090;&#1080;, &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1074; &#1087;&#1077;&#1088;&#1074;&#1086;&#1081; &#1083;&#1080;&#1085;&#1080;&#1080; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1093; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1081; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;.


<P>

&#1043;&#1086;&#1076;&#1099; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1087;&#1088;&#1086;&#1096;&#1083;&#1080; &#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1072;, &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1073;&#1083;&#1072;&#1075;&#1086;&#1076;&#1072;&#1088;&#1103; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1102; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;, &#1080; &#1095;&#1072;&#1089;&#1090;&#1080;&#1095;&#1085;&#1099;&#1093; &#1087;&#1086;&#1073;&#1077;&#1076;, &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;, &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1081; &#1079;&#1072;&#1082;&#1086;&#1085;&#1072; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1087;&#1077;&#1085;&#1080;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1088;&#1085;&#1099;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1080; &#1090;.&#1076;., &#1087;&#1086;&#1082;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1085;&#1077; &#1089;&#1076;&#1077;&#1083;&#1072;&#1083;&#1072;&#1089;&#1100; &#1089;&#1086;&#1074;&#1077;&#1088;&#1096;&#1077;&#1085;&#1085;&#1086; &#1085;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1081;.


&#1041;&#1091;&#1076;&#1091;&#1095;&#1080; &#1040;&#1085;&#1090;&#1086;&#1085;&#1080;&#1086; &#1040;&#1089;&#1091;&#1085;&#1089;&#1100;&#1086;&#1085; &#1085;&#1072;&#1095;&#1072;&#1083;&#1100;&#1085;&#1080;&#1082;&#1086;&#1084; &#1087;&#1077;&#1085;&#1080;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1088;&#1085;&#1099;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1074; 1987 &#1075;. &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072; &#1088;&#1072;&#1089;&#1089;&#1077;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;.



&#1042; &#1072;&#1074;&#1075;&#1091;&#1089;&#1090;&#1077; 89 &#1075;.

&#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; 5 &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;&#1079; &#1043;&#1056;&#1040;&#1055;&#1054; &#1086;&#1073;&#1098;&#1103;&#1074;&#1083;&#1103;&#1102;&#1090; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1091; &#1080;&#1079;-&#1079;&#1072; &#1090;&#1103;&#1078;&#1077;&#1083;&#1077;&#1081;&#1096;&#1077;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1080;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086;&#1089;&#1100; &#1090;&#1077;&#1088;&#1087;&#1077;&#1090;&#1100; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1077; &#1040;&#1083;&#1084;&#1077;&#1088;&#1080;&#1072; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1088;&#1072;&#1089;&#1089;&#1077;&#1080;&#1074;&#1072;&#1085;&#1080;&#1103;.


&#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1086;&#1073;&#1084;&#1072;&#1085;&#1099;&#1074;&#1072;&#1077;&#1090; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1083;&#1086;&#1078;&#1085;&#1099;&#1084;&#1080; &#1076;&#1086;&#1075;&#1086;&#1074;&#1086;&#1088;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1085;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1089;&#1074;&#1086;&#1081; &#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1099;&#1081; &#1089;&#1088;&#1086;&#1082; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;.



&#1042;&#1074;&#1080;&#1076;&#1091; &#1090;&#1072;&#1082;&#1086;&#1081; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, 62 &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1050;&#1055;&#1048;(&#1074;) &#1080; &#1043;&#1056;&#1040;&#1055;&#1054; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1102;&#1090; 30 &#1085;&#1086;&#1103;&#1073;&#1088;&#1103; 1989 &#1075;. &#1086;&#1076;&#1085;&#1091; &#1080;&#1079; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1076;&#1086;&#1083;&#1075;&#1080;&#1093; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1086;&#1082; &#1079;&#1072; &#1074;&#1089;&#1102; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1090;&#1102;&#1088;&#1077;&#1084; &#1084;&#1080;&#1088;&#1072;. &#1055;&#1086;&#1089;&#1083;&#1077; 435 &#1076;&#1085;&#1077;&#1081;, &#1080;&#1093; &#1087;&#1088;&#1080;&#1082;&#1086;&#1074;&#1099;&#1074;&#1072;&#1102;&#1090; &#1082; &#1082;&#1086;&#1081;&#1082;&#1072;&#1084;, &#1088;&#1072;&#1089;&#1089;&#1077;&#1080;&#1074;&#1072;&#1102;&#1090; &#1087;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1084;, &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1091;&#1102;&#1090;, &#1087;&#1099;&#1090;&#1072;&#1102;&#1090; &#1085;&#1072;&#1089;&#1080;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;&#1084; (&#1085;&#1077;&#1079;&#1072;&#1082;&#1086;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1072;, &#1087;&#1088;&#1080;&#1079;&#1085;&#1072;&#1085;&#1085;&#1072;&#1103; &#1082;&#1072;&#1082; &#1090;&#1072;&#1082;&#1086;&#1074;&#1072;&#1103; &#1074;&#1089;&#1077;&#1084;&#1080;&#1088;&#1085;&#1099;&#1084; &#1089;&#1098;&#1077;&#1079;&#1076;&#1086;&#1084; &#1074;&#1088;&#1072;&#1095;&#1077;&#1081; &#1074; &#1058;&#1086;&#1082;&#1080;&#1086;). 25 &#1084;&#1072;&#1103; 90 &#1075;. &#1091;&#1084;&#1080;&#1088;&#1072;&#1077;&#1090; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097;&#1077;&#1081; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1072;, &#1061;&#1086;&#1089;&#1077; &#1052;&#1072;&#1085;&#1091;&#1101;&#1083;&#1100; &#1057;&#1077;&#1074;&#1080;&#1083;&#1100;&#1103;&#1085;&#1086;, &#1087;&#1086;&#1089;&#1083;&#1077; 177 &#1076;&#1085;&#1077;&#1081; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;.

&#1058;&#1086;&#1090;, &#1082;&#1090;&#1086; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; <I>&#1047;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1082; &#1053;&#1072;&#1088;&#1086;&#1076;&#1072;</I>, &#1072; &#1090;&#1086;&#1075;&#1076;&#1072; &#1052;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1070;&#1089;&#1090;&#1080;&#1094;&#1080;&#1080;, &#1089;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090; &#1069;&#1085;&#1088;&#1080;&#1082;&#1077; &#1052;&#1091;&#1093;&#1080;&#1082;&#1072; (&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1082;&#1089;&#1090;&#1072;&#1090;&#1080;, &#1084;&#1085;&#1086;&#1075;&#1086; &#1079;&#1085;&#1072;&#1077;&#1090; &#1086;&#1073; &#1040;&#1085;&#1090;&#1080;&#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1043;&#1088;&#1091;&#1087;&#1087;&#1072;&#1093; &#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1043;&#1040;&#1051;))

&#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083;, &#1079;&#1072; &#1085;&#1077;&#1076;&#1077;&#1083;&#1102; &#1076;&#1086; &#1101;&#1090;&#1086;&#1075;&#1086; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1091;&#1073;&#1080;&#1081;&#1089;&#1090;&#1074;&#1072;, &#1095;&#1090;&#1086; <I>"&#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072; &#1085;&#1077;&#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1072;&#1103;, &#1075;&#1088;&#1072;&#1087;&#1086; &#1077;&#1076;&#1103;&#1090;"</I>. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1101;&#1090;&#1086;&#1081; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;, &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1072; &#1074;&#1086;&#1079;&#1103;&#1090; &#1080;&#1079; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091; &#1080; &#1080;&#1079; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1103; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1100;, &#1087;&#1088;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1073;&#1086;&#1083;&#1100;&#1096;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080; &#1082; &#1082;&#1088;&#1086;&#1074;&#1072;&#1090;&#1080;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1085;&#1072;&#1087;&#1072;&#1076;&#1082;&#1072;&#1084; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1080;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1077;&#1075;&#1086; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1102;&#1090;. &#1055;&#1086;&#1089;&#1088;&#1077;&#1076;&#1080; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;, &#1074; &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1077; 1990 &#1075;., &#1089; &#1085;&#1080;&#1084; &#1089;&#1083;&#1091;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103; &#1080;&#1085;&#1092;&#1072;&#1088;&#1082;&#1090;, &#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1077;&#1075;&#1086; &#1085;&#1072;&#1093;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1074; &#1090;&#1086;&#1090; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1077; &#1080; &#1087;&#1086;&#1076; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1089;&#1087;&#1072;&#1089;&#1083;&#1086; &#1077;&#1075;&#1086; &#1086;&#1090; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;.


&#1043;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1083;&#1072; &#1077;&#1084;&#1091; &#1085;&#1077;&#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1099;&#1077; &#1091;&#1074;&#1077;&#1095;&#1100;&#1103;, &#1086;&#1085; &#1074;&#1077;&#1089;&#1080;&#1083; 72 &#1082;&#1080;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1074; 1989 &#1075;. &#1080; 39 11 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103; 91 &#1075;., &#1082;&#1086;&#1075;&#1076;&#1072; &#1086;&#1085; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1091;.



&#1052;&#1099; &#1077;&#1097;&#1077; &#1087;&#1086;&#1084;&#1085;&#1080;&#1084; &#1077;&#1075;&#1086; &#1089;&#1082;&#1077;&#1083;&#1077;&#1090;&#1086;&#1087;&#1086;&#1076;&#1086;&#1073;&#1085;&#1099;&#1081; &#1074;&#1080;&#1076; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1072;&#1084;&#1086;&#1081; &#1076;&#1086;&#1083;&#1075;&#1086;&#1081; &#1079;&#1072;&#1073;&#1072;&#1089;&#1090;&#1086;&#1074;&#1082;&#1080; &#1085;&#1072; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;&#1096;&#1085;&#1080;&#1081; &#1076;&#1077;&#1085;&#1100;, 440 &#1076;&#1085;&#1077;&#1081; &#1080; &#1085;&#1086;&#1095;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081;, &#1074;&#1089;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1103; &#1090;&#1077; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1082;&#1072;&#1076;&#1088;&#1099;, &#1080;&#1079; &#1085;&#1072;&#1094;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1085;&#1094;&#1083;&#1072;&#1075;&#1077;&#1088;&#1077;&#1081;, &#1085;&#1072;&#1075;&#1083;&#1103;&#1076;&#1085;&#1086; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1083; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1077; &#1080; &#1087;&#1072;&#1088;&#1072;&#1085;&#1086;&#1080;&#1076;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1091;&#1087;&#1088;&#1103;&#1084;&#1089;&#1090;&#1074;&#1086;, &#1091;&#1085;&#1080;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1048;&#1056;&#1057;&#1055; &#1090;&#1077;&#1093; &#1083;&#1077;&#1090;. 




&#1043;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1097;&#1080;&#1082;&#1080; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1080;&#1093; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1097;&#1077;&#1085;&#1080;&#1077; &#1074; &#1086;&#1076;&#1085;&#1091; &#1080; &#1090;&#1091; &#1078;&#1077; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091;, &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1077;&#1089;&#1090;&#1080; &#1091;&#1087;&#1086;&#1088;&#1103;&#1076;&#1086;&#1095;&#1077;&#1085;&#1085;&#1091;&#1102; &#1090;&#1088;&#1091;&#1076;&#1086;&#1074;&#1091;&#1102; &#1080; &#1091;&#1095;&#1077;&#1073;&#1085;&#1091;&#1102; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1091;&#1102; &#1080;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1095;&#1083;&#1077;&#1085;&#1089;&#1090;&#1074;&#1091; &#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;.


&#1057;&#1083;&#1080;&#1096;&#1082;&#1086;&#1084; &#1073;&#1086;&#1083;&#1100;&#1096;&#1086;&#1077; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086; &#1076;&#1083;&#1103; &#1090;&#1072;&#1082;&#1080;&#1093; &#1090;&#1088;&#1091;&#1089;&#1083;&#1080;&#1074;&#1099;&#1093; &#1078;&#1080;&#1074;&#1086;&#1090;&#1085;&#1099;&#1093;.


<P><img src="../foto/miguel.jpg" width="249" height="348" hspace=15 align="right">

&#1042; 14 &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085; &#1087;&#1088;&#1086;&#1096;&#1077;&#1083;, &#1086;&#1085; &#1073;&#1099;&#1083; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085; &#1080;&#1079;&#1086;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1102;, &#1080;&#1079;&#1084;&#1099;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1084; &#1080; &#1084;&#1077;&#1089;&#1090;&#1080; &#1090;&#1102;&#1088;&#1077;&#1084;&#1097;&#1080;&#1082;&#1086;&#1074;. &#1050;&#1086;&#1075;&#1076;&#1072; &#1077;&#1075;&#1086; &#1086;&#1090;&#1077;&#1094; &#1079;&#1072;&#1073;&#1086;&#1083;&#1077;&#1083;, &#1091;&#1078;&#1077; &#1083;&#1077;&#1078;&#1072; &#1087;&#1088;&#1080; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080;, &#1088;&#1091;&#1082;&#1086;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1086;&#1090;&#1082;&#1072;&#1079;&#1072;&#1083;&#1086; &#1077;&#1084;&#1091; &#1074; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1074;&#1089;&#1090;&#1088;&#1077;&#1095;&#1077;, &#1072;, &#1087;&#1086;&#1079;&#1078;&#1077;, &#1080; &#1074; &#1087;&#1088;&#1080;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1085;&#1072; &#1087;&#1086;&#1093;&#1086;&#1088;&#1086;&#1085;&#1072;&#1093;.


&#1045;&#1075;&#1086; &#1084;&#1072;&#1090;&#1100;, 86 &#1083;&#1077;&#1090;, 
&#1074;&#1089;&#1077; &#1077;&#1097;&#1077; &#1090;&#1077;&#1088;&#1087;&#1080;&#1090; &#1080;&#1079;&#1076;&#1077;&#1074;&#1082;&#1080; &#1090;&#1102;&#1088;&#1077;&#1084;&#1097;&#1080;&#1082;&#1086;&#1074;, &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079; &#1082;&#1072;&#1082; &#1077;&#1079;&#1076;&#1080;&#1090; &#1085;&#1072;&#1074;&#1077;&#1097;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1080;&#1079; &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;&#1072;.

&#1053;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; 18 &#1083;&#1077;&#1090;, &#1077;&#1081; &#1074;&#1086;&#1086;&#1073;&#1097;&#1077; &#1085;&#1077; &#1088;&#1072;&#1079;&#1088;&#1077;&#1096;&#1072;&#1083;&#1086;&#1089;&#1100; &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1089;&#1099;&#1085;&#1072;.



&#1042; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1080;&#1081; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1086;&#1085; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1077; &#1057;&#1077;&#1074;&#1080;&#1083;&#1100;&#1103; II.




<P>&#1042;&#1086;&#1090; &#1091;&#1078;&#1077; 6 &#1083;&#1077;&#1090; &#1082;&#1072;&#1082; &#1101;&#1090;&#1086;&#1090; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090; &#1076;&#1086;&#1083;&#1078;&#1077;&#1085; &#1073;&#1099;&#1083; &#1074;&#1099;&#1081;&#1090;&#1080; &#1085;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1089;&#1072;&#1084;&#1086;&#1084;&#1091; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1084;&#1091; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091;, &#1085;&#1086; &#1077;&#1075;&#1086; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1079;&#1072;&#1083;&#1086;&#1078;&#1085;&#1080;&#1082;&#1086;&#1084;



&#1048;, &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1076;&#1086;&#1074;&#1086;&#1083;&#1100;&#1085;&#1099;&#1084; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1086;&#1076;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;, &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; (&#1053;&#1055;), &#1076;&#1077;&#1088;&#1078;&#1080;&#1090; &#1077;&#1075;&#1086; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1077; &#1076;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1084;&#1080;&#1085;&#1091;&#1090;&#1099;, &#1086;&#1090;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1103; &#1077;&#1084;&#1091; &#1074;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1086;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103;&#1093; &#1089;&#1088;&#1086;&#1082;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1077;&#1084;&#1091; &#1087;&#1086; &#1079;&#1072;&#1082;&#1086;&#1085;&#1091; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1083;&#1080;.




<P>&#1058;&#1088;&#1080;&#1076;&#1094;&#1072;&#1090;&#1100; &#1083;&#1077;&#1090; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1079;&#1072; &#1089;&#1087;&#1080;&#1085;&#1086;&#1081; &#1091; &#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1086; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1072; &#1041;&#1077;&#1085;&#1077;&#1081;&#1090;&#1086;, &#1080;&#1079; &#1085;&#1080;&#1093; - 25 &#1074; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093;. &#1042; &#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1077;, &#1074; &#1077;&#1075;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1080; &#1074;&#1086;&#1087;&#1083;&#1086;&#1097;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; - &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;, &#1072;&#1085;&#1072;&#1088;&#1093;&#1080;&#1089;&#1090;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;, &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090; &#1080;&#1083;&#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081;. &#1048;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1077; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1077; &#1080; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1084;&#1089;&#1090;&#1080;&#1090; &#1095;&#1077;&#1088;&#1077;&#1079; &#1085;&#1077;&#1075;&#1086;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1082;&#1072;&#1082; &#1080; &#1095;&#1077;&#1088;&#1077;&#1079; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1072;. &#1048; &#1087;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; - &#1101;&#1084;&#1073;&#1083;&#1077;&#1084;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1086;&#1074; &#1080; &#1083;&#1102;&#1076;&#1077;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090; &#1101;&#1090;&#1086;&#1081; &#1075;&#1085;&#1080;&#1083;&#1086;&#1081; <I>&#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1080;</I>




&#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;, &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1080; &#1087;&#1099;&#1090;&#1082;&#1080;, &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1082;&#1072;&#1082; &#1092;&#1088;&#1072;&#1085;&#1082;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1081; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084; &#1086;&#1090;&#1082;&#1088;&#1099;&#1083; &#1076;&#1086;&#1088;&#1086;&#1075;&#1091; &#1084;&#1086;&#1085;&#1072;&#1088;&#1093;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084;&#1091; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1091;.



<P>&#1053;&#1086; &#1086;&#1085; &#1079;&#1085;&#1072;&#1095;&#1080;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1086;&#1077;: &#1088;&#1072;&#1079;&#1086;&#1073;&#1083;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1084;&#1085;&#1080;&#1084;&#1099;&#1093; <I>&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;</I>, &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1081; <I>&#1072;&#1084;&#1085;&#1080;&#1089;&#1090;&#1080;&#1080;, </I>&#1085;&#1080;&#1082;&#1072;&#1082;&#1080;&#1093; <I>&#1087;&#1086;&#1084;&#1080;&#1083;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;</I>, &#1085;&#1080;&#1082;&#1072;&#1082;&#1086;&#1075;&#1086; <I>&#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1087;&#1088;&#1072;&#1074;&#1072;</I>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1073;&#1099; &#1086;&#1079;&#1085;&#1072;&#1095;&#1072;&#1083;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;; &#1086;&#1085; &#1086;&#1090;&#1074;&#1072;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1083; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1077; &#1089;&#1074;&#1086;&#1080;&#1084; &#1087;&#1086;&#1073;&#1077;&#1075;&#1086;&#1084; 1979 &#1075;., &#1086;&#1085; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1103;&#1083;&#1089;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1091;&#1076;&#1072;&#1088;&#1091;, &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1088;&#1072;&#1085;&#1077;, &#1095;&#1100;&#1077; &#1073;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1077;&#1077; &#1085;&#1077; &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1083;&#1086; - &#1060;&#1088;&#1072;&#1085;&#1082;&#1086;, &#1057;&#1086;&#1102;&#1079;&#1072; &#1044;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072; (&#1057;&#1044;&#1062;), &#1048;&#1056;&#1057;&#1055; &#1080;&#1083;&#1080; &#1053;&#1055;.




<P>&#1048; &#1086;&#1085;&#1080; &#1079;&#1072;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1090; &#1077;&#1075;&#1086; &#1076;&#1086;&#1088;&#1086;&#1075;&#1086; &#1088;&#1072;&#1089;&#1087;&#1083;&#1072;&#1095;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1101;&#1090;&#1086;: &#1087;&#1086;&#1095;&#1090;&#1080; 10.000 &#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1086;&#1085; &#1073;&#1099;&#1083; &#1083;&#1080;&#1096;&#1077;&#1085; &#1089;&#1072;&#1084;&#1099;&#1093; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1088;&#1085;&#1099;&#1093; &#1087;&#1088;&#1072;&#1074;.


&#1053;&#1086; &#1076;&#1072;&#1078;&#1077; &#1090;&#1072;&#1082; &#1086;&#1085;&#1080; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1083;&#1086;&#1084;&#1072;&#1090;&#1100; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1072;, &#1076;&#1072;&#1078;&#1077; &#1090;&#1072;&#1082; &#1086;&#1085;&#1080; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1080;&#1090;&#1100; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1080;&#1079;&#1073;&#1080;&#1090;&#1099;&#1093; &#1087;&#1086;&#1076; &#1085;&#1072;&#1073;&#1083;&#1102;&#1076;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1099;&#1093;, &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1085;&#1077; &#1073;&#1091;&#1076;&#1091;&#1090; &#1093;&#1083;&#1077;&#1073;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1072;&#1085;&#1077;&#1089;&#1090;&#1077;&#1079;&#1080;&#1088;&#1091;&#1102;&#1097;&#1091;&#1102; &#1085;&#1072;&#1089;&#1090;&#1086;&#1081;&#1082;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1081; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1079;&#1084; &#1087;&#1088;&#1080;&#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083; &#1076;&#1083;&#1103; &#1085;&#1080;&#1093;.



&#1048; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1085;&#1080;&#1093; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1101;&#1090;&#1086; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1088;&#1072;&#1079;&#1076;&#1072;&#1074;&#1080;&#1090;&#1100;.


&#1054;&#1090;&#1090;&#1091;&#1076;&#1072; &#1080; &#1078;&#1077;&#1089;&#1090;&#1086;&#1082;&#1086;&#1089;&#1090;&#1100;, &#1086;&#1090;&#1090;&#1091;&#1076;&#1072; &#1080; &#1074;&#1099;&#1089;&#1086;&#1082;&#1086;&#1084;&#1077;&#1088;&#1080;&#1077;, &#1086;&#1090;&#1090;&#1091;&#1076;&#1072; &#1080; &#1077;&#1075;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086;&#1077; &#1087;&#1086;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1077;.





<P>&#1040;&#1082;&#1090;&#1099;, &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1080; &#1072;&#1082;&#1094;&#1080;&#1080;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1097;&#1080;&#1077; &#1077;&#1075;&#1086; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074; &#1089;&#1086;&#1090;&#1085;&#1080; &#1084;&#1077;&#1089;&#1090;. &#1042; &#1080;&#1102;&#1085;&#1077; 2000 &#1075;. &#1040;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1080; &#1056;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1044;&#1088;&#1091;&#1079;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; (&#1040;&#1060;&#1040;&#1055;&#1055;) &#1080;&#1079;&#1076;&#1072;&#1083;&#1080; &#1076;&#1086;&#1082;&#1083;&#1072;&#1076;, &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1103; &#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1099;&#1093; &#1080;&#1085;&#1080;&#1094;&#1080;&#1072;&#1090;&#1080;&#1074;&#1072;&#1093;




&#1057;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1091;&#1087;&#1086;&#1084;&#1103;&#1085;&#1091;&#1090;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1075;&#1088;&#1091;&#1087;&#1087; &#1080; &#1078;&#1091;&#1088;&#1085;&#1072;&#1083;&#1086;&#1074; &#1080;&#1079; &#1090;&#1072;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085; &#1082;&#1072;&#1082; &#1040;&#1088;&#1075;&#1077;&#1085;&#1090;&#1080;&#1085;&#1072;, &#1058;&#1091;&#1088;&#1094;&#1080;&#1103;, &#1050;&#1091;&#1088;&#1076;&#1080;&#1089;&#1090;&#1072;&#1085;, &#1048;&#1090;&#1072;&#1083;&#1080;&#1103;, &#1050;&#1072;&#1085;&#1072;&#1076;&#1072;, &#1052;&#1072;&#1083;&#1100;&#1090;&#1072;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103;, &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1103;, &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1077; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1040;&#1085;&#1075;&#1083;&#1080;&#1103;, &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1103;, &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1080;&#1103;, &#1063;&#1080;&#1083;&#1080;, &#1057;&#1064;&#1040;, &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1072; &#1080; &#1055;&#1077;&#1088;&#1091;.




&#1055;&#1086; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091; &#1090;&#1072;&#1082;&#1078;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1072;&#1082;&#1090;&#1099;, &#1082;&#1086;&#1085;&#1092;&#1077;&#1088;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1084;&#1080;&#1090;&#1080;&#1085;&#1075;&#1080; &#1080; &#1086;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1084;&#1072;&#1090;&#1077;&#1088;&#1080;&#1072;&#1083;&#1099; &#1074; &#1072;&#1083;&#1100;&#1090;&#1077;&#1088;&#1085;&#1072;&#1090;&#1080;&#1074;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1089;&#1089;&#1077; &#1075;&#1086;&#1088;&#1086;&#1076;&#1086;&#1074; &#1055;&#1086;&#1085;&#1090;&#1077;&#1074;&#1077;&#1076;&#1088;&#1099;, &#1050;&#1086;&#1088;&#1091;&#1085;&#1100;&#1080;, &#1040;&#1089;&#1090;&#1091;&#1088;&#1080;&#1080;, 






&#1050;&#1072;&#1085;&#1090;&#1072;&#1073;&#1088;&#1080;&#1080;, &#1057;&#1090;&#1088;&#1072;&#1085;&#1099; &#1041;&#1072;&#1089;&#1082;&#1086;&#1074;, &#1057;&#1072;&#1083;&#1072;&#1084;&#1072;&#1085;&#1082;&#1080;, &#1057;&#1077;&#1075;&#1086;&#1074;&#1080;&#1080;, &#1041;&#1091;&#1088;&#1075;&#1086;&#1089;&#1072;, &#1051;&#1077;&#1086;&#1085;&#1072;, &#1057;&#1072;&#1088;&#1072;&#1075;&#1086;&#1089;&#1099;, &#1050;&#1072;&#1090;&#1072;&#1083;&#1086;&#1085;&#1080;&#1080;, &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;&#1072;, &#1043;&#1074;&#1072;&#1076;&#1072;&#1083;&#1072;&#1093;&#1072;&#1088;&#1099;, &#1042;&#1072;&#1083;&#1077;&#1085;&#1089;&#1080;&#1080;, &#1040;&#1083;&#1080;&#1082;&#1072;&#1085;&#1090;&#1077;, &#1057;&#1077;&#1074;&#1080;&#1083;&#1100;&#1080;, &#1050;&#1086;&#1088;&#1076;&#1086;&#1073;&#1099;, &#1050;&#1072;&#1076;&#1080;&#1089;&#1072;, &#1043;&#1088;&#1072;&#1085;&#1072;&#1076;&#1099;, &#1052;&#1072;&#1083;&#1072;&#1075;&#1080;, &#1052;&#1072;&#1081;&#1086;&#1088;&#1082;&#1080; &#1080; &#1050;&#1072;&#1085;&#1072;&#1088;&#1089;&#1082;&#1080;&#1093; &#1086;&#1089;&#1090;&#1088;&#1086;&#1074;&#1086;&#1074;




<P>&#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1094;&#1080;&#1080; &#1080; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1099; &#1087;&#1088;&#1086;&#1089;&#1080;&#1083;&#1080; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1103; &#1087;&#1086;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103;, &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1087;&#1080;&#1089;&#1077;&#1084; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1089;&#1083;&#1072;&#1085;&#1099; &#1055;&#1077;&#1085;&#1080;&#1090;&#1077;&#1085;&#1094;&#1080;&#1072;&#1088;&#1085;&#1099;&#1084; &#1042;&#1083;&#1072;&#1089;&#1090;&#1103;&#1084; &#1080; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099;, &#1089;&#1086;&#1090;&#1085;&#1080; &#1085;&#1072;&#1076;&#1087;&#1080;&#1089;&#1077;&#1081; &#1085;&#1072; &#1089;&#1090;&#1077;&#1085;&#1072;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1083;&#1080; &#1077;&#1075;&#1086; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1080; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1082;&#1094;&#1080;&#1080; &#1087;&#1088;&#1103;&#1084;&#1086;&#1075;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1103; &#1088;&#1072;&#1079;&#1086;&#1073;&#1083;&#1072;&#1095;&#1072;&#1083;&#1080; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1084;, &#1080;&#1079;-&#1079;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; 25 &#1083;&#1077;&#1090; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1080;&#1097;&#1077;&#1085;

&#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089; &#1089;&#1080;&#1076;&#1077;&#1083; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1077; &#1079;&#1072; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1079;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1099;


&#1069;&#1090;&#1086; &#1080; &#1077;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072; &#1077;&#1075;&#1086; &#1073;&#1077;&#1089;&#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1093;&#1080;&#1097;&#1077;&#1085;&#1080;&#1103;: &#1082;&#1083;&#1072;&#1089;&#1089;&#1086;&#1074;&#1072;&#1103; &#1085;&#1077;&#1085;&#1072;&#1074;&#1080;&#1089;&#1090;&#1100; &#1092;&#1072;&#1083;&#1072;&#1085;&#1075;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1097;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; <I>&#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074;


&#1055;&#1072;&#1088;&#1083;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072; &#1077;&#1075;&#1086; &#1075;&#1088;&#1072;&#1094;&#1080;&#1086;&#1079;&#1085;&#1086;&#1075;&#1086; &#1042;&#1077;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1077;&#1075;&#1086; &#1095;&#1077;&#1088;&#1085;&#1086;&#1075;&#1086; &#1084;&#1089;&#1090;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1076;&#1091;&#1093;&#1072;. 




&#1055;&#1088;&#1086;&#1076;&#1083;&#1077;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1076;&#1086;&#1083;&#1078;&#1085;&#1086; &#1073;&#1099;&#1083;&#1086; &#1089;&#1090;&#1072;&#1090;&#1100; &#1091;&#1088;&#1086;&#1082;&#1086;&#1084; &#1076;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1073;&#1086;&#1088;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1072;, 

&#1085;&#1086; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074; &#1087;&#1088;&#1080;&#1084;&#1077;&#1088; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1085;&#1072;&#1076; &#1075;&#1085;&#1080;&#1083;&#1099;&#1084; &#1088;&#1077;&#1078;&#1080;&#1084;&#1086;&#1084; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074;.


<H5>&#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1080;&#1084; &#1074;&#1089;&#1077;&#1093; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;!</H5>



</body>
</html>
