<html><head>
<title>&#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size=26">&#1048;&#1053;&#1058;&#1045;&#1056;&#1042;&#1068;&#1070; &#1057; &#1060;&#1056;&#1040;&#1053;&#1057;&#1048;&#1057;&#1050;&#1054; &#1041;&#1056;&#1054;&#1058;&#1054;&#1053;&#1057;&#1054;&#1052; &#1041;&#1045;&#1053;&#1045;&#1049;&#1058;&#1054;

<BR>&#1063;&#1051;&#1045;&#1053;&#1054;&#1052; &#1062;&#1045;&#1053;&#1058;&#1056;&#1040;&#1051;&#1068;&#1053;&#1054;&#1043;&#1054; &#1050;&#1054;&#1052;&#1048;&#1058;&#1045;&#1058;&#1040; &#1050;&#1055;&#1048;(&#1074;)</H1>

<img src="../foto/miguel3.jpg" width=167 height=242 hspace=15 align="right">

<P style="color:maroon;font-weight:900">

1. &#1044;&#1083;&#1103; &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;, &#1084;&#1086;&#1075; &#1073;&#1099; &#1090;&#1099; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072;&#1084; &#1086; &#1090;&#1074;&#1086;&#1077;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077;, &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1081; &#1072;&#1088;&#1077;&#1089;&#1090;&#1091;?

<P>&#1071; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1073;&#1099;&#1083; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1084;. &#1045;&#1089;&#1083;&#1080; &#1095;&#1077;&#1089;&#1090;&#1085;&#1086;, &#1084;&#1085;&#1077; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1103; &#1074;&#1099;&#1088;&#1086;&#1089; &#1080; &#1084;&#1086;&#1103; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1089;&#1090;&#1100; &#1083;&#1077;&#1075;&#1082;&#1086; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1084;&#1077;&#1085;&#1103; &#1082; &#1090;&#1077;&#1084; &#1080;&#1076;&#1077;&#1103;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1102;&#1090; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1084;&#1086;&#1081; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1091;&#1090;&#1100;. &#1057; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1080;&#1079;&#1084;&#1072;&#1090;&#1099;&#1074;&#1072;&#1102;&#1097;&#1080;&#1077; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1077; &#1076;&#1085;&#1080; &#1084;&#1086;&#1080;&#1093; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081;, &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1074;&#1096;&#1080;&#1093; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1076;&#1077;&#1085;&#1100; &#1076;&#1077;&#1089;&#1103;&#1090;&#1100;-&#1076;&#1074;&#1077;&#1085;&#1072;&#1076;&#1094;&#1072;&#1090;&#1100; &#1095;&#1072;&#1089;&#1086;&#1074; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1080;&#1085;&#1077;&#1089;&#1090;&#1080; &#1076;&#1086;&#1084;&#1086;&#1081; &#1075;&#1088;&#1086;&#1096;&#1080;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1086;&#1088;&#1084;&#1080;&#1090;&#1100; &#1089;&#1077;&#1084;&#1100;&#1102;, &#1072; &#1084;&#1099;, &#1076;&#1077;&#1090;&#1080;, &#1084;&#1086;&#1075;&#1083;&#1080; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1088;&#1086;&#1085;&#1099;, &#1103; &#1074;&#1080;&#1076;&#1077;&#1083;, &#1095;&#1090;&#1086; &#1090;&#1072; &#1078;&#1077; &#1089;&#1072;&#1084;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074;&#1089;&#1077;&#1093; &#1086;&#1073;&#1080;&#1090;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1075;&#1086; &#1088;&#1072;&#1081;&#1086;&#1085;&#1072;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1084;&#1099; &#1078;&#1080;&#1083;&#1080;... &#1055;&#1086;&#1079;&#1078;&#1077;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1103; &#1087;&#1086;&#1076;&#1088;&#1086;&#1089;, &#1103; &#1087;&#1086;&#1085;&#1103;&#1083;, &#1095;&#1090;&#1086; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1085;&#1080;&#1097;&#1077;&#1090;&#1072; &#1074;&#1086;&#1074;&#1089;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1099;&#1084; "&#1085;&#1072;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077;&#1084;", &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1099; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1080; &#1080;&#1093; &#1089;&#1077;&#1084;&#1100;&#1080;, &#1095;&#1090;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1073;&#1077;&#1076;&#1099;, &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1103;, &#1085;&#1077;&#1074;&#1077;&#1078;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1077;&#1093;&#1074;&#1072;&#1090;&#1082;&#1072; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1073;&#1088;&#1091;&#1096;&#1080;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1090;&#1077;&#1093;, &#1091; &#1082;&#1086;&#1075;&#1086; &#1073;&#1099;&#1083;&#1080; &#1083;&#1080;&#1096;&#1100; &#1080;&#1093; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1091;&#1082;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1088;&#1072;&#1073;&#1072;&#1090;&#1099;&#1074;&#1072;&#1090;&#1100; &#1089;&#1077;&#1073;&#1077; &#1085;&#1072; &#1078;&#1080;&#1079;&#1085;&#1100;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1082; &#1080;&#1084;&#1091;&#1097;&#1080;&#1077;, &#1090;&#1077; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; "&#1085;&#1072;&#1074;&#1077;&#1088;&#1093;&#1091;", &#1091;&#1090;&#1086;&#1087;&#1072;&#1083;&#1080; &#1074; &#1088;&#1086;&#1089;&#1082;&#1086;&#1096;&#1080;...

<P>&#1071; &#1089;&#1090;&#1072;&#1083; &#1087;&#1086;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1085;&#1077; &#1082;&#1072;&#1082;&#1072;&#1103;-&#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1089;&#1083;&#1099;&#1096;&#1072;&#1083; &#1086;&#1090; &#1088;&#1086;&#1076;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1088;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1088;&#1072;&#1089;&#1089;&#1082;&#1072;&#1079;&#1099; &#1086; &#1074;&#1086;&#1081;&#1085;&#1077; &#1080; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1081; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1079;&#1072; &#1085;&#1077;&#1081; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083;&#1072;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1103; &#1087;&#1086;&#1085;&#1103;&#1083;, &#1095;&#1090;&#1086; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1084;&#1091;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080;&#1084;&#1077;&#1083;&#1080; &#1089;&#1074;&#1086;&#1102; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1091; &#1085;&#1077; &#1074; &#1082;&#1072;&#1082;&#1080;&#1093;-&#1090;&#1086; &#1089;&#1074;&#1077;&#1088;&#1093;&#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;&#1072;&#1093;, &#1085;&#1086; &#1073;&#1099;&#1083;&#1080; &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090;&#1086;&#1084; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1077;&#1090; &#1101;&#1090;&#1091; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1085;&#1086; &#1080; &#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1074; &#1085;&#1077;&#1081; &#1076;&#1083;&#1103; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103;. &#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1099;&#1083;&#1080; &#1073;&#1086;&#1075;&#1072;&#1090;&#1099;&#1077;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1073;&#1077;&#1076;&#1085;&#1099;&#1077;, &#1072; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1082;&#1091;&#1095;&#1082;&#1072; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093; &#1080;&#1084;&#1077;&#1083;&#1080; &#1087;&#1086;&#1083;&#1085;&#1091;&#1102; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091; &#1080; &#1074;&#1089;&#1077; &#1091;&#1076;&#1086;&#1073;&#1089;&#1090;&#1074;&#1072;, &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1090;&#1100; &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1099; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1080;&#1093; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1103;&#1090; &#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1089;&#1090;&#1074;&#1080;&#1080; &#1080;&#1093; &#1083;&#1080;&#1096;&#1072;&#1102;&#1090;.

<P>&#1071; &#1087;&#1086;&#1085;&#1103;&#1083;, &#1095;&#1090;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100; &#1101;&#1090;&#1091; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102; &#1074;&#1083;&#1072;&#1089;&#1090;&#1100; &#1080;&#1084;&#1091;&#1097;&#1080;&#1077; &#1085;&#1077; &#1084;&#1086;&#1075;&#1091;&#1090; &#1086;&#1073;&#1086;&#1081;&#1090;&#1080;&#1089;&#1100; &#1073;&#1077;&#1079; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081;, &#1080;&#1084; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099; &#1080;&#1093; &#1072;&#1088;&#1084;&#1080;&#1103;, &#1080;&#1093; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1103;, &#1080;&#1093; &#1089;&#1074;&#1103;&#1097;&#1077;&#1085;&#1085;&#1080;&#1082;&#1080;, &#1080;&#1093; &#1089;&#1091;&#1076;&#1100;&#1080;, &#1075;&#1083;&#1072;&#1096;&#1072;&#1090;&#1072;&#1080; &#1087;&#1086;&#1076;&#1082;&#1091;&#1087;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1087;&#1088;&#1077;&#1089;&#1089;&#1099;, &#1090;&#1102;&#1088;&#1100;&#1084;&#1099;... &#1086;&#1076;&#1085;&#1080;&#1084; &#1089;&#1083;&#1086;&#1074;&#1086;&#1084;, &#1080;&#1093; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086;. &#1055;&#1086; &#1074;&#1089;&#1077;&#1084; &#1101;&#1090;&#1080;&#1084; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084; &#1103; &#1088;&#1077;&#1096;&#1080;&#1083; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100;&#1089;&#1103; &#1082; &#1090;&#1077;&#1084;, &#1082;&#1090;&#1086; &#1073;&#1086;&#1088;&#1086;&#1083;&#1080;&#1089;&#1100; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1072;&#1082;&#1080;&#1093; &#1086;&#1073;&#1089;&#1090;&#1086;&#1103;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1103; &#1077;&#1097;&#1077; &#1074; &#1084;&#1086;&#1083;&#1086;&#1076;&#1086;&#1089;&#1090;&#1080; &#1087;&#1088;&#1080;&#1084;&#1099;&#1082; &#1082; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084; &#1083;&#1077;&#1074;&#1099;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1077;&#1083;&#1103; &#1074;&#1089;&#1077;&#1093; &#1092;&#1086;&#1088;&#1084; &#1091;&#1075;&#1085;&#1077;&#1090;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1090;&#1072;&#1082;&#1078;&#1077; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1074;&#1089;&#1077;&#1093; &#1077;&#1075;&#1086; &#1089;&#1086;&#1102;&#1079;&#1085;&#1080;&#1082;&#1086;&#1074; &#1074; &#1085;&#1077;&#1076;&#1088;&#1072;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1087;&#1088;&#1080;&#1084;&#1080;&#1088;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; &#1080; &#1087;&#1088;&#1086;&#1076;&#1072;&#1074;&#1096;&#1080;&#1093;&#1089;&#1103; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1091;.

<P>&#1042; 1973 &#1075;. &#1103; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1083;&#1089;&#1103; &#1082; &#1054;&#1052;&#1051;&#1045;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1072; &#1087;&#1077;&#1088;&#1077;&#1076; &#1089;&#1086;&#1073;&#1086;&#1081; &#1079;&#1072;&#1076;&#1072;&#1095;&#1091; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1055;&#1072;&#1088;&#1090;&#1080;&#1102;, &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1085;&#1091;&#1102; &#1082;&#1072;&#1088;&#1088;&#1080;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;. &#1057; 1975 &#1075;., &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1074; &#1101;&#1090;&#1086;&#1090; &#1101;&#1090;&#1072;&#1087;, &#1087;&#1086;&#1089;&#1083;&#1077; &#1042;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1057;&#1098;&#1077;&#1079;&#1076;&#1072;, &#1103; &#1095;&#1083;&#1077;&#1085; &#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081;). &#1042; 1976, &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080; &#1080; &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1072;&#1084;&#1080;, &#1103; &#1074;&#1089;&#1090;&#1091;&#1087;&#1080;&#1083; &#1074; &#1043;&#1056;&#1040;&#1055;&#1054; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1087;&#1086;&#1083;&#1085;&#1080;&#1090;&#1100; &#1088;&#1103;&#1076;&#1099; &#1101;&#1090;&#1086;&#1081; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1087;&#1086;&#1088;&#1077;&#1076;&#1077;&#1074;&#1096;&#1080;&#1077; &#1080;&#1079;-&#1079;&#1072; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081;, &#1080; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1089; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1074; &#1088;&#1091;&#1082;&#1072;&#1093;.

<P style="color:maroon;font-weight:900">

<img src="../foto/miguel6.jpg" width="199" height="265" hspace=15 align="left">

2. &#1058;&#1099; &#1074;&#1086;&#1096;&#1077;&#1083; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091; &#1074; &#1101;&#1087;&#1086;&#1093;&#1091; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072;. &#1050;&#1072;&#1082;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1073;&#1099;&#1083;&#1072; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093; &#1080; &#1074; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077; &#1090;&#1086;&#1075;&#1086; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1080;? &#1050;&#1072;&#1082; &#1080;&#1079;&#1084;&#1077;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1090;&#1102;&#1088;&#1077;&#1084;&#1085;&#1072;&#1103; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1089; &#1087;&#1086;&#1089;&#1090;&#1088;&#1086;&#1077;&#1085;&#1080;&#1077;&#1084; &#1069;&#1088;&#1088;&#1077;&#1088;&#1072; &#1076;&#1077; &#1083;&#1072; &#1052;&#1072;&#1085;&#1095;&#1072;?

<P>&#1044;&#1072;, &#1090;&#1099; &#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1100;&#1085;&#1086; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1096;&#1100;: "&#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072;". &#1055;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1079;&#1076;&#1077;&#1089;&#1100; &#1087;&#1088;&#1086;&#1080;&#1079;&#1086;&#1096;&#1083;&#1072; &#1083;&#1080;&#1096;&#1100; &#1083;&#1086;&#1078;&#1085;&#1072;&#1103; &#1087;&#1077;&#1088;&#1077;&#1084;&#1077;&#1085;&#1072;, &#1089;&#1084;&#1077;&#1085;&#1072; &#1092;&#1072;&#1089;&#1072;&#1076;&#1072;... &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1090;&#1091; &#1078;&#1077; &#1089;&#1072;&#1084;&#1091;&#1102; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1102; &#1080; &#1091;&#1075;&#1085;&#1077;&#1090;&#1077;&#1085;&#1080;&#1077;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1084;&#1099; &#1073;&#1086;&#1088;&#1086;&#1083;&#1080;&#1089;&#1100; &#1074;&#1086;&#1090; &#1091;&#1078;&#1077; &#1084;&#1085;&#1086;&#1075;&#1086; &#1083;&#1077;&#1090;. &#1069;&#1090;&#1086;&#1084;&#1091; &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1091; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072; &#1087;&#1088;&#1077;&#1076;&#1096;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1088;&#1086;&#1089;&#1090; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1081; &#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;. &#1069;&#1090;&#1080; &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1088;&#1103;&#1076;&#1072; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1081;, &#1074;&#1099;&#1088;&#1099;&#1074;&#1072;&#1103; &#1080;&#1093; &#1089;&#1080;&#1083;&#1086;&#1081; &#1080;&#1079; &#1088;&#1091;&#1082; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1090;&#1072;&#1082;&#1080;&#1093; &#1082;&#1072;&#1082; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1079;&#1072;&#1073;&#1072;&#1089;&#1090;&#1086;&#1074;&#1082;&#1091;, &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1077; &#1079;&#1072;&#1088;&#1087;&#1083;&#1072;&#1090;, &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077; &#1072;&#1089;&#1089;&#1072;&#1084;&#1073;&#1083;&#1077;&#1081; &#1085;&#1072; &#1092;&#1072;&#1073;&#1088;&#1080;&#1082;&#1072;&#1093; &#1080; &#1079;&#1072;&#1073;&#1086;&#1103;&#1093;...

<P>&#1042;&#1089;&#1077; &#1101;&#1090;&#1086; &#1089;&#1077;&#1088;&#1100;&#1077;&#1079;&#1085;&#1086; &#1091;&#1075;&#1088;&#1086;&#1078;&#1072;&#1083;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;, &#1090;&#1072;&#1082; &#1095;&#1090;&#1086; &#1089;&#1090;&#1072;&#1088;&#1099;&#1084; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1085;&#1091;&#1090;&#1100; &#1082; &#1088;&#1077;&#1092;&#1086;&#1088;&#1084;&#1080;&#1089;&#1090;&#1072;&#1084; &#1087;&#1072;&#1088;&#1090;&#1080;&#1080; &#1050;&#1072;&#1088;&#1088;&#1080;&#1083;&#1100;&#1086; &#1080; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1089; &#1087;&#1091;&#1089;&#1090;&#1086;&#1075;&#1086; &#1084;&#1077;&#1089;&#1090;&#1072; &#1048;&#1056;&#1057;&#1055; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1084;&#1072;&#1088;&#1082;&#1086;&#1074; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1093; &#1086;&#1083;&#1080;&#1075;&#1072;&#1088;&#1093;&#1086;&#1074;. &#1048;&#1093; &#1083;&#1077;&#1075;&#1072;&#1083;&#1080;&#1079;&#1086;&#1074;&#1072;&#1083;&#1080; &#1080; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1080;&#1083;&#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1089;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100; &#1077;&#1075;&#1086; &#1080; &#1089;&#1090;&#1077;&#1088;&#1077;&#1090;&#1100; &#1079;&#1072;&#1074;&#1086;&#1077;&#1074;&#1072;&#1085;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1090;&#1072;&#1082;&#1080;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1089;&#1090;&#1086;&#1080;&#1083;&#1086; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103;. &#1069;&#1090;&#1086; &#1080; &#1073;&#1099;&#1083;&#1072; &#1089;&#1091;&#1090;&#1100; &#1090;&#1072;&#1082; &#1085;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072;. &#1041;&#1099;&#1083;&#1080; &#1090;&#1072;&#1082;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1075;&#1083;&#1086;&#1090;&#1080;&#1083;&#1080; &#1087;&#1080;&#1083;&#1102;&#1083;&#1102;, &#1083;&#1102;&#1076;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1083;&#1077;&#1090; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1086;&#1075;&#1086; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1072; &#1079;&#1072;&#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1091;&#1074;&#1080;&#1076;&#1077;&#1090;&#1100; &#1074; "&#1085;&#1086;&#1074;&#1086;&#1081;" &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080; &#1096;&#1072;&#1085;&#1089;&#1099; &#1091;&#1083;&#1091;&#1095;&#1096;&#1080;&#1090;&#1100; &#1089;&#1074;&#1086;&#1102; &#1089;&#1091;&#1076;&#1100;&#1073;&#1091;. &#1053;&#1086; &#1073;&#1099;&#1083;&#1080; &#1080; &#1090;&#1072;&#1082;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099;&#1096;&#1083;&#1080; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1091;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1073;&#1086;&#1081;. &#1048; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1103;, &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1075;&#1074;&#1072;&#1088;&#1076;&#1080;&#1103; &#1080; &#1076;&#1072;&#1078;&#1077; &#1072;&#1088;&#1084;&#1080;&#1103;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1091;&#1078;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1083;&#1080; &#1082;&#1072;&#1082; "&#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074;", &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080; &#1076;&#1077;&#1083;&#1072;&#1090;&#1100; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077;, &#1095;&#1090;&#1086; &#1086;&#1085;&#1080; &#1091;&#1084;&#1077;&#1102;&#1090; &#1080; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1079;&#1072; &#1095;&#1090;&#1086; &#1080;&#1084; &#1087;&#1083;&#1072;&#1090;&#1103;&#1090;: &#1091;&#1073;&#1080;&#1074;&#1072;&#1090;&#1100;, &#1090;&#1077;&#1088;&#1088;&#1086;&#1088;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076;, &#1087;&#1086;&#1076;&#1072;&#1074;&#1083;&#1103;&#1090;&#1100; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1087;&#1086;&#1074;&#1089;&#1090;&#1072;&#1085;&#1094;&#1072;. 
<P>&#1042; &#1101;&#1090;&#1080; &#1094;&#1074;&#1077;&#1090;&#1091;&#1097;&#1080;&#1077; &#1075;&#1086;&#1076;&#1099; "&#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072;", &#1076;&#1077;&#1089;&#1103;&#1090;&#1082;&#1080; &#1084;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093;, &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103;, &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;... &#1087;&#1072;&#1083;&#1080; &#1086;&#1090; "&#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093;" &#1087;&#1091;&#1083;&#1100;. &#1042; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1085;&#1072;&#1095;&#1072;&#1083;&#1072;&#1089;&#1100; &#1088;&#1077;&#1082;&#1086;&#1085;&#1074;&#1077;&#1088;&#1089;&#1080;&#1103; &#1080; &#1090;&#1099;&#1089;&#1103;&#1095;&#1080; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1086;&#1089;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1082; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; &#1087;&#1077;&#1088;&#1077;&#1087;&#1086;&#1083;&#1085;&#1103;&#1083;&#1080;&#1089;&#1100; &#1083;&#1102;&#1076;&#1100;&#1084;&#1080;, &#1095;&#1100;&#1080;&#1084; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084; &#1073;&#1099;&#1083;&#1072; &#1074;&#1077;&#1088;&#1085;&#1086;&#1089;&#1090;&#1100; &#1089;&#1074;&#1086;&#1077;&#1084;&#1091; &#1082;&#1083;&#1072;&#1089;&#1089;&#1091; &#1080; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1079;&#1072; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086; &#1073;&#1077;&#1079; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1090;&#1086;&#1088;&#1086;&#1074; &#1080; &#1073;&#1077;&#1079; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093;...

<P>&#1042; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093; &#1085;&#1072;&#1095;&#1072;&#1083;&#1089;&#1103; &#1087;&#1088;&#1086;&#1094;&#1077;&#1089;&#1089; &#1091;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1077;&#1085;&#1080;&#1103; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081; &#1080; &#1088;&#1086;&#1089;&#1090; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081;. &#1042; 1977 &#1074;&#1086;&#1083;&#1085;&#1072; &#1084;&#1103;&#1090;&#1077;&#1078;&#1077;&#1081; &#1087;&#1088;&#1086;&#1082;&#1072;&#1090;&#1080;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086; &#1074;&#1089;&#1077;&#1081; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077;. &#1052;&#1085;&#1086;&#1075;&#1080;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1086;&#1089;&#1086;&#1079;&#1085;&#1072;&#1083;&#1080; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102; &#1080; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;. &#1055;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1077;&#1083;&#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1091;&#1102; &#1095;&#1072;&#1089;&#1090;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1075;&#1086; &#1101;&#1090;&#1072;&#1087;&#1072;, &#1087;&#1086;&#1076;&#1085;&#1103;&#1083;&#1080; &#1077;&#1097;&#1077; &#1074;&#1099;&#1096;&#1077; &#1091;&#1088;&#1086;&#1074;&#1077;&#1085;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1089;&#1088;&#1077;&#1076;&#1080; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1080;&#1083;&#1072;&#1089;&#1100; &#1088;&#1072;&#1076;&#1080;&#1082;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;: &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1086;&#1084;&#1085;&#1080;&#1090;&#1100; &#1086; &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1080; &#1050;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1081; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1099; &#1041;&#1086;&#1088;&#1100;&#1073;&#1099; &#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; (&#1050;&#1054;&#1055;&#1045;&#1051;) &#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1088;&#1086;&#1083;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1089;&#1099;&#1075;&#1088;&#1072;&#1083;&#1086; &#1101;&#1090;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;. &#1042;&#1089;&#1082;&#1086;&#1088;&#1077; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1080; &#1086;&#1078;&#1077;&#1089;&#1090;&#1086;&#1095;&#1080;&#1083;&#1080;&#1089;&#1100;.

<P>&#1043;&#1083;&#1072;&#1074;&#1085;&#1099;&#1081; &#1090;&#1102;&#1088;&#1077;&#1084;&#1097;&#1080;&#1082; &#1090;&#1077;&#1093; &#1083;&#1077;&#1090;, &#1043;&#1072;&#1083;&#1072;&#1074;&#1080;&#1089;, &#1086;&#1073;&#1098;&#1103;&#1074;&#1080;&#1083; &#1082;&#1072;&#1082;-&#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; "&#1090;&#1086;&#1078;&#1077; &#1091;&#1084;&#1077;&#1077;&#1090; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1100; &#1094;&#1077;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074;&#1099;&#1077; &#1082;&#1086;&#1088;&#1086;&#1073;&#1082;&#1080; &#1076;&#1083;&#1103; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;" &#1080; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1080;&#1083; &#1089;&#1074;&#1086;&#1077; &#1089;&#1083;&#1086;&#1074;&#1086;: &#1074; 1979 &#1086;&#1090;&#1082;&#1088;&#1099;&#1083;&#1072;&#1089;&#1100; &#1087;&#1077;&#1088;&#1074;&#1072;&#1103; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;, &#1069;&#1088;&#1088;&#1077;&#1088;&#1072; &#1076;&#1077; &#1083;&#1072; &#1052;&#1072;&#1085;&#1095;&#1072;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1086;&#1085;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1080;&#1089;&#1082;&#1086;&#1088;&#1077;&#1085;&#1080;&#1090;&#1100; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093;. &#1058;&#1072;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1099; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1084;&#1091; &#1088;&#1077;&#1078;&#1080;&#1084;&#1091;, &#1089; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1086;&#1073;&#1086;&#1103;&#1084;&#1080;, &#1076;&#1086;&#1083;&#1075;&#1080;&#1084;&#1080; &#1087;&#1077;&#1088;&#1080;&#1086;&#1076;&#1072;&#1084;&#1080; &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1080;, &#1074;&#1088;&#1072;&#1095;&#1077;&#1073;&#1085;&#1086;&#1075;&#1086; &#1086;&#1090;&#1089;&#1091;&#1090;&#1089;&#1090;&#1074;&#1080;&#1103; &#1093;&#1083;&#1072;&#1076;&#1085;&#1086;&#1082;&#1088;&#1086;&#1074;&#1085;&#1086; &#1088;&#1072;&#1089;&#1095;&#1080;&#1090;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089; &#1085;&#1080;&#1084;&#1080;. &#1044;&#1072;, &#1069;&#1088;&#1088;&#1077;&#1088;&#1072; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1089;&#1080;&#1084;&#1074;&#1086;&#1083;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; "&#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1072;": &#1089; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1088;&#1072;&#1079;&#1073;&#1080;&#1090;&#1100; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1090;&#1086; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1077;&#1090;, &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1086;&#1090;&#1085;&#1103;&#1090;&#1100; &#1091; &#1085;&#1077;&#1075;&#1086; &#1074;&#1089;&#1077; &#1077;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1086;&#1080;&#1085;&#1089;&#1090;&#1074;&#1086;, &#1087;&#1086;&#1075;&#1072;&#1089;&#1080;&#1090;&#1100; &#1074; &#1085;&#1077;&#1084;, &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1092;&#1080;&#1079;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1085;&#1072;&#1089;&#1080;&#1083;&#1080;&#1103; &#1080; &#1087;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1083;&#1102;&#1073;&#1086;&#1077; &#1089;&#1090;&#1088;&#1077;&#1084;&#1083;&#1077;&#1085;&#1080;&#1077; &#1082; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1077; &#1080; &#1074;&#1089;&#1103;&#1082;&#1086;&#1077; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1086; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080;. &#1040; &#1089; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, "&#1085;&#1072;&#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1090;&#1100;" &#1082;&#1088;&#1086;&#1093;&#1072;&#1084;&#1080; &#1090;&#1077;&#1093;, &#1082;&#1090;&#1086; &#1087;&#1086;&#1082;&#1080;&#1076;&#1072;&#1102;&#1090; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091;, &#1089;&#1076;&#1072;&#1102;&#1090;&#1089;&#1103;, &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1100;, &#1082;&#1072;&#1082;&#1080;&#1077; &#1086;&#1085;&#1080; "&#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1099;" &#1080; &#1095;&#1090;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1085;&#1077; &#1074;&#1077;&#1076;&#1077;&#1090; &#1085;&#1080; &#1082; &#1095;&#1077;&#1084;&#1091;, &#1082;&#1088;&#1086;&#1084;&#1077; &#1084;&#1091;&#1082;. &#1059; &#1085;&#1080;&#1093;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1074;&#1099;&#1096;&#1083;&#1086;. &#1054;&#1085;&#1080; &#1083;&#1080;&#1096;&#1100; &#1087;&#1086;&#1076;&#1082;&#1080;&#1085;&#1091;&#1083;&#1080; &#1085;&#1072;&#1084; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1072;&#1088;&#1075;&#1091;&#1084;&#1077;&#1085;&#1090;&#1086;&#1074; &#1074; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1089;&#1090;&#1080; &#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;&#1089;&#1090;&#1080; &#1085;&#1072;&#1096;&#1077;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099;. &#1044;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1087;&#1077;&#1088;&#1077;&#1083;&#1080;&#1089;&#1090;&#1072;&#1090;&#1100; &#1076;&#1086;&#1083;&#1075;&#1091;&#1102; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1102; &#1079;&#1072;&#1073;&#1072;&#1089;&#1090;&#1086;&#1074;&#1086;&#1082;, &#1084;&#1103;&#1090;&#1077;&#1078;&#1077;&#1081;, &#1089;&#1090;&#1086;&#1083;&#1082;&#1085;&#1086;&#1074;&#1077;&#1085;&#1080;&#1081; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1089;&#1077; &#1101;&#1090;&#1080; &#1075;&#1086;&#1076;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093;.

<P style="color:maroon;font-weight:900">



3. &#1059; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1102;&#1088;&#1077;&#1084;&#1085;&#1099;&#1093; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081; &#1076;&#1086;&#1083;&#1075;&#1072;&#1103; &#1080; &#1089;&#1091;&#1088;&#1086;&#1074;&#1072;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103;. &#1058;&#1099; &#1084;&#1086;&#1078;&#1077;&#1096;&#1100; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1090;&#1100; &#1085;&#1072;&#1084; &#1074;&#1082;&#1088;&#1072;&#1090;&#1094;&#1077; &#1082;&#1072;&#1082;&#1091;&#1102; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1074;&#1099; &#1074;&#1077;&#1083;&#1080; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1079;&#1072; (&#1074;&#1086;&#1089;)&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1080; &#1089;&#1074;&#1086;&#1073;&#1086;&#1076;&#1091;, &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1074; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1089;&#1072;&#1077;&#1090;&#1089;&#1103; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1086;&#1082; 1981 &#1075;. &#1080; 1989-91 &#1075;.?

<P>&#1044;&#1072;, &#1091; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093; &#1076;&#1083;&#1080;&#1085;&#1085;&#1072;&#1103; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1103;. &#1053;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;, &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099;&#1090;&#1100; &#1087;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; &#1086;&#1090;&#1088;&#1072;&#1078;&#1072;&#1102;&#1090; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1088;&#1080;&#1085;&#1072;&#1076;&#1083;&#1077;&#1078;&#1072;&#1090;. &#1043;&#1076;&#1077; &#1077;&#1089;&#1090;&#1100; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1103;, &#1077;&#1089;&#1090;&#1100; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;. &#1059; &#1085;&#1072;&#1096;&#1080;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074; &#1076;&#1086;&#1083;&#1075;&#1072;&#1103; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1103; &#1073;&#1086;&#1088;&#1100;&#1073;&#1099; &#1080; &#1077;&#1078;&#1077;&#1076;&#1085;&#1077;&#1074;&#1085;&#1086;&#1077; &#1074;&#1072;&#1088;&#1074;&#1072;&#1088;&#1089;&#1090;&#1074;&#1086; &#1074;&#1083;&#1072;&#1089;&#1090;&#1077;&#1081; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1086; &#1086;&#1090;&#1074;&#1077;&#1090;. &#1047;&#1072; 22 &#1075;&#1086;&#1076;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103; &#1089;&#1080;&#1078;&#1091; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1077;, &#1103; &#1091;&#1095;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083; &#1073;&#1086;&#1083;&#1077;&#1077; &#1095;&#1077;&#1084; &#1074; &#1076;&#1074;&#1072;&#1076;&#1094;&#1072;&#1090;&#1080; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072;&#1093; &#1080; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1088;&#1086;&#1090;&#1077;&#1089;&#1090;&#1085;&#1099;&#1093; &#1072;&#1082;&#1094;&#1080;&#1103;&#1093;. &#1053;&#1086; &#1073;&#1099;&#1083;&#1086; &#1073;&#1099; &#1086;&#1096;&#1080;&#1073;&#1082;&#1086;&#1081; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1084;&#1099;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1099;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1080;&#1088;&#1091;&#1077;&#1084;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1072;&#1075;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081;, &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1088;&#1103;&#1084;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1085;&#1072;&#1089;. &#1058;&#1086; &#1077;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1085;&#1077; &#1085;&#1072;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1072; &#1085;&#1072; &#1090;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1090;&#1100; &#1076;&#1086;&#1089;&#1090;&#1086;&#1081;&#1085;&#1099;&#1077; &#1078;&#1080;&#1079;&#1085;&#1077;&#1085;&#1085;&#1099;&#1077; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1103; &#1080;&#1083;&#1080; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1100; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1102;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1086;&#1073;&#1088;&#1091;&#1096;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1085;&#1072;&#1089;. &#1048;&#1079; &#1074;&#1089;&#1077;&#1093; &#1090;&#1077;&#1093; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1086;&#1082; &#1080; &#1072;&#1082;&#1094;&#1080;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1103; &#1087;&#1077;&#1088;&#1077;&#1076; &#1101;&#1090;&#1080;&#1084; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1083;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1073;&#1099;&#1083;&#1080; &#1074; &#1079;&#1085;&#1072;&#1082; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1084;, &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1091;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1079;&#1072; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1072;&#1074;&#1072;, &#1080;&#1083;&#1080; &#1074; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;, &#1080;&#1083;&#1080; &#1076;&#1083;&#1103; &#1086;&#1073;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1083;&#1102;&#1073;&#1099;&#1093; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1099;&#1093; &#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1090;&#1086;&#1088;&#1089;&#1082;&#1080;&#1093; &#1084;&#1072;&#1085;&#1077;&#1074;&#1088;&#1086;&#1074; &#1088;&#1077;&#1078;&#1080;&#1084;&#1072;.

<P>&#1053;&#1072;&#1096;&#1072; &#1073;&#1086;&#1081;&#1094;&#1086;&#1074;&#1089;&#1082;&#1072;&#1103; &#1078;&#1080;&#1079;&#1085;&#1100; &#1085;&#1077; &#1079;&#1072;&#1082;&#1072;&#1085;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1080; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1089;&#1084;&#1103;&#1075;&#1095;&#1072;&#1077;&#1090;&#1089;&#1103;, &#1074; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1089;&#1072;&#1076;&#1080;&#1084;&#1089;&#1103; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1091;. &#1047;&#1076;&#1077;&#1089;&#1100; &#1084;&#1099; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1077;&#1084; &#1089;&#1077;&#1073;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100;&#1102; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072; &#1080; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1077;&#1097;&#1077; &#1086;&#1076;&#1080;&#1085; &#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1099;&#1081; &#1092;&#1088;&#1086;&#1085;&#1090; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1086;&#1073;&#1097;&#1077;&#1075;&#1086; &#1074;&#1088;&#1072;&#1075;&#1072;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1076;&#1086;&#1073;&#1088;&#1072;&#1103; &#1095;&#1072;&#1089;&#1090;&#1100; &#1085;&#1072;&#1096;&#1080;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072; &#1091;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080; &#1085;&#1072; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1102; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1090; &#1076;&#1083;&#1103; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1085;&#1080;&#1103; &#1089; &#1073;&#1086;&#1088;&#1100;&#1073;&#1086;&#1081;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077;. &#1071; &#1080;&#1084;&#1077;&#1102; &#1074;&#1074;&#1080;&#1076;&#1091;, &#1095;&#1090;&#1086; &#1074; &#1090;&#1077; &#1075;&#1086;&#1076;&#1099;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080; &#1078;&#1080;&#1090;&#1100; &#1074; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1072;&#1093;, &#1084;&#1099; &#1074;&#1077;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; &#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1091;&#1103; &#1089;&#1090;&#1072;&#1090;&#1100;&#1080;, &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1103;&#1103; &#1088;&#1091;&#1095;&#1085;&#1099;&#1077; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1103; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; &#1089; &#1089;&#1086;&#1090;&#1085;&#1103;&#1084;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1075;&#1088;&#1091;&#1087;&#1087; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091; &#1080; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084;&#1080; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1084;&#1080; &#1076;&#1083;&#1103; &#1086;&#1073;&#1084;&#1077;&#1085;&#1072; &#1086;&#1087;&#1099;&#1090;&#1086;&#1084; &#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1091; &#1089;&#1072;&#1084;&#1099;&#1093; &#1088;&#1072;&#1079;&#1085;&#1099;&#1093; &#1085;&#1072;&#1088;&#1086;&#1076;&#1086;&#1074;.

<P>&#1069;&#1090;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1076;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; &#1076;&#1086; 1979 &#1075;., &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1087;&#1088;&#1077;&#1076;&#1087;&#1088;&#1080;&#1085;&#1103;&#1083;&#1086; &#1088;&#1072;&#1089;&#1089;&#1077;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093;. &#1054;&#1085;&#1080; &#1080;&#1079;&#1073;&#1088;&#1072;&#1083;&#1080; &#1084;&#1086;&#1084;&#1077;&#1085;&#1090; &#1087;&#1086;&#1073;&#1077;&#1075;&#1072; &#1087;&#1103;&#1090;&#1077;&#1088;&#1099;&#1093; &#1080;&#1093; &#1085;&#1072;&#1089; &#1080;&#1079; &#1090;&#1102;&#1088;&#1100;&#1084;&#1099; &#1057;&#1072;&#1084;&#1086;&#1088;&#1072;: &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1080;&#1093; &#1084;&#1077;&#1089;&#1090;&#1100;. &#1053;&#1086; &#1101;&#1090;&#1086; &#1088;&#1072;&#1089;&#1089;&#1077;&#1080;&#1074;&#1072;&#1085;&#1080;&#1077; &#1091; &#1085;&#1080;&#1093; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1086; &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1086;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086;  &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080;&#1084; &#1084;&#1077;&#1096;&#1072;&#1083;&#1072; &#1085;&#1072;&#1096;&#1072; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099;, &#1082;&#1072;&#1082; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1073;&#1086;&#1081;&#1094;&#1099;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1080; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1099; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;. &#1071; &#1075;&#1086;&#1074;&#1086;&#1088;&#1102; &#1090;&#1077;&#1073;&#1077; &#1086;&#1073; &#1101;&#1090;&#1086;&#1084;, &#1085;&#1072; &#1089;&#1072;&#1084;&#1086;&#1084; &#1076;&#1077;&#1083;&#1077;, &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1095;&#1090;&#1086; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1074;&#1089;&#1102; &#1089;&#1091;&#1088;&#1086;&#1074;&#1086;&#1089;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1086;&#1082;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1077;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1087;&#1086;&#1081;&#1090;&#1080; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1076;&#1086;&#1073;&#1080;&#1090;&#1100;&#1089;&#1103; &#1074;&#1086;&#1089;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103; &#1087;&#1086;&#1085;&#1103;&#1090;&#1100; &#1087;&#1086;&#1095;&#1077;&#1084;&#1091; &#1076;&#1083;&#1103; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074; &#1089;&#1090;&#1072;&#1083;&#1086; &#1076;&#1077;&#1083;&#1086;&#1084; &#1087;&#1088;&#1080;&#1085;&#1094;&#1080;&#1087;&#1072; &#1085;&#1077; &#1076;&#1086;&#1087;&#1091;&#1089;&#1090;&#1080;&#1090;&#1100; &#1077;&#1075;&#1086;. &#1042;&#1089;&#1103; &#1101;&#1090;&#1072; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; &#1079;&#1072; &#1074;&#1086;&#1089;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077; &#1073;&#1099;&#1083;&#1072;, &#1080; &#1077;&#1089;&#1090;&#1100;, &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084;, &#1086;&#1073;&#1086;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1093;&#1072;&#1088;&#1072;&#1082;&#1090;&#1077;&#1088;&#1072; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1073;&#1086;&#1081;&#1094;&#1086;&#1074;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083; &#1086;&#1076;&#1080;&#1085; &#1080;&#1079; &#1072;&#1089;&#1087;&#1077;&#1082;&#1090;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1075;&#1086; &#1091;&#1095;&#1072;&#1089;&#1090;&#1080;&#1103; &#1074; &#1076;&#1086;&#1088;&#1086;&#1075;&#1077; &#1082; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1102; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;, &#1101;&#1090;&#1086; &#1073;&#1099;&#1083;&#1072; &#1085;&#1072;&#1096;&#1072; &#1092;&#1086;&#1088;&#1084;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1074;&#1089;&#1077;&#1075;&#1086; &#1085;&#1072;&#1088;&#1086;&#1076;&#1072; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076;, &#1082; &#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1087;&#1088;&#1072;&#1074;&#1077;&#1076;&#1083;&#1080;&#1074;&#1086;&#1084;&#1091; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;. &#1042;&#1086;&#1090;, &#1095;&#1090;&#1086; &#1089;&#1090;&#1086;&#1103;&#1083;&#1086; &#1085;&#1072; &#1082;&#1086;&#1085;&#1091; &#1085;&#1072; &#1101;&#1090;&#1080;&#1093; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1099; &#1091;&#1087;&#1086;&#1084;&#1080;&#1085;&#1072;&#1077;&#1090;&#1077;. &#1052;&#1099; &#1089;&#1088;&#1072;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100; &#1079;&#1072; &#1085;&#1072;&#1096;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1078;&#1080;&#1090;&#1100;, &#1085;&#1086; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1079;&#1072; &#1085;&#1072;&#1096;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1085;&#1072; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1079;&#1072; &#1085;&#1072;&#1096;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103;. &#1045;&#1089;&#1083;&#1080; &#1085;&#1072; &#1087;&#1088;&#1077;&#1076;&#1099;&#1076;&#1091;&#1097;&#1077;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1101;&#1090;&#1091; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1084;&#1099; &#1088;&#1072;&#1079;&#1074;&#1080;&#1074;&#1072;&#1083;&#1080; &#1074; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1084; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1086;&#1081;, &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1077;&#1076;&#1080;&#1085;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1084; &#1085;&#1072;&#1096;&#1080;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1089;&#1090;&#1072;&#1083;&#1086; &#1085;&#1072;&#1096;&#1077; &#1090;&#1077;&#1083;&#1086;, &#1084;&#1099; &#1085;&#1077; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080;&#1089;&#1100; &#1087;&#1077;&#1088;&#1077;&#1076; &#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1088;&#1080;&#1089;&#1082;&#1091;&#1103; &#1085;&#1072;&#1096;&#1080;&#1084;&#1080; &#1078;&#1080;&#1079;&#1085;&#1103;&#1084;&#1080; &#1074; &#1089;&#1084;&#1077;&#1088;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072;&#1093;.

<P style="color:maroon;font-weight:900">
4. &#1042;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1086;&#1082;, &#1082;&#1072;&#1082;&#1072;&#1103; &#1073;&#1099;&#1083;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1103; &#1074;&#1085;&#1077; &#1090;&#1102;&#1088;&#1077;&#1084;?, &#1074;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1085;&#1072; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084; &#1080; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1084; &#1091;&#1088;&#1086;&#1074;&#1085;&#1077; &#1080; &#1086;&#1090; &#1082;&#1086;&#1075;&#1086;?

<P>&#1050;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1088;&#1077;&#1096;&#1080;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1080;&#1096;&#1083;&#1072; &#1087;&#1086;&#1088;&#1072; "&#1089;&#1078;&#1080;&#1075;&#1072;&#1090;&#1100; &#1084;&#1086;&#1089;&#1090;&#1099;" &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1079;&#1072; &#1074;&#1086;&#1089;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077;, &#1084;&#1099; &#1086;&#1089;&#1086;&#1079;&#1085;&#1086;&#1074;&#1072;&#1083;&#1080;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1072; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072; &#1076;&#1086;&#1083;&#1078;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1073;&#1099;&#1090;&#1100; &#1086;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086; &#1090;&#1103;&#1078;&#1077;&#1083;&#1086;&#1081;.&#1057; &#1085;&#1072;&#1096;&#1077;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1074;&#1089;&#1077; &#1073;&#1099;&#1083;&#1086; &#1103;&#1089;&#1085;&#1086;: &#1085;&#1072;&#1076;&#1086; &#1073;&#1099;&#1083;&#1086; &#1086;&#1090;&#1076;&#1072;&#1090;&#1100; &#1074;&#1089;&#1077;, &#1085;&#1072;&#1084; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1086;&#1103;&#1083;&#1072; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1077;&#1077; &#1089;&#1083;&#1086;&#1078;&#1085;&#1072;&#1103; &#1080; &#1088;&#1080;&#1089;&#1082;&#1086;&#1074;&#1072;&#1085;&#1085;&#1072;&#1103; &#1072;&#1082;&#1094;&#1080;&#1103; &#1080;&#1079; &#1074;&#1089;&#1077;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080; &#1076;&#1086; &#1089;&#1080;&#1093; &#1087;&#1086;&#1088;. &#1048; &#1077;&#1097;&#1077; &#1085;&#1072;&#1084; &#1073;&#1099;&#1083;&#1086; &#1103;&#1089;&#1085;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1085;&#1072;&#1096;&#1077;&#1081; &#1073;&#1086;&#1088;&#1100;&#1073;&#1086;&#1081; &#1074; &#1090;&#1102;&#1088;&#1100;&#1084;&#1072;&#1093; &#1084;&#1099; &#1084;&#1085;&#1086;&#1075;&#1086;&#1074;&#1086; &#1073;&#1099; &#1085;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100;. &#1041;&#1077;&#1079; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1083;&#1102;&#1076;&#1077;&#1081; &#1089; &#1091;&#1083;&#1080;&#1094;&#1099;, &#1073;&#1077;&#1079; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1086;&#1081; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080; &#1089;&#1085;&#1072;&#1088;&#1091;&#1078;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1073;&#1099; &#1086;&#1073;&#1083;&#1080;&#1095;&#1072;&#1083;&#1072; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1102;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1080; &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1086;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1096;&#1080;&#1088;&#1086;&#1082;&#1080;&#1077; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1077; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1099;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1091;, &#1085;&#1072;&#1096;&#1077; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1084;&#1086;&#1075;&#1083;&#1086; &#1073;&#1099; &#1086;&#1089;&#1090;&#1072;&#1090;&#1100;&#1089;&#1103; &#1085;&#1072; &#1073;&#1077;&#1089;&#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1084; &#1091;&#1089;&#1080;&#1083;&#1080;&#1080;. &#1056;&#1077;&#1096;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1084;, &#1084;&#1086;&#1078;&#1077;&#1090; &#1073;&#1099;&#1090;&#1100; &#1076;&#1072;&#1078;&#1077; &#1093;&#1088;&#1072;&#1073;&#1088;&#1099;&#1084;, &#1085;&#1086; &#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1080;&#1084;&#1080; &#1096;&#1072;&#1085;&#1089;&#1072;&#1084;&#1080; &#1085;&#1072; &#1091;&#1089;&#1087;&#1077;&#1093;.

<P>&#1052;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100; &#1089; &#1090;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1086; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1080;&#1084;&#1077;&#1083;&#1086; &#1073;&#1099; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072; &#1091;&#1083;&#1080;&#1094;&#1077; &#1080; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1083;&#1072; &#1101;&#1090;&#1091; &#1086;&#1094;&#1077;&#1085;&#1082;&#1091;. &#1048;&#1084;&#1077;&#1083;&#1080; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1077; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1089;&#1084;&#1077;&#1083;&#1099;&#1077; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1072;&#1082;&#1094;&#1080;&#1080; &#1043;&#1056;&#1040;&#1055;&#1054;, &#1085;&#1086; &#1080; &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1099;&#1076;&#1072;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1085;&#1072;&#1096;&#1072; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1083;&#1080; &#1080;&#1085;&#1090;&#1077;&#1085;&#1089;&#1080;&#1074;&#1085;&#1091;&#1102; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1102;. &#1057;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1082; &#1085;&#1072;&#1084; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072;&#1083;&#1080; &#1074;&#1099;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080;. &#1042; &#1069;&#1091;&#1089;&#1082;&#1072;&#1076;&#1080;, &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1047;&#1072; &#1040;&#1084;&#1085;&#1080;&#1089;&#1090;&#1080;&#1102; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1041;&#1072;&#1089;&#1082;&#1089;&#1082;&#1086;&#1075;&#1086; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; (&#1041;&#1044;&#1053;&#1054;) &#1072;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1091;&#1095;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1080; &#1074; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1080;. &#1055;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091;, &#1040;&#1060;&#1040;&#1055;&#1055;&#1099; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1083;&#1080; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1091;&#1102; &#1087;&#1088;&#1086;&#1087;&#1072;&#1075;&#1072;&#1085;&#1076;&#1080;&#1089;&#1090;&#1089;&#1082;&#1091;&#1102; &#1080; &#1086;&#1073;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1091;&#1102; &#1076;&#1077;&#1103;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1087;&#1086;&#1079;&#1074;&#1086;&#1083;&#1080;&#1083;&#1072; &#1084;&#1085;&#1086;&#1075;&#1080;&#1084; &#1089;&#1077;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084; &#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1090;&#1100;&#1089;&#1103; &#1089; &#1087;&#1088;&#1086;&#1073;&#1083;&#1077;&#1084;&#1086;&#1081;. &#1042; &#1064;&#1074;&#1077;&#1081;&#1094;&#1072;&#1088;&#1080;&#1080;, &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;, &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1080;, &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1080; &#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;&#1072;&#1093; &#1040;&#1084;&#1077;&#1088;&#1080;&#1082;&#1080; &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1087;&#1077;&#1088;&#1077;&#1076; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1080;, &#1074; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1089;&#1083;&#1091;&#1095;&#1072;&#1103;&#1093;, &#1086;&#1085;&#1080; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1093;&#1074;&#1072;&#1095;&#1077;&#1085;&#1099; &#1085;&#1072; &#1087;&#1088;&#1086;&#1090;&#1103;&#1078;&#1077;&#1085;&#1080;&#1080; &#1085;&#1077;&#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1095;&#1072;&#1089;&#1086;&#1074;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1090;&#1100; &#1091; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1103; &#1085;&#1072;&#1096;&#1080;&#1093; &#1090;&#1088;&#1077;&#1073;&#1086;&#1074;&#1072;&#1085;&#1080;&#1081;. &#1058;&#1072;&#1082;&#1078;&#1077; &#1085;&#1077;&#1084;&#1077;&#1094;&#1082;&#1080;&#1077; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077; &#1060;&#1088;&#1072;&#1082;&#1094;&#1080;&#1080; &#1050;&#1088;&#1072;&#1089;&#1085;&#1086;&#1081; &#1040;&#1088;&#1084;&#1080;&#1080; (&#1056;&#1040;&#1060;) &#1087;&#1088;&#1086;&#1074;&#1077;&#1083;&#1080; &#1087;&#1086;&#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1085;&#1091;&#1102; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1091; &#1074; &#1085;&#1072;&#1096;&#1091; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091;. &#1055;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1084;&#1080;&#1088;&#1091;, &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1077;, &#1072;&#1085;&#1072;&#1088;&#1093;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1077; &#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;, &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1075;&#1088;&#1091;&#1087;&#1087;&#1099;, &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1080;&#1077;&#1089;&#1103; &#1083;&#1080;&#1095;&#1085;&#1086;&#1089;&#1090;&#1080; &#1080; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1077;&#1089;&#1103; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1083;&#1080; &#1085;&#1072;&#1084; &#1089;&#1074;&#1086;&#1077; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1077; &#1076;&#1099;&#1093;&#1072;&#1085;&#1080;&#1077;.


<P style="color:maroon;font-weight:900">
5. &#1042;&#1072;&#1096;&#1072; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072; &#1076;&#1083;&#1080;&#1083;&#1072;&#1089;&#1100; 435 &#1076;&#1085;&#1077;&#1081;, &#1073;&#1086;&#1083;&#1077;&#1077; &#1087;&#1086;&#1083;&#1091;&#1090;&#1086;&#1088;&#1072; &#1075;&#1086;&#1076;&#1072;. &#1047;&#1072;&#1095;&#1077;&#1084; &#1085;&#1091;&#1078;&#1085;&#1072; &#1073;&#1099;&#1083;&#1072; &#1089;&#1090;&#1086;&#1083;&#1100; &#1076;&#1086;&#1083;&#1075;&#1072;&#1103; &#1080; &#1090;&#1103;&#1078;&#1077;&#1083;&#1072;&#1103; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072;?

<P>&#1050;&#1072;&#1082; &#1103; &#1090;&#1077;&#1073;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;, &#1084;&#1099; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1083;&#1080; &#1089;&#1091;&#1088;&#1086;&#1074;&#1086;&#1089;&#1090;&#1100; &#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1100; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;. &#1053;&#1086; &#1084;&#1099; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1089;&#1077;&#1073;&#1077; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1076;&#1077;&#1090;&#1089;&#1103; &#1078;&#1080;&#1090;&#1100; 435 &#1076;&#1085;&#1077;&#1081;, &#1074;&#1080;&#1076;&#1103; &#1082;&#1072;&#1082; &#1078;&#1080;&#1079;&#1085;&#1100; &#1091;&#1093;&#1086;&#1076;&#1080;&#1090; &#1089; &#1082;&#1072;&#1078;&#1076;&#1086;&#1081; &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;&#1086;&#1081;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1099;&#1090;&#1082;&#1072;&#1084; &#1089;&#1086; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099; &#1085;&#1072;&#1096;&#1080;&#1093; &#1090;&#1102;&#1088;&#1077;&#1084;&#1097;&#1080;&#1082;&#1086;&#1074; &#1080; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1072;&#1103; &#1085;&#1072;&#1089; &#1086;&#1093;&#1088;&#1072;&#1085;&#1103;&#1083;&#1072; &#1074; &#1075;&#1086;&#1089;&#1087;&#1080;&#1090;&#1072;&#1083;&#1103;&#1093;, &#1087;&#1086; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1072;&#1089; &#1074;&#1086;&#1079;&#1080;&#1083;&#1080;. &#1053;&#1086; &#1090;&#1072;&#1082; &#1089;&#1083;&#1091;&#1095;&#1080;&#1083;&#1086;&#1089;&#1100;. &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1080;&#1089;&#1087;&#1088;&#1086;&#1073;&#1086;&#1074;&#1072;&#1083;&#1086; &#1090;&#1099;&#1089;&#1103;&#1095;&#1091; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1086;&#1074; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1086;&#1081;, &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1103;&#1103; &#1083;&#1086;&#1078;&#1085;&#1099;&#1077; &#1085;&#1086;&#1074;&#1086;&#1089;&#1090;&#1080;, &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1103; &#1085;&#1072;&#1089; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1084; &#1087;&#1088;&#1080;&#1090;&#1077;&#1089;&#1085;&#1077;&#1085;&#1080;&#1103;&#1084; &#1080; &#1085;&#1072;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103;&#1084;, &#1089;&#1091;&#1083;&#1103; &#1082;&#1072;&#1078;&#1076;&#1086;&#1084;&#1091; &#1080;&#1079; &#1085;&#1072;&#1089; &#1087;&#1086; &#1086;&#1090;&#1076;&#1077;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080; "&#1097;&#1077;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100;" &#1080; &#1091;&#1089;&#1083;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1090;&#1102;&#1088;&#1077;&#1084;&#1085;&#1099;&#1093; &#1091;&#1089;&#1083;&#1086;&#1074;&#1080;&#1081;, &#1074;&#1079;&#1072;&#1084;&#1077;&#1085; &#1085;&#1072; &#1087;&#1088;&#1077;&#1082;&#1088;&#1072;&#1097;&#1077;&#1085;&#1080;&#1077; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;. &#1054;&#1085;&#1080; &#1093;&#1086;&#1090;&#1077;&#1083;&#1080; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1080;&#1090;&#1100; &#1085;&#1072;&#1089;, &#1085;&#1086; &#1085;&#1077; &#1089;&#1084;&#1086;&#1075;&#1083;&#1080;.

<P>&#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1072; &#1085;&#1072;&#1085;&#1086;&#1089;&#1080;&#1083;&#1072; &#1080;&#1084; &#1091;&#1088;&#1086;&#1085;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1085;&#1072;&#1088;&#1072;&#1089;&#1090;&#1072;&#1083;&#1080; &#1089;&#1086; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1086;&#1073;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1080; &#1074;&#1099;&#1103;&#1074;&#1083;&#1103;&#1083;&#1086;&#1089;&#1100; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1089;&#1077; &#1103;&#1089;&#1085;&#1077;&#1077; &#1080;&#1093; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1082;&#1088;&#1086;&#1074;&#1072;&#1074;&#1086;&#1077; &#1080; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1077; &#1083;&#1080;&#1094;&#1086;, &#1086;&#1085;&#1080; &#1087;&#1088;&#1080;&#1074;&#1077;&#1083;&#1080; &#1074; &#1076;&#1077;&#1081;&#1089;&#1090;&#1074;&#1080;&#1077; &#1085;&#1072;&#1089;&#1080;&#1083;&#1100;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;. &#1058;&#1072;&#1082; &#1082;&#1072;&#1082; &#1086;&#1085;&#1080; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1080; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1090;&#1100; &#1089; &#1085;&#1072;&#1096;&#1080;&#1084; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;&#1084;, &#1086;&#1085;&#1080; &#1087;&#1086;&#1087;&#1099;&#1090;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1095;&#1090;&#1086;&#1073;, &#1082; &#1082;&#1086;&#1085;&#1094;&#1091; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;, &#1086;&#1090; &#1085;&#1072;&#1089; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1089;&#1103; &#1083;&#1080;&#1096;&#1100; &#1075;&#1086;&#1088;&#1089;&#1090;&#1100; &#1082;&#1086;&#1089;&#1090;&#1077;&#1081; &#1080; &#1095;&#1090;&#1086;&#1073; &#1085;&#1072;&#1096;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1099;, &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1085;&#1099;&#1077; &#1085;&#1077;&#1074;&#1099;&#1083;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1084;&#1099;&#1084;&#1080; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1103;&#1084;&#1080;, &#1087;&#1088;&#1080;&#1096;&#1083;&#1080; &#1074; &#1085;&#1077;&#1087;&#1086;&#1087;&#1088;&#1072;&#1074;&#1080;&#1084;&#1086;&#1077; &#1089;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1080;&#1077;. &#1053;&#1072;&#1089; &#1087;&#1086;&#1076;&#1086;&#1083;&#1075;&#1091; &#1087;&#1088;&#1080;&#1082;&#1086;&#1074;&#1099;&#1074;&#1072;&#1083;&#1080; &#1082; &#1082;&#1088;&#1086;&#1074;&#1072;&#1090;&#1103;&#1084;, &#1085;&#1072;&#1084; &#1074;&#1082;&#1072;&#1083;&#1099;&#1074;&#1072;&#1083;&#1080; &#1078;&#1080;&#1076;&#1082;&#1086;&#1077; &#1087;&#1080;&#1090;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077;... &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099;, &#1082;&#1086;&#1075;&#1076;&#1072; &#1091;&#1075;&#1088;&#1086;&#1079;&#1072; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;&#1081; &#1089;&#1084;&#1077;&#1088;&#1090;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1079;&#1072;&#1076;&#1080;, &#1086;&#1087;&#1103;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1103;&#1079;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089; &#1080; &#1091;&#1073;&#1088;&#1072;&#1090;&#1100; &#1079;&#1086;&#1085;&#1076;&#1099; &#1080;&#1079; &#1085;&#1072;&#1096;&#1080;&#1093; &#1090;&#1077;&#1083;, &#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084; &#1074;&#1085;&#1086;&#1074;&#1100; &#1087;&#1088;&#1080;&#1082;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1089; &#1080; &#1074;&#1082;&#1072;&#1083;&#1099;&#1074;&#1072;&#1090;&#1100;. &#1048; &#1090;&#1072;&#1082; &#1076;&#1086; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1087;&#1086;&#1082;&#1072; &#1084;&#1099; &#1085;&#1077; &#1087;&#1086;&#1082;&#1086;&#1085;&#1095;&#1080;&#1083;&#1080; &#1089; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1086;&#1081;.

<P style="color:maroon;font-weight:900">
6. &#1050;&#1072;&#1082;&#1086;&#1074; &#1073;&#1099;&#1083; &#1073;&#1072;&#1083;&#1072;&#1085;&#1089; &#1090;&#1086;&#1081; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;?

<P>&#1052;&#1099;, &#1077;&#1089;&#1090;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;, &#1085;&#1077; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1086;&#1089;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1085;&#1072;&#1096;&#1077; &#1091;&#1089;&#1080;&#1083;&#1080;&#1077;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1073;&#1086;&#1083;&#1077;&#1079;&#1085;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1080;&#1079; &#1085;&#1072;&#1089;, &#1080; &#1085;&#1072; &#1089;&#1084;&#1077;&#1088;&#1090;&#1100; &#1057;&#1077;&#1074;&#1080;&#1083;&#1100;&#1103;&#1085;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1096;&#1080;&#1088;&#1086;&#1090;&#1091;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1072; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103; &#1074; &#1085;&#1072;&#1096;&#1091; &#1087;&#1086;&#1083;&#1100;&#1079;&#1091;, &#1082;&#1072;&#1082; &#1079;&#1076;&#1077;&#1089;&#1100; &#1090;&#1072;&#1082; &#1080; &#1079;&#1072;&#1088;&#1091;&#1073;&#1077;&#1078;&#1086;&#1084;, &#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1086;&#1090;&#1083;&#1086;&#1078;&#1080;&#1090;&#1100; &#1101;&#1090;&#1091; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091;. &#1053;&#1086; &#1074;&#1099;&#1074;&#1086;&#1076;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1080;&#1079;&#1074;&#1083;&#1077;&#1082;&#1072;&#1077;&#1084; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1086;&#1087;&#1099;&#1090;&#1072;, &#1080; &#1085;&#1077; &#1087;&#1072;&#1093;&#1085;&#1077;&#1090; &#1087;&#1086;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084;. &#1042;&#1099;&#1074;&#1086;&#1076; &#1090;&#1086;&#1090;, &#1095;&#1090;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1090;&#1072;&#1082;&#1086;&#1075;&#1086; &#1079;&#1074;&#1077;&#1088;&#1089;&#1082;&#1086;&#1075;&#1086; &#1074;&#1088;&#1072;&#1075;&#1072;, &#1082;&#1072;&#1082; &#1090;&#1086;&#1090;, &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1084;&#1099; &#1089;&#1088;&#1072;&#1078;&#1072;&#1083;&#1080;&#1089;&#1100;, &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1086;&#1087;&#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086;&#1077; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1086; &#1077;&#1097;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1075;&#1086; &#1091;&#1088;&#1086;&#1074;&#1085;&#1103; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;. &#1042;&#1099;&#1074;&#1086;&#1076; &#1090;&#1086;&#1090;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1085;&#1072; &#1087;&#1091;&#1090;&#1080; &#1082; &#1088;&#1072;&#1079;&#1088;&#1091;&#1096;&#1077;&#1085;&#1080;&#1102; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1081; &#1084;&#1086;&#1078;&#1085;&#1086; &#1073;&#1091;&#1076;&#1077;&#1090; &#1082;&#1086;&#1075;&#1076;&#1072;-&#1085;&#1080;&#1073;&#1091;&#1076;&#1100; &#1086;&#1090;&#1090;&#1077;&#1089;&#1085;&#1080;&#1090;&#1100; &#1080;&#1093; &#1080; &#1074;&#1099;&#1088;&#1074;&#1072;&#1090;&#1100; &#1082;&#1072;&#1082;&#1080;&#1077;-&#1083;&#1080;&#1073;&#1086; &#1091;&#1083;&#1091;&#1095;&#1096;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1080; &#1085;&#1072; &#1095;&#1090;&#1086;, &#1084;&#1099; &#1080; &#1089;&#1077;&#1081;&#1095;&#1072;&#1089; &#1091;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1074;&#1077;&#1089;&#1100;&#1084;&#1072; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1094;&#1077;&#1083;&#1077;&#1081;. &#1057; &#1086;&#1076;&#1085;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1084;&#1099; &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1083;&#1080; &#1083;&#1072;&#1074;&#1080;&#1085;&#1091; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080;, &#1085;&#1072; &#1087;&#1088;&#1072;&#1082;&#1090;&#1080;&#1082;&#1077;, &#1086;&#1085;&#1080; &#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1083;&#1080; &#1085;&#1072;&#1089; &#1074; &#1087;&#1086;&#1082;&#1086;&#1077; &#1085;&#1072; &#1085;&#1077;&#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1076; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102; &#1074;&#1086;&#1079;&#1086;&#1073;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1075;&#1086;&#1083;&#1086;&#1076;&#1086;&#1074;&#1082;&#1080;. &#1057; &#1076;&#1088;&#1091;&#1075;&#1086;&#1081; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1079;&#1072; &#1101;&#1090;&#1080; 435 &#1076;&#1085;&#1077;&#1081; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1072;&#1089;&#1100; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1072;&#1103; &#1086;&#1073;&#1083;&#1080;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1072;&#1103; &#1082;&#1072;&#1084;&#1087;&#1072;&#1085;&#1080;&#1103;, &#1084;&#1099; &#1087;&#1086;&#1083;&#1091;&#1095;&#1080;&#1083;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1086;&#1090; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1075;&#1086; &#1082;&#1086;&#1083;&#1080;&#1095;&#1077;&#1089;&#1090;&#1074;&#1072; &#1083;&#1102;&#1076;&#1077;&#1081; &#1080; &#1075;&#1088;&#1091;&#1087;&#1087;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084;&#1080; &#1087;&#1088;&#1077;&#1078;&#1076;&#1077; &#1085;&#1077; &#1073;&#1099;&#1083;&#1080; &#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1099; &#1080;, &#1089; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1084;&#1085;&#1086;&#1075;&#1080;&#1077; &#1080;&#1079; &#1085;&#1080;&#1093; &#1089;&#1073;&#1083;&#1080;&#1079;&#1080;&#1083;&#1080; &#1085;&#1072;&#1096;&#1091; &#1089;&#1074;&#1103;&#1079;&#1100;, &#1088;&#1072;&#1079;&#1074;&#1080;&#1083;&#1086;&#1089;&#1100; &#1074;&#1079;&#1072;&#1080;&#1084;&#1085;&#1086;&#1077; &#1076;&#1086;&#1074;&#1077;&#1088;&#1080;&#1077; &#1080; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1086;&#1089;&#1100; &#1085;&#1072;&#1096;&#1077; &#1089;&#1086;&#1090;&#1088;&#1091;&#1076;&#1085;&#1080;&#1095;&#1072;&#1085;&#1080;&#1077; &#1074;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1087;&#1086;&#1083;&#1103;&#1093;. &#1052;&#1099; &#1085;&#1077; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1083;&#1080; &#1074;&#1086;&#1089;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1086; &#1076;&#1086;&#1073;&#1080;&#1083;&#1080;&#1089;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;&#1081; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1087;&#1086;&#1073;&#1077;&#1076;&#1099; &#1085;&#1072;&#1076; &#1088;&#1077;&#1072;&#1082;&#1094;&#1080;&#1077;&#1081;, &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1085;&#1072; &#1077;&#1077; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1088;&#1080;&#1088;&#1086;&#1076;&#1072;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1090;&#1086;, &#1095;&#1090;&#1086;, &#1085;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1103; &#1085;&#1072; &#1074;&#1089;&#1077; &#1079;&#1074;&#1077;&#1088;&#1089;&#1090;&#1074;&#1086;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1085;&#1080; &#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1099;, &#1080;&#1084; &#1084;&#1086;&#1078;&#1085;&#1086; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090;&#1100;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1089;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1103;&#1090;&#1100;&#1089;&#1103; &#1080; &#1087;&#1088;&#1086;&#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1100;&#1089;&#1103; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1074; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;.

</body>
</html>
