<html><head>
<title>&#1050;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080; (&#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1072;&#1103;</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>3 &#1060;&#1045;&#1042;&#1056;&#1040;&#1051;&#1071;: &#1052;&#1045;&#1046;&#1044;&#1059;&#1053;&#1040;&#1056;&#1054;&#1044;&#1053;&#1067;&#1049; &#1044;&#1045;&#1053;&#1068; "&#1047;&#1040; &#1057;&#1042;&#1054;&#1041;&#1054;&#1044;&#1059; &#1041;&#1056;&#1054;&#1058;&#1054;&#1053;&#1057;&#1040;</H1>


3 &#1092;&#1077;&#1074;&#1088;&#1072;&#1083;&#1103;, &#1089;&#1088;&#1077;&#1076;&#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074;, &#1087;&#1086;&#1076;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1087;&#1086; &#1087;&#1086;&#1074;&#1086;&#1076;&#1091; "&#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1075;&#1086; &#1044;&#1085;&#1103; &#1079;&#1072; &#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1072;"



&#1073;&#1099;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1086;&#1073;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086; &#1074;&#1089;&#1077;&#1084;&#1091; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1091; &#1080; &#1074; &#1088;&#1103;&#1076;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085; &#1074;&#1089;&#1077;&#1075;&#1086; &#1084;&#1080;&#1088;&#1072;.
 
<P>&#1042; &#1095;&#1072;&#1089;&#1090;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1073;&#1099;&#1083;&#1080; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1099; &#1084;&#1080;&#1090;&#1080;&#1085;&#1075;&#1080; &#1074; &#1057;&#1090;&#1088;&#1072;&#1085;&#1077; &#1041;&#1072;&#1089;&#1082;&#1086;&#1074; (&#1043;&#1072;&#1089;&#1090;&#1077;&#1081;&#1095; &#1080; &#1041;&#1077;&#1088;&#1075;&#1077;&#1085;&#1076;&#1072; -&#1040;&#1088;&#1072;&#1073;&#1072;- &#1074; 1 &#1076;&#1085;&#1103;, &#1087;&#1077;&#1088;&#1077;&#1085;&#1086;&#1089;&#1103; &#1089;&#1086;&#1079;&#1074;&#1072;&#1085;&#1085;&#1099;&#1077; &#1074; &#1041;&#1080;&#1089;&#1082;&#1072;&#1081;&#1077;, &#1080;&#1079;-&#1079;&#1072; &#1089;&#1086;&#1074;&#1087;&#1072;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081;, &#1089;&#1086;&#1079;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1047;&#1072; &#1040;&#1084;&#1085;&#1080;&#1089;&#1090;&#1080;&#1102; &#1080; &#1050;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1082;&#1077;&#1090;&#1086;&#1081; -&#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1084;&#1099;, &#1082;&#1072;&#1082; &#1040;&#1060;&#1040;&#1055;&#1055;, &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1077;&#1084;&#1089;&#1103;), &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;&#1077;, &#1050;&#1072;&#1090;&#1072;&#1083;&#1086;&#1085;&#1080;&#1080; (&#1052;&#1072;&#1085;&#1088;&#1077;&#1089;&#1077;, &#1042;&#1080;&#1083;&#1072;&#1092;&#1088;&#1072;&#1085;&#1082;&#1077;, &#1042;&#1080;&#1083;&#1072;&#1076;&#1077;&#1082;&#1072;&#1085;&#1089;&#1077;, &#1052;&#1086;&#1083;&#1080;&#1085;&#1089; &#1076;&#1077;&#1083;&#1100; &#1056;&#1077;&#1081;&#1077;, &#1057;&#1072;&#1073;&#1072;&#1076;&#1077;&#1081;&#1077;, &#1041;&#1072;&#1088;&#1089;&#1077;&#1083;&#1086;&#1085;&#1077;, &#1046;&#1080;&#1088;&#1086;&#1085;&#1077; &#1080; &#1049;&#1077;&#1081;&#1076;&#1077;), &#1043;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080; (&#1042;&#1080;&#1075;&#1086; &#1080; &#1050;&#1086;&#1088;&#1091;&#1085;&#1100;&#1077;) &#1080; &#1040;&#1085;&#1076;&#1072;&#1083;&#1091;&#1079;&#1080;&#1080; (&#1050;&#1086;&#1088;&#1076;&#1086;&#1073;&#1077; &#1080; &#1050;&#1072;&#1076;&#1080;&#1089;&#1077;), &#1073;&#1091;&#1076;&#1091;&#1095;&#1080; &#1074;&#1089;&#1077; &#1086;&#1085;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1089;&#1086;&#1074;&#1084;&#1077;&#1089;&#1090;&#1085;&#1086; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1040;&#1060;&#1040;&#1055;&#1055;&#1072;&#1084;&#1080; &#1080; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072;&#1084;&#1080; &#1074; &#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1072;, &#1085;&#1072;&#1093;&#1086;&#1076;&#1103; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1091; 74 &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080; &#1086;&#1073;&#1097;&#1077;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082;&#1086;&#1083;&#1083;&#1077;&#1082;&#1090;&#1080;&#1074;&#1086;&#1074; &#1074;&#1089;&#1077;&#1075;&#1086; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.




<P>&#1042; &#1090;&#1086;&#1090; &#1078;&#1077; &#1076;&#1077;&#1085;&#1100;, &#1086;&#1076;&#1085;&#1086;&#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1085;&#1086; &#1074; 4 &#1076;&#1085;&#1103; &#1087;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1095;&#1072;&#1089;&#1086;&#1074;&#1099;&#1084; &#1087;&#1086;&#1103;&#1089;&#1072;&#1084;, &#1073;&#1099;&#1083;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1084;&#1080;&#1090;&#1080;&#1085;&#1075;&#1080; &#1091; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074; &#1080; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1089;&#1090;&#1074; &#1074; &#1048;&#1090;&#1072;&#1083;&#1080;&#1080; (&#1056;&#1080;&#1084;&#1077; &#1080; &#1055;&#1072;&#1076;&#1086;&#1074;&#1077;), &#1040;&#1085;&#1075;&#1083;&#1080;&#1080; (&#1051;&#1086;&#1085;&#1076;&#1086;&#1085;&#1077;), &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1084; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077; (&#1055;&#1072;&#1088;&#1080;&#1078;&#1077;), &#1048;&#1088;&#1083;&#1072;&#1085;&#1076;&#1080;&#1080; (&#1044;&#1091;&#1073;&#1083;&#1080;&#1085;&#1077;), &#1040;&#1074;&#1089;&#1090;&#1088;&#1080;&#1080; (&#1042;&#1077;&#1085;&#1077;), &#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1077; (&#1052;&#1077;&#1082;&#1089;&#1080;&#1082;&#1077; &#1060;&#1054;), &#1055;&#1072;&#1088;&#1072;&#1075;&#1074;&#1072;&#1077; (&#1040;&#1089;&#1091;&#1085;&#1089;&#1100;&#1086;&#1085;&#1077;), &#1041;&#1077;&#1083;&#1100;&#1075;&#1080;&#1080; (&#1041;&#1088;&#1102;&#1089;&#1089;&#1077;&#1083;&#1077;) &#1080; &#1056;&#1086;&#1089;&#1089;&#1080;&#1080; (&#1052;&#1086;&#1089;&#1082;&#1074;&#1077;). 
&#1069;&#1090;&#1080; &#1084;&#1080;&#1090;&#1080;&#1085;&#1075;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1086;&#1074;&#1072;&#1085;&#1099; &#1080;&#1090;&#1072;&#1083;&#1100;&#1103;&#1085;&#1089;&#1082;&#1080;&#1084;&#1080; &#1040;&#1060;&#1040;&#1055;&#1055;&#1072;&#1084;&#1080;, &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1086;&#1084; &#1055;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102; &#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1056;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074; &#1080; &#1088;&#1072;&#1079;&#1083;&#1080;&#1095;&#1085;&#1099;&#1084;&#1080; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1080;&#1085;&#1090;&#1077;&#1088;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080;, &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1084;&#1080; &#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1097;&#1080;&#1084;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1074; &#1079;&#1085;&#1072;&#1082; &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1086;&#1089;&#1090;&#1080; &#1089; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1043;&#1056;&#1040;&#1055;&#1054; &#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1086; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1086;&#1084; &#1041;&#1077;&#1085;&#1077;&#1081;&#1090;&#1086;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084; &#1089; 1977 &#1075;., &#1103;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1084;&#1089;&#1103; &#1086;&#1076;&#1085;&#1080;&#1084; &#1080;&#1079; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1077;&#1088;&#1086;&#1074; &#1089; &#1085;&#1072;&#1080;&#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1084; &#1089;&#1090;&#1072;&#1078;&#1077;&#1084; &#1074; &#1084;&#1080;&#1088;&#1077;.



<P>&#1069;&#1090;&#1086;&#1090; &#1044;&#1077;&#1085;&#1100; - &#1088;&#1077;&#1079;&#1091;&#1083;&#1100;&#1090;&#1072;&#1090; &#1085;&#1077;&#1087;&#1088;&#1077;&#1088;&#1099;&#1074;&#1085;&#1086;&#1081; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1074;&#1086;&#1090; &#1091;&#1078;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; &#1075;&#1086;&#1076;&#1072; &#1074;&#1077;&#1076;&#1077;&#1090; &#1050;&#1086;&#1086;&#1088;&#1076;&#1080;&#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1072;&#1103; &#1055;&#1083;&#1072;&#1090;&#1092;&#1086;&#1088;&#1084;&#1072; "&#1057;&#1074;&#1086;&#1073;&#1086;&#1076;&#1072; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1091;" (&#1089; &#1088;&#1077;&#1079;&#1072;&#1076;&#1077;&#1085;&#1094;&#1080;&#1077;&#1081; &#1074; &#1056;&#1080;&#1084;&#1077;) &#1089; &#1084;&#1085;&#1086;&#1075;&#1086;&#1095;&#1080;&#1089;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080; &#1088;&#1072;&#1079;&#1085;&#1099;&#1084;&#1080; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103;&#1084;&#1080; &#1074;&#1086; &#1074;&#1089;&#1077;&#1084; &#1084;&#1080;&#1088;&#1077;, &#1089; &#1094;&#1077;&#1083;&#1100;&#1102; &#1088;&#1072;&#1089;&#1087;&#1088;&#1086;&#1089;&#1090;&#1088;&#1072;&#1085;&#1077;&#1085;&#1080;&#1103; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1089;&#1080;&#1090;&#1091;&#1072;&#1094;&#1080;&#1080;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1081; &#1091;&#1078;&#1077; 8.400 &#1076;&#1085;&#1077;&#1081; &#1082;&#1072;&#1082; &#1085;&#1072;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1101;&#1090;&#1086;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1081; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;. 
<P>&#1042; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1080; &#1101;&#1090;&#1080;&#1093; &#1072;&#1082;&#1090;&#1086;&#1074;, &#1073;&#1091;&#1076;&#1091;&#1090; &#1074;&#1088;&#1091;&#1095;&#1077;&#1085;&#1099; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1084; &#1086;&#1092;&#1080;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1086;&#1088;&#1075;&#1072;&#1085;&#1072;&#1084;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1082;&#1072;&#1082; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1089;&#1086;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072; &#1080; &#1082;&#1086;&#1085;&#1089;&#1091;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;, &#1089;&#1087;&#1080;&#1089;&#1082;&#1080; &#1087;&#1086;&#1076;&#1087;&#1080;&#1089;&#1077;&#1081;, &#1089;&#1086;&#1086;&#1073;&#1097;&#1077;&#1085;&#1080;&#1103; &#1080; &#1087;&#1088;&#1086;&#1095;&#1080;&#1077; &#1079;&#1085;&#1072;&#1082;&#1080; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1080;, &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1097;&#1080;&#1077; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086;&#1077; &#1086;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1089;&#1072;&#1084;&#1086;&#1075;&#1086; &#1076;&#1086;&#1083;&#1075;&#1086;&#1089;&#1088;&#1086;&#1095;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1075;&#1086; &#1043;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1072;.
 
<H4>31 &#1103;&#1085;&#1074;&#1072;&#1088;&#1103; 2001 &#1075;.
<BR>&#1040;&#1089;&#1089;&#1086;&#1094;&#1080;&#1072;&#1094;&#1080;&#1103; &#1056;&#1086;&#1076;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1080;&#1082;&#1086;&#1074; &#1080; &#1044;&#1088;&#1091;&#1079;&#1077;&#1081; &#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1047;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; (&#1040;&#1060;&#1040;&#1055;&#1055;)


<BR>&#1050;&#1040;&#1058;&#1040;&#1051;&#1054;&#1053;&#1057;&#1050;&#1040;&#1071;, &#1052;&#1040;&#1044;&#1056;&#1048;&#1044;&#1057;&#1050;&#1040;&#1071; &#1048; &#1043;&#1040;&#1051;&#1048;&#1062;&#1048;&#1049;&#1057;&#1050;&#1040;&#1071; &#1055;&#1051;&#1040;&#1058;&#1060;&#1054;&#1056;&#1052;&#1067; &#1042; &#1055;&#1054;&#1044;&#1044;&#1045;&#1056;&#1046;&#1050;&#1059; &#1060;&#1056;&#1040;&#1053;&#1057;&#1048;&#1057;&#1050;&#1054; &#1041;&#1056;&#1054;&#1058;&#1054;&#1053;&#1057;&#1040;


<BR>&#1050;&#1054;&#1052;&#1048;&#1058;&#1045;&#1058; &#1055;&#1054;&#1044;&#1044;&#1045;&#1056;&#1046;&#1050;&#1048; &#1057;&#1054;&#1055;&#1056;&#1054;&#1058;&#1048;&#1042;&#1051;&#1045;&#1053;&#1048;&#1071; &#1047;&#1040;&#1050;&#1051;&#1070;&#1063;&#1045;&#1053;&#1053;&#1067;&#1061; &#1056;&#1045;&#1042;&#1054;&#1051;&#1070;&#1062;&#1048;&#1054;&#1053;&#1045;&#1056;&#1054;&#1042;</H4>

</body>
</html>
