<html><head>
<title>&#1050;&#1055;&#1048;(&#1074;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>&#1040;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086;&#1077; &#1089;&#1074;&#1077;&#1088;&#1093;&#1089;&#1084;&#1103;&#1090;&#1077;&#1085;&#1080;&#1077;

<BR><SPAN STYLE="font-size:24">&#1054; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1077; &#1080; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1077; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099;</span>
</H1>

<H4>&#1052;.&#1055;.&#1052;. (&#1040;&#1088;&#1077;&#1085;&#1072;&#1089;)
<BR>
&#1055;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1102;, &#1089;&#1077;&#1085;&#1090;&#1103;&#1073;&#1088;&#1100; 1996 &#1075;.</H4>

<P style="font-size:18;font-weight:900">
&#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1077;: 
<P><IMG SRC="../dibu/boton-2.gif">&nbsp; 
<A HREF="#c1">&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</A> 

<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 

<A HREF="#c2">&#1057;&#1074;&#1077;&#1088;&#1093;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086; &#1080; &#1089;&#1091;&#1073;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077;</A>

<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 
<A HREF="#c3">
&#1058;&#1077;&#1086;&#1088;&#1080;&#1103; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083;&#1072; &#1080; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083; &#1090;&#1077;&#1086;&#1088;&#1080;&#1080;</A> 

<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 
<A HREF="#c4">&#1048;&#1079;&#1073;&#1099;&#1090;&#1086;&#1082; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1072; &#1080; &#1056;&#1086;&#1079;&#1072; &#1051;&#1102;&#1082;&#1089;&#1077;&#1084;&#1073;&#1091;&#1088;&#1075;</A> 

<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 

<A HREF="#c5">&#1053;&#1080;&#1082;&#1086;&#1083;&#1072;&#1081; &#1041;&#1091;&#1093;&#1072;&#1088;&#1080;&#1085;: &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1081; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;&#1074;&#1080;&#1082;</A> 
<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 

<A HREF="#c6">&#1040;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086;&#1077; &#1089;&#1074;&#1077;&#1088;&#1093;&#1089;&#1084;&#1103;&#1090;&#1077;&#1085;&#1080;&#1077;</A> 

<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 

<A HREF="#c7">&#1043;&#1077;&#1085;&#1088;&#1080;&#1082; &#1043;&#1088;&#1086;&#1089;&#1089;&#1084;&#1072;&#1085;&#1085; &#1080; &#1077;&#1075;&#1086; &#1087;&#1088;&#1080;&#1073;&#1083;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1082; &#1084;&#1072;&#1088;&#1082;&#1089;&#1080;&#1079;&#1084;&#1091;</A> 

<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 

<A HREF="#c8">&#1069;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079; &#1051;&#1077;&#1085;&#1080;&#1085;&#1072;</A> 

<BR>
<IMG SRC="../dibu/boton-2.gif">&nbsp; 

<A HREF="#c9">&#1055;&#1088;&#1080;&#1084;&#1077;&#1095;&#1072;&#1085;&#1080;&#1103;</A> 

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>&#1042;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1077;</H2>

&#1050;&#1086;&#1075;&#1076;&#1072; &#1084;&#1099; &#1091;&#1078;&#1077; &#1076;&#1091;&#1084;&#1072;&#1090;&#1100; &#1079;&#1072;&#1073;&#1099;&#1083;&#1080; &#1086; &#1087;&#1086;&#1083;&#1077;&#1084;&#1080;&#1082;&#1077;, &#1082;&#1072;&#1089;&#1072;&#1102;&#1097;&#1077;&#1081;&#1089;&#1103; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1080;&#1079;&#1076;&#1072;&#1074;&#1085;&#1072; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1083;&#1080; &#1089; &#1056;&#1072;&#1087;&#1087;&#1086;&#1088;&#1090;&#1080; &#1057;&#1086;&#1095;&#1080;&#1072;&#1083;&#1080; (&#1056;&#1057;) <A HREF="#n1">(1)</A>, &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097; &#1052;&#1072;&#1088;&#1080;&#1086; &#1050;&#1080;&#1085;&#1090;&#1072;&#1085;&#1072; &#1087;&#1088;&#1077;&#1087;&#1086;&#1076;&#1085;&#1077;&#1089; &#1085;&#1072;&#1084; &#1089;&#1074;&#1086;&#1102; &#1086;&#1073;&#1096;&#1080;&#1088;&#1085;&#1091;&#1102; &#1088;&#1072;&#1073;&#1086;&#1090;&#1091; <I>&#1054;&#1090; &#1088;&#1086;&#1084;&#1072;&#1085;&#1090;&#1080;&#1079;&#1084;&#1072; &#1082; &#1088;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1080;&#1079;&#1084;&#1091; (&#1057;&#1074;&#1077;&#1088;&#1093;&#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1086;&#1076;&#1089;&#1090;&#1074;&#1086;, &#1082;&#1088;&#1080;&#1079;&#1080;&#1089; &#1080; &#1088;&#1072;&#1079;&#1074;&#1072;&#1083; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;)</I>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1084;&#1099; &#1091;&#1078; &#1090;&#1086;&#1095;&#1085;&#1086; &#1085;&#1077; &#1086;&#1078;&#1080;&#1076;&#1072;&#1083;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1077;&#1077; &#1087;&#1086;&#1103;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1089;&#1090;&#1072;&#1083;&#1086; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1082;&#1072;&#1082; &#1075;&#1088;&#1086;&#1084; &#1089;&#1088;&#1077;&#1076;&#1080; &#1103;&#1089;&#1085;&#1086;&#1075;&#1086; &#1085;&#1077;&#1073;&#1072;. &#1052;. &#1050;&#1080;&#1085;&#1090;&#1072;&#1085;&#1072; &#1086;&#1087;&#1103;&#1090;&#1100;, &#1082;&#1072;&#1082; &#1074;&#1089;&#1077;&#1075;&#1076;&#1072;, &#1086;&#1087;&#1072;&#1079;&#1076;&#1099;&#1074;&#1072;&#1083;. &#1053;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077;. 
<P>&#1052;&#1099; &#1076;&#1072;&#1078;&#1077; &#1085;&#1077; &#1087;&#1086;&#1076;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1083;&#1080; &#1082;&#1072;&#1082;&#1086;&#1081; &#1089;&#1102;&#1088;&#1087;&#1088;&#1080;&#1079; &#1086;&#1085; &#1075;&#1086;&#1090;&#1086;&#1074;&#1080;&#1083; &#1076;&#1083;&#1103; &#1085;&#1072;&#1089; &#1074; &#1101;&#1090;&#1086;&#1090; &#1088;&#1072;&#1079;, &#1072; &#1087;&#1086;&#1090;&#1086;&#1084;&#1091; &#1087;&#1088;&#1086;&#1080;&#1079;&#1074;&#1077;&#1076;&#1077;&#1085;&#1085;&#1099;&#1081; &#1101;&#1092;&#1092;&#1077;&#1082;&#1090; &#1073;&#1099;&#1083; &#1087;&#1086;&#1093;&#1086;&#1078; &#1085;&#1072; &#1090;&#1077; <I>"&#1093;&#1086;&#1083;&#1086;&#1076;&#1085;&#1099;&#1077; &#1082;&#1072;&#1087;&#1083;&#1080;"</I>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1089;&#1084;&#1077;&#1090;&#1072;&#1102;&#1090; &#1074;&#1089;&#1077;. &#1048; &#1090;&#1077;&#1087;&#1077;&#1088;&#1100; &#1085;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1085;&#1072;&#1074;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1096;&#1077; &#1093;&#1088;&#1091;&#1087;&#1082;&#1086;&#1077; &#1090;&#1077;&#1086;&#1088;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1079;&#1076;&#1072;&#1085;&#1080;&#1077;, &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1103; &#1089; &#1092;&#1091;&#1085;&#1076;&#1072;&#1084;&#1077;&#1085;&#1090;&#1072;. &#1058;&#1103;&#1078;&#1077;&#1083;&#1072;&#1103; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1085;&#1072;&#1089; &#1078;&#1076;&#1077;&#1090;! 
<I><P>"&#1071; &#1076;&#1091;&#1084;&#1072;&#1102; </I>-&#1087;&#1080;&#1096;&#1077;&#1090; &#1052;. &#1050;&#1080;&#1085;&#1090;&#1072;&#1085;&#1072; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1086;&#1085; &#1087;&#1088;&#1080;&#1089;&#1083;&#1072;&#1083; &#1085;&#1072;&#1084; &#1089;&#1086; &#1089;&#1074;&#1086;&#1080;&#1084; &#1089;&#1086;&#1095;&#1080;&#1085;&#1077;&#1085;&#1080;&#1077;&#1084;-<I>, &#1095;&#1090;&#1086; &#1087;&#1086;&#1083;&#1077;&#1084;&#1080;&#1082;&#1072; &#1089; &#1056;&#1057; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072; &#1090;&#1086;, &#1095;&#1077;&#1075;&#1086; &#1084;&#1099; &#1085;&#1077; &#1078;&#1077;&#1083;&#1072;&#1077;&#1084;, &#1085;&#1086; &#1085;&#1080;&#1082;&#1072;&#1082; &#1085;&#1077; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1080;&#1083;&#1072; &#1085;&#1072;&#1096;&#1080; &#1089;&#1086;&#1073;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1077; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1074; &#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1080; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1099; </I>[...]<I> &#1050;&#1088;&#1080;&#1090;&#1080;&#1082;&#1072; &#1056;&#1057; </I>-&#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1090; &#1086;&#1085; &#1085;&#1080;&#1078;&#1077;-<I>, &#1074;&#1099;&#1076;&#1072;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;&#1102;, &#1072; &#1082;&#1086;&#1075;&#1076;&#1072; &#1090;&#1088;&#1077;&#1073;&#1091;&#1102;&#1090;&#1089;&#1103; &#1091;&#1090;&#1086;&#1095;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1087;&#1080;&#1089;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1090;&#1072;&#1088;&#1099;&#1077; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1080;, &#1090;&#1086; &#1077;&#1089;&#1090;&#1100; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1077;&#1079;&#1080;&#1089;&#1099; &#1089;&#1091;&#1073;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;. &#1053;&#1086; &#1076;&#1072;&#1078;&#1077; &#1079;&#1072;&#1097;&#1080;&#1090;&#1072; &#1101;&#1090;&#1086;&#1081; &#1087;&#1086;&#1079;&#1080;&#1094;&#1080;&#1080; &#1089;&#1083;&#1072;&#1073;&#1077;&#1077;&#1090; &#1089; &#1082;&#1072;&#1078;&#1076;&#1099;&#1084; &#1088;&#1072;&#1079;&#1086;&#1084; &#1074;&#1089;&#1077; &#1073;&#1086;&#1083;&#1100;&#1096;&#1077;"</I>. 
<P>&#1050;&#1072;&#1082; &#1084;&#1099; &#1074;&#1080;&#1076;&#1080;&#1084;, &#1052;. &#1050;&#1080;&#1085;&#1090;&#1072;&#1085;&#1072; &#1088;&#1072;&#1079;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; &#1089; &#1056;&#1057;, &#1087;&#1086;&#1084;&#1080;&#1084;&#1086; &#1084;&#1085;&#1086;&#1075;&#1080;&#1093; &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1080;&#1076;&#1077;&#1081; &#1080; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1081; &#1082;&#1072;&#1082; &#1084;&#1099; &#1091;&#1074;&#1080;&#1076;&#1080;&#1084; &#1087;&#1086;&#1079;&#1078;&#1077;, &#1085;&#1077;&#1091;&#1076;&#1086;&#1074;&#1083;&#1077;&#1090;&#1074;&#1086;&#1088;&#1077;&#1085;&#1080;&#1077; <I>"&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1103;&#1084;&#1080;"</I> &#1080; &#1085;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1099;&#1084; &#1074;&#1085;&#1080;&#1084;&#1072;&#1085;&#1080;&#1077;&#1084;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1099;, &#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1085;&#1086; &#1077;&#1084;&#1091;, &#1091;&#1076;&#1077;&#1083;&#1103;&#1077;&#1084; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1077;. <I>"&#1069;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1072; - &#1085;&#1072;&#1096;&#1072; </I>'&#1079;&#1086;&#1083;&#1091;&#1096;&#1082;&#1072;' -&#1085;&#1072;&#1087;&#1080;&#1089;&#1072;&#1085;&#1086; &#1074; &#1087;&#1088;&#1080;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1099; &#1082;&#1086;&#1084;&#1084;&#1077;&#1085;&#1090;&#1080;&#1088;&#1091;&#1077;&#1084;-<I>, &#1080; &#1084;&#1099; &#1090;&#1088;&#1072;&#1076;&#1080;&#1094;&#1080;&#1086;&#1085;&#1085;&#1086; &#1086;&#1090;&#1082;&#1083;&#1072;&#1076;&#1099;&#1074;&#1072;&#1083;&#1080; &#1077;&#1077; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; </I>[...]<I> &#1052;&#1099; &#1074;&#1099;&#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1083;&#1080; &#1082;&#1085;&#1080;&#1075;&#1080; &#1087;&#1086; &#1041;&#1080;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080;, &#1060;&#1080;&#1079;&#1080;&#1082;&#1077;, &#1055;&#1089;&#1080;&#1093;&#1086;&#1083;&#1086;&#1075;&#1080;&#1080; &#1080; &#1090;.&#1076;. &#1080;, &#1090;&#1077;&#1084; &#1085;&#1077; &#1084;&#1077;&#1085;&#1077;&#1077;, &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1086;&#1073; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1077;"</I>. 
<P>&#1069;&#1090;&#1086; &#1086;&#1090;&#1095;&#1072;&#1089;&#1090;&#1080; &#1074;&#1077;&#1088;&#1085;&#1086;. &#1053;&#1086; &#1080;&#1079; &#1101;&#1090;&#1086;&#1075;&#1086; &#1085;&#1077; &#1074;&#1099;&#1090;&#1077;&#1082;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1088;&#1072;&#1079; &#1082;&#1072;&#1082; &#1084;&#1099; &#1086;&#1073;&#1089;&#1091;&#1078;&#1076;&#1072;&#1077;&#1084; &#1101;&#1090;&#1091; &#1090;&#1077;&#1084;&#1091;, &#1084;&#1099; &#1076;&#1077;&#1083;&#1072;&#1077;&#1084; &#1101;&#1090;&#1086; <I>"&#1085;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1085;&#1086;"</I>. &#1048;&#1084;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086; &#1101;&#1090;&#1086;&#1081; &#1087;&#1088;&#1080;&#1095;&#1080;&#1085;&#1077;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1084;&#1099; &#1089;&#1095;&#1080;&#1090;&#1072;&#1077;&#1084;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1099; &#1073;&#1099;&#1083;&#1080; &#1091;&#1078;&#1077; &#1076;&#1086;&#1089;&#1090;&#1072;&#1090;&#1086;&#1095;&#1085;&#1086; &#1093;&#1086;&#1088;&#1086;&#1096;&#1086; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1099; &#1052;&#1072;&#1088;&#1082;&#1089;&#1086;&#1084; &#1080; &#1051;&#1077;&#1085;&#1080;&#1085;&#1086;&#1084;, &#1084;&#1099; &#1085;&#1077; &#1087;&#1086;&#1089;&#1095;&#1080;&#1090;&#1072;&#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1099;&#1084; &#1087;&#1077;&#1088;&#1077;&#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1103;&#1090;&#1100; &#1080;&#1093;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090; &#1085;&#1072;&#1096;&#1091; <I>"&#1085;&#1077;&#1079;&#1072;&#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1089;&#1090;&#1100;"</I> &#1074; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077;. &#1040; &#1074; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1084;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1050;&#1080;&#1085;&#1090;&#1072;&#1085;&#1077; &#1082;&#1072;&#1078;&#1077;&#1090;&#1089;&#1103;, &#1095;&#1090;&#1086; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1080;, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1084;&#1099; &#1086;&#1087;&#1080;&#1088;&#1072;&#1077;&#1084;&#1089;&#1103; <I>"&#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1083;&#1080;"</I>, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1086;&#1085; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1072;&#1077;&#1090;, &#1095;&#1090;&#1086; &#1101;&#1090;&#1080; &#1082;&#1088;&#1080;&#1090;&#1077;&#1088;&#1080;&#1080; <I>"&#1086;&#1089;&#1085;&#1086;&#1074;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1085;&#1072; &#1090;&#1077;&#1079;&#1080;&#1089;&#1072;&#1093; &#1089;&#1091;&#1073;&#1087;&#1086;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1103;"</I> &#1076;&#1083;&#1103; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1077;&#1085;&#1080;&#1103; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;, &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1076;&#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1077;&#1090; &#1077;&#1075;&#1086; &#1075;&#1083;&#1091;&#1073;&#1086;&#1095;&#1072;&#1081;&#1096;&#1077;&#1077; &#1079;&#1072;&#1073;&#1083;&#1091;&#1078;&#1076;&#1077;&#1085;&#1080;&#1077; &#1080; &#1077;&#1075;&#1086; &#1085;&#1077;&#1089;&#1086;&#1075;&#1083;&#1072;&#1089;&#1080;&#1077; &#1089; &#1084;&#1072;&#1088;&#1082;&#1089;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1084;&#1080; &#1086;&#1087;&#1088;&#1077;&#1076;&#1077;&#1083;&#1077;&#1085;&#1080;&#1103;&#1084;&#1080;. &#1069;&#1090;&#1086; &#1086;&#1073;&#1098;&#1103;&#1089;&#1085;&#1103;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1077;&#1075;&#1086; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1099;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089; &#1082; &#1101;&#1090;&#1086;&#1081; &#1090;&#1077;&#1084;&#1077; &#1080; &#1077;&#1075;&#1086; &#1087;&#1086;&#1087;&#1099;&#1090;&#1082;&#1091; &#1087;&#1077;&#1088;&#1077;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1090;&#1100; &#1084;&#1072;&#1088;&#1082;&#1089;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;-&#1083;&#1077;&#1085;&#1080;&#1085;&#1089;&#1082;&#1086;&#1077; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1077; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1084;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1077;&#1084;, &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1103; &#1077;&#1075;&#1086; &#1082;&#1072;&#1082; &#1085;&#1077;&#1095;&#1090;&#1086; &#1091;&#1089;&#1090;&#1072;&#1088;&#1077;&#1074;&#1096;&#1077;&#1077; &#1080;&#1083;&#1080; <I>"&#1089;&#1087;&#1080;&#1089;&#1072;&#1085;&#1085;&#1086;&#1077; &#1091; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1093;"</I>. &#1050;&#1072;&#1082; &#1073;&#1091;&#1076;&#1090;&#1086; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1077; &#1085;&#1077; <I>"&#1089;&#1087;&#1080;&#1089;&#1072;&#1083;&#1080;"</I>, &#1074; &#1089;&#1074;&#1086;&#1102; &#1086;&#1095;&#1077;&#1088;&#1077;&#1076;&#1100;, &#1090;&#1077;&#1079;&#1080;&#1089;&#1099; &#1091; &#1052;&#1072;&#1088;&#1082;&#1089;&#1072; &#1080; &#1069;&#1085;&#1077;&#1075;&#1077;&#1083;&#1100;&#1089;&#1072; &#1080;&#1083;&#1080; &#1084;&#1099; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1073;&#1099;&#1083;&#1080; &#1073;&#1099; &#1086;&#1090;&#1086;&#1078;&#1076;&#1077;&#1089;&#1090;&#1074;&#1083;&#1103;&#1090;&#1100; &#1080;&#1093; &#1089; &#1088;&#1077;&#1074;&#1080;&#1079;&#1080;&#1086;&#1085;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1081; &#1076;&#1077;&#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1094;&#1080;&#1077;&#1081;. &#1041;&#1099;&#1083; &#1083;&#1080; &#1051;&#1077;&#1085;&#1080;&#1085; &#1089;&#1086;&#1074;&#1077;&#1090;&#1089;&#1082;&#1080;&#1084;? &#1040; &#1057;&#1090;&#1072;&#1083;&#1080;&#1085;? &#1044;&#1086;&#1083;&#1078;&#1085;&#1099; &#1084;&#1099; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1072;&#1090;&#1100; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1080;&#1093; &#1090;&#1077;&#1079;&#1080;&#1089; &#1086;&#1073; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1077;, &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1092;&#1072;&#1079;&#1077; &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1079;&#1084;&#1072;? &#1057;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1083;&#1080; &#1101;&#1090;&#1080; &#1090;&#1077;&#1079;&#1080;&#1089;&#1099; &#1086;&#1089;&#1085;&#1086;&#1074;&#1085;&#1086;&#1077; &#1086;&#1073; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1084; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1077; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1080;&#1083;&#1080; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1087;&#1088;&#1080;&#1076;&#1091;&#1084;&#1099;&#1074;&#1072;&#1090;&#1100; <I>"&#1085;&#1086;&#1074;&#1099;&#1077;"</I>? &#1057; &#1101;&#1090;&#1080;&#1093; &#1074;&#1086;&#1087;&#1088;&#1086;&#1089;&#1086;&#1074; &#1076;&#1086;&#1083;&#1078;&#1085;&#1099; &#1085;&#1072;&#1095;&#1080;&#1085;&#1072;&#1090;&#1100;&#1089;&#1103; &#1076;&#1077;&#1073;&#1072;&#1090;&#1099;, &#1089; &#1085;&#1072;&#1096;&#1077;&#1081; &#1090;&#1086;&#1095;&#1082;&#1080; &#1079;&#1088;&#1077;&#1085;&#1080;&#1103;. &#1058;&#1086;, &#1095;&#1090;&#1086; &#1090;&#1086;&#1074;&#1072;&#1088;&#1080;&#1097; &#1050;&#1080;&#1085;&#1090;&#1072;&#1085;&#1072;, &#1089;&#1087;&#1077;&#1074;&#1096;&#1080;&#1089;&#1100; &#1089; &#1088;&#1077;&#1076;&#1072;&#1082;&#1090;&#1086;&#1088;&#1072;&#1084;&#1080; &#1056;&#1057;, &#1087;&#1099;&#1090;&#1072;&#1077;&#1090;&#1089;&#1103; &#1087;&#1086;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080;&#1093; &#1087;&#1086; &#1076;&#1088;&#1091;&#1075;&#1086;&#1084;&#1091; &#1087;&#1091;&#1090;&#1080; (&#1087;&#1086; &#1087;&#1091;&#1090;&#1080; <I>"&#1095;&#1080;&#1089;&#1090;&#1086;"</I> &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1072;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;), - &#1074; &#1101;&#1090;&#1086;&#1084; &#1085;&#1077; &#1089;&#1086;&#1084;&#1085;&#1077;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1085;&#1080;&#1082;&#1090;&#1086;. &#1069;&#1090;&#1086; &#1074;&#1099;&#1085;&#1091;&#1078;&#1076;&#1072;&#1077;&#1090; &#1085;&#1072;&#1089; &#1074;&#1089;&#1090;&#1091;&#1087;&#1072;&#1090;&#1100; &#1074; &#1080;&#1075;&#1088;&#1091;, &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1090;&#1089;&#1103; &#1086;&#1073; &#1080;&#1093; &#1087;&#1086;&#1085;&#1103;&#1090;&#1080;&#1080; &#1101;&#1082;&#1086;&#1085;&#1086;&#1084;&#1080;&#1082;&#1080;, &#1090;&#1072;&#1082; &#1082;&#1072;&#1082; &#1080;&#1085;&#1072;&#1095;&#1077; &#1084;&#1099; &#1085;&#1080;&#1082;&#1072;&#1082; &#1085;&#1077; &#1089;&#1084;&#1086;&#1078;&#1077;&#1084; &#1088;&#1072;&#1089;&#1087;&#1091;&#1090;&#1072;&#1090;&#1100; &#1082;&#1083;&#1091;&#1073;&#1086;&#1082;, &#1074; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1085;&#1072;&#1089; &#1079;&#1072;&#1087;&#1091;&#1090;&#1072;&#1083;&#1080; &#1089; &#1074;&#1089;&#1077;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085;


 </BODY>
</HTML>
