<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El socialismo puso a la URSS a la cabeza del progreso científico">
  <TITLE>El socialismo puso a la URSS a la cabeza del progreso científico</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="ciencia, tecnología, cosmos, astronomia, carrea espacial">
<META name=description content="Los avances cientificos y tecnicos en la Unión Soviética">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>El socialismo puso a la URSS a la cabeza del progreso científico</H1>



<BLOCKQUOTE>En 1917 Rusia era uno de los países más atrasados de Europa y su población era casi totalmente analfabeta. La Revolución de Octubre cambió esa situación radicalmente.</BLOCKQUOTE>


<P>En toda una serie de direcciones, los adelantos de los sovi&eacute;ticos permitieron a la ciencia sovi&eacute;tica ocupar posiciones de vanguardia en la mundial. Se prest&oacute; especial atenci&oacute;n al fomento de las investigaciones fundamentales, de las ramas del saber que aseguraban en muchos aspectos la tasa de progreso de la econom&iacute;a nacional y reforzaban la capacidad de defensa del pa&iacute;s.</P>

<P>Fue una realizaci&oacute;n hist&oacute;rica el dominio de la energ&iacute;a at&oacute;mica (por un grupo de cient&iacute;ficos bajo la direcci&oacute;n del acad&eacute;mico I. Kurch&aacute;tov), la puesta en marcha en 1947 de un <span>sincrofasotr&oacute;n, el más potente del mundo</span> a la saz&oacute;n, para el estudio de las part&iacute;culas at&oacute;micas (1). La creaci&oacute;n en la URSS de la bomba atómica enfri&oacute; el &iacute;mpetu de muchos instigadores de la nueva guerra mundial.</P>

<H2>Descentralización de la investigación científica</H2>

<P>El descubrimiento de poderosas zonas petrol&iacute;feras, previstas en trabajos anteriores, en Siberia Occidental y de grandes yacimientos de minerales en Yakutia, los Urales, Siberia y el Extremo Oriente y la utilizaci&oacute;n de riqu&iacute;simos recursos hidroenerg&eacute;ticos condicionaron el impetuoso progreso de estas comarcas. En un pasado reciente, las fuerzas cient&iacute;ficas fundamentales se concentraban en Mosc&uacute;, Leningrado, J&aacute;rkov, K&iacute;ev y otras ciudades de la parte europea del pa&iacute;s, pero hacia mediados de la sexta d&eacute;cada una parte de las organizaciones de investigaci&oacute;n cient&iacute;fica pas&oacute; a concentrarse igualmente en los Urales, el Kazajst&aacute;n, Siberia, Transcaucasia, las rep&uacute;blicas centroasiáticas y el Extremo Oriente.</P>

<P>[...] Tan s&oacute;lo en el sistema de la Academia de Ciencias de la URSS hab&iacute;a en 1956 un total de 120 institutos y grandes laboratorios, adem&aacute;s de 12 filiales locales. Se crearon bases de investigaci&oacute;n en la isla de Sajalin, en Kamchatka, en el Daguest&aacute;n, las tierras del Volga y Crimea. Cuando ante el pa&iacute;s se plante&oacute; el importante problema de utilizar en gran escala las fuerzas productivas de Siberia se resolvi&oacute; crear all&iacute; un nuevo e importante complejo de centros cient&iacute;ficos -la Secci&oacute;n Siberiana de la Academia de Ciencias de la URSS, con sede en Novosibirsk-, levant&aacute;ndose Akademgorodok, es decir, un poblado con toda una red de instituciones cient&iacute;ficas. Los cient&iacute;ficos de Siberia se dedican a investigaciones fundamentales de las direcciones generales y espec&iacute;ficas del territorio. En algunas direcciones cient&iacute;ficas importantes, la Secci&oacute;n Siberiana ocupa un lugar prominente en el pa&iacute;s y goza de fama mundial.</P>

<P>Merced a la consecuente aplicaci&oacute;n de la pol&iacute;tica nacional leninista del partido, a medida que aumentaban los cuadros cient&iacute;ficos y se fortalec&iacute;an los centros de investigaci&oacute;n cient&iacute;fica en las zonas habitadas por otras nacionalidades, ademas de la rusa, surgieron en los a&ntilde;os postb&eacute;licos [después de 1945] nuevas academias de ciencias de diversas rep&uacute;blicas: las de Kazajia, Estonia, Letonia, Tadzhikia, Turkmenia, Kirguizia, Lituania y Moldavia. Muchas academias fueron fundadas partiendo de las filiales de la Academia de Ciencias de la URSS. Estas instituciones pasaron a desempe&ntilde;ar el papel rector en el progreso de su respectiva regi&oacute;n. En el per&iacute;odo posterior a la guerra [II Guerra Mundial] se ha elevado a&uacute;n m&aacute;s el prestigio cient&iacute;fico de la Academia de Ciencias de la RSS de Ucrania, en la que se desplegaron vastas investigaciones en el dominio de la <span>cibern&eacute;tica</span> (2), la f&iacute;sica del estado s&oacute;lido, la materialogenia, la qu&iacute;mica f&iacute;sica, la geolog&iacute;a y la soldadura de metales. Hicieron considerable aporte al progreso de la ciencia patria y mundial los astrof&iacute;sicos de la Academia de Ciencias de la RSS de Armenia; en la esfera de la mec&aacute;nica y la matem&aacute;tica, los sabios de la Academia de Ciencias de la RSS de Georgia; en la esfera de la qu&iacute;mica de los alcaloides, los cient&iacute;ficos de la Academia de Ciencias de la RSS de Uzbekia; en la esfera de la geolog&iacute;a, los hombres de ciencia de la Academia de Ciencias de la RSS de Kazajia; en la esfera de la petroqu&iacute;mica, los cient&iacute;ficos de la Academia de Ciencias de la RSS de Azerbaidzh&aacute;n; en el dominio de la s&iacute;ntesis org&aacute;nica fina, los sabios de la Academia de Ciencias de la RSS de Letonia, y as&iacute; sucesivamente. Las academias de ciencias de las rep&uacute;blicas de Asia Central prestan atenci&oacute;n a la investigaci&oacute;n de las bases cient&iacute;ficas del cultivo del algodonero, al estudio de los desiertos, al usufructo de las aguas y a los problemas de sismolog&iacute;a.</P>

<P>[...] En estrecha colaboraci&oacute;n creadora con cient&iacute;ficos extranjeros comenzaron a principios de la sexta d&eacute;cada las investigaciones de la Ant&aacute;rtida y prosiguieron los intensos estudios del &Aacute;rtico. Fueron galardonadas con el Premio Nobel las realizaciones de los cient&iacute;ficos sovi&eacute;ticos N. Semi&oacute;nov, J. Tamm, L. Landau, P. Cherenkov, I. Frank, N. B&aacute;sov y A. Projorov.</P>

<P>Fue un gran adelanto de la t&eacute;cnica sovi&eacute;tica la creaci&oacute;n de aviones supers&oacute;nicos militares y de viajeros (de los constructores A. Tupolev, S. Iliushin, A. Yakovlev, O. Ant&oacute;nov y otros), en los que <span>se batieron varios r&eacute;cords mundiales</span>.</P>

<H2>Avances en Física subatómica</H2>

<P>Una extensa labor de experimentaci&oacute;n cient&iacute;fica e investigaci&oacute;n han realizado, sobre todo en los &uacute;ltimos decenios, los f&iacute;sicos del pa&iacute;s para revelar los secretos del &aacute;tomo y utilizar su energ&iacute;a con fines pac&iacute;ficos. E1 27 de junio de 1954 se puso en servicio en la Uni&oacute;n Sovi&eacute;tica la primera central atomoel&eacute;ctrica de car&aacute;cter industrial. Los hombres de ciencia de los pa&iacute;ses socialistas mancomunaron sus esfuerzos para crear en la ciudad de Dubna, cerca de Mosc&uacute;, el Instituto Internacional de Problemas Nucleares. Este centro cient&iacute;fico de primer orden est&aacute; dotado de magn&iacute;ficos equipos modernos facilitados por el Gobierno de la URSS. En abril de 1957 se puso en marcha aqu&iacute; <span>el acelerador de part&iacute;culas at&oacute;micas m&aacute;s potente de la &eacute;poca</span>. Se comenz&oacute; con &eacute;xito la construcci&oacute;n de otro acelerador, todav&iacute;a m&aacute;s poderoso: hasta la energ&iacute;a de 70 mil millones de electrones-voltio (1). Los aceleradores adquirieron gran empleo para atender las necesidades de la industria socialista, al igual que la econom&iacute;a agropecuaria. Signific&oacute; una gran realizaci&oacute;n el descubrimiento de un is&oacute;topo pesado del 102° elemento por un grupo de cient&iacute;ficos bajo la direcci&oacute;n de G. Flerov, correspondiente de la Academia de Ciencias de la URSS.</P>

<P>En 1958, en la Uni&oacute;n Sovi&eacute;tica comenz&oacute; a generar fluido el&eacute;ctrico una central at&oacute;mica con potencia de 100 mil kW y se emprendi&oacute; la construcci&oacute;n de varias centrales atomoel&eacute;ctricas de gran potencia. En particular, en 1969, se inici&oacute; la construcci&oacute;n de una nueva central atomoel&eacute;ctrica industrial con reactor de neutrones r&aacute;pidos, con potencia pr&aacute;ctica de 600 mil kW.</P>

<P>Otro ejemplo de empleo pac&iacute;fico de la enegr&iacute;a del &aacute;tomo y momento de viraje en la historia de las construcciones navales fue la botadura en la URSS del <span>rompehielos at&oacute;mico</span> <EM>Lenin</EM> (1959), el primero del mundo, construido en los conocidos astilleros del Almirantazgo de Leningrado.</P>

<P>Desempe&ntilde;&oacute; un papel relevante en el progreso de la f&iacute;sica at&oacute;mica el acad&eacute;mico I. Kurch&aacute;tov, tres veces H&eacute;roe del Trabajo Socialista, cuya vida fue una verdadera haza&ntilde;a en aras de la ciencia y la Patria.</P>

<P>En el terreno de la f&iacute;sica te&oacute;rica hicieron nuevos descubrimientos los acad&eacute;micos N. Bogoli&uacute;bov y B. Pontecorvo, cuyas investigaciones les valieron el Premio Lenin.</P>

<P>Los descubrimientos de la f&iacute;sica sovi&eacute;tica, de reconocimiento mundial, estuvieron ligados inseparablemente a la obra de figuras tan eminentes de nuestra &eacute;poca como D. Skobeltsin, P. Kapitsa, I. Tamm, V. V&eacute;xler, L. Land&aacute;u, A. Alex&aacute;ndrov, Y. Zeld&oacute;vich, B. Konstant&iacute;nov, L. Artsim&oacute;vich, M. Milli&oacute;nschikov y otros (3).</P>

<P>Avanzaron con &eacute;xito las investigaciones en todas las direcciones de la <span>matem&aacute;tica</span> contempor&aacute;nea. Se prob&oacute; la posibilidad de resolver las teor&iacute;as elementales de una amplia clase de campos normados, se hicieron relevantes descubrimientos en la esfera de la teor&iacute;a anal&iacute;tica de los n&uacute;meros (4), se logr&oacute; puntualizar sustancialmente y argumentar ciertos problemas de la teor&iacute;a de la probabilidad (5) y la estad&iacute;stica matem&aacute;tica, as&iacute; como en otras ramas de dicha ciencia.</P>

<P>Contribuyeron en muchos aspectos al progreso de la econom&iacute;a del pa&iacute;s las nuevas realizaciones de <span>la ciencia qu&iacute;mica</span> (las investigaciones de los acad&eacute;micos A. Nesmey&aacute;nov, N. Semi&oacute;nov, I. Knuniants, A. Beloziorski, A. T&oacute;pchiev, A. Sadykov y otros). En particular, se realizaron varios trabajos de importancia b&aacute;sica en el terreno de la qu&iacute;mica cu&aacute;ntica, la petroqu&iacute;mica, la qu&iacute;mica y la f&iacute;sica de los compuestos macromoleculares, la qu&iacute;mica de las altas energ&iacute;as, los procesos de obtenci&oacute;n y tratamiento de metales, etc.</P>

<P>Hicieron un aporte considerable a la ciencia los investigadores sovi&eacute;ticos dedicados a la mec&aacute;nica, la radiof&iacute;sica, la energ&eacute;tica, la <span>cibern&eacute;tica</span>, etc. Merced a los trabajos del acad&eacute;mico N. Chet&aacute;ev y otros se form&oacute; definitivamente la escuela de la teor&iacute;a de la estabilidad del movimiento del cuerpo s&oacute;lido.</P>

<P>Son de mucha importancia para la econom&iacute;a agropecuaria, la medicina y ciertas ramas de la industria los resultados cient&iacute;ficos de la <span>biolog&iacute;a</span>. Se realizaron investigaciones con el fin de conocer las bases f&iacute;sicas, qu&iacute;micas y biol&oacute;gicas de la actividad vital. Se ampliaron continuamente las proporciones de las b&uacute;squedas cient&iacute;ficas en el terreno de la biolog&iacute;a molecular (las direcciones principales se consagraron a la estructura y la funci&oacute;n de los &aacute;cidos nucleicos y al proceso de la bios&iacute;ntesis de la prote&iacute;na) y de la biof&iacute;sica molecular (se descubrieron y se investigaron los estados excitados estables en las prote&iacute;nas y los &aacute;cidos nucleicos), en el terreno de la fisiolog&iacute;a del hombre y los animales, de la biolog&iacute;a general (sobre todo la gen&eacute;tica). Se ampliaron sustancialmente las investigaciones para la quimizaci&oacute;n de la agricultura, de mucha importancia para la elevaci&oacute;n de los rendimientos de los cultivos y la productividad del ganado (6).</P>

<P>En la lucha por el incremento de la producci&oacute;n agropecuaria, a la par con los hombres de ciencia, participaron los seleccionadores pr&aacute;cticos. En 1962, m&aacute;s de 20 millones de hect&aacute;reas ocuparon los sembrados de h&iacute;bridos y nuevas variedades de ma&iacute;z obtenidos por B. Sokolov, M. Jadzh&iacute;nov, G. Gal&eacute;ev, A. Mus&iacute;iko y V. Kozubenko.</P>

<P>Significaron valioso aporte a la medicina los trabajos de L. Bogush (tratamiento de la tuberculosis), A. Vishnevski y B. Petrovski (enfermedades del coraz&oacute;n), N. Bloj&iacute;n y N. Petrov (tratamiento y profilaxis de enfermedades cancerosas), todos ellos Premio Lenin, y muchos otros cient&iacute;ficos eminentes. Fue valorado altamente por la medicina mundial el preparado eficaz antipoliomiel&iacute;tico creado bajo la direcci&oacute;n de A. Smor&oacute;dintsev y M. Chumakov. Cientos de institutos y laboratorios de investigaci&oacute;n cient&iacute;fica y decenas de miles de investigadores m&eacute;dicos se ocuparon intensamente en problemas de prolongaci&oacute;n de la vida humana. Como hemos se&ntilde;alado antes, la duraci&oacute;n media de la vida del hombre en la URSS a principios de la octava d&eacute;cada alcanz&oacute; 70 a&ntilde;os. <span>Hac&iacute;a ya aproximadamente 20 a&ntilde;os que la Uni&oacute;n Sovi&eacute;tica hab&iacute;a ocupado el primer lugar del mundo por el n&uacute;mero absoluto de m&eacute;dicos, as&iacute; como por la proporci&oacute;n de &eacute;stos en el total de la poblaci&oacute;n</span>. Respecto de 1913, el n&uacute;mero de m&eacute;dicos por cada 10 mil habitantes a comienzos de los a&ntilde;os 60 era 34 veces mayor en Turkmenia; 42 veces mayor en el Kazajst&aacute;n y el Uzbekist&aacute;n; 66 veces mayor en Kirguizia, y 112 veces mayor en el Tadzhikist&aacute;n. Tan s&oacute;lo en el primer semestre de 1973, a cuenta de las asignaciones del Estado, se construyeron y pusieron en servicio nuevos hospitales para 12 mil camas y nuevas policl&iacute;nicas para 23 mil visitas por turno.</P>

<H2>Ingeniería y tecnología</H2>

<P>Importantes cambios cualitativos se registraron en el progreso de la construcci&oacute;n sovi&eacute;tica de maquinaria. Aqu&iacute; salieron a primer plano los problemas de resistencia y automatizaci&oacute;n. Los hombres de ciencia e ingenieros crearon muchas m&aacute;quinas-herramienta autom&aacute;ticas y semiautom&aacute;ticas de alto rendimiento con transmisi&oacute;n hidr&aacute;ulica y dispositivos copiadores para tratamiento de distintos materiales. Especial atenci&oacute;n se prest&oacute; a la direcci&oacute;n programada del mecanizado de metales. Avanz&oacute; la teor&iacute;a de la direcci&oacute;n autom&aacute;tica (escuela del acad&eacute;mico V. Trap&eacute;znikov).</P>

<P>En el dominio de la tecnolog&iacute;a creci&oacute; sin cesar la importancia de los m&eacute;todos qu&iacute;micos de tratamiento de los metales. Merced al progreso de la industria de pol&iacute;meros comenz&oacute; la producci&oacute;n de nuevos materiales que, adem&aacute;s de desplazar a los naturales, poseen cualidades que la naturaleza no conoce. En 1962, los colaboradores del Instituto Pat&oacute;n de soldadura, dependiente de la Academia de Ciencias de la RSS de Ucrania, pusieron en pr&aacute;ctica un nuevo m&eacute;todo de soldadura autom&aacute;tica de aceros al arco. Los metal&uacute;rgicos sovi&eacute;ticos resolvieron, en la pr&aacute;ctica, el problema del empleo del gas natural en los altos hornos. Se investig&oacute; activamente la tecnolog&iacute;a de la llamada micrometalurgia, o sea la obtenci&oacute;n de hilos y cables met&aacute;licos superdelgados, sin los cuales es inconcebible el progreso de la t&eacute;cnica moderna.</P>

<H2>La divulgación científica</H2>

<P>Paso de gran significaci&oacute;n para la formaci&oacute;n de cuadros marxistas en la esfera de las humanidades fue la fundaci&oacute;n, al poco de terminar la guerra, de la Academia de Ciencias Sociales, aneja al CC del PCUS. Comenz&oacute; a desempe&ntilde;ar un gran papel en el sistema de educaci&oacute;n de los trabajadores la Sociedad de propagaci&oacute;n de conocimientos cient&iacute;ficos y pol&iacute;ticos (hoy denominada Sociedad Znanie) fundada en 1947 a iniciativa de los cient&iacute;ficos sovi&eacute;ticos. A finales de los a&ntilde;os 40, en el sistema de la Academia de Ciencias de la URSS se organizaron varias filiales (de la pen&iacute;nsula de Kola, de Yakutia, etc.), instituciones cient&iacute;ficas de m&uacute;ltiples ramas, lo que aument&oacute; en amplitud y profundidad la <EM>geograf&iacute;a de la ciencia</EM> (7).</P>

<P>[...] La construcci&oacute;n del comunismo incorpor&oacute; a la participaci&oacute;n activa en el fomento de la ciencia a las grandes capas de la poblaci&oacute;n laboriosa de todas las rep&uacute;blicas del pa&iacute;s. Se unieron a la lucha por el progreso cient&iacute;fico-t&eacute;cnico decenas de miles de obreros, ingenieros y peritos. En las empresas de Mosc&uacute;, Leningrado, Sverdlovsk y otros centros industriales surgieron comisiones de asistencia al progreso t&eacute;cnico, oficinas de an&aacute;lisis econ&oacute;mico, etc.</P>

<P>Ocuparon importante lugar en la lucha por el progreso de la ciencia y la t&eacute;cnica la Sociedad de inventores y racionalizadores de la URSS (su I Congreso se celebr&oacute; en septiembre de 1959) y diversas sociedades cient&iacute;fico-t&eacute;cnicas.</P>

<P>La ciencia sovi&eacute;tica dispone de numerosos cuadros altamente calificados de cient&iacute;ficos, cuyas filas se engruesan continuamente a cuenta de la afluencia de j&oacute;venes investigadores. En el presente [1977], <span>m&aacute;s de un mill&oacute;n de personas se ocupa en la URSS en trabajos cient&iacute;ficos y en ense&ntilde;anza cient&iacute;fica. Es la cuarta parte de todos los trabajadores de la ciencia del mundo</span>.</P>

<H2>La inauguraci&oacute;n de la era c&oacute;smica</H2>

<P>Entre las grandes realizaciones de la ciencia sovi&eacute;tica ocupan leg&iacute;timamente el lugar principal los adelantos en el estudio del espacio c&oacute;smico y en la investigaci&oacute;n del n&uacute;cleo at&oacute;mico. Estas realizaciones produjeron <span>una aut&eacute;ntica revoluci&oacute;n en la ciencia mundial</span> y son de gran significaci&oacute;n para los destinos del g&eacute;nero humano. El 4 de octubre de 1957, en la URSS se puso en &oacute;rbita <span>el primer sat&eacute;lite artificial</span> (sp&uacute;tnik) de la Tierra, con lo que se dio comienzo al cumplimiento del sue&ntilde;o secular del hombre: el asalto del Cosmos (8).</P>

<P>La palabra rusa sp&uacute;tnik arraig&oacute; de golpe en los diversos idiomas del mundo.</P>
<P>El progreso de la ciencia y la t&eacute;cnica en la URSS permiti&oacute; a los sovi&eacute;ticos penetrar m&aacute;s y m&aacute;s hondo en los misterios de la naturaleza. Tan s&oacute;lo en 1959 se lanzaron tres cohetes c&oacute;smicos. El primero pas&oacute; a ser el d&eacute;cimo planeta del sistema solar. El segundo lleg&oacute; a la superficie de la Luna, llevando a la zona de los mares lunares de la Claridad y la Tranquilidad un gallardete con el escudo de armas de la URSS y la inscripci&oacute;n: <EM>Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas. Septiembre de 1959</EM>. El tercero puso una <span>estaci&oacute;n autom&aacute;tica interplanetaria</span> en &oacute;rbita alrededor de la Luna y permiti&oacute; fotografiar la cara invisible de la Luna. Se lanzaron al Cosmos animales, plantas e insectos terrestres con fines de experimentaci&oacute;n. Los datos obtenidos brindaron nuevos conocimientos indispensables para la preparaci&oacute;n del vuelo del hombre al Cosmos. La ofensiva sobre el Universo propici&oacute; el nacimiento de una nueva rama de la ciencia: la f&iacute;sica del Cosmos.</P>

<P>El 12 de febrero de 1961 se lanz&oacute; a la zona de Venus una estaci&oacute;n interplanetaria sovi&eacute;tica.</P>

<P>En la ma&ntilde;ana del 12 de abril de 1961 se oyeron por radio las palabras: <EM>Habla Mosc&uacute;. Transmiten todas las emisoras de la Uni&oacute;n Sovi&eacute;tica. El 12 de abril de 1961 se ha lanzado en la Uni&oacute;n Sovi&eacute;tica en &oacute;rbita alrededor de la Tierra la nave-sat&eacute;lite c&oacute;smica Vostok, la primera del mundo, tripulada por un hombre. El piloto cosmonauta de la nave es el comandante de aviaci&oacute;n Yuri Alex&eacute;evich Gagarin, ciudadano de la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas</EM>. A las 10 horas y 35 minutos (hora de Mosc&uacute;) del mismo d&iacute;a, la nave c&oacute;smica sovi&eacute;tica pilotada por el cosmonauta aterriz&oacute; en la URSS sin contratiempo en la zona fijada de antemano. Se dio a Y. Gagarin, con toda raz&oacute;n, el nombre de <EM>Col&oacute;n del siglo XX</EM>.</P>

<P>El vuelo c&oacute;smico de Yuri Gagarin abri&oacute; vastas perspectivas de mayor conquista del espacio circunterrestre por el hombre.</P>

<P>El 6 de agosto de 1961, a las 9 horas de la ma&ntilde;ana, se puso en &oacute;rbita alrededor de la Tierra la nave-sat&eacute;lite <EM>Vostok-2</EM> pilotada por G. Titov. El nuevo cosmonauta pas&oacute; 25 horas a grandes alturas, m&aacute;s all&aacute; de la atm&oacute;sfera terrestre, siendo <span>el primero en manejar una nave c&oacute;smica</span>. El 16 de marzo de 1962 se lanz&oacute; al cielo el sat&eacute;lite <EM>Cosmos</EM>, el primero de la serie de sputniks de investigaci&oacute;n cient&iacute;fica. Despu&eacute;s de &eacute;ste se oyeron reiteradas veces comunicados acerca de la puesta en &oacute;rbita circunterrestre de naves c&oacute;smicas con cosmonautas sovi&eacute;ticos a bordo. En el verano de 1962 se realiz&oacute; el vuelo c&oacute;smico de A. Nikol&aacute;ev y de P. Pop&oacute;vich en naves-sat&eacute;lites <EM>Vostok-3</EM> y <EM>Vostok-4</EM>, y al cabo de un a&ntilde;o, el mundo fue testigo de otra victoria de la ciencia sovi&eacute;tica: se realiz&oacute; un nuevo vuelo en grupo de varios d&iacute;as de la nave <EM>Vostok-5</EM> pilotada por V. Bykovski y <EM>Vostok-6</EM> pilotada por Valentina Tereshkova, <span>la primera mujer cosmonauta del mundo</span>.</P>

<P>En noviembre de 1962 se lanz&oacute; en la direcci&oacute;n de Marte la estaci&oacute;n autom&aacute;tica interplanetaria <EM>Marte-1</EM>; el 2 de abril de 1963 sali&oacute; en direcci&oacute;n de la Luna la estaci&oacute;n sovi&eacute;tica <EM>Luna-4</EM>.</P>

<P>El 12 de octubre de 1964, un nuevo y potente cohete puso en &oacute;rbita de sat&eacute;lite de la Tierra, por vez primera en el mundo, la nave c&oacute;smica <EM>Vosjod-1</EM> tripulada por tres personas: el ingeniero coronel V. Komarov, el colaborador cient&iacute;fico K. Feokt&iacute;stov y el m&eacute;dico cosmonauta B. Eg&oacute;rov. Por vez primera, un hombre de ciencia y un m&eacute;dico hac&iacute;an sus observaciones directamente en el Cosmos. Los cosmonautas realizaron el vuelo <span>sin usar escafandras ni sistema de catapultaje</span>.</P>

<P>El 18 de marzo de 1965 sali&oacute; a la &oacute;rbita de sat&eacute;lite de la Tierra una nueva nave c&oacute;smica sovi&eacute;tica -<EM>Vosjod-2</EM>-, cuyo vuelo inaugur&oacute; una nueva p&aacute;gina brillante en la historia de la penetraci&oacute;n en el Cosmos: <span>por vez primera en el mundo, el hombre abandon&oacute; la nave para salir al espacio c&oacute;smico</span>. Este complejo experimento, que requer&iacute;a excepcional valor, fue realizado por el piloto cosmonauta A. Le&oacute;nov, con la asistencia del jefe de la nave <EM>Vosjod-2</EM>, el piloto cosmonauta P. Beli&aacute;ev.</P>

<P>Cabe estimar importante jal&oacute;n en el estudio del Cosmos el alunizaje suave en la Luna, el 3 de febrero de 1966, de la estaci&oacute;n autom&aacute;tica sovi&eacute;tica, que transmiti&oacute; fotos de la superficie del sat&eacute;lite natural a la Tierra.</P>

<P>En abril de 1967 se prob&oacute; la nave <EM>Soyuz-1</EM>. Tras cumplir todo el programa de vuelo, al aterrizar, debido a ciertas circunstancias imprevistas, muri&oacute; el cosmonauta V. Komarov.</P>

<P>El 18 de octubre de 1967, la estaci&oacute;n autom&aacute;tica <EM>Venus-4</EM>, dotada de aparatos cient&iacute;ficos, realiz&oacute; por vez primera mediciones en la atm&oacute;sfera de Venus, y a fines de octubre del mismo a&ntilde;o, por vez primera en el mundo, se efectu&oacute; <span>el primer empalme autom&aacute;tico en &oacute;rbita de sat&eacute;lites artificiales de la Tierra</span>.</P>

<P>En 1968, el cosmonauta G. Beregov&oacute;i realiz&oacute; un vuelo en una nave nueva y m&aacute;s perfecta: <EM>Soyuz-3</EM>; se lanzaron dos estaciones en la direcci&oacute;n de Venus, que alcanzaron la superficie del planeta en mayo de 1969, llevando all&iacute; gallardetes sovi&eacute;ticos.</P>

<P>En enero de 1969 se efectu&oacute; en &oacute;rbita circunterrestre el empalme de dos naves-sat&eacute;lites c&oacute;smicos: <EM>Soyuz-4</EM>, al mando del cosmonauta V. Shat&aacute;lov, y <EM>Soyuz-5</EM> al mando del cosmonauta B. Volynov, as&iacute; como el paso de los cosmonautas E. Jrunov y A. Elis&eacute;ev, a trav&eacute;s del espacio abierto, de una nave a la otra.</P>

<P>El 11, 12 y 13 de octubre de 1969 se pusieron en &oacute;rbita en torno a la Tierra tres naves c&oacute;smicas sovi&eacute;ticas: <EM>Soyuz-6</EM> (con los cosmonautas teniente coronel G. Shonin e ingeniero de a bordo V. Kub&aacute;sov), <EM>Soyuz-7</EM> (con los cosmonautas coronel A. Fil&iacute;pchenko, ingeniero de a bordo V. V&oacute;lkov e ingeniero coronel V. Gorbatk&oacute;) y <EM>Soyuz-8</EM> (con los cosmonautas V. Shat&aacute;lov e ingeniero de a bordo A. Elis&eacute;ev). Se cumpli&oacute; un complejo conjunto de trabajos previstos por el programa del vuelo, en particular, por vez primera en la pr&aacute;ctica mundial, se realiz&oacute; en &oacute;rbita un proceso tan complejo como la soldadura de metales.</P>

<H2>La carrera espacial</H2>

<P>Los a&ntilde;os de 1969 y 1970 mostraron claramente las peculiaridades y la diferencia de los programas de la URSS y de los EE.UU. para la investigaci&oacute;n del Cosmos. La Uni&oacute;n Sovi&eacute;tica investigaba con sentido consecuente el espacio c&oacute;smico y los planetas del sistema solar, ante todo, con ayuda de aparatos c&oacute;smicos dirigidos y dando pasos concretos para crear estaciones cient&iacute;ficas orbitales, mientras que los EE.UU. emprendieron el camino de la preparaci&oacute;n y cumplimiento de un programa de desembarco de astronautas en la Luna (el programa <EM>Apolo</EM>).</P>

<P>El 16 de julio de 1969 se lanz&oacute; el <EM>Apolo XI</EM> (con los astronautas Neil Armstrong, Michael Collins y Edwin Aldrin). El 20 de julio, el m&oacute;dulo lunar de <EM>Apolo XI</EM> aluniz&oacute; en el sat&eacute;lite natural de la Tierra. En noviembre del mismo a&ntilde;o realiz&oacute; un vuelo a la Luna la nave <EM>Apolo XII</EM>: Los astronautas trajeron a la Tierra 36 kilos de muestras de suelo del sat&eacute;lite.</P>

<P>En la misma &eacute;poca, la Uni&oacute;n Sovi&eacute;tica lanz&oacute; la nave pilotada <EM>Soyuz-9</EM> y las estaciones autom&aacute;ticas para el estudio de la Luna, Venus y el espacio circunterrestre e interplanetario.</P>

<P>Del 1 al 19 de junio se realiz&oacute; el vuelo de <EM>Soyuz-9</EM> (jefe de la nave, A. Nikol&aacute;ev, ingeniero de a bordo, V. Sevasti&aacute;nov, candidato a doctor en Ciencias T&eacute;cnicas). Su programa era investigar el efecto duradero del conjunto de factores del vuelo en el organismo del hombre y, ante todo, comprobar la capacidad de trabajar activamente en medio de la imponderabilidad durante un largo per&iacute;odo. El vuelo signific&oacute; un paso importante en la creaci&oacute;n de estaciones orbitales.</P>

<P>El vuelo de la estaci&oacute;n autom&aacute;tica <EM>Luna-16</EM> (septiembre de 1970) permiti&oacute; resolver un complejo problema cient&iacute;fico-t&eacute;cnico de la cosmon&aacute;utica: la toma de muestras de suelo de la Luna con medios autom&aacute;ticos y su transporte a la Tierra. El 20 de octubre se envi&oacute; a la Luna, para regresar a la Tierra la estaci&oacute;n autom&aacute;tica <EM>Zond-8</EM>. El 17 de noviembre aluniz&oacute; en la parte occidental del Mar de las Lluvias <EM>Luna-17</EM>, que llev&oacute; all&iacute; el aparato autom&oacute;vil <EM>Lunajod-1</EM>. Durante diez meses y medio se llev&oacute; a cabo un experimento c&oacute;smico &uacute;nico en su g&eacute;nero, con empleo de un sistema lunar de transporte para realizar un vasto conjunto de investigaciones cient&iacute;fico-t&eacute;cnicas. Lanzada el 17 de agosto de 1970, la estaci&oacute;n autom&aacute;tica interplanetaria <EM>Venus-7</EM> alcanz&oacute; el planeta Venus el 15 de diciembre, investig&oacute; las capas inferiores de la atm&oacute;sfera hasta la superficie y, por vez primera, <span>transmiti&oacute; a la Tierra informaci&oacute;n cient&iacute;fica directamente desde la superficie de otro planeta del sistema solar</span>.</P>

<H2>La primera estaci&oacute;n orbital</H2>

<P>[...] Durante el vuelo conjunto de dos d&iacute;as (abril de 1971) de la nave c&oacute;smica <EM>Soyuz-10</EM> (con los cosmonautas V. Shat&aacute;lov, A. Elis&eacute;ev y N. Rukav&iacute;shnikov) con la primera estaci&oacute;n cient&iacute;fica orbital se realiz&oacute; un conjunto de complejas investigaciones para comprobar la capacidad de funcionamiento de distintos sistemas perfeccionados.</P>

<P>Relevante haza&ntilde;a en aras de la ciencia patria y mundial fue el vuelo de la estaci&oacute;n <EM>Saliut</EM> (con el teniente coronel G. Dobrovolski, jefe de la nave, el ingeniero de a bordo V. V&oacute;lkov y el ingeniero probador V. Pats&aacute;ev). Durante el vuelo orbital de inusitada duraci&oacute;n (del 6 al 30 de junio de 1971), los cosmonautas cumplieron un complejo programa de investigaciones en la nave <EM>Soyuz-11</EM> y durante el vuelo en la estaci&oacute;n cient&iacute;fica orbital <EM>Saliut</EM>. Al regresar a la Tierra en la nave de transporte <EM>Soyuz-11</EM>, los valerosos cosmonautas murieron, pero su vuelo hizo un aporte inapreciable al progreso de la cosmon&aacute;utica.</P>

<P>[...] A principios de 1975 se puso en &oacute;rbita la nave c&oacute;smica <EM>Soyuz-17</EM>, pilotada por los cosmonautas A. G&uacute;barev y G. Grechko, que empalm&oacute; con la estaci&oacute;n [espacial]. Tras pasar a &eacute;sta, los dos cosmonautas cumplieron en 30 d&iacute;as de vuelo un extenso programa de investigaciones y experimentos cient&iacute;fico-t&eacute;cnicos.</P>

<P>Despu&eacute;s de aterrizar <EM>Soyuz-17</EM>, la tripulaci&oacute;n de la nave c&oacute;smica <EM>Soyuz-18</EM>, P. Klimuk y V. Sevasti&aacute;nov, empalm&oacute; con la estaci&oacute;n, pas&oacute; a ella y trabaj&oacute; a bordo 63 d&iacute;as. Fue &eacute;ste <span>el m&aacute;s largo vuelo c&oacute;smico</span>, durante el que se llev&oacute; a cabo un vasto programa de investigaciones cient&iacute;ficas.</P>

<P>Eminente experimento c&oacute;smico fueron el empalme y el vuelo conjunto en julio de 1975 de la nave sovi&eacute;tica <EM>Soyuz-19</EM> con los cosmonautas A. Le&oacute;nov y V. Kub&aacute;sov, y la nave norteamericana <EM>Apolo</EM> con los cosmonautas T. Stafford, V. Brand y D. Slayton. El 17 de julio, las naves empalmaron, en la &oacute;rbita comenz&oacute; a funcionar un conjunto c&oacute;smico internacional. <EM>Soyuz-Apolo</EM> fue el prototipo de las futuras estaciones internacionales.</P>

<P>[...] Fue prueba de notables &eacute;xitos de la ciencia y la t&eacute;cnica sovi&eacute;ticas el lanzamiento de estaciones autom&aacute;ticas interplanetarias. El 22 y el 25 de octubre de 1975 se pusieron en &oacute;rbita de sat&eacute;lites artificiales de Venus las estaciones autom&aacute;ticas <EM>Venus-9</EM> y <EM>Venus-10</EM>. Los aparatos de descenso de las estaciones realizaron un aterrizaje suave en la superficie del planeta en distintos lugares y transmitieron a Tierra fotograf&iacute;as de la superficie de Venus. As&iacute;, <span>por vez primera en la historia, se crearon sat&eacute;lites artificiales de Venus y se obtuvieron fotograf&iacute;as de la superficie de este planeta</span>.</P>

<P>Las investigaciones del Cosmos contribuyen al r&aacute;pido progreso de muchas ramas de las ciencias naturales y la t&eacute;cnica, a la creaci&oacute;n de nuevas disciplinas cient&iacute;ficas (biolog&iacute;a, medicina y f&iacute;sica c&oacute;smicas). La conquista de los espacios c&oacute;smicos ha acelerado el ritmo de la revoluci&oacute;n cient&iacute;fico-t&eacute;cnica, ha exigido la creaci&oacute;n de la metalurgia de calidad, la producci&oacute;n de nuevos materiales e, indudablemente, tiene ya ahora mucha importancia para el avance de numerosas ramas de la econom&iacute;a nacional.</P>

<H2>La ciencia es una fuerza productiva</H2>

<P>En la URSS, la ciencia contempor&aacute;nea se va erigiendo en fuerza productiva directa de la sociedad. Los cient&iacute;ficos sovi&eacute;ticos han logrado notables &eacute;xitos. La propia ciencia se industrializa r&aacute;pidamente. Su base experimental se ampl&iacute;a a cuenta de instalaciones que, por su escala, nada tienen que envidiar a las empresas industriales.</P>

<P>Han salido a primer plano los trabajos relacionados con las r&aacute;pidas calculadoras electr&oacute;nicas. El impetuoso proceso de matematizaci&oacute;n de las m&aacute;s diversas ramas del saber ha dado vida en el &uacute;ltimo decenio al surgimiento de muchas ideas fecundas que han formado la base de la <span>cibern&eacute;tica</span>, la bi&oacute;nica y otras direcciones importantes del progreso cient&iacute;fico-t&eacute;cnico. La simulaci&oacute;n matem&aacute;tica en la qu&iacute;mica, la biolog&iacute;a y las distintas esferas de las ciencias t&eacute;cnicas durante el cumplimiento del plan septenal y del octavo plan quinquenal aceler&oacute; la marcha de las investigaciones y contribuy&oacute; a la aplicaci&oacute;n pr&aacute;ctica m&aacute;s r&aacute;pida de los adelantos de la ciencia. El progreso de la ciencia ahora depende m&aacute;s que nunca del pertrechamiento t&eacute;cnico del experimento. A fin de satisfacer las crecientes demandas de la ciencia sovi&eacute;tica surgi&oacute; en los a&ntilde;os 60 una nueva rama de la industria: la construcci&oacute;n de aparatos cient&iacute;ficos.</P>

<P>[...] Los adelantos de la ciencia sovi&eacute;tica encarnan el trabajo de los hombres de ciencia de todas las rep&uacute;blicas del pa&iacute;s. En los &uacute;ltimos a&ntilde;os han sido puestos en marcha nuevos reactores at&oacute;micos en K&iacute;ev y Tbilisi, en Letonia y Uzbekist&aacute;n. <span>Antes de la revoluci&oacute;n no hab&iacute;a un solo colaborador cient&iacute;fico en Kirguizia, y ahora trabajan en la rep&uacute;blica m&aacute;s de 25 mil</span>. Cerca de 40 instituciones cient&iacute;ficas funcionan dentro del sistema de la Academia de Ciencias de la RSS de Kazajia y alrededor de 600 se hallan en Ucrania.</P>

<P>[...] En la sociedad socialista desarrollada, cuando la ciencia llega a ser el factor decisivo del crecimiento de las fuerzas productivas de la sociedad, los cient&iacute;ficos sovi&eacute;ticos procuran que se utilicen con la m&aacute;xima eficacia las riquezas y las fuerzas de la naturaleza en beneficio de los trabajadores, en aras del fortalecimiento de la paz en todo el mundo. La sociedad comunista, que se construye con el trabajo creador y abnegado del pueblo sovi&eacute;tico, ser&aacute; la m&aacute;s alta encarnaci&oacute;n del progreso social y cient&iacute;fico-t&eacute;cnico.</P>

<H4>Historia de la URSS, Editorial Progreso, Moscú, 1977, tomo III, pgs.265 a 284</H4>

<P class="nota">Añadidos nuestros:</P>

<P>(1) Un sincofasotrón es un tipo gigantesco de acelerador de partículas subatómicas que, como otros parecidos (ciclotrones, betatrones, sincrotrones) incrementa la energía cinética de partículas cargadas colocándolas dentro de campos electromagnéticos para utilizarlas como proyectiles contra núcleos atómicos.

<BR>(2) La afirmación de que la cibernética estaba <EM>prohibida</EM> en la Unión Soviética es, por tanto, falsa.

<BR>(3) P.L. Kapitsa fue quien realizó en 1937 un descubrimiento tan decisivo para la Física moderna como la superfluidez.

<BR>(4) Aunque el texto no lo menciona, fue el matemático I.M.Vinogradov quien impulsó esta teoría.

<BR>(5) La axiomatización de la teoría de probabilidades la realizó en 1925 el gran matemático soviético A.N. Kolmogorov, quizá el mayor matemático del pasado siglo.

<BR>(6) Sorprendentemente el texto tampoco cita las trascendentales aportaciones del biólogo A.Oparin al estudio del origen de la vida en el universo.

<BR>(7) Desde los años treinta existía en la Unión Soviética una disciplina pionera llamada <EM>Naukovodemia</EM>, un especie de <EM>ciencia de la ciencia</EM>, que recopilaba y analizaba quién, cómo y dónde se investigaba y publicaba en todo el mundo a fin de que el conocimiento fuera accesible a todos los que desearan aprender.

<BR>(8) En la Unión Soviética se hablaba de <EM>cosmos</EM> y de <EM>cosmología</EM> por influencia ideológica, específicamente rusa, que los comunistas heredaron, derivada de las corrientes filosóficas más avanzadas de su país de mediados del siglo XIX. En occidente se utilizan preferentemente las expresiones <EM>universo</EM> y <EM>astronomía</EM>.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mdprin.htm">ciencia</A>

