<HTML>
<HEAD>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
  <meta name="DC.Language" content="es-ES">
  <meta name="DC.Title"
  content="La teoría del big bang y el creacionismo">
  <link rel="stylesheet" href="../stilo-1.css" type="text/css">
  <title>La teoría del big bang y el creacionismo</title>
</HEAD>
<BODY>

<H1>La teor&iacute;a del big bang y el creacionismo
<BR>(o c&oacute;mo la religi&oacute;n se disfraza de ciencia)</H1>

<P>La teor&iacute;a del Big Bang pasa por ser una teor&iacute;a muy cient&iacute;fica y rigurosa. Es asumida como v&aacute;lida por la mayor&iacute;a de la llamada <EM>comunidad cient&iacute;fica</EM>. Y, recientemente, dos de sus defensores han sido distinguidos con el eminent&iacute;simo premio Nobel de F&iacute;sica. Con estos datos, ¿se puede negar el car&aacute;cter cient&iacute;fico y el rigor de la teor&iacute;a del Big Bang? ¿Alguien puede poner en duda su validez?</P>

<P>En la teor&iacute;a del Big Bang, al lado de los elementos cient&iacute;ficos y objetivos que indudablemente contiene, hay mucho de misticismo, de idealismo, de metaf&iacute;sica y de prejuicio religioso. Y esto se da, no en los aspectos marginales o perif&eacute;ricos de la teor&iacute;a, sino en su misma base, en su fundamento, en los principios y esquemas de que parte. De ah&iacute; que esta teor&iacute;a est&eacute; por completo viciada, conduzca a callejones sin salida y lleve a conclusiones absolutamente absurdas e il&oacute;gicas.</P>

<P>¿Y en qu&eacute; sentido existe misticismo, idealismo, metaf&iacute;sica y prejuicio religioso en la teor&iacute;a del Big Bang?</P>

<P>No hay que ser muy avispado para darse cuenta de que esta teor&iacute;a es una nueva versi&oacute;n, remozada, adaptada a los tiempos actuales, en que la gente no es tan cr&eacute;dula e ingenua como en &eacute;pocas anteriores, de la creaci&oacute;n divina del mundo en siete d&iacute;as (o en seis, que ya sabemos que al s&eacute;ptimo descans&oacute; nuestro muy atareado Se&ntilde;or). La relaci&oacute;n existente entre la teor&iacute;a del Big Bang y la del Creacionismo es, a poco que profundicemos en la cuesti&oacute;n, bastante evidente. En la medida en que se habla de un principio del universo se puede hablar tambi&eacute;n de una creaci&oacute;n. Se deja una puerta abierta a esta opci&oacute;n. Y, as&iacute;, todos contentos: los astrof&iacute;sicos, la Iglesia y Dios Nuestro Se&ntilde;or. No es casual, por otro lado, que uno de los <EM>padres</EM> de la teor&iacute;a del Big Bang fuera precisamente un s&uacute;bdito de la Iglesia: el sacerdote belga George Lema&icirc;tre. </P>

<P>Si analizamos m&iacute;nimamente la teor&iacute;a del Big Bang (sin entrar en muchas profundidades), no podemos sino llegar a los mayores disparates. Esta teor&iacute;a dice que el Universo se cre&oacute; a partir de una <EM>singularidad</EM>, muy peque&ntilde;a, cargada con una cantidad enorme de materia y energ&iacute;a. Esta <EM>singularidad</EM> explot&oacute; en un momento determinado y en esa explosi&oacute;n se cre&oacute; nuestro Universo, el cual, desde entonces, ha ido expandi&eacute;ndose (teor&iacute;a inflacionaria) hasta alcanzar sus dimensiones actuales.</P>

<P>Los astrof&iacute;sicos partidarios de esta teor&iacute;a se permiten el lujo, incluso, de situar el momento de esa supuesta gran explosi&oacute;n, es decir, de establecer la edad del Universo; tendr&iacute;a, seg&uacute;n ellos, alrededor de 13700 millones de a&ntilde;os.</P>

<P>Todo esto resulta, en mi opini&oacute;n, bastante rid&iacute;culo. Cuando apenas comprendemos nuestro propio planeta, cuando apenas comprendemos con exactitud el funcionamiento de nuestro propio organismo, algunos son tan presuntuosos como para decir que el Universo no es eterno, sino que tuvo un principio, y, adem&aacute;s, el instante y el modo en que eso ocurri&oacute;. (Otros cient&iacute;ficos son a&uacute;n m&aacute;s osados y pronostican tambi&eacute;n que el Cosmos tendr&aacute; un final, que sufrir&aacute; una muerte t&eacute;rmica, teor&iacute;a que, por otro lado, es, en cierta manera, una prolongaci&oacute;n de la teor&iacute;a inflacionaria).</P>

<P>La teor&iacute;a del Big Bang contiene infinidad de deficiencias. Est&aacute; sujeta con alfileres. No puede ser de otro modo, trat&aacute;ndose de una hip&oacute;tesis bastante arbitraria, pese al predicamento de que goza. En primer lugar, desde un punto de vista l&oacute;gico o filos&oacute;fico (y no hay que restarles valor a la l&oacute;gica y a la filosof&iacute;a, sobre todo teniendo en cuenta que, en lo que se refiere al Cosmos, muy pocas veces podemos movernos en el terreno estrictamente cient&iacute;fico), resulta inconcebible que existiera un principio o nacimiento del Universo.</P>

<P>El Universo, si no queremos incurrir en contradicciones insolubles, s&oacute;lo puede ser concebido como eterno en el tiempo; siempre estuvo ah&iacute; y siempre estar&aacute;; ni tuvo un principio ni tendr&aacute; un final. Galaxias, planetas, astros de todo tipo nacer&aacute;n y morir&aacute;n constantemente, pero el Universo como tal permanecer&aacute;, en eterno movimiento y transformaci&oacute;n.</P>

<P>(Esto, curiosamente, es algo que, en general, ten&iacute;an muy claro algunos de los primeros fil&oacute;sofos, hace aproximadamente 2500 a&ntilde;os. En cierto sentido, aquellos fil&oacute;sofos eran superiores a algunos de nuestros cient&iacute;ficos actuales. Her&aacute;clito dec&iacute;a: <EM>Este mundo, ning&uacute;n dios, ning&uacute;n hombre [ning&uacute;n Big Bang, a&ntilde;ado yo] lo ha creado, sino que fue siempre, es y ser&aacute; un fuego eternamente viviente, que se incendia y se extingue seg&uacute;n ciertas leyes</EM>. Despu&eacute;s, sin embargo, lleg&oacute; Plat&oacute;n, el idealismo filos&oacute;fico y las religiones monote&iacute;stas y todo se complic&oacute;. Empezamos a perder la cabeza buscando el c&oacute;mo y el cu&aacute;ndo de la creaci&oacute;n del Universo y a&uacute;n no nos hemos aclarado. Y no nos hemos aclarado porque, sencillamente, estamos buscando un mito.) </P>

<P>(Y, por cierto, para no dar lugar a equ&iacute;vocos, este art&iacute;culo tambi&eacute;n reniega del <EM>Universo estacionario</EM> de Gold y Hoyle, siempre y en todo momento id&eacute;ntico a s&iacute; mismo. Esta teor&iacute;a del Universo estacionario, que plantea un Cosmos inm&oacute;vil, invariable e inerte, es tan metaf&iacute;sica y tan arbitraria como la teor&iacute;a del Big Bang. La disyuntiva entre Universo estacionario y Universo inflacionario es falsa. Existe una tercera opci&oacute;n. Este art&iacute;culo defiende la idea de un Universo, como se apunta m&aacute;s arriba, en eterno movimiento y transformaci&oacute;n; ni est&aacute;tico ni inm&oacute;vil).</P>

<P>Si creemos que tuvo un principio, habr&iacute;a que preguntarse: ¿Qu&eacute; exist&iacute;a antes del Universo? ¿La nada? ¿Y qu&eacute; es la nada? ¿Y de qu&eacute; modo puede surgir de la nada algo? ¿Qui&eacute;n o qu&eacute; puso en la nada esa <EM>singularidad</EM> originaria? ¿De d&oacute;nde surge? A esto s&oacute;lo se le puede dar una respuesta religiosa: y es que alguien, es decir, Dios, el Demiurgo, el <EM>principio activo del mundo</EM> o como se le quiera llamar, decidi&oacute; crear de la nada el Universo, <EM>dar el impulso inicial</EM>.</P>

<P>Una persona religiosa se quedar&iacute;a tan satisfecha con esta respuesta. No necesitar&iacute;a m&aacute;s. El dogma no requiere de ning&uacute;n fundamento cient&iacute;fico. Se cree y punto.</P>

<P>Pero los dogmas, a quienes no creemos en entes sobrenaturales, a quienes consideramos que hay tantas pruebas de la existencia de Dios o del <EM>principio activo del mundo</EM> como de la existencia de los duendes verdes del bosque, no nos sirven absolutamente de nada. No ayudan a acercarnos a la verdad; no hacen avanzar la ciencia.</P>

<P>Sigamos con los disparates de la teor&iacute;a del Big Bang. </P>

<P>El elemento primigenio del que supuestamente surgi&oacute; el Universo, seg&uacute;n los defensores de esta teor&iacute;a, se encontraba, por decirlo as&iacute;, fuera del espacio y del tiempo, en una <EM>dimensi&oacute;n desconocida</EM>, en medio de la nada absoluta; y se encontraba fuera del espacio y del tiempo porque &eacute;l mismo conten&iacute;a no s&oacute;lo toda la materia y energ&iacute;a del universo, sino tambi&eacute;n todo el espacio y el tiempo. Es decir, que el espacio y el tiempo se encontraban en su interior pero no en su exterior.</P>

<P>Aqu&iacute; se pone de manifiesto toda la fantas&iacute;a de nuestros m&iacute;sticos astrof&iacute;sicos o su incomprensi&oacute;n de los conceptos de tiempo, espacio y materia.</P>

<P>En primer lugar, la materia no puede existir fuera del espacio y del tiempo. Tampoco puede contener en su interior el espacio y el tiempo. Y no lo puede hacer porque el espacio y el tiempo son intangibles. No son como canicas que puedan meterse en una bolsa.</P>

<P>El tiempo y el espacio no son propiamente materiales, sino que m&aacute;s bien representan un proceso. Representan el proceso, el desenvolvimiento de la materia.</P>

<P>La materia, el tiempo y el espacio o se dan simult&aacute;neamente o no se dan. El tiempo y el espacio son el modo de existencia de la materia. Simplificando, el tiempo representa el orden en el cual se producen los cambios, la transformaci&oacute;n de la materia; el espacio es la forma en que se extiende, se organiza, se distribuye y se estructura la materia. El tiempo y el espacio se encuentran dentro y fuera de la materia. Estos tres elementos se interpenetran, se interrelacionan, conforman una unidad; y esa unidad es la realidad que nos rodea. </P>

<P>Adem&aacute;s, ¿c&oacute;mo esa <EM>singularidad</EM> pod&iacute;a contener tanta materia como existe en el Universo?</P>

<P>La teor&iacute;a de la Gran Explosi&oacute;n es incapaz de explicarse esto. Para salir del callej&oacute;n sin salida en el que se encuentra, sus promotores utilizan todo tipo de subterfugios, a cada cual menos cient&iacute;fico. En los a&ntilde;os 20 del siglo pasado, el matem&aacute;tico sovi&eacute;tico Alexander Friedmann (y cuesta comprender c&oacute;mo un representante de la ciencia sovi&eacute;tica, la cual siempre se ha caracterizado por su rigor, se meti&oacute; en esta teol&oacute;gica charca del Big Bang), plante&oacute; que la <EM>singularidad</EM> que dio origen al Universo ten&iacute;a una densidad infinita, es decir, que dentro de su volumen cab&iacute;a una masa de materia infinita, lo que no se sostiene por ning&uacute;n lado.</P>

<P>No existe la densidad infinita. Un cuerpo no puede tener la densidad que se quiera; un volumen dado no puede contener una masa de materia cualquiera y mucho menos infinita. La densidad infinita es indemostrable cient&iacute;ficamente. Creer en esta densidad infinita nos llevar&iacute;a a decir las mayores idioteces. Y ah&iacute; tenemos, de hecho, lo que dicen algunos defensores del Big Bang, quienes llegan a plantear que la part&iacute;cula de la que supuestamente surgi&oacute; el Universo era m&aacute;s peque&ntilde;a que un prot&oacute;n, lo que nos sit&uacute;a en el terreno de la ciencia ficci&oacute;n o, a&uacute;n peor: en el terreno del delirio. </P>
<P>La densidad infinita, adem&aacute;s, nos lleva al idealismo filos&oacute;fico. En tanto se considera que cualquier cantidad de materia, incluso una cantidad infinita, puede caber en cualquier volumen, se convierte a la materia en nada, se la hace desaparecer; la materia es despojada de la masa, carece de ella, deviene en algo metaf&iacute;sico, en un esp&iacute;ritu, en un ente inaprensible; y, por este camino, nos alejamos de la ciencia, nos perdemos en la pura especulaci&oacute;n y acabamos por perder el norte.</P>

<P>Otro subterfugio que utilizan los se&ntilde;ores del Big Bang para intentar mantener en pie su tambaleante teor&iacute;a, cosa extraordinariamente dif&iacute;cil, es que a esa masa de materia originaria no le eran aplicables las leyes f&iacute;sicas actuales, sino que se reg&iacute;a por otras muy distintas, desconocidas para nosotros.</P>

<P>A esto se le llama coger por la vereda de en medio o salirse por la tangente. Tantos a&ntilde;os de carrera para esto. Imaginaci&oacute;n y picard&iacute;a, desde luego, no les faltan, y descaro tampoco. Con estos m&eacute;todos, con esas <EM>leyes f&iacute;sicas desconocidas</EM>, uno puede demostrar lo que se quiera: el Big Bang, la existencia de Dios, la virginidad de Mar&iacute;a o la resurrecci&oacute;n de Jesucristo.</P>

<P>En la teor&iacute;a del Big Bang tambi&eacute;n se encuentra impl&iacute;cita la afirmaci&oacute;n de que el Universo tiene l&iacute;mites espaciales; es decir, que es finito en su extensi&oacute;n. Esto se desprende de su tesis de que el Universo est&aacute; en expansi&oacute;n. &Uacute;nicamente un universo finito puede expandirse. Si lo entendemos como infinito, no cabe ninguna expansi&oacute;n, pues, por ser infinito, ocupa la totalidad del espacio existente y, por lo tanto, no puede crecer en ning&uacute;n sentido.</P>

<P>La creencia en un Universo finito carece de toda l&oacute;gica. ¿De qu&eacute; modo se dan sus l&iacute;mites? ¿Si hici&eacute;ramos un viaje espacial en l&iacute;nea recta constante y recorri&eacute;ramos unos cuantos millones o billones de a&ntilde;os luz llegar&iacute;a un momento en que nos topar&iacute;amos con alguna especie de muro impenetrable que marcar&iacute;a el l&iacute;mite del Universo? ¿Y al otro lado de ese l&iacute;mite no habr&iacute;a nada? Y volvemos a preguntar, ¿qu&eacute; es esa dichosa nada absoluta, aparte de una abstracci&oacute;n y una idiotez teol&oacute;gica? La nada absoluta, un borde del mundo insuperable es sencillamente inconcebible; no podemos sino concebir un desenvolvimiento ilimitado de la materia y, por tanto, del Cosmos. </P>

<P>El Universo s&oacute;lo puede ser entendido como infinito. No le caben l&iacute;mites. La cosmolog&iacute;a y la astrof&iacute;sica avanzar&aacute;n en sus investigaciones y siempre encontrar&aacute;n un m&aacute;s all&aacute;. El Universo es un conjunto de infinitas galaxias, de infinitos astros, de infinita materia y de infinitas formas de organizaci&oacute;n de la materia.</P>

<P>Adem&aacute;s, lo finito presupone lo infinito, lo incluye. Algo es finito respecto a algo mayor, a algo que le supera. Un l&iacute;mite, una frontera es el final de una cosa, pero tambi&eacute;n el principio de otra. En ning&uacute;n lugar se encuentra un final absoluto, un corte total, una discontinuidad insuperable. Lo infinito, de hecho, es un conjunto de entidades finitas, la sucesi&oacute;n interminable e inagotable, en el tiempo y en el espacio, de esas entidades finitas. No existe separaci&oacute;n entre lo finito y lo infinito, y no puede existir. Decimos que lo finito presupone, incluye lo infinito; y al rev&eacute;s: lo infinito presupone, incluye lo finito. Lo infinito es la negaci&oacute;n de lo finito. Lo finito es la negaci&oacute;n de lo infinito. Pero, al mismo tiempo, lo uno es la afirmaci&oacute;n de lo otro de forma rec&iacute;proca.</P>

<P>En cuanto a su expansi&oacute;n, los datos indican que, efectivamente, la parte del Cosmos que conocemos est&aacute; sufriendo ese proceso. Pero no hay que confundir un fen&oacute;meno parcial con un fen&oacute;meno universal; no hay que confundir el &aacute;rbol con el bosque. Mientras que el Universo conocido puede estar en expansi&oacute;n, otras partes pueden estar contray&eacute;ndose; en &eacute;l se dan todo tipo de fen&oacute;menos; es una realidad din&aacute;mica, cambiante, contradictoria. No se puede simplificar tal como pretenden algunos seudocient&iacute;ficos.</P>

<P>Ser&iacute;a conveniente que muchos de los cient&iacute;ficos que se dedican a la investigaci&oacute;n de nuestro Universo abandonaran de una vez para siempre toda m&iacute;stica y toda metaf&iacute;sica y fueran un poco m&aacute;s materialistas y dial&eacute;cticos en su m&eacute;todo. No perder&iacute;an su valioso tiempo en inventarle coartadas a los mitos creacionistas ni en intentar encajar la enorme complejidad del Universo dentro de prejuiciosos, aprior&iacute;sticos y limitados esquemas.</P>

<P>El Universo hay que comprenderlo en su devenir, en su movimiento, en su infinitud y en su eternidad; hay que comprenderlo en su realidad viva y no a trav&eacute;s de las deformadas lentes del prejuicio religioso. Dejemos el Creacionismo para los curas.


<p class="dos"><a href="http://www.antorcha.org" target="_blank"
onmouseover="window.status='Antorcha';return true;">inicio</a> <img
src="../dibu/redstar.gif" width="20" height="16" />
 <a href="../cast/casprog.htm"
onmouseover="window.status='Manifiesto Programa';return true;">programa</a>
<img src="../dibu/repop-0.gif" width="43" height="25" />
 <a href="../cast/castprin.htm"
onmouseover="window.status='Documentos';return true;">documentos</a> <img
src="../dibu/redstar.gif" width="20" height="16" />
 <a href="../galeria/galmenu.htm"
onmouseover="window.status='Galería';return true;">galería</a></p>

</BODY>
</HTML>
