<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La evoluci&oacute;n de los seres vivos">
  <TITLE>La evoluci&oacute;n de los seres vivos</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="biologia, evolucionismo, darwinismo, genetismo, genetica, mendel, darwin, lisenko, lysenko, lyssenko, morgan, weissman, oparin, monod, lamarck, trofismo, transcriptasa, teleonomia, dubinin">
<meta name=description content="Exposición de las teorías sobre el origen de la vida">
<link rel="start" href="mdprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La evoluci&oacute;n de los seres vivos</H1>

<H4>Fragmento del libro <EM>Problemas filos&oacute;ficos de las ciencias contempor&aacute;neas</EM>
<BR>Escrito por nuestros camaradas presos en la c&aacute;rcel de Soria inmediatamente antes de la dispersi&oacute;n
<BR>Publicado en 1989 por la Editorial Contracanto</H4>

<P class="nota">Sumario</P>

<P><A HREF="#c1">&mdash; Adaptaci&oacute;n, especiaci&oacute;n y evoluci&oacute;n de la materia viva</A>
<BR><A HREF="#c2">&mdash; La herencia por una v&iacute;a</A>
<BR><A HREF="#c3">&mdash; La teor&iacute;a sint&eacute;tica</A>
<BR><A HREF="#c4">&mdash; El <EM>darwinismo</EM> molecular de Monod</A>
<BR><A HREF="#c5">&mdash; Actividades dirigidas a un fin</A>
<BR><A HREF="#c6">&mdash; Quiebra de los postulados gen&eacute;ticos</A>
<BR><A HREF="#c7">&mdash; ¿Origen del c&oacute;digo gen&eacute;tico u origen de la vida?</A>
<BR><A HREF="#c8">&mdash; Los trofismos y el desarrollo dial&eacute;ctico</A></P>


<P>El progreso que se aprecia cuando observamos el desarrollo de la materia, en general, resulta manifiesto cuando nos fijamos en la evoluci&oacute;n de los seres vivos; su movilidad, su ecumenismo, su evidente ordenamiento en una escala que va desde lo simple a lo complejo, de lo inferior a lo superior, son hechos que han atra&iacute;do la atenci&oacute;n de innumerables pensadores a lo largo de toda la historia de la humanidad. Pero fue Charles Darwin el primero en dar una explicaci&oacute;n materialista, cient&iacute;fica, fundamentada y coherente, de la evoluci&oacute;n biol&oacute;gica, una explicaci&oacute;n de la transformaci&oacute;n de las especies y de su origen; con su obra podemos decir que comienza la biolog&iacute;a cient&iacute;fica.</P>

<P>Sin embargo, y siempre dentro de este contexto revolucionario y cient&iacute;fico de su teor&iacute;a, justo es reconocer algunos de sus errores m&aacute;s destacados. <A HREF="../galeria/marx-1.htm">K. Marx</A></A> y <A HREF="../galeria/engels-1.htm">F. Engels</A>, p&uacute;blicos admiradores y defensores de la obra de Darwin, ya hicieron en su tiempo algunas observaciones cr&iacute;ticas a los puntos m&aacute;s d&eacute;biles e ideologizados de la teor&iacute;a darwinista, que consideraremos m&aacute;s adelante. Esta cr&iacute;tica no tiene, desde luego, nada que ver con las interpretaciones realizadas por algunos sectores neodarwinistas de la obra de Darwin, que han llevado hasta tal punto las deformaciones de su teor&iacute;a, que &eacute;sta resulta irreconocible.</P>

<P>Roto el mito teol&oacute;gico de la inmutabilidad de las especies y demostrada su variabilidad y sus transiciones de unas a otras, la tarea m&aacute;s importante a la que se enfrenta, incluso hoy d&iacute;a, la ciencia biol&oacute;gica consiste en buscar las causas que producen esa variabilidad biol&oacute;gica y esas transiciones y, en fin, explicar por medio de ellas la evoluci&oacute;n de los seres vivientes. Esta tarea, de la que se ocup&oacute; Darwin -aunque no pudo resolverla-, enfrenta en la actualidad a las diversas escuelas filos&oacute;fico-biol&oacute;gicas, las cuales se disputan la verdad del hecho evolutivo desde posiciones a veces encontradas y otras antag&oacute;nicas. Es un hecho reconocido que existen tantas de esas escuelas como tantas son las causas atribuibles a la variabilidad de las especies y a su evoluci&oacute;n.</P>

<P>Dos concepciones fundamentales y opuestas sobre la interpretaci&oacute;n del hecho evolutivo sobresalen de las dem&aacute;s: una, metaf&iacute;sica, que hace hincapi&eacute; en la inmutabilidad de las especies; otra, dial&eacute;ctica, que pone el acento en sus transformaciones. Sus profundas connotaciones ideol&oacute;gicas y pol&iacute;ticas alcanzaron, en otro tiempo, altas cotas de virulencia, llegando a ser parte no s&oacute;lo de la lucha de ideas a nivel te&oacute;rico y pr&aacute;ctico de la biolog&iacute;a, sino hasta una manifestaci&oacute;n m&aacute;s de la lucha de clases. As&iacute; result&oacute; ser la pol&eacute;mica desatada despu&eacute;s de la II Guerra Mundial entre el bi&oacute;logo <span>Lysenko</span> y sus partidarios, contra sus adversarios mendelistas, weissmanistas y morganistas, pol&eacute;mica que termin&oacute; por convertirse en una verdadera lucha a nivel de estados y sistemas sociales. Si bien aquel episodio se consider&oacute; zanjado, es frecuente encontrar discusiones que nos lo recuerdan, lo que nos demuestra que el fondo filos&oacute;fico-biol&oacute;gico de aquel debate a&uacute;n perdura, de una u otra forma, en las distintas escuelas evolucionistas.</P>

<P>Y esto ocurre as&iacute; pese a que reconocidos bi&oacute;logos insistan, tan obstinada como in&uacute;tilmente, en la necesidad de deslindar lo biol&oacute;gico de lo filos&oacute;fico, cosa por lo dem&aacute;s imposible -hasta que la ciencia no llene, claro est&aacute;, por medio de la abultada abundancia de datos, pruebas y fen&oacute;menos de todo tipo, las lagunas que se ve obligado a llenar el pensamiento con sus hip&oacute;tesis y conjeturas-. Tambi&eacute;n es frecuente observar c&oacute;mo los que m&aacute;s insisten en ese deslindamiento son luego los primeros en emprender santas cruzadas contra el materialismo y la dial&eacute;ctica con claros prop&oacute;sitos ideol&oacute;gicos y hasta pol&iacute;ticos.</P>

<P>No es, pues, nuestra intenci&oacute;n avivar viejas pol&eacute;micas, aunque necesariamente tendremos que remitirnos a ellas; &uacute;nicamente pretendernos criticar, desde posiciones filos&oacute;ficas, algunos de los aspectos m&aacute;s destacados de la ciencia biol&oacute;gica moderna, as&iacute; como algunas teor&iacute;as actuales que nos ha sido posible conocer, al tiempo que demostrar la vigencia del pensamiento materialista y dial&eacute;ctico en este campo de las Ciencias Naturales.</P>

<H2><A NAME="c1"></A>Adaptaci&oacute;n, especiaci&oacute;n y evoluci&oacute;n de la materia viva</H2>

<P><EM>La materia viva </EM>-dice Oparin-<EM> jam&aacute;s permanece en reposo, sino que se halla en constante movimiento, se desarrolla y, a trav&eacute;s de este desarrollo, pasa de una forma de movimiento a otras nuevas, cada vez m&aacute;s perfectas y complejas. La vida, concretamente, representar&iacute;a una forma especial, muy complicada, de movimiento de la materia, que habr&iacute;a surgido como propiedad nueva en una determinada etapa del desarrollo general de la materia</EM> (1).</P>

<P>Aunque la materia viva puede, en general, adoptar las m&aacute;s variadas formas, su constituyente esencial es el individuo. Si bien la fisonom&iacute;a de cada individuo consiste en sus caracteres morfol&oacute;gicos externos, &eacute;stos &uacute;nicamente se pueden explicar cuando se consideran dentro de la totalidad de los procesos internos y externos del desarrollo individual. Solamente el conjunto aclara las cualidades espec&iacute;ficas de que es portador cada ser vivo, los rasgos peculiares que lo diferencian de los dem&aacute;s. De aqu&iacute; se desprende que tanto la forma como el contenido, tanto el genotipo como el fenotipo, los caracteres morfol&oacute;gicos como los fisiol&oacute;gicos, etc., son inseparables entre s&iacute; en su unidad.</P>

<P>Darwin as&iacute; lo hace notar cuando dice que <EM>al considerar las transiciones entre los &oacute;rganos hay que tener presente la posibilidad de conversi&oacute;n de una funci&oacute;n en otra</EM> (2). Esto quiere decir que una modificaci&oacute;n en una parte de un ser vivo acarrear&aacute; cambios en las dem&aacute;s partes, porque tanto las partes como el conjunto deben hallarse en correspondencia, no s&oacute;lo con su medio, sino tambi&eacute;n entre s&iacute;.</P>

<P>A nivel particular, la naturaleza del tipo de metabolismo de un individuo viene determinada, en &uacute;ltima instancia, por el tipo espec&iacute;fico de intercambio material que realiza con su medio concreto, en el que habita y se desarrolla. Por este motivo, la actividad metab&oacute;lica de los seres vivos es, a la vez, causa y efecto de su automovimiento. De donde se desprende que los procesos metab&oacute;licos que pugnan en su interior forman una unidad contradictoria, de los cuales la contradicci&oacute;n que existe entre los procesos anab&oacute;licos (de construcci&oacute;n) y los catab&oacute;licos (de destrucci&oacute;n), que se plantea y resuelve constantemente, es la principal. Mientras los organismos est&aacute;n en la etapa de crecimiento y desarrollo, son los procesos de construcci&oacute;n -anab&oacute;licos- los que priman, los que constituyen el aspecto principal de esa contradicci&oacute;n; por el contrario, en la decrepitud sucede al rev&eacute;s, por lo que los procesos de degradaci&oacute;n -catab&oacute;licos- conducir&aacute;n a la larga al organismo a su muerte.</P>

<P>Para comprender el estado presente de la materia viva se hace necesario considerar, ante todo, a los seres vivos, o a las especies, en su movimiento y desarrollo, en sus cambios y transformaciones, y como resultado de una larga evoluci&oacute;n que va de lo simple a lo complejo. Las especies son, de manera parecida al pensamiento, y como dec&iacute;a <A HREF="../galeria/engels-1.htm">Engels</A>, un producto hist&oacute;rico que en determinados per&iacute;odos adoptan formas diferentes y contenidos diversos. Una de las principales propiedades de la materia en general, y de la materia viva en particular, es que jam&aacute;s adopta una forma definitiva, pues nunca detiene su avance en un determinado punto de su evoluci&oacute;n, sino que permanece en constarte movimiento y cambio.</P>

<P>La divergencia es el inicio de la transformaci&oacute;n de unos individuos de una especie en otra distinta. Las variedades, o especies en formaci&oacute;n, difieren de la especie madre en una serie de rasgos que tienden a acentuarse todav&iacute;a m&aacute;s en el curso de las generaciones futuras. Esto no quiere decir que los individuos de la variedad no puedan sufrir otro tipo de modificaciones, sino que como observa Darwin, se diferencian de la especie originaria <EM>principalmente en esos caracteres</EM> (pg. 73). Junto a esta diferenciaci&oacute;n, destaca tambi&eacute;n el conjunto de caracteres comunes observados en las especies de un g&eacute;nero o clase, transmitidos por herencia, y que revelan su comunidad de origen y su descendencia de un antepasado com&uacute;n. En cambio, los caracteres espec&iacute;ficos ce cada especie nos revelan las transformaciones acaecidas en su transici&oacute;n de una forma a otra. Estos caracteres espec&iacute;ficos, relativamente recientes si tomamos como fondo el contexto de la evoluci&oacute;n, han sido adquiridos gracias a la multifac&eacute;tica diversificaci&oacute;n de los medios que lleva aparejada una especializaci&oacute;n creciente. As&iacute;, y dentro de cada g&eacute;nero o clase, encontramos que un mismo miembro u &oacute;rgano -de las distintas especies- est&aacute; adaptado a los fines m&aacute;s diversos, modificado de acuerdo con sus particulares condiciones de existencia.</P>

<P>Esta comunidad de origen (el <EM>progenitor de todo el grupo</EM>) y esta diversidad espec&iacute;fica ha sido demostrada palpablemente por la embriolog&iacute;a y la paleontolog&iacute;a. Las diferentes fases por las que pasa el desarrollo embrionario se&ntilde;alan, en l&iacute;neas generales, la trayectoria de los cambios, la historia resumida de la evoluci&oacute;n (que culmina en una especie determinada) y las necesarias transiciones adaptativas.</P>

<P>Escrib&iacute;a <A HREF="../galeria/engels-1.htm">Engels</A> que la teor&iacute;a de Cuvier sobre las revoluciones en la tierra, en su superficie y en las plantas y animales, fue revolucionaria de palabra y reaccionaria en su esencia, pues en lugar de <EM>una sola creaci&oacute;n divina, pon&iacute;a toda una serie de actos de creaci&oacute;n repetidos, con lo cual convert&iacute;a el milagro en un agente natural esencial</EM> (3). Darwin se opon&iacute;a a los naturalistas que manten&iacute;an que las especies aparec&iacute;an de repente mediante variaciones &uacute;nicas, asimilando esta explicaci&oacute;n con las creaciones divinas. <EM>Desde un punto de vista cient&iacute;fico </EM>-dice Darwin-<EM>...con creer que de formas antiguas y muy diferentes se desarrollaron de repente, de un modo inexplicable, formas nuevas, se consigue poqu&iacute;sima ventaja sobre la vieja creencia de que las especies fueron creadas del polvo de la tierra</EM> (pg. 662), a&ntilde;adiendo en otra parte que las especies nuevas no se <EM>manifiestan s&uacute;bitamente y por modificaciones que aparecen de una vez</EM> (pg. 334).</P>

<P>Si bien Darwin se opon&iacute;a a los saltos en el vac&iacute;o que pregonaban algunos autores de su &eacute;poca, y que hoy d&iacute;a algunos retoman, es necesario observar que sea cual fuere la continuidad progresiva en la evoluci&oacute;n, la transici&oacute;n de una especie a otra es siempre un salto, un cambio decisivo. O, como dijera Hegel: <EM>... las variaciones del ser en general no son s&oacute;lo el traspasar de una magnitud a otra magnitud, sino un traspaso de lo cualitativo a lo cuantitativo y viceversa, un devenir otro, que es un interrumpirse de lo gradual, y el surgir de un otro cualitativo, frente a la existencia antecedente</EM> (4).</P>

<P>Si en torno a la filog&eacute;nesis de las especies hay poco que discutir, pues se trata de un hecho aceptado universalmente, no ocurre lo mismo cuando se consideran las causas que la provocan. Darwin pone el acento en la naturaleza del organismo, contra la naturaleza del medio, al que atribuye menor importancia. Es cierto que a un organismo muy especializado, como un depredador, le resultar&iacute;a pr&aacute;cticamente imposible desandar, por variaci&oacute;n, todo el proceso evolutivo plasmado en su herencia, hasta quedar rebajado, digamos, a la condici&oacute;n de un herb&iacute;voro. Esta es la idea que apuntaba <A HREF="../galeria/engels-1.htm">Engels</A> cuando no negaba que <EM>cada progreso en la evoluci&oacute;n org&aacute;nica sea al mismo tiempo una regresi&oacute;n, una evoluci&oacute;n que fija una evoluci&oacute;n unilateral y excluye la posibilidad de la evoluci&oacute;n en muchas otras direcciones</EM> (5). Este es un aspecto propio del material hereditario que, en la medida que tiende a conservar los caracteres adquiridos y a mantener en consonancia todas las peculiaridades de una especie imposibilita, por esta raz&oacute;n, determinados cambios concretos. Pero no se debe perder de vista en ning&uacute;n momento que cada variaci&oacute;n significativa del medio origina el comienzo, en el seno de cada especie, de modificaciones en determinadas direcciones, de transformaciones sustanciales. Las variaciones que modifican la herencia, y que la herencia canaliza, son promovidas por el medio -quien las determina, aunque en &uacute;ltimo grado-, no por la herencia de por s&iacute;; &eacute;sta a cuanto m&aacute;s llega es a recombinar el material hereditario, por lo dem&aacute;s muy limitado, y a imponer ciertas pautas a la futura evoluci&oacute;n, al tiempo que ofrece ciertas capacidades de adaptaci&oacute;n.</P>

<P>Por todo ello decimos que los individuos, en tanto son los agentes y los sujetos del cambio, son la parte activa dentro de las variaciones suscitadas por el medio, que es m&aacute;s bien la parte pasiva. Pero en cuanto cada individuo se adapta en correspondencia a las nuevas condiciones del medio, es &eacute;ste el que determina en &uacute;ltima instancia qu&eacute; caracteres, comportamientos, etc., son beneficiosos y cu&aacute;les perjudiciales. Estos dos aspectos explican: 1°) c&oacute;mo el mismo individuo resulta modificado de modo distinto ante condiciones del medio diferentes; 2°) c&oacute;mo, ante id&eacute;nticos cambios en sus medios, distintas especies resultan afectadas de forma diferente, y 3°) c&oacute;mo especies pertenecientes a l&iacute;neas filogen&eacute;ticas divergentes sufren modificaciones fenot&iacute;picas similares ante medios particulares similares (por ejemplo, la convergencia evolutiva de marsupiales y placentarios). De aqu&iacute; que los organismos determinen en primer grado los cambios, pues como parte activa los sufren, pero el medio los ordena, pues como parte pasiva los impone.</P>

<P>En este mismo sentido se podr&iacute;a apreciar qu&eacute; variaciones son duraderas y cu&aacute;les no. Darwin trataba de explicar las variaciones duraderas &uacute;nicamente por medio de la herencia. Efectivamente: si las variaciones no son asimiladas por la herencia, entonces no se transmiten a la descendencia y se pierden. Pero esto es s&oacute;lo el resultado de un primer encuentro entre la variaci&oacute;n y el material hereditario, una apreciaci&oacute;n moment&aacute;nea de la herencia. La misma herencia, aunque en un primer momento no pueda asimilar una cualidad definida, no est&aacute; imposibilitada de hacerlo m&aacute;s adelante debido a los cambios en el material hereditario, a su reorganizaci&oacute;n, especializaci&oacute;n y diversificaci&oacute;n.</P>

<P>En la herencia de los seres vivos podemos distinguir dos partes: la que porta los caracteres m&aacute;s antiguos -llamados gen&eacute;ricos por Darwin- y que son el resultado de la adaptaci&oacute;n de los antepasados de la especie a las condiciones de su &eacute;poca, y la que contiene los caracteres m&aacute;s recientes -a los que Darwin dio el nombre de espec&iacute;ficos- y que son consecuencia de la adaptaci&oacute;n de la especie a las condiciones modernas del globo. Gracias a la adaptaci&oacute;n, los seres vivos adquieren nuevos caracteres espec&iacute;ficos, modifican la herencia, convierten lo que en su momento fue &uacute;til en in&uacute;til o lo transforman en una cualidad nueva, etc. Con el transcurso del tiempo, algunos de los caracteres espec&iacute;ficos se ir&aacute;n consolidando como gen&eacute;ricos, los gen&eacute;ricos m&aacute;s antiguos formar&aacute;n la historia del desarrollo del tronco familiar, mientras los dem&aacute;s se pierden en el proceso evolutivo, etc. La herencia se transforma, as&iacute;, en el curso del proceso evolutivo de la materia viva.</P>

<P>Parte de los defectos que contiene la teor&iacute;a darwinista los reconoci&oacute; el mismo autor despu&eacute;s de editada su obra. As&iacute;, dice el mismo Darwin que <EM>el mayor error que he cometido consiste en no atribuir una importancia suficiente a la acci&oacute;n directa del medio, como el alimento, el clima, etc., independiente de la selecci&oacute;n natural</EM> (pg. 20), y que los cambios cualitativos sean un hecho irreprochable del proceso evolutivo, como le hab&iacute;a demostrado el naturalista Jenskins. Sin embargo, no admiti&oacute; -que se sepa- el error consistente en hacer de la <span>selecci&oacute;n natural</span> una mera interpretaci&oacute;n malthusiana, sin duda, uno de los m&aacute;s importantes defectos de su teor&iacute;a.</P>

<P>En esta direcci&oacute;n iba la cr&iacute;tica que <A HREF="../galeria/engels-1.htm">Engels</A> hac&iacute;a a <span>la lucha por la existencia</span>, cuyo producto ser&iacute;a la selecci&oacute;n natural. Dec&iacute;a <A HREF="../galeria/engels-1.htm">Engels</A> que esa lucha deb&iacute;a limitarse a la que resulta de la superpoblaci&oacute;n de animales y plantas, pero que deb&iacute;a separarse con nitidez de las que resultan sin esa superpoblaci&oacute;n, donde las condiciones del medio f&iacute;sico provocan las alteraciones, careciendo de importancia la presi&oacute;n que en esta situaci&oacute;n puedan ejercer los miembros de la poblaci&oacute;n. <A HREF="../galeria/engels-1.htm">Engels</A> a&ntilde;ad&iacute;a, al mismo tiempo, que los t&eacute;rminos adaptaci&oacute;n y herencia de Haeckel pod&iacute;an <EM>llevar adelante</EM> todo un proceso de evoluci&oacute;n sin necesidad de la selecci&oacute;n y el malthusianismo.</P>

<P>En efecto, Darwin consideraba que <EM>la relaci&oacute;n de unos organismos con otros es la m&aacute;s importante de todas</EM> (pg. 654), colocando de esta manera a la selecci&oacute;n natural como mero producto de la <EM>lucha por la existencia</EM>. As&iacute;, <span>la selecci&oacute;n natural y la evoluci&oacute;n aparec&iacute;an como el resultado exclusivo de la contradicci&oacute;n entre los organismos, no de la contradicci&oacute;n de las especies con sus medios</span>, donde no s&oacute;lo se encuentran organismos. La importancia directa del medio f&iacute;sico, del entorno qu&iacute;mico, f&iacute;sico, es desde luego diferente seg&uacute;n se trate de animales o plantas, seres superiores o inferiores, etc.; pero este aspecto no modifica la cuesti&oacute;n esencial. Seg&uacute;n confirma la geolog&iacute;a hist&oacute;rica, a lo largo de las eras geol&oacute;gicas la fisonom&iacute;a del planeta ha cambiado en varias ocasiones. Y fueron los cambios bruscos desencadenados en la atm&oacute;sfera, la hidrosfera y el suelo los que modificaron dr&aacute;sticamente la flora y la fauna.</P>

<P>La relaci&oacute;n interorganismos no se debe considerar desligadamente del resto de relaciones de todo ser vivo, de las relaciones con su medio, del papel de la herencia en la adaptaci&oacute;n a un medio concreto, de las consecuencias que el comportamiento y la adaptaci&oacute;n a un determinado medio tienen para la herencia, etc. Es evidente que la relaci&oacute;n interorganismos es una primera causa de variaci&oacute;n, pero en cuanto tiene como trasfondo las relaciones organismo-medio, &uacute;nicamente acelera o retarda los procesos de formaci&oacute;n y extinci&oacute;n de las especies. Cuando una especie se extingue, esto realmente sucede como resultado de su incapacidad de adaptarse a las modificaciones de las condiciones del medio consideradas en su conjunto.</P>

<P>En este sentido se encuentran las observaciones de F. Cord&oacute;n, para quien es necesario dar un paso m&aacute;s a lo ya avanzado por Darwin (el medio, como las especies que se relacionan con la especie considerada) y por Pavlov (el modo de reaccionar mutuamente los individuos), y considerar que <EM>el mantenimiento de un ser exige procesos ambientales dirigidos y estables, y que la evoluci&oacute;n de un ser exige la evoluci&oacute;n congruente de sus procesos ambientales</EM>. De aqu&iacute; que: <EM>La fauna y la flora, en su conjunto, est&aacute;n sometidas a un &uacute;nico proceso de evoluci&oacute;n integrada</EM> (6). Claro que esto no es &oacute;bice para perder de vista el papel fundamental que jug&oacute; la formaci&oacute;n de la corteza terrestre, etc., en la configuraci&oacute;n de los troncos filogen&eacute;ticos fundamentales de los seres vivos.</P>

<P>La selecci&oacute;n natural no es, pues, consecuencia de la <EM>lucha por la vida</EM>, sino el resultado de la adaptaci&oacute;n de las especies; es cierto que la relaci&oacute;n entre organismos, cuando esta relaci&oacute;n alcanza el nivel de competencia, termina por decidir cu&aacute;l de las especies y variedades de un medio determinado se ajustan m&aacute;s a ciertas condiciones particulares. Pero, por contra, solamente el conjunto de condiciones y contradicciones en que viven los seres vivos es el que determina en sus diferentes aspectos la adaptaci&oacute;n. La selecci&oacute;n natural presentada como <EM>lucha por la vida</EM> pone el acento en el car&aacute;cter fortuito, espor&aacute;dico, moment&aacute;neo y pasajero de la evoluci&oacute;n, por lo que puede explicar la variedad en formaci&oacute;n o la tendencia particular; digamos, el movimiento evolutivo instant&aacute;neo. Sin embargo, la adaptaci&oacute;n, en cuanto insiste en las caracter&iacute;sticas totales de los seres vivos y en las circunstancias <EM>constantes</EM> del clima, el suelo, el agua, etc., puede explicar con m&aacute;s facilidad el car&aacute;cter permanente de la evoluci&oacute;n; digamos, la trayectoria del movimiento evolutivo. De aqu&iacute; la necesidad de conjugar estos dos aspectos como parte del mismo proceso, y concebir la selecci&oacute;n natural no s&oacute;lo como presi&oacute;n de unos organismos sobre otros en el sentido de las tesis demogr&aacute;ficas de Malthus y de la doctrina de Hobbes sobre <EM>la guerra de todos contra todos</EM>, sino, sobre todo, como adaptaci&oacute;n, con lo que la evoluci&oacute;n aparece como un resultado activo de la adaptaci&oacute;n, no como una consecuencia pasiva de la selecci&oacute;n natural.</P>

<P>Los seres vivos, animales y vegetales, rara vez entablan una lucha <EM>a muerte</EM> entre s&iacute;; m&aacute;s bien llama la atenci&oacute;n la significativa y destacada cooperaci&oacute;n natural entre las especies, imprescindible si se tiene en cuenta la especializaci&oacute;n creciente del desarrollo evolutivo, que las especies superiores se apoyan en las inferiores y que la biosfera forma un conjunto retroactivo cerrado. Precisamente sobre esta <EM>armon&iacute;a</EM> natural es como podemos comprender la lucha y el papel de las contradicciones en el proceso evolutivo. Pero no conviene pasar por alto que la armon&iacute;a es s&oacute;lo temporal y relativa, mientras que la lucha y la transformaci&oacute;n son de car&aacute;cter absoluto, permanente. Seg&uacute;n sea la pugna entablada entre la herencia y la adaptaci&oacute;n, o entre el individuo y su medio, as&iacute; ser&aacute;n la profundidad de los cambios y la relativa armon&iacute;a reinantes, pues es de esta pugna de donde nace la necesidad de la transformaci&oacute;n de las especies. Las nuevas especies creadas mantienen un nuevo grado de armon&iacute;a con el medio, en base a las nuevas contradicciones surgidas, prolongando su existencia gracias a su transformaci&oacute;n.</P>

<P>Las especies modernas no han sobrevivido por derrotar y aniquilar a las otras, sino por haberse adaptado mejor al conjunto de condiciones espec&iacute;ficas de los distintos medios, donde son a la vez parte del medio de las dem&aacute;s. Unas especies dar&aacute;n lugar a otras, que las sustituir&aacute;n, y as&iacute;, ciclo tras ciclo, la materia viva se enriquece en m&uacute;ltiples direcciones, ya que con la especializaci&oacute;n un territorio es mejor explotado, y se incrementa la masa de la materia viva.</P>

<P>Darwin concede desmesurada importancia a la relaci&oacute;n interorganismos, descuidando bastante la importancia crucial que tiene la relaci&oacute;n de las especies con su medio, que es la &uacute;nica que puede explicar tanto la aparici&oacute;n de los reinos vegetal y animal, como sus clases y &oacute;rdenes fundamentales. De todas maneras, no restamos importancia a la dependencia que mantienen los individuos respecto del conjunto y cada especie respecto de las dem&aacute;s; tanto es as&iacute; que cuando se dan condiciones para una rica interinfluencia entre ellas, estas dependencias se convierten en el verdadero factor decisivo, mientras que el papel del medio f&iacute;sico, qu&iacute;mico, etc. aparece, a primera vista, inapreciable. Son estas condiciones, a nuestro entender, las que explican la gran diversidad de variedades dentro de cada variedad fundamental.</P>

<P>En nuestra opini&oacute;n, plantear el problema principal de la evoluci&oacute;n como el desarrollo de la contradicci&oacute;n entre los seres vivos y su medio abarca m&aacute;s de lleno la cuesti&oacute;n debatida que si se hace en torno a la supervivencia del m&aacute;s apto y la selecci&oacute;n natural. Si se hace de aquella manera la selecci&oacute;n natural aparece como el resultado de la lucha entre la herencia y la adaptaci&oacute;n que, en cada situaci&oacute;n concreta, se resuelve en base a determinadas caracter&iacute;sticas del medio (qu&iacute;micas, f&iacute;sicas, etc., y de las otras especies) y a las propias caracter&iacute;sticas de la especie considerada (gen&eacute;ticas, morfol&oacute;gicas, adaptativas, etc.), mientras que la <EM>supervivencia del m&aacute;s apto</EM> aclarar&iacute;a muy poco, o nada. Darwin demostr&oacute; la evoluci&oacute;n de las especies a partir de las variaciones individuales, pero no se detuvo en el origen de estas variaciones, pues, como &eacute;l mismo explica, la selecci&oacute;n natural comprende la conservaci&oacute;n de las variaciones, no su origen. Raz&oacute;n de m&aacute;s para que el problema principal que se plantea actualmente sea, precisamente, <EM>el problema de la adaptaci&oacute;n</EM>, tal como dice C.H. Waddington, y no el problema de la reproducci&oacute;n y del malthusianismo, que dejan <EM>a un lado los problemas esenciales</EM>, y <EM>no contribuyen directamente por s&iacute; mismos a la soluci&oacute;n de los problemas principales</EM> (7).</P>

<P>C.H. Waddington coloca en primer lugar, como problema que debe resolver el futuro inmediato de la teor&iacute;a de la evoluci&oacute;n, el de la relaci&oacute;n entre herencia y medio ambiental. <EM>El antiguo problema </EM>-dice-<EM> sobre la relaci&oacute;n entre herencia y medio ambiental en la evoluci&oacute;n (descrito con frecuencia, aunque algo incorrectamente, como el problema de lamarckismo) ha sido, creo yo, ampliamente esclarecido al quedar sentado que la capacidad de un organismo para responder al hostigamiento del entorno durante su desarrollo es, ella misma, una cualidad hereditaria. Adem&aacute;s, la demostraci&oacute;n de que la conjunci&oacute;n de este hecho con el de la canalizaci&oacute;n del desarrollo da lugar a procesos de asimilaci&oacute;n gen&eacute;tica -debido a los cuales el efecto de una &lsquo;herencia de caracter&iacute;sticas adquiridas&rsquo; puede ser exactamente imitado- ha hecho desaparecer toda la vehemencia de la antigua discusi&oacute;n</EM> (8).</P>

<P>La canalizaci&oacute;n del desarrollo de un organismo a trav&eacute;s de su medio conduce a procesos de asimilaci&oacute;n gen&eacute;tica, es decir, a una adaptaci&oacute;n gen&eacute;tica a las v&iacute;as que abre su desarrollo, gracias a la capacidad que tienen los organismos para responder al <EM>hostigamiento</EM> del entorno que, a la postre, es una cualidad hereditaria. Es tarea de la biolog&iacute;a encontrar los mecanismos concretos que hacen posible este proceso y aclarar el papel que realiza y la importancia relativa que tienen, en cada uno de estos mecanismos, los diferentes factores que intervienen en el proceso evolutivo.</P>

<P>Es conveniente, no obstante, que reflexionemos sobre estos <EM>procesos de asimilaci&oacute;n gen&eacute;tica</EM> donde, <EM>el efecto de una &lsquo;herencia de caracter&iacute;sticas adquiridas&rsquo; puede ser exactamente imitado</EM>.</P>

<P>Waddington atribuye cualidades hereditarias a la capacidad que poseen los organismos <EM>para responder al hostigamiento del entorno</EM>, capacidad que necesariamente se materializa en determina dos rasgos o caracteres adquiridos por el individuo durante su desarrollo, en respuesta a determinadas presiones de su medio. Esta idea es semejante a la expresada por F. Cord&oacute;n, para quien el progreso <EM>de generaci&oacute;n en generaci&oacute;n, de los caracteres adquiridos propios de una especie (de la eficacia de la conducta de sus individuos para adaptarse a su medio), se explica por el hecho de que -con mayor o menor precisi&oacute;n- los hijos tienden a reproducir, aunque no los caracteres adquiridos por los padres, s&iacute; la capacidad de adquirirlos</EM> (9), admitiendo adem&aacute;s que <EM>los caracteres adquiridos -algo que, sin duda, no se transmite a la descendencia- determinan, no obstante, la direcci&oacute;n en que va a evolucionar la especie, de generaci&oacute;n en generaci&oacute;n...</EM> (10). Est&aacute; claro que estas ideas generales se pueden extender a las especies vegetales si, salvando las distancias, tenemos en cuenta las particulares circunstancias de &eacute;stas.</P>

<P>Nosotros queremos se&ntilde;alar, sin embargo, las diferencias y las similitudes que existen entre <span>heredar un car&aacute;cter adquirido y heredar la capacidad de adquirir tal car&aacute;cter</span>. La diferencia esencial entre una y otra idea radica en que heredar un car&aacute;cter adquirido significa que ese car&aacute;cter ya viene depositado, como tal car&aacute;cter y por medio de la misma herencia y de una generaci&oacute;n a la siguiente, en la descendencia individual desde el mismo momento del nacimiento; en cambio, heredar la capacidad de adquirir un car&aacute;cter s&oacute;lo significa que la descendencia individual posee la facultad de adquirir tal car&aacute;cter, y que &uacute;nicamente lo adquirir&aacute; si se somete al individuo, en el medio y en el seno de su especie, a las presiones u <EM>hostigamiento</EM> del entorno. Si sobre estas diferencias no existe confusi&oacute;n, creemos, por el contrario, que s&iacute; existen en cuanto a las similitudes. Desde el momento que se admite la canalizaci&oacute;n del desarrollo, como hace Waddington, o la determinaci&oacute;n de la direcci&oacute;n evolutiva de la especie y el progreso de los caracteres adquiridos, como hace Cord&oacute;n, estamos admitiendo que se hereda algo m&aacute;s que mera capacidad, pues en la medida en que la capacidad est&aacute; materializada en algo concreto (sistema neuro-muscular, determinados &oacute;rganos, etc.), y en la misma medida en que progresan (cambios en ese sistema, &oacute;rganos, etc.), se heredan esos cambios adquiridos por los individuos. Es decir, no s&oacute;lo se hereda la capacidad, sino tambi&eacute;n, lo que es m&aacute;s significativo, los cambios en esa capacidad o, hablando m&aacute;s apropiadamente, se hereda la canalizaci&oacute;n, la tendencia, la direcci&oacute;n, el movimiento evolutivo como tal, en cuanto las condiciones que la originan persisten: las condiciones concretas de existencia de las especies y sus medios. Por lo tanto, se puede hablar de la herencia de caracteres adquiridos -como proceso dirigido o canalizado por el medio ambiente- en la perspectiva de la especiaci&oacute;n y la evoluci&oacute;n biol&oacute;gicas, siempre y cuando este proceso llegue a su t&eacute;rmino -lo que requiere de la persistencia de determinadas condiciones-; de ah&iacute; las palabras de Waddington de que tal efecto <EM>puede ser perfectamente imitado</EM>. Por lo contrario, es m&aacute;s preciso hablar de herencia de capacidades adaptativas en la perspectiva de la simple reproducci&oacute;n.</P>

<P>De manera general, y volviendo de nuevo a las caracter&iacute;sticas fundamentales del proceso evolutivo, podemos decir que el papel primordial, que en determinado momento juega la herencia, lo puede jugar, en otro momento, la adaptaci&oacute;n. De ah&iacute; que -como dijera <A HREF="../galeria/engels-1.htm">Engels</A>-, al mismo tiempo que <span>se puede considerar a la herencia como el lado positivo y conservador, y a la adaptaci&oacute;n como el lado negativo que destruye continuamente lo que hered&oacute;</span>, haya que considerar a la adaptaci&oacute;n como <EM>la actividad creadora, activa, positiva, y la herencia como la actividad resistente, pasiva, negativa</EM> (11). A&ntilde;ad&iacute;a el mismo autor materialista que: <EM>La dial&eacute;ctica, que de igual manera no conoce l&iacute;neas r&iacute;gidas, ning&uacute;n &lsquo;o bien... o si no&rsquo; incondicional, de validez universal, y que franquee las diferencias metaf&iacute;sicas fijas, y que adem&aacute;s del &lsquo;o bien... o si no&rsquo; reconoce tambi&eacute;n, en el lugar adecuado &lsquo;tanto esto... como aquello&lsquo; y reconcilia los contrarios, es el &uacute;nico m&eacute;todo de pensamiento adecuado, en m&aacute;s alto grado, para esta etapa</EM> (12). Esta <EM>reconciliaci&oacute;n</EM> de los contrarios de la que habla <A HREF="../galeria/engels-1.htm">Engels</A> se observa viendo c&oacute;mo la adaptaci&oacute;n al entorno conlleva procesos de asimilaci&oacute;n gen&eacute;tica que facilitan, posteriormente, un nuevo tipo de adaptaci&oacute;n; o c&oacute;mo la herencia impide determinados tipos de adaptaci&oacute;n, favoreciendo otros que, asimilados, se convierten en material hereditario. Si bien esto sucede siempre de esta manera, hay que tener en cuenta que, en determinadas condiciones del proceso evolutivo, prima la asimilaci&oacute;n gen&eacute;tica de las capacidades adaptativas o, por otro lado, lo que prima es el despliegue de las posibilidades hereditarias adquiridas. En el primer caso estaremos ante unas transformaciones sustanciales; en el segundo, ante una realizaci&oacute;n de variedades. En el proceso evolutivo estos dos casos se suceden ininterrumpidamente, dando lugar a ramas colaterales, que originar&aacute;n &aacute;rboles filogen&eacute;ticos, etc. Y en la mutua acci&oacute;n entre seres vivos y medios, ambos se diversifican, el medio por la acci&oacute;n de los seres vivos, y los seres vivos por el cambio del medio.</P>

<H2><A NAME="c2"></A>La herencia por una v&iacute;a</H2>

<P>Una vez que la teor&iacute;a darwiniano-evolutiva apart&oacute; del horizonte biol&oacute;gico -a nivel macroevolutivo- la concepci&oacute;n idealista y metaf&iacute;sica de los fen&oacute;menos naturales, &eacute;sta encontr&oacute; refugio en los poco conocidos fen&oacute;menos microevolutivos. En efecto, la c&eacute;lula, unidad b&aacute;sica de los seres pluricelulares, tiene polarizado su material en un n&uacute;cleo y un citoplasma. Por otro lado, los individuos se reproducen a trav&eacute;s de sus c&eacute;lulas germinales. La gen&eacute;tica se centr&oacute;, por esto, desde un primer momento, en el estudio de las c&eacute;lulas germinales y, especialmente, de sus n&uacute;cleos, ignorando a todas luces el papel del soma o cuerpo de los organismos y el del citoplasma de las c&eacute;lulas. De esta manera, aparece la <EM>teor&iacute;a de la herencia por una v&iacute;a</EM> (Mendel, Weissman, Morgan), en contraposici&oacute;n a <EM>la teor&iacute;a de la herencia por dos v&iacute;as</EM>; ambas representan, seg&uacute;n palabras del bi&oacute;logo D. Michie, <EM>dos filosof&iacute;as gen&eacute;ticas contrarias</EM>.</P>

<P>Estas dos teor&iacute;as mantuvieron, a lo largo del siglo, una lucha filos&oacute;fica sin parang&oacute;n en el campo de la biolog&iacute;a. Una postura, en cuanto &uacute;nicamente considera la <EM>mitad</EM> de los seres vivos, es cuanto menos unilateral, metaf&iacute;sica y decadente, que obligatoriamente tiene que buscar las causas de la evoluci&oacute;n en mecanismos fortuitos o en fallos al azar. La otra postura, en tanto considera las dos <EM>mitades</EM>, se esfuerza por encontrar una visi&oacute;n global completa y dial&eacute;ctica de los seres vivos, donde la evoluci&oacute;n se tiene que explicar no s&oacute;lo por los <EM>errores</EM> de la herencia, sino sobre todo por la asimilaci&oacute;n gen&eacute;tica de los procesos adaptativos. Para el bi&oacute;logo D. Michie, <EM>los investigadores de gen&eacute;tica forzosamente han de buscar una teor&iacute;a unitaria del tipo de dos v&iacute;as</EM>, que <EM>debe abarcar tanto el desarrollo como la herencia y encontrar espacio para una cadena rec&iacute;proca de mando entre ellas</EM> (13).</P>

<P>Las conocidas leyes de Mendel, establecidas en base a observaciones realizadas con vegetales, consideran los genes (el concepto de gen fue acu&ntilde;ado posteriormente a Mendel) como unidades independientes entre s&iacute;. Al ser los genes unidades independientes entre s&iacute;, los caracteres de los descendientes se heredar&iacute;an independientemente unos de otros, como resultado de la mezcla concreta de los genes aportados por los progenitores. Como cada car&aacute;cter viene determinado por un gen, un cambio en una de estas unidades ser&iacute;a el responsable de que los organismos porten nuevos caracteres hereditarios. De donde resulta la concepci&oacute;n del gen como <EM>unidad de herencia</EM>, <EM>unidad de funci&oacute;n</EM>, <EM>unidad de mutaci&oacute;n</EM>, etc. Esta es, en esencia, la idea de la gen&eacute;tica cl&aacute;sica. Mendel en absoluto pretend&iacute;a elaborar una teor&iacute;a evolutiva. Esta tarea la realiz&oacute; posteriormente el neomendelismo que, tomando las leyes de Mendel (incorrectas en sus enunciados) e introduciendo importantes cambios y adiciones, cre&oacute; una teor&iacute;a de la herencia, la cual, bas&aacute;ndose &uacute;nica y exclusivamente en fen&oacute;menos gen&eacute;ticos, pretende explicar el desarrollo evolutivo de la vida. Sin embargo, aunque la teor&iacute;a de la herencia constituye, sin duda, una parte fundamental de la teor&iacute;a de la evoluci&oacute;n, no es de ninguna manera la teor&iacute;a evolutiva, ya que &eacute;sta comprende multitud de fen&oacute;menos y procesos que no encuentran explicaci&oacute;n en los ajustados l&iacute;mites de la gen&eacute;tica.</P>

<P>Los supuestos establecidos por Mendel fueron recogidos en la <EM>teor&iacute;a de la continuidad del plasma germinal</EM> de Weissman, art&iacute;fice de la primera teor&iacute;a <EM>neodarwinista</EM> que, curiosamente, se caracteriza por el rechazo del postulado darwinista de la herencia de los caracteres adquiridos. Considera Weissman que los organismos est&aacute;n constituidos por dos materiales diferentes, con existencia <EM>independiente</EM> el uno del otro: la sustancia hereditaria o plasma germinal (genotipo) y la sustancia nutritiva o trofoplasma (fenotipo). Cada germen de la sustancia germinal determinar&iacute;a una parte concreta del organismo en su aparici&oacute;n y forma definitiva, quedando as&iacute; el soma reducido a la situaci&oacute;n de un simple vivero de c&eacute;lulas germinales.</P>

<P>Este postulado weissmanista, cuyo s&iacute;mil m&aacute;s moderno es el <EM>dogma central de la biolog&iacute;a molecular</EM>, establece, hablando en t&eacute;rminos actuales, que entre el genotipo y el fenotipo existen solamente relaciones de sentido &uacute;nico, de tal manera que las variaciones corporales, citopl&aacute;smicas, etc., as&iacute; como la acci&oacute;n modificadora del medio, no afectar&iacute;an de ninguna manera a la sustancia germinal. Por esta causa, las variaciones fenot&iacute;picas que se suceden a lo largo de la vida de los organismos (con independencia de las variaciones que puedan sufrir esos mismos organismos en sus genotipos), no ser&iacute;an transmitidas a las generaciones posteriores. Es decir, cualquier variaci&oacute;n en el fenotipo que no tuviera su origen en el genoma, resultar&iacute;a intranscendente, no se heredar&iacute;a, perdi&eacute;ndose inevitablemente con la muerte del organismo.</P>

<P>Siguiendo a Weissman, los genes permanecer&iacute;an inmutables, invariantes, y s&oacute;lo se modificar&iacute;an por errores que, si bien son ajenos a la propia mec&aacute;nica reproductiva, son, no obstante, inevitables en el proceso por el cual <EM>el germen reproduce al germen</EM>, ya que la sustancia germinal es perpetua y <EM>nunca se engendra de nuevo sino que &uacute;nicamente crece sin interrupci&oacute;n y se multiplica</EM>.</P>

<P>Para finalizar con Weissman diremos que realiz&oacute; un experimento consistente en cortar las colas a generaciones de ratones. Como al cabo, la descendencia segu&iacute;a poseyendo una cola del tama&ntilde;o normal, Weissman dio por sentado que sus tesis hab&iacute;an sido corroboradas en la pr&aacute;ctica. Esta <EM>experiencia</EM>, fatua y fr&iacute;vola, tuvo una repercusi&oacute;n enorme en la ciencia e investigaci&oacute;n biol&oacute;gica de la &eacute;poca, siendo considerada un argumento irrefutable.</P>

<P>En efecto, existen accidentes corporales como roturas u otros defectos f&iacute;sicos originados en la vida de los seres vivos, que no son heredados. Pero esto no quiere decir que suceda lo mismo con las modificaciones adaptativas. La diferencia consiste en que los accidentes son fen&oacute;menos aislados e intranscendentes, que no afectan directa ni indirectamente a las c&eacute;lulas reproductoras, mientras que las causas que originan las modificaciones adaptativas lo hacen directa e indirectamente durante generaciones, hasta que el material hereditario reproduce la modificaci&oacute;n.</P>

<P>Por &uacute;ltimo, Morgan, con el descubrimiento de los cromosomas, corrige a Mendel: en los cromosomas los genes se encuentran asociados en <EM>hileras</EM>, por lo que se heredan conjuntamente, al igual que sus respectivos caracteres. En vez de genes independientes son series de ellos los que determinar&iacute;an todas y cada una de las partes del organismo, de modo que el conjunto del ser vivo sigue siendo considerado, pues, como el producto de cierta colecci&oacute;n de genes.</P>

<P>(Debemos advertir, no obstante, que el postulado morganista enunciado junto al descubrimiento cromosom&aacute;tico es err&oacute;neo, puesto que el h&aacute;bitat de los genes no es exclusivamente el cromosoma, tal como cre&iacute;a y pretend&iacute;a Morgan. Ulteriores investigaciones demostraron que, si bien el grueso gen&eacute;tico se halla localizado en los cromosomas del n&uacute;cleo celular, exist&iacute;a ADN en &oacute;rganos citopl&aacute;smicos tales como centriolo, cloroplastos y mitocondrias).</P>

<P>En conclusi&oacute;n, los principales postulados de la teor&iacute;a de la herencia por una v&iacute;a pueden resumirse del siguiente modo:</P>

<P>&mdash; El <EM>dogma central de la biolog&iacute;a molecular</EM> que afirma que entre los genes y las prote&iacute;nas existen &uacute;nicamente relaciones de sentido &uacute;nico.</P>

<P>&mdash; Principio de la perpetuidad de los genes, seg&uacute;n el cual el material gen&eacute;tico no se engendra de nuevo, sino que s&oacute;lo se multiplica. Los genes ser&iacute;an una constante en los organismos que datan del origen mismo de la vida.</P>

<P>&mdash; Principio de invariancia o inmutabilidad que sostiene que el material hereditario s&oacute;lo puede cambiar por <EM>errores</EM> que ocurren en la mec&aacute;nica de autoduplicaci&oacute;n del genoma.</P>

<P>En contraposici&oacute;n a la teor&iacute;a de la herencia por una v&iacute;a, los bi&oacute;logos progresistas han defendido las posiciones del materialismo y la dial&eacute;ctica en la interpretaci&oacute;n de los fen&oacute;menos de la herencia, apoyando la teor&iacute;a de la herencia por dos v&iacute;as. Dicha teor&iacute;a no cuestiona los progresos de la gen&eacute;tica, pero combate y critica el pensamiento pragm&aacute;tico, positivista y metaf&iacute;sico que rige los enunciados te&oacute;ricos en ese campo de la ciencia biol&oacute;gica.</P>

<P>La teor&iacute;a de la herencia en dos direcciones mantiene que, si bien la herencia constituye en general la parte conservadora de los seres vivos, entre el genotipo y el fenotipo existe una relaci&oacute;n rec&iacute;proca, de tal manera que las alteraciones en uno de ellos repercuten de alg&uacute;n modo en el otro. Por lo tanto, la adquisici&oacute;n de caracteres nuevos -directamente por el genotipo o por mediaci&oacute;n del fenotipo- es asimilada y transmitida por la herencia en el curso de las generaciones. Esa concepci&oacute;n dial&eacute;ctica, superado el err&oacute;neo planteamiento inicial de Lamarck, posee transcendental importancia en la interpretaci&oacute;n contempor&aacute;nea de los fen&oacute;menos biol&oacute;gicos. Los resultados de las investigaciones de Temin y otros muchos cient&iacute;ficos como Gorczynsky y Steele, as&iacute; lo han confirmado. Esta teor&iacute;a mantiene, adem&aacute;s, que el genotipo de los seres vivos no es un producto acabado y constante que data del origen mismo de la vida y s&oacute;lo cambia por errores propios de los procesos gen&eacute;ticos, sino que, al igual que el fenotipo, se incrementa, disminuye, etc., desarroll&aacute;ndose tanto cuantitativa como cualitativamente en el proceso evolutivo de las especies.</P>

<H2><A NAME="c3"></A>La teor&iacute;a sint&eacute;tica</H2>

<P>No le faltaba raz&oacute;n al bi&oacute;logo sovi&eacute;tico Lysenko cuando afirmaba que <EM>las teor&iacute;as de Weissman, Mendel y Morgan, fundadores de la Gen&eacute;tica reaccionaria contempor&aacute;nea son la encarnaci&oacute;n m&aacute;s clara de este envilecimiento del darwinismo</EM> (14).</P>

<P>Las teor&iacute;as <EM>neodarwinistas</EM> son, en realidad, torpes adiciones a la teor&iacute;a evolutiva de Darwin de las ideas sobre la herencia de Mendel-Weissman-Morgan, a la vez que sustanciales mutilaciones de sus contenidos m&aacute;s importantes. Al tiempo que se repudia cualquier idea que est&eacute; relacionada de alguna manera con la herencia de caracteres adquiridos -uno de los postulados fundamentales del darwinismo-, no se reconoce la actividad modificadora del medio como causa de variaciones heredables. En una palabra, la teor&iacute;a <EM>darwinista</EM> -en las distintas versiones neodarwinistas- es objeto de adulteraci&oacute;n y del despojo sistem&aacute;tico de sus tesis fundamentales, con lo cual queda reducida a mero ap&eacute;ndice de la epistemolog&iacute;a mendeliano-weissmanista-morganista.</P>

<P>Al genetista Dobzhansky puede atribu&iacute;rsele, en lo fundamental, la paternidad del m&aacute;s famoso suced&aacute;neo darwinista que se haya engendrado en el seno del neodarwinismo: la teor&iacute;a sint&eacute;tica.</P>

<P>Para la teor&iacute;a sint&eacute;tica, la adaptaci&oacute;n de las especies es el resultado de las diferentes alternativas que contienen los alelos gen&eacute;ticos. Cada uno de estos alelos dotar&iacute;a de propiedades diferentes a un mismo car&aacute;cter, de tal manera que, en determinadas condiciones de vida, cierto tipo de ellos ser&iacute;an los id&oacute;neos para la subsistencia de los seres vivos, por lo que la selecci&oacute;n natural se encargar&iacute;a de propagarlos al resto de la especie en detrimento de los dem&aacute;s, que ir&iacute;an siendo neutralizados. En palabras de Dobzhansky: <EM>Las combinaciones de genes favorables se conservan y las desfavorables se eliminan en todos los seres vivos</EM> (15). La adaptaci&oacute;n no ser&iacute;a, pues, resultado de las relaciones y de las contradicciones entre el individuo y su medio, sino simplemente la preponderancia en las poblaciones -y su extensi&oacute;n mediante los cruzamientos- de tales o cuales alelos gen&eacute;ticos. Aunque sus partidarios admiten la necesidad de <EM>condiciones ambientales</EM> que permiten seleccionar en los organismos caracteres adaptativos diferentes, atribuyen al medio una funci&oacute;n neutra, exclusivamente pasiva, un papel de mero espectador, negando totalmente sus relaciones rec&iacute;procas. El que los seres vivos logren subsistir en un medio, el que se adapten o no, ser&iacute;a una cuesti&oacute;n del todo autosuficiente, que afectar&iacute;a exclusivamente al genotipo; concretamente, a la correspondiente disponibilidad y <EM>puesta a punto</EM> de los alelos de turno.</P>

<P>Evidentemente, el nudo crucial del problema consiste en averiguar el origen y las causas de los diversos caracteres adaptativos. Cabe preguntarse, pues, c&oacute;mo adquieren los seres vivos nuevas cualidades, esto es, c&oacute;mo se producen las mutaciones. Dobzhansky es rotundamente expl&iacute;cito. Para &eacute;l, las <EM>fuerzas del cambio</EM> son <EM>la mutaci&oacute;n a nivel del gene y la reproducci&oacute;n sexual y la selecci&oacute;n natural al nivel de poblaci&oacute;n. La mutaci&oacute;n es un cambio en una unidad autorreproducible de modo que la unidad alterada reproduce su estructura alterada</EM> (16).</P>

<P>Proyectando el dogma molecular, las &uacute;nicas mutaciones que admite Dobzhansky son las que se localizan directamente en los genes. Un proceso inverso u otro fen&oacute;meno resultar&iacute;a imposible para quien considera al conjunto del organismo como un <EM>subproducto del proceso de autos&iacute;ntesis</EM> (17).</P>

<P>La reproducci&oacute;n sexual posee dos tendencias claramente opuestas, una conservadora y otra din&aacute;mica, que sin el concurso mutacional se inclinan en la direcci&oacute;n de mantener uniformes las caracter&iacute;sticas de las poblaciones. Con la <EM>materia prima</EM> suministrada por la mutaci&oacute;n, la reproducci&oacute;n sexual act&uacute;a, en cambio, como elemento perturbador de las constantes de estabilidad gen&eacute;tica y fenot&iacute;pica de las poblaciones. Si no se generan mutaciones, la acci&oacute;n recombinadora del mecanismo reproductivo es inoperante e intranscendente desde una perspectiva evolutiva. De ah&iacute; que la reproducci&oacute;n sexual, por s&iacute; misma, no constituye una <EM>fuerza de cambio</EM>: s&oacute;lo la variante mutacional activa el mecanismo reproductor de variabilidad en las poblaciones. Y en la medida en que reproduce variabilidad y la recombina, obtenemos la variabilidad fenot&iacute;pica.</P>

<P>Por otra parte, ¿c&oacute;mo comprender la autorreproducci&oacute;n o autos&iacute;ntesis gen&eacute;tica cuando tales procesos son irrealizables en ausencia de otros factores metab&oacute;licos, tales como enzimas y coenzimas, de naturaleza proteica? ¿C&oacute;mo hablar de diferenciaci&oacute;n celular sin referirse a las histonas y protaminas? ¿C&oacute;mo explicar la duplicaci&oacute;n genot&iacute;pica sin referirse a las polimerasas? El intento, mantenido por las diversas versiones neodarwinistas de la evoluci&oacute;n, de atribuir al genotipo el monopolio de la fisiolog&iacute;a celular -prescindiendo de los dem&aacute;s elementos intracelulares- es un absurdo insostenible. El r&iacute;gido esquema jer&aacute;rquico de supeditaci&oacute;n, del tipo de relaci&oacute;n amo-esclavo, donde los factores determinantes -los genes- imposibilitan cualquier tipo de presi&oacute;n retroactiva desde los factores determinados -soma, fenotipo, etc.-, ha tocado fondo.</P>

<P>La dial&eacute;ctica hace hincapi&eacute;, no en los fen&oacute;menos puros de genes y prote&iacute;nas, sino en el origen y el desarrollo de los complejos metab&oacute;licos, en los que genes y prote&iacute;nas figuran vers&aacute;tiles en organizaciones de orden superior, desempe&ntilde;ando determinadas funciones espec&iacute;ficas en su interconexi&oacute;n e interdependencia. Desarrollando la idea morganista de que la evoluci&oacute;n es por su origen germinal y no som&aacute;tica, Dobzhansky llega a la conclusi&oacute;n de que <EM>la evoluci&oacute;n es un cambio en la composici&oacute;n gen&eacute;tica de las poblaciones. El estudio de los mecanismos evolutivos pertenecen al campo de la Gen&eacute;tica de poblaciones</EM> (18). Como vemos, seg&uacute;n Dobzhansky no es que evolucionen les seres vivos: evolucionar&iacute;an los genes. Y la gen&eacute;tica, que &uacute;nicamente estudia uno de los aspectos de la herencia, se eleva, as&iacute;, a la categor&iacute;a de teor&iacute;a evolutiva. Las mutaciones en los genes ser&iacute;an las alteraciones m&iacute;nimas que provocan gradualmente la evoluci&oacute;n de las especies, pues, para los sint&eacute;ticos, los saltos cualitativos ser&iacute;an <EM>extra&ntilde;os</EM> y <EM>antidarwinistas</EM>.</P>

<P>De este modo, dice Monod, la especiaci&oacute;n ser&iacute;a resultado <EM>de un gran n&uacute;mero de mutaciones independientes, sucesivamente acumuladas en la especie original, y despu&eacute;s, siempre al azar, recombinadas gracias al 'flujo gen&eacute;tico' promovido por la sexualidad</EM> (19). Este bi&oacute;logo, premio Nobel, fil&oacute;sofo y declarado antidial&eacute;ctico, con la excusa de que la teor&iacute;a selectiva ha sido <EM>demasiado a menudo comprendida o presentada como dependiente de las solas condiciones del medio exterior</EM> (pg. 137), se ha deslizado hacia el extremo opuesto, hasta justificar el peor de los <EM>evolucionismos</EM>. La dial&eacute;ctica de la evoluci&oacute;n, por el contrario, requiere que la influencia y la actividad del medio sobre los seres vivos se reconozca como causa de mutaciones heredables, sin convertir estas causas en las &uacute;nicas posibles. As&iacute;, las contradicciones en el seno de los organismos generan cambios; es decir, &eacute;stos se originan tambi&eacute;n por causas inherentes a la din&aacute;mica de la compleja red de procesos desarrollados en su interior, quedando el cambio contenido as&iacute; en un proceso dial&eacute;ctico de desarrollo que prev&eacute; su necesidad.</P>

<P>Sin embargo, para el neodarwinismo el concepto de mutaci&oacute;n posee un sentido completamente diferente. Seg&uacute;n Monod, las mutaciones son al azar porque <EM>entre los acontecimientos que pueden provocar o permitir un error en la replicaci&oacute;n del mensaje gen&eacute;rico y sus consecuencias funcionales, hay igualmente independencia total</EM> (pg. 126). Esta idea de independencia total es la clave de la concepci&oacute;n monodiana sobre el azar y la necesidad. De este lado de aqu&iacute;, a nuestra izquierda, tenemos el azar absoluto, lo puramente accidental y caprichoso; del otro lado, a nuestra derecha, tenemos no la necesidad como &eacute;l cree, sino el puro determinismo, la obediencia ciega a los caprichos recogidos en el mensaje gen&eacute;tico; idea que expresa el fil&oacute;sofo Ruse, al decir que las mutaciones ser&iacute;an azarosas <EM>porque la causa del cambio no estaba en funci&oacute;n de las necesidades del portador de genes</EM> (20).</P>

<P>Darwin critic&oacute; esta suerte caprichosa con la que, tambi&eacute;n en su &eacute;poca, se pretend&iacute;a explicar la evoluci&oacute;n. Dec&iacute;a: <EM>Simplemente, la suerte, como podemos llamarla, pudo hacer que una variedad difiriese en alg&uacute;n car&aacute;cter de sus progenitores y que la descendencia de esa variedad difiera de &eacute;sta precisamente en el mismo car&aacute;cter, aunque en grado mayor; pero esto solo no explicar&iacute;a nunca una diferencia tan habitual y grande como la que existe entre las especies del mismo g&eacute;nero</EM> (pg. 12).</P>

<P>Resumiendo, los neodarwinistas, en virtud de los mecanismos de conservaci&oacute;n, destacan la inmutabilidad de las especies. Y, acto seguido, gracias a la milagrosa acci&oacute;n de ciertos <EM>errores</EM> en esos mecanismos, comprenden la evoluci&oacute;n. O, dicho de otra manera, el movimiento de la materia viva es una simple repetici&oacute;n, donde la variedad proviene del arsenal de alelos de la especie por recombinaci&oacute;n, y donde lo realmente nuevo, el movimiento como tal -ya no repetitivo-, ser&iacute;a consecuencia de las mutaciones al azar originadas durante la repetici&oacute;n. Es decir, al <EM>movimiento</EM> repetitivo le suceder&iacute;a el <EM>movimiento</EM> ca&oacute;tico, que dar&iacute;a lugar posteriormente al <EM>movimiento</EM> evolutivo. Como vemos, hay de todo menos de verdadero movimiento. Aunque se admite el cambio como mutaci&oacute;n, sus causas se presentan como ajenas al propio movimiento, por lo que no nos encontramos ante un verdadero movimiento como automovimiento, sino ante un movimiento impulsado desde fuera por causas que son, adem&aacute;s, fortuitas. Si comparamos el evolucionismo biol&oacute;gico sint&eacute;tico con el evolucionismo mec&aacute;nico laplaciano, &eacute;ste estar&iacute;a, desde luego, muy por encima de aqu&eacute;l, pues en &eacute;l las causas del movimiento -aunque expresadas tambi&eacute;n como exteriores- son deterministas, pese a su sentido absoluto, mientras que en el primero son absolutamente azarosas.</P>

<P>Sobre esta base, el azar tendr&iacute;a que ser, necesariamente, homog&eacute;neo en cuanto a los genes y respecto del tiempo; es decir, las probabilidades de mutaci&oacute;n de cada gen ser&iacute;an similares -hip&oacute;tesis erg&oacute;dica- y la frecuencia de mutaciones se mantendr&iacute;a semejante para todas las &eacute;pocas. Sin embargo, la paleontolog&iacute;a demuestra que las mutaciones fluct&uacute;an en grados dispares en distintos per&iacute;odos geol&oacute;gicos. Las causas de la evoluci&oacute;n se encuentran, pues, en otra parte, y no en este azar caprichoso.</P>

<P>La conclusi&oacute;n no puede ser m&aacute;s evidente: la denominada teor&iacute;a sint&eacute;tica no explica la evoluci&oacute;n, sino la herencia, y no toda la herencia, sino &uacute;nicamente los mecanismos de conservaci&oacute;n gen&eacute;ticos. No puede pensarse en edificar una teor&iacute;a evolutiva sin dilucidar en t&eacute;rminos meridianamente claros la importancia que tienen los cambios necesarios en el desarrollo de las especies, su tipo y forma de producirse. Esta es la primera tarea que tiene encomendada la ciencia biol&oacute;gica, cuya resoluci&oacute;n es inaplazable.</P>

<P>La teor&iacute;a sint&eacute;tica disocia adaptaci&oacute;n y especiaci&oacute;n, estimando que se trata de fen&oacute;menos independientes. La formaci&oacute;n de especies ser&iacute;a la <EM>adaptaci&oacute;n</EM> de grupos de individuos dislocados de la especie original a diferentes condiciones de vida, previo aislamiento geogr&aacute;fico. Es cierto que el aislamiento geogr&aacute;fico, en cuanto supone un medio nuevo y diferente, es una causa de formaci&oacute;n de especies. Pero esta causa no es considerada como tal por los sint&eacute;ticos, para quienes el aislamiento geogr&aacute;fico de un grupo de individuos de la especie originaria, en tanto traen determinado caudal de alelos, es la condici&oacute;n necesaria para que mediante su recombinaci&oacute;n se produzcan los individuos m&aacute;s aptos que, mediante su reproducci&oacute;n, crear&aacute;n la nueva especie. Lo que realmente es una causa, el aislamiento geogr&aacute;fico, lo convierten en la &uacute;nica causa, habida cuenta del papel exclusivo de los genes en la formaci&oacute;n de las especies y del medio ambiente simplemente como filtro de las diferentes combinaciones, desnaturalizando al mismo tiempo uno de los procesos de formaci&oacute;n de especies. Este modelo, denominado alop&aacute;trico, no fue considerado ya en su tiempo por Darwin como condici&oacute;n necesaria e imprescindible en la formaci&oacute;n de las especies.</P>

<P>En resumen, la teor&iacute;a sint&eacute;tica y la gen&eacute;tica cl&aacute;sica en general, teniendo en cuenta que los cambios constatan alteraciones exclusivamente en el patrimonio gen&eacute;tico de los seres vivos, reducen la evoluci&oacute;n a la cronolog&iacute;a de las mutaciones arbitrarias y unilaterales de los genes.</P>

<P>Admitiendo que las mutaciones tienen lugar por puro azar y son completamente indeterminadas, lo &uacute;nico que hacemos es cerrar las puertas a la &uacute;nica explicaci&oacute;n plausible, la que considera como factor fundamental de la evoluci&oacute;n de las especies el medio donde viven los seres vivos. Porque, en definitiva, es la actividad de las especies (en la que est&aacute;n implicados los tipos de alimentaci&oacute;n, las diversas capacidades del medio, las caracter&iacute;sticas de los procesos fisiol&oacute;gicos y metab&oacute;licos internos, la reproducci&oacute;n, la conducta adquirida y desarrollada, etc.) el elemento acelerador o inhibidor de las diferentes tendencias internas de adaptaci&oacute;n que acompa&ntilde;an a las materias vivas, como tales. Sin la aceptaci&oacute;n de este punto crucial como base de partida no daremos un paso adelante en la comprensi&oacute;n profunda del hecho evolutivo. Los sint&eacute;ticos, aunque lo pretenden, ni siquiera lo son, porque dejan a un lado el aspecto vitalizador del cambio, sus causas inmediatas y lejanas, o sea, la adaptaci&oacute;n dial&eacute;ctica. Una adaptaci&oacute;n o especiaci&oacute;n pasiva, como la defendida por el grueso de los bi&oacute;logos comunes, explicar&iacute;a -como mucho- las causas hereditarias en la conservaci&oacute;n de las especies y variedades -de los <EM>m&aacute;s aptos</EM>, como dicen-, o lo que es lo mismo, la existencia y mantenimiento de las especies, pero no la diferenciaci&oacute;n, la aparici&oacute;n de nuevas especies, en fin, la evoluci&oacute;n.</P>

<P>El cambio fortuito -mutaci&oacute;n al azar-, desprovisto de cualquier ligaz&oacute;n natural con el medio m&uacute;ltiple en que viven las especies, es, en s&iacute; mismo, inexplicable. El azar, por intermedio de la mutaci&oacute;n gen&eacute;tica, es la botella de ox&iacute;geno que se le insufla al f&oacute;sil de la teor&iacute;a de la herencia por una v&iacute;a.</P>

<P>El cient&iacute;fico, y menos a&uacute;n el fil&oacute;sofo, no puede observar la naturaleza como un conglomerado casual de objetos y fen&oacute;menos, desligados y aislados unos de otros y sin ninguna relaci&oacute;n de dependencia entre s&iacute;. El cambio, incluso el aparentemente fortuito y espont&aacute;neo, es tambi&eacute;n (cosa que no nos cansaremos de repetir), como todo cambio, un proceso dial&eacute;ctico, contradictorio. Hablando con m&aacute;s claridad: esas mutaciones de que hacen gala los genetistas mendelianos-weissmanistas-morganistas requieren, para que se produzcan, un largo proceso que tiene como punto de partida el medio terrestre, y por meta el propio sujeto del cambio, el ser vivo; y la hilera de causas que une los dos extremos de esta l&iacute;nea es, como dijimos antes, toda la actividad interna y externa del ser vivo. Considerar a los objetos aislados entre s&iacute; -genes respecto del soma e individuos respecto del medio- y disociar las cosas del entorno del que se han originado y en el que se desarrollan, califica el abanico de teor&iacute;as neodarwinistas como teor&iacute;as metaf&iacute;sicas que guardan muy poca relaci&oacute;n con los hechos de la realidad objetiva, a no ser para distorsionarlos.</P>

<P>En los c&iacute;rculos genetistas se viene detectando en los &uacute;ltimos a&ntilde;os una corriente renovadora que ha provocado serias discrepancias en las concepciones neodarwinistas. Una de las propuestas de los disidentes estima que el genotipo puede dividirse en dos partes: una conservadora y cerrada y otra receptiva y abierta. Esto supone, desde luego, un avance sustancial respecto de la antigua creencia del <EM>herm&eacute;tico estuche germinal</EM>, aunque bien que tard&iacute;o. Es m&aacute;s, pese a que no queremos aventurarnos respecto del futuro de esta idea -tal y como se viene perfilando-, observamos en ella una espont&aacute;nea e incipiente dial&eacute;ctica, que podr&iacute;a significar una seria tentativa de superar la unilateralidad que caracteriza al pensamiento biol&oacute;gico oficial desde principios del siglo XX. El hecho de que ahora se pretenda dividir al genotipo en dos partes diferenciadas no nos sorprende, por cuanto la teor&iacute;a completa de la herencia debe contemplar dos aspectos fundamentales: uno conservador, el principal, como tal teor&iacute;a de la herencia -cuya explicaci&oacute;n en la actualidad puede darse por concluida y satisfactoria-, y el otro, que es ignorado por la teor&iacute;a sint&eacute;tica, din&aacute;mico, transformador, cuyos mecanismos -pendientes de explicaci&oacute;n en su mayor parte- no tardar&aacute;n en ser desvelados. De hecho, la investigaci&oacute;n contempor&aacute;nea se orienta en esta direcci&oacute;n y ya ha obtenido los primeros resultados, como veremos en otro lugar.</P>

<H2><A NAME="c4"></A>El <EM>darwinismo</EM> molecular de Monod</H2>

<P>J. Monod, en su libro <EM>El azar y la necesidad</EM>, pretende haber superado todas las <EM>ideolog&iacute;as</EM> desde la posici&oacute;n de las ciencias biol&oacute;gicas. As&iacute;, tilda al materialismo dial&eacute;ctico e hist&oacute;rico de filosof&iacute;a antropoc&eacute;ntrica y animista, declarando en varias ocasiones que la dial&eacute;ctica no tiene nada que ver con los mecanismos descubiertos por la biolog&iacute;a molecular.</P>

<P>J. Monod, destacado bioqu&iacute;mico y premio Nobel, aparte de mal fil&oacute;sofo, yerra en su apreciaci&oacute;n de lo que es la objetividad. Veamos: <EM>La piedra angular del m&eacute;todo cient&iacute;fico es el postulado de la objetividad de la Naturaleza. Es decir, la negativa sistem&aacute;tica de considerar capaz de conducir a un conocimiento &lsquo;verdadero&rsquo; toda interpretaci&oacute;n de los fen&oacute;menos dada en t&eacute;rminos de causas finales, es decir, de &lsquo;proyecto&rsquo;</EM> (pg. 30).</P>

<P>Esta visi&oacute;n postular, <EM>pura</EM> e <EM>indemostrable</EM>, como asevera dicho autor, es, dejando a un lado su confusa construcci&oacute;n gramatical, del todo incorrecta. La esencia de la objetividad consiste en que las leyes de la naturaleza, su car&aacute;cter, etc., son absolutamente independientes de cualquier observador y de su actividad. Y esta objetividad, que no es <EM>pura</EM> para el conocimiento humano, pues en &eacute;l viene acompa&ntilde;ada de diferentes matices de subjetividad, es, sin embargo, demostrable por medio de las pr&aacute;cticas y los logros de toda la humanidad. Creer que apartando de nuestras interpretaciones toda referencia a causas finales y <EM>proyectos</EM> dejamos la v&iacute;a expedita al conocimiento <EM>verdadero</EM>, es pretender vender la piel del oso sin haberlo cazado antes. Esta caza, es decir, esta asimilaci&oacute;n del contenido objetivo de los fen&oacute;menos, obliga, antes que a ninguna otra cosa, a apreciar en ellos nada m&aacute;s que lo que hay en ellos, tal cual son. No quedamos a salvo de interpretaciones metaf&iacute;sicas y teol&oacute;gicas porque <EM>neguemos sistem&aacute;ticamente</EM> las causas finales; puede muy bien ocurrir lo contrario, como le sucede a Monod con su <EM>postulado de objetividad</EM>, piedra angular de su filosof&iacute;a natural de la biolog&iacute;a moderna. Mas debemos esperar hasta el final de su libro para enterarnos que las razones &uacute;ltimas por las que Monod adopta este <EM>postulado de objetividad</EM> son de car&aacute;cter &eacute;tico (¡!). <EM>Es evidente </EM>-dice Monod-<EM> que el plantear el postulado de objetividad como condici&oacute;n del conocimiento verdadero constituye una elecci&oacute;n &eacute;tica y no un juicio de conocimiento, ya que seg&uacute;n el mismo postulado, no pod&iacute;a haber conocimiento &lsquo;verdadero&rsquo; con anterioridad a esta elecci&oacute;n arbitraria</EM> (pg. 187).</P>

<P>Esta elecci&oacute;n &eacute;tica de Monod -por lo dem&aacute;s, totalmente arbitraria y desafortunada, ya que de elegir parece que es de lo que se trata-, no conduce realmente al conocimiento verdadero. El hombre, cuando se trata de conocer la Naturaleza y describirla y explicarla tal cual es, no tiene m&aacute;s que una opci&oacute;n, una sola elecci&oacute;n. No podemos tener dos ideas distintas sobre la misma cosa, pues entonces una de las dos falla. Claro que nuestro conocimiento est&aacute; limitado a las condiciones de todo tipo de nuestra &eacute;poca; pero a pesar de estas circunstancias hist&oacute;ricas, el problema planteado es el mismo. Pretender que la objetividad obedece a elecciones &eacute;ticas que el hombre <EM>se impone</EM> a s&iacute; mismo, y no que es la Naturaleza quien las impone -si es que queremos realmente ser fieles al contenido del mundo-, s&iacute; que es antropocentrismo y religi&oacute;n; aunque, qu&eacute; duda cabe, no tenemos el derecho de prohibir a nadie que haga su propia elecci&oacute;n, claro que esto ya no ser&iacute;a ciencia.</P>

<P>Aparte de este postulado pseudoobjetivo, Monod destaca tres principios que a su juicio diferencian los seres vivos de cualquier otro objeto natural o artefacto: invarianza o reproducci&oacute;n invariante, en virtud de la cual los seres vivos reproducen o transmiten fidedignamente la informaci&oacute;n correspondiente a su propia estructura; morfog&eacute;nesis aut&oacute;noma o mecanismos de reproducci&oacute;n invariante, y, por &uacute;ltimo, la teleonom&iacute;a, neologismo propuesto por Monod para indicar que los seres vivos son <EM>objetos dotados de un proyecto que a la vez representan en sus estructuras y cumplen con sus performances</EM> (pg. 20). La primera de estas tres propiedades la asocia Monod con los &aacute;cidos nucleicos, la tercera la liga a las prote&iacute;nas, mientras que la segunda ser&iacute;a en realidad un mecanismo que <EM>rinde cuenta de las dos</EM>.</P>

<P>Con el enunciado de invarianza general Monod defiende la idea de que <EM>la realidad aut&eacute;ntica y &uacute;ltima del universo no puede residir m&aacute;s que en formas perfectamente inmutables, invariantes por esencia</EM> (pg. 113). Pero siendo la evoluci&oacute;n un hecho incuestionable, Monod se apresta a resolver la contradicci&oacute;n que este hecho acarrea a su concepto de inmutabilidad. As&iacute;, afirmando que todos los seres vivos est&aacute;n constituidos de las dos mismas clases de macromol&eacute;culas (prote&iacute;nas y &aacute;cidos nucleicos), se pregunta: <EM>Si, qu&iacute;micamente, los constituyentes son los mismos, y sintetizados por las mismas v&iacute;as en todos los seres vivos, ¿cu&aacute;l es la fuente de su prodigiosa diversidad morfol&oacute;gica y fisiol&oacute;gica?</EM> (pg. 117).</P>

<P>Para responder a esta pregunta Monod hace previamente un recuento de mecanismos. Comienza afirmando que la traducci&oacute;n (de la secuencia de nucle&oacute;tidos en la secuencia de amino&aacute;cidos) es un proceso meramente mec&aacute;nico, <EM>e incluso tecnol&oacute;gico</EM> (pg. 121), como el de una m&aacute;quina herramienta. Adem&aacute;s, dicho mecanismo <EM>es estrictamente irreversible</EM> (pg. 122), ya que no se ha observado <EM>ni es concebible</EM> que la informaci&oacute;n sea transferida en sentido inverso. Por todo ello, el sistema entero <EM>es totalmente, intensamente conservador, cerrado sobre s&iacute; mismo, y absolutamente incapaz de recibir cualquier instrucci&oacute;n (sic) del mundo exterior</EM> (pg. 123), por lo que, por tratarse de relaciones de sentido &uacute;nico, <EM>desaf&iacute;a toda descripci&oacute;n 'dial&eacute;ctica'</EM>. Siguiendo a Descartes afirma que <EM>la c&eacute;lula es una m&aacute;quina</EM>, y que el envejecimiento y la muerte se explican <EM>por la acumulaci&oacute;n de errores accidentales de traducci&oacute;n</EM> (pg. 124), etc.</P>

<P>Ya metido de lleno en la v&iacute;a que le llevar&aacute; a responder a su pregunta sobre la diversidad morfol&oacute;gica y fisiol&oacute;gica de los seres vivos, Monod nos dice que la Naturaleza produce mutaciones en el c&oacute;digo gen&eacute;tico, pero que hasta que no se formen las prote&iacute;nas no se sabe lo que va a pasar, ya que estas mutaciones tienen lugar al azar: <EM>Y ya que constituyen la &uacute;nica fuente posible de modificaciones del texto gen&eacute;tico, &uacute;nico depositario, a su vez, de las estructuras hereditarias del organismo, se deduce necesariamente que s&oacute;lo el azar est&aacute; en el origen de toda novedad, de toda creaci&oacute;n en la biosfera</EM> (pg. 125).</P>

<P>Monod, entusiasmado con su prodigioso azar, contin&uacute;a: <EM>El puro azar, el &uacute;nico azar, libertad absoluta pero ciega (sic), es la ra&iacute;z misma del prodigioso edificio de la evoluci&oacute;n... Es la sola (hip&oacute;tesis) concebible, como &uacute;nica compatible con los hechos... </EM>, rematando m&aacute;s adelante, <EM>que debe a toda costa exorcizar todas las ideolog&iacute;as vitalistas y animistas</EM> (pg. 125).</P>

<P>Despu&eacute;s, Monod termina precisando m&aacute;s la g&eacute;nesis azarosa del error, pues entre los acontecimientos que pueden provocar un error y sus consecuencias hay, dice, independencia total, ya que las consecuencias dependen de la estructura de la prote&iacute;na, mientras que el error, al ser cu&aacute;ntico, deviene del principio de incertidumbre. Por ello el error es <EM>esencialmente imprevisible</EM> y su coincidencia con el aparato teleon&oacute;mico una <EM>coincidencia absoluta</EM>, siendo este acontecimiento un <EM>azar esencial</EM>, <EM>creador de novedad absoluta</EM>. Y Monod, aparentemente muy darwinista, alcanza la cima del antidarwinismo, la sofister&iacute;a y el oscurantismo en la siguiente sentencia, que a nuestro entender, hace &eacute;poca: <EM>Para la teor&iacute;a moderna, la evoluci&oacute;n no es de ning&uacute;n modo una propiedad de los seres vivos (y esto lo dice quien quiere a toda costa ser objetivo, <EM>neg&aacute;ndose sistem&aacute;ticamente</EM> a buscar causas finales...), ya que tiene su ra&iacute;z </EM>-contin&uacute;a-<EM> en las imperfecciones mismas del mecanismo conservador que constituye su &uacute;nico privilegio</EM> (pg. 128); es decir, <EM>ya que tiene su ra&iacute;z</EM> en la mec&aacute;nica cu&aacute;ntica, o sea, en otra ciencia. De esta manera Monod se ve obligado a recurrir a otra ciencia para explicar lo que &uacute;nicamente tiene que explicar la biolog&iacute;a desde dentro, la evoluci&oacute;n.</P>

<P>Efectivamente, no se puede reivindicar el darwinismo negando la evoluci&oacute;n como una propiedad de los seres vivos, sin sufrir las consecuencias de que luego nadie tome en serio las cantinelas del azar. Y esto no se arregla aunque en otra parte se diga que <EM>la estructura de un ser vivo... lo debe todo... al menor detalle, a interacciones &lsquo;morfogen&eacute;ticas&rsquo; internas al mismo objetivo</EM> (pg. 21).</P>

<P>Por un lado, Monod considera el medio donde viven los seres vivos como algo ni siquiera externo, sino m&aacute;s bien as&eacute;ptico -pues <EM>no es concebible</EM> informaci&oacute;n en el sentido inverso-, cuando la vida no s&oacute;lo la forman los seres vivos, sino tambi&eacute;n el medio donde viven, imprescindible para su existencia y desarrollo. Por otro lado, Monod concept&uacute;a a las mutaciones cu&aacute;nticas, en consonancia con lo afirmado anteriormente, como causas internas al proceso de lo vivo, aunque extra&ntilde;as a &eacute;l, como errores. (Claro que esto es falso, pues no son las perturbaciones cu&aacute;nticas lo que definen lo vivo, sino los procesos metab&oacute;licos de s&iacute;ntesis y demolici&oacute;n ligados a prote&iacute;nas y nucle&oacute;tidos, etc.).</P>

<P>Para Monod, en fin, el azar cu&aacute;ntico es la fuente de novedad absoluta, pues el aparato teleon&oacute;mico es como una m&aacute;quina esclava del ADN, dios de dioses, que obedece los legados de su ordenamiento jur&iacute;dico sin otra cualidad que cumplir lo que se le ordena; y el ruido, ese azar di&aacute;sporo, el or&aacute;culo de Delfos, que interpretado por el sumo sacerdote teleon&oacute;mico le obedece ciegamente, irreversiblemente, sin derecho a preguntar. Esta es la necesidad jur&iacute;dica de Monod, los mecanismos de reproducci&oacute;n invariantes. De esta manera, el aparato teleon&oacute;mico es <EM>juzgado por la selecci&oacute;n</EM> (pg. 132) natural, que &uacute;nicamente acepta las mutaciones aceptables para el aparato teleon&oacute;mico, con lo que todo queda dando vueltas en la cabeza de Monod. El azar es as&iacute; m&aacute;s una ideolog&iacute;a que una ciencia, a la que se suscriben, adem&aacute;s de Monod, Heisenberg, Born, Popper, Sachkov, etc&eacute;tera.</P>

<P>La tentativa de Monod de resolver <EM>el problema central de la biolog&iacute;a</EM>, es decir, la contradicci&oacute;n entre su postulado de objetividad y el car&aacute;cter teleon&oacute;mico de los seres vivos, es un fracaso. Y la ra&iacute;z de este fracaso reside principalmente en su concepci&oacute;n metaf&iacute;sica del azar, no en su defensa del car&aacute;cter <EM>teleon&oacute;mico</EM> de los seres vivos. Si se lee a Monod se encuentra, como dijimos al comienzo, que abraza la teolog&iacute;a gracias a su <EM>azar esencial</EM> ya que, dice, la vida -cosa rara y extra&ntilde;a- fue producida una sola vez cuando no hab&iacute;a posibilidades para ello, o su probabilidad era pr&aacute;cticamente inexistente. Claro que <EM>nuestro n&uacute;mero sali&oacute; en el juego de Montecarlo. ¿Qu&eacute; hay de extra&ntilde;o en que, igual que quien acaba de ganar mil millones, sintamos la rareza de nuestra condici&oacute;n?</EM> (pg. 157).</P>

<H2><A NAME="c5"></A>Actividades dirigidas a un fin</H2>

<P>En la medida en que materia y movimiento son increables, son, pues, su propia causa final. O sea, es preciso se&ntilde;alar que &uacute;nicamente la materia y su movimiento intr&iacute;nseco son sus verdaderas causas finales. Salirse de este estrecho marco significa entrar en la teolog&iacute;a idealista.</P>

<P>La casualidad aparece normalmente acompa&ntilde;ando a la necesidad abstracta, tanto en el mecanicismo moderno o reduccionismo biol&oacute;gico, como en el materialismo metaf&iacute;sico de siglos pasados.</P>

<P>A este prop&oacute;sito sigue siendo v&aacute;lida la cr&iacute;tica de <A HREF="../galeria/engels-1.htm">Engels</A>: <EM>El hecho de que la materia desarrolle por s&iacute; misma el cerebro humano pensante </EM>[el c&oacute;digo gen&eacute;tico]<EM> es para el mecanismo un puro accidente </EM>[tocarnos la ruleta de Montecarlo]<EM>, aunque determinado con fuerza, paso a paso, cuando ocurre </EM>[reproducci&oacute;n invariante, morfog&eacute;nesis aut&oacute;noma, teleon&oacute;mica]<EM>. Pero la verdad es que la naturaleza de la materia consiste en avanzar hacia la evoluci&oacute;n de los seres pensantes, y por lo tanto, esto siempre ocurre, por fuerza [necesaria], cuando existen las condiciones para ello </EM>[los accidentes]<EM> (no necesariamente id&eacute;nticas en todo momento y lugar)</EM> (pg. 168).</P>

<P>Dice <A HREF="../galeria/engels-1.htm">Engels</A> que en Kant y en Hegel <EM>el prop&oacute;sito interior</EM> es ya una protesta contra el dualismo, y que el mecanismo aplicado a la vida es una categor&iacute;a impotente.</P>

<P>En Monod, donde el mecanismo domina todo el ser vivo, el prop&oacute;sito o proyecto teleon&oacute;mico consiste &uacute;nicamente en la repetici&oacute;n de lo ya dado, repetici&oacute;n que anida en la capacidad de reconocimiento de las prote&iacute;nas, lo que permitir&iacute;a realizar todos los ensamblajes estructurales y <EM>performances</EM> (logros) teleon&oacute;micos. Pero la repetici&oacute;n sola y de por s&iacute; no es suficiente para que se atribuya a algo una finalidad org&aacute;nica, pues entonces ser&iacute;a dificultoso diferenciar un cristal abi&oacute;tico de un huevo. Monod, que se apercibe de este detalle, pretende distinguirlos por las sustancias (prote&iacute;nas, etc., en el huevo; sales inorg&aacute;nicas o metales, en el cristal); pero en este caso, la cualidad m&aacute;s caracter&iacute;stica del ser vivo -su tipo de movimiento- quedar&iacute;a reducida a sustancia y no explicada por ella; adem&aacute;s, una repetici&oacute;n nunca es -por s&iacute; sola- una finalidad. La verdadera finalidad de los seres vivos consiste en su adaptaci&oacute;n al medio, entendido &eacute;ste como la porci&oacute;n de la Naturaleza que le impone sus condiciones, por lo que, al tiempo que esto ocurre, le impone tambi&eacute;n determinados fines.</P>

<P>La tarea de la ciencia consiste en averiguar los procesos que permiten que dicha adaptaci&oacute;n se lleve a efecto, as&iacute; como las consecuencias que este movimiento imprime en el soma, la c&eacute;lula y el protoplasma del individuo. Es decir, la Naturaleza, concebida como medio de los seres vivos, les impone, en cuanto los determina desde su exterior, unos fines, unos prop&oacute;sitos, unos objetivos, tales como la adaptaci&oacute;n a sus variables condiciones: realizada por medio de la nutrici&oacute;n, actividades de su movimiento espacial y temporal, crecimiento, reproducci&oacute;n, etc. Dicho de otra manera, los seres vivos en cuanto son seres, desde otro &aacute;ngulo, autodeterminados realizan, por medio de su propio automovimiento y gracias a la contradicci&oacute;n entre los dos tipos fundamentales de metabolismos que le dan sentido como tal ser vivo, los movimientos y cambios interiores necesarios para ajustarse, dentro de esa doble vertiente de su interior y del medio exterior, a aquellos sus fines naturales.</P>

<P>Se suele discutir si la <EM>onda</EM> de la evoluci&oacute;n responde a un <EM>plan</EM> del tipo del desarrollo de un embri&oacute;n. La diferencia es evidente. Realmente no existe ning&uacute;n <EM>plan</EM> de la evoluci&oacute;n; s&oacute;lo tenemos una interacci&oacute;n permanente entre el medio y los organismos, que obliga siempre a &eacute;stos a adaptarse a aqu&eacute;l -mediante su actividad-, y que les conduce a autoconservarse, lo que al fin logran transformando su herencia. Por contra, el embri&oacute;n reproduce en rasgos generales lo asimilado y conservado en el proceso de evoluci&oacute;n de las especies, o sea, se repite de acuerdo a su propio <EM>proyecto</EM> contenido en la herencia; pero esto es &uacute;nicamente posible en la medida en que el despliegue de sus posibilidades potenciales encuentre las condiciones del entorno propicias para aquello, ya que el embri&oacute;n hace factible su desarrollo s&oacute;lo gracias a las influencias rec&iacute;procas con su entorno, sin el cual el individuo originario no se puede desarrollar. En este sentido se puede hablar de un <EM>plan</EM> de reproducci&oacute;n. Claro que lo que ahora y aqu&iacute; es fin y objetivo, se convierte a cada poco pura y exclusivamente en medio para id&eacute;ntico fin posterior. Este es un aspecto de la relaci&oacute;n entre fines y medios en el desarrollo del embri&oacute;n, que debemos destacar: uno viene determinado por el otro. Es decir, cada etapa es capaz por s&iacute; misma de desencadenar, cuando se alcanza, los procesos que conducir&aacute;n a la etapa siguiente, si las condiciones necesarias para ello persisten.</P>

<P>Sin embargo, en el &iacute;nterin, el individuo est&aacute; forzado exteriormente a realizar determinadas actividades y adaptaciones, dirigidas por el medio ambiente, si bien esto no ocurre de acuerdo con un <EM>plan</EM> previamente establecido ni pormenorizadamente detallado, sino que ese avanzar de la evoluci&oacute;n de los seres vivos sucede -por fuerza- cuando se dan las condiciones para ello. De aqu&iacute; que el <EM>plan</EM> del embri&oacute;n se pueda describir paso a paso en tanto, seg&uacute;n la ley biogen&eacute;tica, reproduce determinados rasgos y aspectos de la evoluci&oacute;n ya consumada. Por el contrario, la evoluci&oacute;n, en su aspecto presente y por lo tanto activo, no en su aspecto pasado y pasivo -que es ya m&aacute;s bien herencia-, no discurre de acuerdo con un <EM>plan</EM> previamente trazado, aunque s&iacute; se puede sacar de ella la caracter&iacute;stica fundamental del desarrollo ascendente, bien que no como fin, sino como tendencia o ley general. En resumen, los seres vivos se adecuan a fines, tales como adaptaci&oacute;n, reproducci&oacute;n, conservaci&oacute;n, etc., lo que se logra mediante determinados &oacute;rganos, miembros, procesos metab&oacute;licos, etc., desarrollados durante la evoluci&oacute;n. Un fin, si bien siempre requiere de unos medios, no significa siempre un <EM>plan</EM>.</P>

<P>Esto no quiere decir, como por su parte cree R. Thom, que como el embri&oacute;n se desarrolla <EM>en conformidad con un plan</EM>, siendo &eacute;ste reproducible, es por ello <EM>propiamente, un objeto cient&iacute;fico</EM>, mientras que la <EM>onda de la evoluci&oacute;n</EM>, es decir, la misma forma del desarrollo evolutivo, no lo es, por tratarse de un fen&oacute;meno <EM>&uacute;nico e irreproducible</EM>, que, cuanto m&aacute;s, estar&iacute;a <EM>de acuerdo con un determinismo puramente local</EM> (21). La caracterizaci&oacute;n de lo cient&iacute;fico (del objeto cient&iacute;fico) por su <EM>reproductibilidad</EM> conforme a un plan es, desde luego, err&oacute;nea y limitar&iacute;a la ciencia a las visiones cosmol&oacute;gicas de la teolog&iacute;a mec&aacute;nica que &uacute;nicamente admit&iacute;an un mundo repetitivo e id&eacute;ntico a s&iacute; mismo despu&eacute;s de creado. O sea, tendr&iacute;amos que regresar a las combinaciones de la necesidad abstracta con la casualidad, puerta que deja abierta R. Thom cuando afirma que el desarrollo evolutivo est&aacute; determinado s&oacute;lo localmente.</P>

<P>No nos cabe la menor duda de que, en este sentido cient&iacute;fico, la teor&iacute;a mecanicista y azarosa de la evoluci&oacute;n contiene mucha m&aacute;s metaf&iacute;sica que aquellas que buscan una finalidad o un <EM>plan</EM> que, comenzando en las sustancias abi&oacute;ticas, culmina en el cerebro humano. La diferencia es esencial: mientras la teor&iacute;a finalista busca un <EM>plan</EM> al que deber&iacute;an ajustarse los seres vivos en su evoluci&oacute;n, ya que la necesaria evoluci&oacute;n tiene que darse, se aproxima m&aacute;s a la verdad (siempre que ese plan y esos fines se presenten como caracter&iacute;sticas inherentes a la materia y al movimiento org&aacute;nico, y no se pretenda buscar en ellos razones extramundanas), que aquellas teor&iacute;as que s&oacute;lo destacan lo invariante, atribuyen causas fortuitas a todo lo nuevo que aparece bajo los cielos y, cuando introducen en ellas la finalidad por esa puerta del azar, se recrean en atribuir desmesurada importancia a los peque&ntilde;os detalles y minucias, encontrando en cada uno de ellos un fin y un proyecto rigurosamente establecido previamente, y que cumplen una finalidad esencialmente gen&eacute;tica, como el ejemplo del juego en los cachorros de los mam&iacute;feros, seg&uacute;n Monod: <EM>El juego... es un elemento importante de desarrollo f&iacute;sico y de inserci&oacute;n social. Hay pues un valor teleon&oacute;mico como participante en la cohesi&oacute;n del grupo, condici&oacute;n de su supervivencia y de la expansi&oacute;n de la especie</EM> (pg. 25). Es decir, expresiones vac&iacute;as y rimbombantes que no est&aacute;n muy alejadas de aquellas que manten&iacute;an que los gatos fueron creados para cazar ratones, los ratones para ser cazados por los gatos, y toda la Naturaleza para dar testimonio de la sabidur&iacute;a del creador.</P>

<P>La &uacute;nica finalidad que verdaderamente merece nuestra atenci&oacute;n concentrada reside en la necesidad manifiesta e irreemplazable que tienen los seres vivos de adaptar continuamente la herencia a las condiciones variables del medio. Esto tiene, primeramente, importantes consecuencias metab&oacute;licas, por lo que resulta <EM>dif&iacute;cil eludir la conclusi&oacute;n de que el metabolismo tiene un efecto, sin duda muy d&eacute;bil, pero a la larga quiz&aacute; dominante sobre la frecuencia estad&iacute;stica de las diferentes mutaciones</EM>, y que es este efecto a largo plazo, <EM>lo que podr&iacute;a explicar el principio variacional de m&iacute;nima entrop&iacute;a y la apariencia final&iacute;stica de los procesos biol&oacute;gicos</EM> (22).</P>

<P>Cualquier sistema dirigido a un fin debe ser adaptativo o una adaptaci&oacute;n, y esto es inevitablemente, como observa Ruse. En este sentido, podemos decir que la herencia es un fin, como adaptaci&oacute;n ya realizada, mientras que la evoluci&oacute;n ser&iacute;a un fin, pero s&oacute;lo como capacidad adaptativa inherente a los seres vivos. De aqu&iacute; la vacuidad del planteamiento de Monod: al considerar los fines (la teleonom&iacute;a) no como adaptaciones sino como meras repeticiones, aparta del concepto de finalidad su &uacute;nico contenido verdadero: la adaptaci&oacute;n, con lo cual los fines que alberga su concepto de teleonom&iacute;a no son tales.</P>

<P>Todo fin requiere de una adaptaci&oacute;n, y una adaptaci&oacute;n significa una actividad dirigida, podr&iacute;amos decir que de manera muy similar a los est&iacute;mulos-respuestas de Pavlov. El movimiento de lo que se adapta desde la inadaptaci&oacute;n hasta la adaptaci&oacute;n es un proceso dirigido a un fin: la concordancia de la actividad del ser vivo a las condiciones variables impuestas por el medio. De esta manera, el medio, al imponer sus condiciones a los individuos determina sus fines; pero los individuos al venir determinados por su herencia y por sus capacidades de todo tipo -como las de adaptabilidad, etc.-, determina en su movimiento hasta aquella concordancia la forma que adquieren sus fines. Las consecuencias hereditarias de esta adaptaci&oacute;n se producen a manera de saltos adaptativos, que se convierten en parte de la trayectoria evolutiva. Poco m&aacute;s se puede decir a nivel local, como advierte Thom. Pero se puede a&ntilde;adir que existe una tendencia evolutiva general o fundamental. Esta tendencia se puede apreciar a posteriori. Pero desde el momento que se comprendan las contradicciones que impulsan su movimiento, se puede predecir a priori, tanto como hip&oacute;tesis de trabajo para una situaci&oacute;n antigua, como simple hip&oacute;tesis para una situaci&oacute;n presente o futura; claro est&aacute; que, en l&iacute;neas generales, para el conjunto de la biosfera. Pero llegado el momento de un conocimiento exhaustivo de las causas y circunstancias, hasta se podr&iacute;a hacer en l&iacute;neas particulares para una especie o grupo reducido de ellas.</P>

<P>De lo que se trata es, pues, de estudiar los m&uacute;ltiples v&iacute;nculos de relaciones de dependencia entre los medios y los seres vivos, y clasificarlos de acuerdo a determinados tipos o niveles de desarrollo necesarios, de donde aparecer&aacute;n la sucesi&oacute;n l&oacute;gica de etapas fundamentales (heterotrofismo inferior, autotrofismo, heterotrofismo superior; excitabilidad, sensibilidad, reflejo, conciencia, etc.); y dentro de cada etapa, en las condiciones de un momento del desarrollo, las diversas tendencias y variantes como especializaciones y adaptaciones sucesivas y secundarias, que la variabilidad del medio posibilita y cada especie madre facilita. En este sentido, deben ser analizados los conceptos rec&iacute;procos de autonom&iacute;a y especializaci&oacute;n, tanto como presunci&oacute;n de la adaptabilidad, como de consumaci&oacute;n evolutiva. De aqu&iacute; que sean posibles tantas especies como posibilidades de combinaci&oacute;n de autonom&iacute;as y especializaciones hayan. Y sobre esto realmente la gen&eacute;tica dice muy poco, tan poco como, casi usando palabras de Waddington, dicen los ladrillos, los cantos, o el mortero, cuando se trata de apreciar las diferencias entre los artes griego y musulm&aacute;n, chino, persa o babilonio, etc. En todos tenemos puentes, centros religiosos y canalizaciones, con objetivos similares, pero las diferencias entre los de un arte y otro saltan inmediatamente a la vista, y se explican en gran parte por razones que no est&aacute;n en el ladrillo, el canto ni en el mortero. El mecanicismo biol&oacute;gico, por muchos detalles que aporte sobre los mecanismos metab&oacute;licos, etc., jam&aacute;s explicar&aacute; la evoluci&oacute;n. Estos mecanismos, siguiendo la analog&iacute;a medios-fines, son m&aacute;s bien los medios de la evoluci&oacute;n biol&oacute;gica, en tanto que los fines concretos los determina en todo momento la relaci&oacute;n de cada individuo en su totalidad con su medio. Lo que propone Monod son fines m&iacute;sticos, donde s&oacute;lo lo vivo intr&iacute;nseco a cada organismo determina lo vivo (aunque por azar), donde el ser vivo es un universo-isla separado por fronteras insalvables del resto de universos.</P>

<P>Para Monod el mecanismo invariante, esencia de los seres vivos, act&uacute;a como un ciego mecanismo natural, por lo que tambi&eacute;n se trata de un fatalismo originado por un determinismo absoluto. Y este determinismo mec&aacute;nico fatal alcanza a la reproducci&oacute;n invariante, a la que se llama <EM>cumplimiento de un proyecto teleon&oacute;mico fundamental</EM> (pg. 25), que ha sido realizado por <EM>el aparato teleon&oacute;mico</EM>. Ocurrida una mutaci&oacute;n por azar cu&aacute;ntico, la ejecuci&oacute;n teleon&oacute;mica correspondiente es <EM>juzgada</EM> por la selecci&oacute;n natural, por lo que parece que la evoluci&oacute;n cumple un <EM>proyecto</EM>, dice Monod (pg. 132). Como vemos, se trata de una combinaci&oacute;n mecanicista de fatalidad (representada aqu&iacute; por el dogma central de la biolog&iacute;a molecular) y casualidad (en el principio, antes de la ejecuci&oacute;n teleon&oacute;mica, aparece como mutaci&oacute;n; y al final, despu&eacute;s de esa ejecuci&oacute;n, como selecci&oacute;n, pero neg&aacute;ndose entre ellas cualquier tipo de relaci&oacute;n, por lo que el fin aparente de la teleonom&iacute;a de Monod -<EM>juzgado por la selecci&oacute;n</EM>- est&aacute; separado de sus medios, el aparato teleon&oacute;mico, no le obedece, etc.; al mismo tiempo, las causas que originan esos aparentes fines, el azar cu&aacute;ntico, est&aacute;n desligados de ellos y son impredecibles. S&oacute;lo se tiene la certeza de los mecanismos invariantes; de lo dem&aacute;s Dios sabe qu&eacute; pasar&aacute;...). Se niega, pues, la existencia de verdaderos fines. No debe extra&ntilde;arnos, cuando ha sido siempre el mecanicismo quien m&aacute;s ha rozado la teolog&iacute;a, aunque coloc&aacute;ndole el cors&eacute; del determinismo.</P>

<P>La finalidad en Monod no es intr&iacute;nseca (lo que supondr&iacute;a un acierto) ni extr&iacute;nseca (que significar&iacute;a un avance muy importante), sino una realidad ciega, es decir, sin objeto, sin causa. Aunque este autor considera lo bioqu&iacute;mico en la vertiente de mecanismos invariantes, propios del organismo, sin embargo estos mecanismos no se determinan por s&iacute; mismos dentro del conjunto y en relaci&oacute;n con &eacute;l, pues expuestos por sus propiedades emp&iacute;ricas apreciadas (replicaci&oacute;n, traducci&oacute;n, etc.) aparecen como funciones, donde cada objeto o parte s&oacute;lo da cuenta de ella misma, no del conjunto por medio de su actividad particular. <EM>Los mecanismos invariantes</EM>, como medios que realizan determinadas funciones y se adecuan a determinados fines adaptativos, se transforman no por mutaci&oacute;n azarosa y fortuita, por errores, sino en el proceso de su movimiento contradictorio y de acuerdo a determinadas pautas que definen su existencia. En esta medida, medios y fines se confunden en la unidad del proceso. y no es que los fines obliguen a las partes a establecer esa unidad, sino que la unidad se realiza, se logra en y por sus fines, como actividad en movimiento contradictorio que es.</P>

<P>Otra caracter&iacute;stica de la relaci&oacute;n entre medios y fines -de la que tambi&eacute;n hablara Hegel- es que, en cierto sentido, los medios son superiores a los fines, pues por su actividad y transformaci&oacute;n se consiguen tantos fines -adaptaciones- como se presenten, las cuales, superadas al realizarse, se desechan por cuanto es ahora otra adaptaci&oacute;n necesaria y en ciernes la que dirige u orienta la actividad del ser vivo. De aqu&iacute; que los medios, al conservarse - aunque ya siendo otros gracias a los saltos adaptativos-, sobresalgan por encima de los fines (Monod no considera para nada la adaptaci&oacute;n activa de los seres vivos como una de sus caracter&iacute;sticas fundamentales), pues &eacute;stos desaparecen, se renuevan, etc., de acuerdo con las condiciones que establece el medio. De aqu&iacute; que el fin m&aacute;s general del que se puede hablar en la actividad de los seres vivos sea la adaptaci&oacute;n de la herencia a las condiciones del medio variable hist&oacute;ricamente determinado para cada ser vivo.</P>

<P>La finalidad tambi&eacute;n se puede apreciar por su movimiento, como actividad que es dirigida, como tendencia o forma, cualidades &eacute;stas de la adaptaci&oacute;n. El medio se puede mirar como lo que se conserva (o <EM>permanece id&eacute;ntico</EM>, para Hegel) en la relaci&oacute;n del fin -como contenido-. Pero la totalidad, en este enfoque de fines y medios de los seres vivos, s&oacute;lo se puede encontrar en la uni&oacute;n de forma y contenido, de conservaci&oacute;n v movimiento. Este es el &uacute;nico enfoque justo, acorde con la realidad objetiva de los procesos dirigidos a un fin que se fundamentan en su unidad de movimiento. Y es esta unidad la que da la apariencia de causas futuras actuando en el presente, de t&eacute;rminos que son principios, etc., y que algunos identifican con una conciencia u intelecto extramundano, o a un alma que ordena el movimiento de los seres vivos y de toda la Naturaleza de acuerdo con un plan divino.</P>

<P>Darwin, sobre todo en <EM>El origen de las especies</EM>, explic&oacute; la finalidad relativa, inconsciente, existente en los seres vivos, y no s&oacute;lo dio <EM>el golpe de gracia a la &lsquo;teleolog&iacute;a&rsquo; en las ciencias naturales, sino que tambi&eacute;n se explica emp&iacute;ricamente su significado racional</EM> (23).</P>

<P><A HREF="../galeria/engels-1.htm">Engels</A>, examinando la historia de las ciencias, dice:</P>

<BLOCKQUOTE>La antigua teleolog&iacute;a se ha ido al demonio, pero ahora ha quedado establecido con firmeza que la materia, en su ciclo eterno, se mueve seg&uacute;n leyes que en una etapa definida (ora aqu&iacute;, ora all&aacute;) produce por fuerza la mente pensante en los seres org&aacute;nicos.</P>

<P>La existencia normal de los animales est&aacute; dada por la situaci&oacute;n contempor&aacute;nea en que viven, y a la cual se adaptan; la del hombre, en cuanto se diferencia del animal en el sentido m&aacute;s estrecho, todav&iacute;a no se ha presentado nunca, y s&oacute;lo puede ser elaborada por el posterior desarrollo hist&oacute;rico. El hombre es el &uacute;nico animal capaz de abrirse paso por medio del trabajo, desde el simple estado animal: su estado normal es el adecuado a su conciencia, y debe ser creado por &eacute;l mismo</EM> (24).</BLOCKQUOTE>


<H2><A NAME="c6"></A>Quiebra de los postulados gen&eacute;ticos</H2>

<P>Hasta hace muy poco los gen&eacute;ticos m&aacute;s recalcitrantes rechazaban, como contraria a los seres vivos, todo lo que no fuere herencia por una sola v&iacute;a, mecanismos de reproducci&oacute;n invariantes, transmisi&oacute;n de la informaci&oacute;n en la &uacute;nica direcci&oacute;n irreversible ADN-ARN-prote&iacute;nas, as&iacute; como la influencia directa y activa -de la manera que fuese- del medio en los individuos, o m&aacute;s precisamente, que las variaciones del medio provocaran procesos de asimilaci&oacute;n gen&eacute;ticos, determinados tipos de metabolismos, determinados modelamientos de los seres vivos, etc&eacute;tera.</P>

<P>No obstante este rechazo filos&oacute;fico de lo que la teor&iacute;a darwiniana ya hab&iacute;a avanzado, nos encontramos actualmente en una &eacute;poca de revisionismo gen&eacute;tico, donde cada d&iacute;a son menos los bi&oacute;logos que defienden a capa y espada aquellos postulados metaf&iacute;sicos. La reacci&oacute;n en cadena la han desencadenado importantes descubrimientos de la biolog&iacute;a molecular. N. Dubinin, gen&eacute;tico y hasta fil&oacute;sofo sovi&eacute;tico, hizo en su momento interesantes comentarios a las consecuencias m&aacute;s inmediatas que se pod&iacute;an esperar de uno de aquellos descubrimientos:</P>

<BLOCKQUOTE>A menudo -dec&iacute;a- se considera que la biolog&iacute;a molecular hace su aporte principal a la soluci&oacute;n de los problemas metodol&oacute;gicos de la biolog&iacute;a cuando concentra la atenci&oacute;n en el significado de los invariantes en el conocimiento del mundo org&aacute;nico...</P>

<P>Desde luego que la idea de la conservaci&oacute;n tiene importancia transcendental en la biolog&iacute;a molecular contempor&aacute;nea, especialmente porque se ha evidenciado la universalidad del c&oacute;digo gen&eacute;tico. Sin embargo, aqu&iacute; nos encontramos con un solo aspecto de la dial&eacute;ctica de la vida. Existen tambi&eacute;n la variaci&oacute;n y el historicismo, otros fen&oacute;menos profund&iacute;simos que caracterizan lo vivo</EM> (25).</BLOCKQUOTE>

<P>Como vemos, Dubinin, un genetista cl&aacute;sico nato, se apresura a concluir (ante la evidencia de los hechos experimentales), que adem&aacute;s de la conservaci&oacute;n <EM>tambi&eacute;n</EM> existen la variaci&oacute;n y el historicismo, <EM>profund&iacute;simos</EM> fen&oacute;menos de lo vivo. Sin embargo, como muy bien sabe Dubinin, la <EM>variaci&oacute;n</EM> y el <EM>historicismo</EM> -t&eacute;rminos ya acu&ntilde;ados a su modo por Darwin-, no dan por s&iacute; solos cuenta &iacute;ntima de la realidad, ya que el problema consiste en saber c&oacute;mo se genera la variaci&oacute;n -irresuelto desde los d&iacute;as del <EM>Origen de las especies</EM>- y c&oacute;mo transcurre ese <EM>historicismo</EM>.</P>

<P>Pero, ¿c&oacute;mo conjugar estos factores <EM>dial&eacute;cticos</EM> con la Gen&eacute;tica cuando todav&iacute;a se persiste en la importancia transcendental -casi exclusiva-, de lo invariante? Dubinin se&ntilde;ala el camino: la variaci&oacute;n y el historicismo supone dotar de credibilidad a los postulados universales de invariancia. Este es, desde luego, el mal menor para las teor&iacute;as <EM>inmutables</EM> de la gen&eacute;tica.</P>

<P>En la concepci&oacute;n dial&eacute;ctica de la vida, la conservaci&oacute;n tiene significaci&oacute;n destacada; empero, la verdaderamente transcendental es el cambio, pues s&oacute;lo por su medio se concibe el origen de la vida y su posterior evoluci&oacute;n. Una concepci&oacute;n m&oacute;vil, dial&eacute;ctica, de los fen&oacute;menos naturales siempre ser&aacute; incompatible con la r&iacute;gida filosof&iacute;a de invariantes, pues &eacute;sta es incapaz de abarcar ambos fen&oacute;menos como pautas dial&eacute;cticas de la materia vers&aacute;til.</P>

<P>Cuando Monod escribi&oacute; <EM>El azar y la necesidad</EM> estaba lejos de sospechar que, desde dentro mismo de la biolog&iacute;a molecular experimental, se asestar&iacute;a un golpe decisivo a sus principios metaf&iacute;sicos, es decir, a las tesis reaccionarias de la Gen&eacute;tica cl&aacute;sica -al dogma central de la biolog&iacute;a molecular y a la perpetuidad gen&eacute;tica-. Resultado de las indagaciones de H.M. Temin fue la <span>transcripci&oacute;n inversa</span>, una <EM>herej&iacute;a</EM> que ha roto el hechizo con que los genetistas metaf&iacute;sicos hab&iacute;an imbuido a toda la Gen&eacute;tica cl&aacute;sica y moderna. El significado de este hallazgo conmocion&oacute; al mundo cient&iacute;fico.</P>

<P>Es interesante, desde varios puntos de vista, ver la opini&oacute;n que le merece a N. Dubinin este acontecimiento. Aunque le citamos largamente a continuaci&oacute;n, nos interesa hacerlo por dos razones: primero, por ubicar aquel descubrimiento en el contexto general de la teor&iacute;a de la herencia y se&ntilde;alar sus repercusiones m&aacute;s inmediatas para la teor&iacute;a evolutiva; y segundo, por cuanto las valoraciones de Dubinin no se corresponden con los hechos, siendo un &uacute;ltimo y bald&iacute;o intento por conciliar <EM>dial&eacute;ctica</EM> y metaf&iacute;sica.</P>

<P><EM>Muchos aspectos de la doctrina contempor&aacute;nea de la herencia </EM>-comienza diciendo Dubinin-<EM>, exigen un an&aacute;lisis filos&oacute;fico profundo. En la presente exposici&oacute;n pondremos atenci&oacute;n principalmente en algunos de ellos, empezando por la tesis gen&eacute;tica, ampliamente aceptada, de que los genes son perpetuos. Se considera que los genes, que surgen en los albores de la vida, pasan por todas las etapas de la evoluci&oacute;n mediante la autorreproducci&oacute;n</EM> (pgs. 6-7).</P>

<P>M&aacute;s adelante, despu&eacute;s de hacer las reflexiones <EM>historicistas</EM> que consideramos al comienzo, contin&uacute;a: <EM>Los &eacute;xitos recientes de la gen&eacute;tica muestran que los principios de la aparici&oacute;n de formas cualitativamente nuevas ata&ntilde;en no s&oacute;lo al surgimiento de mutaciones y a la distribuci&oacute;n de los genes en el proceso de montaje de combinaciones selectas, sino tambi&eacute;n a la propia esencia del fen&oacute;meno de herencia, es decir, a la formaci&oacute;n de genes nuevos</EM> (pg. 7), para sentenciar a poco: <EM>Antes, este proceso se enfocaba a la luz de la continuidad directa y obligatoria de los genes a trav&eacute;s de la divergencia de duplicaciones. Pero ahora se ha evidenciado, una vez descubierto el fermento de transcriptasa inversa, que el principio de la conservaci&oacute;n y de la continuidad perpetua no tiene significado absoluto cuando se trata del gene</EM> (pg. 8).</P>

<P>Parece que, para Dubinin, el tal principio de conservaci&oacute;n y continuidad perpetua pudiera tener <EM>significado absoluto</EM> cuando no se trata del gene. Parece que lo com&uacute;n es que existan determinados objetos o cualidades naturales donde tal <EM>significado absoluto</EM> es una caracter&iacute;stica del principio de conservaci&oacute;n y perpetuidad. Y parece, repetimos, que tal cosa no ocurre en los genes, con lo que Dubinin justificar&iacute;a que durante largo tiempo se lo hubiera cre&iacute;do. No, no me ha sorprendido que el gene no sea absoluto, viene a decirnos Dubinin; lo que me sorprende es que haya cosas donde el principio de conservaci&oacute;n y continuidad perpetua no tenga <EM>significado absoluto</EM>, dir&iacute;a. De esta manera Dubinin no se culpa de que sus concepciones gen&eacute;ticas metaf&iacute;sicas, largamente defendidas, tengan que dar cuenta de su derrota de principios, sino que -en todo caso- el culpable ser&iacute;a el principio de conservaci&oacute;n y continuidad perpetua, principio filos&oacute;fico -Dubinin parece no saber de qu&eacute; filosof&iacute;a- cuyas connotaciones absolutas ser&iacute;an las culpables de que el gene hiciera otra cosa.</P>

<P><EM>El sistema molecular de un gene puede transcribirse de las mol&eacute;culas de trabajo de la c&eacute;lula </EM>-prosigue penosamente Dubinin-<EM>, o sea, de las que componen el ARN informativo. El papel real de este proceso en la formaci&oacute;n de los caracteres hereditarios se revelar&aacute; en el futuro, pero dichos descubrimientos tienen ya ahora una gran significaci&oacute;n metodol&oacute;gica. Gracias a ellos se ha puesto en claro la relatividad del principio de la conservaci&oacute;n de los invariantes gen&eacute;ticos, en cuya existencia hace hincapi&eacute; la gen&eacute;tica molecular moderna</EM> (pg. 8).</P>

<P>¡Gracias a los descubrimientos! Tuvo que esperar Dubinin casi 30 a&ntilde;os para que ellos demostraran la relatividad de aquel principio filos&oacute;fico metaf&iacute;sico. Principios de conservaci&oacute;n que para la dial&eacute;ctica siempre tuvieron car&aacute;cter relativo. Y eso que dial&eacute;cticos que ense&ntilde;aran a Dubinin no faltaban en la URSS... Claro que, ahora, de este fracaso filos&oacute;fico de principios quiere sacar nuestro fil&oacute;sofo una gran significaci&oacute;n <EM>metodol&oacute;gica</EM>. Y a esta conclusi&oacute;n llega precisamente ahora Dubinin, gracias a que la dial&eacute;ctica ha sido siempre muy paciente, y no se cans&oacute; de esperarle durante casi 30 a&ntilde;os a que se convenciera; desde luego que con hechos pasmosos e irrebatibles. ¡Pobre fil&oacute;sofo!</P>

<P>A continuaci&oacute;n, hace nuestro autor un poco de historia. <EM>Durante los primeros 45 a&ntilde;os de nuestro siglo </EM>-dice-<EM>, los fen&oacute;menos de herencia se asociaron exclusivamente a la prote&iacute;na. Despu&eacute;s, se atribuy&oacute; el papel monop&oacute;lico a las mol&eacute;culas del ADN.

<P>Pero a medida que se profundiza el an&aacute;lisis de los procesos gen&eacute;ticos al nivel molecular, se fueron acumulando hechos </EM>[¡!]<EM> opuestos al dogma sobre el monopolio del ADN. El descubrimiento de los fen&oacute;menos de polimerasa, sin los cuales es imposible la multiplicaci&oacute;n de las mol&eacute;culas del ADN (procesos de autorreproducci&oacute;n), y de los sistemas de fermentos de reparaci&oacute;n, que elimina los deterioros de las mismas, tuvieron una importancia sustancial.</P>

<P>Las correlaciones existentes entre los genes y las s&iacute;ntesis de prote&iacute;nas, constituyen la m&eacute;dula de la vitalidad celular. Sus principios fundamentales se formularon en 1958, en el llamado dogma central de la biolog&iacute;a molecular... Esa concepci&oacute;n refleja cabalmente varios rasgos fundamentales de la acci&oacute;n rec&iacute;proca de los &aacute;cidos nucleicos y las proteinas, pero omite otros muchos aspectos importantes del mismo fen&oacute;meno</EM> (pg. 9). ¿S&oacute;lo omite, Sr. Dubinin? ¿Por qu&eacute; no ser m&aacute;s sinceros y admitir llanamente que con ese <EM>dogma</EM> se ha hecho cruzada antidial&eacute;ctica, al tiempo que se han negado todos los dem&aacute;s hechos que la teor&iacute;a de la evoluci&oacute;n darwinista expuso tan brillantemente?</P>

<P><EM>Seg&uacute;n adelant&aacute;bamos, en 1970 se descubri&oacute; un nuevo fermento, denominado transcriptasa inversa, por medio del cual mol&eacute;culas del ADN &lsquo;se copian&rsquo; de las del ARN informativo. Con ello -esto es lo que importa como principio- </EM>[de esta manera tan elegante elude Dubinin el problema de fondo]<EM> se descubri&oacute; otra fuente de aparici&oacute;n de mol&eacute;culas gen&eacute;ticas en una c&eacute;lula.</P>

<P>El nuevo cuadro de interacci&oacute;n de las mol&eacute;culas del ADN, el ARN y las prote&iacute;nas en el sistema celular, demostr&oacute; a ciencia cierta la imposibilidad de identificar el registro de la informaci&oacute;n gen&eacute;tica en la estructura de las mol&eacute;culas del ADN con los complejos fen&oacute;menos de herencia en su conjunto</EM> (pg. 10). Pero esto es ya casi -si salvamos la distancia cient&iacute;fica de m&aacute;s de 20 a&ntilde;os- lo que dec&iacute;a Lysenko, de que <EM>las sustancias pl&aacute;sticas producidas por el patr&oacute;n y la p&uacute;a, lo mismo que los cromosomas, lo mismo que cualquier part&iacute;cula del cuerpo vivo, poseen propiedades de raza, est&aacute;n dotados de una herencia determinada</EM> (26).</P>

<P>Por &uacute;ltimo, infiere Dubinin de todo ello <EM>que el concepto del sustrato material que lleva inscrito un programa de posibilidades de desarrollo de los caracteres hereditarios no refleja el fen&oacute;meno de herencia en toda su profundidad. La esencia de este &uacute;ltimo reside en la interacci&oacute;n de las mol&eacute;culas del ADN, el ARN y las prote&iacute;nas en un sistema vivo hist&oacute;ricamente creado, &iacute;ntegro y abierto. Surge pues un nuevo enfoque metodol&oacute;gico de todo el problema de la vida, del problema de la herencia y de los procesos de la evoluci&oacute;n del individuo</EM> (pg. 10).</P>

<P>Por lo que parece, para Dubinin, <EM>el problema de la vida</EM> se reduce simplemente a una cuesti&oacute;n de <EM>enfoques</EM> metodol&oacute;gicos. El m&eacute;todo, he aqu&iacute; la panacea de la teor&iacute;a del conocimiento. Nosotros, que alberg&aacute;bamos falsas ilusiones, cre&iacute;amos que surgir&iacute;a un <EM>nuevo</EM> enfoque filos&oacute;fico no idealista. Pero no, ya vemos que se trata de una cuesti&oacute;n de m&eacute;todo, y en consecuencia, la metaf&iacute;sica y el mecanicismo pueden quedar tranquilos. A pesar de todo, nos arriesgaremos a interpretar err&oacute;neamente a Dubinin, es decir, consideremos que se refiere realmente a un nuevo [¿?] enfoque filos&oacute;fico. Es cierto que los descubrimientos cient&iacute;ficos inciden en las categor&iacute;as filos&oacute;ficas, demostrando lo acertado o lo err&oacute;neo de sus interpretaciones. Pero el caso que venimos comentando no es tan nuevo, pues a ese descubrimiento cient&iacute;fico concreto lo hab&iacute;a precedido la filosof&iacute;a marxista hac&iacute;a ya mucho tiempo. En otras palabras, el descubrimiento de la transcriptasa inversa no aporta nada nuevo -de principios- a la filosof&iacute;a materialista dial&eacute;ctica, sino que confirma y concretiza las tesis que ya hab&iacute;a avanzado. Puede que resulte nuevo para el m&eacute;todo metaf&iacute;sico de la epistemolog&iacute;a <EM>neodarwiniana</EM> que jam&aacute;s hab&iacute;a concebido nada semejante. Ciertamente, este descubrimiento incide en sus principios filos&oacute;ficos destruy&eacute;ndolos sin contemplaciones. Lo sentimos por Dubinin.</P>

<P><span>Si algo ha revelado el descubrimiento de la transcriptasa inversa es que la tesis de la herencia de los caracteres adquiridos, postulada por Lamarck y defendida por Darwin, Lysenko y otros muchos bi&oacute;logos tiene, como concepci&oacute;n general en el contexto evolutivo una verosimilitud fuera de duda</span>. Esto no lo menciona Dubinin, antiguo defensor de la gen&eacute;tica metaf&iacute;sica; y no es por casualidad, ya que este genetista se encontraba frente a Lysenko en la pol&eacute;mica desatada en los a&ntilde;os de la postguerra. Recordemos que fueron precisamente las tesis metaf&iacute;sicas y reaccionarias de la gen&eacute;tica cl&aacute;sica, que hoy vemos invalidadas, las que los genetistas sovi&eacute;ticos esgrim&iacute;an contra Lysenko y la escuela michuriniana.</P>

<P>Si las observaciones y experimentaci&oacute;n en el campo de la biolog&iacute;a de los a&ntilde;os posteriores a la II Guerra Mundial colmaban el est&eacute;ril pensamiento del esc&eacute;ptico, los actuales y revolucionarios avances de la biolog&iacute;a molecular han puesto en evidencia cu&aacute;n incompletas eran dichas observaciones y cu&aacute;n absurdas distorsiones resultaban de sus generalizaciones te&oacute;ricas. Los descubrimientos que datan de estas &uacute;ltimas d&eacute;cadas han propinado el rev&eacute;s m&aacute;s espectacular que se recuerda a todos aquellos que de un aspecto unilateral hab&iacute;an erigido un todo absoluto.</P>

<P>Por otro lado, el descubrimiento de los <EM>elementos gen&eacute;ticos m&oacute;viles</EM>, fruto de las investigaciones realizadas por la bi&oacute;loga B. McClintock -reciente premio Nobel-, ha puesto en evidencia una vez m&aacute;s el car&aacute;cter unilateral y mecanicista de algunas tesis implantadas en la gen&eacute;tica cl&aacute;sica, seg&uacute;n las cuales el genotipo constituir&iacute;a una <EM>organizaci&oacute;n r&iacute;gida</EM>, <EM>rigurosamente estable</EM>, <EM>estrictamente est&aacute;tica...</EM>, atributos derivados de la concepci&oacute;n invariante. Seg&uacute;n nos dice esta cient&iacute;fica, el genotipo se nos revela como una organizaci&oacute;n activa, asombrosamente din&aacute;mica, y lo que es m&aacute;s importante, por primera vez se reconoce que la movilidad genot&iacute;pica constituye <EM>la regla en el mundo viviente</EM>. As&iacute;, en lugar de elementos est&aacute;tico-invariantes, nos hallamos ante unos <EM>elementos gen&eacute;ticos m&oacute;viles</EM> responsables de cambios y variaciones en el complejo cromosom&aacute;tico y, consecuentemente, en el organismo. ¿Qu&eacute; queda de la variaci&oacute;n genot&iacute;pica por <EM>errores</EM> en los mecanismos de reproducci&oacute;n invariante? Realmente, nada.</P>

<P>La ruptura se ha hecho imperiosa e inevitable. La imagen superficial y estereotipada implantada por la epistemolog&iacute;a weissmanista, no ha podido resistir por m&aacute;s tiempo el progreso de la ciencia y ha saltado hecha a&ntilde;icos. Fen&oacute;menos como los observados por Temin y McClintock y otros muchos investigadores han producido una verdadera revoluci&oacute;n de contenido pr&aacute;ctico en la concepci&oacute;n biol&oacute;gica, y de repercusiones inmediatas. Ahora, la investigaci&oacute;n cient&iacute;fica, antes orientada por la estrecha y agotada senda del idealismo mecanicista, tiene ante s&iacute; un nuevo y amplio campo de exploraci&oacute;n libre de taras. Y la dial&eacute;ctica, otrora <EM>m&iacute;stica</EM>, <EM>animista</EM>, <EM>antropom&oacute;rfica</EM>, <EM>ajena a los hechos</EM>, etc., debe ser imperiosamente comprendida, si es que no se quieren levantar de nuevo f&oacute;siles filos&oacute;fico-cient&iacute;ficos con la excusa de determinado rasgo particular de los hechos naturales.</P>

<H2><A NAME="c7"></A>¿Origen del c&oacute;digo gen&eacute;tico u origen de la vida?</H2>

<P>Los genes, portadores -en buena parte- de la herencia, son mol&eacute;culas del &aacute;cido nucleico ADN. As&iacute; como las estructuras de las prote&iacute;nas resultan de asociaciones en cadena de amino&aacute;cidos, las de los ADN lo son de nucle&oacute;tidos. Y al venir el orden de los amino&aacute;cidos en la cadena prote&iacute;nica determinado por el orden de los nucle&oacute;tidos en la cadena del ADN, las cadenas de prote&iacute;nas son construidas, por medio de un proceso metab&oacute;lico, con arreglo a las del ADN. Por c&oacute;digo gen&eacute;tico se entiende, precisamente, el conjunto de reglas o normas que hacen corresponder determinado grupo o secuencia de nucle&oacute;tidos -combinaciones de tres nucle&oacute;tidos de cuatro especies distintas- a un determinado amino&aacute;cido.</P>

<P>Hay quienes afirman que las propiedades f&iacute;sico-qu&iacute;micas elementales de los &aacute;cidos nucleicos y prote&iacute;nas determinar&iacute;an el car&aacute;cter &uacute;nico y universal del c&oacute;digo gen&eacute;tico. Esto equivale a decir, en la concepci&oacute;n gen&eacute;tica mecanicista, que son leyes puramente f&iacute;sico-qu&iacute;micas las que dirigen la herencia y la evoluci&oacute;n de los seres vivos, con lo que quedar&iacute;a descartada cualquier otra ley de orden biol&oacute;gico -por ejemplo, la selecci&oacute;n natural- del desarrollo de la vida. Pero esto es falso. As&iacute; encontramos que en especies diferentes, prote&iacute;nas distintas ejercen las mismas funciones, o, en los virus, al ARN haciendo el papel de ADN. Es cierto que no existe una barrera infranqueable entre los procesos f&iacute;sico-qu&iacute;micos y los biol&oacute;gicos, entre lo inerte y lo vivo. Pero no es menos cierto que ambas formas de movimiento de la materia poseen cualidades diferentes, que se rigen por leyes espec&iacute;ficas.</P>

<P>En los c&iacute;rculos cient&iacute;ficos oficiales, la opini&oacute;n m&aacute;s generalizada y que goza de un mayor predicamento sostiene que los &aacute;cidos nucleicos y las prote&iacute;nas han surgido independientemente, y que sus interconexiones constituyen sucesos fortuitos, producto del azar. Las mismas cadenas de nucle&oacute;tidos de los ADN tendr&iacute;an tambi&eacute;n su origen en una serie de combinaciones at&oacute;micas y qu&iacute;micas casuales.</P>

<P>Parafraseando a Oparin, <EM>Morgan sosten&iacute;a que la primera materia org&aacute;nica que manifest&oacute; signos de vida ha sido el gene</EM> (27); y, por lo que respecta a su origen, sus disc&iacute;pulos consideran que <EM>la estructura espec&iacute;fica de la &lsquo;mol&eacute;cula-gene&rsquo; primaria habr&iacute;a surgido de forma puramente casual; gracias simplemente a una &lsquo;feliz asociaci&oacute;n&rsquo; de los &aacute;tomos y mol&eacute;culas dispersos en las aguas del oc&eacute;ano primitivo</EM> (pg. 85); M&uuml;ller escrib&iacute;a al respecto: <EM>El origen de la vida coincidi&oacute; con la aparici&oacute;n de esta sustancia como resultado de combinaciones qu&iacute;micas fortuitas</EM> (pg. 85). Tal es, en esencia, la hip&oacute;tesis enarbolada por los morganistas.</P>

<P>Las posiciones del materialismo en torno a esta cuesti&oacute;n son claras y precisas. El bi&oacute;logo sovi&eacute;tico A.I.Oparin, las enunci&oacute; en sus l&iacute;neas generales: <EM>Ser&iacute;a err&oacute;neo -escrib&iacute;a- el pensar que inicialmente hubieran surgido las prote&iacute;nas, &aacute;cidos nucleicos y otros componentes complejos del protoplasma, de estructura tan maravillosamente adaptada a la ejecuci&oacute;n de unas funciones biol&oacute;gicas determinadas, y que s&oacute;lo despu&eacute;s, mediante la fusi&oacute;n de &eacute;stos, hubiese aparecido el propio protoplasma</EM> (pg. 229). Y en otra parte a&ntilde;ade: <EM>La organizaci&oacute;n propia de los seres vivos es el resultado de la evoluci&oacute;n de unos sistemas que, aunque m&aacute;s primitivos, eran sin embargo, integrales y completos en s&iacute; mismos. En ninguno de los casos proceder&iacute;a la agregaci&oacute;n de mol&eacute;culas proteicas o de polinucle&oacute;tidos provistas ya con anterioridad de una cierta capacidad o car&aacute;cter vital</EM> (pg. 231).</P>

<P>Tanto las propiedades hereditarias de los genes como la aparici&oacute;n de la vida, no se revelan de forma instant&aacute;nea, como nos lo presenta la teor&iacute;a morganista, sino como el resultado de un largo proceso evolutivo, de transformaciones de la materia, de transiciones del estado inerte al vivo. Al hablar del origen del c&oacute;digo gen&eacute;tico, debemos remitirnos, pues, necesariamente -en oposici&oacute;n a las tesis neodarwinistas- al origen mismo de la vida.</P>

<P>El origen de la vida fue objeto, en un principio, de especulaciones m&iacute;ticas y religiosas que son ya muy dif&iacute;ciles de mantener. Queremos, no obstante, se&ntilde;alar el importante debate que hubo en torno a <EM>la generaci&oacute;n espont&aacute;nea</EM> y, m&aacute;s recientemente, a las teor&iacute;as de la panespermia. Con la primera suposici&oacute;n <EM>espont&aacute;nea</EM>, se argumentaba que la vida surg&iacute;a sin m&aacute;s, sin necesidad de un determinado proceso, del medio no vivo, gratuitamente. Con la segunda, se defiende la idea de que la vida siempre surge de la vida, separando as&iacute; irremediablemente los seres vivos del resto de la Naturaleza. Pero el problema del origen de la vida no se plantea actualmente en esos t&eacute;rminos, sino que la tarea principal consiste en averiguar la forma c&oacute;mo los seres vivos surgen del medio no vivo.</P>

<P>Fue Oparin quien sent&oacute;, con base firme, los pilares fundamentales de la teor&iacute;a que permitir&aacute; explicar del todo, en el futuro, el origen de la vida sobre la Tierra. Todo lo que se salga del marco se&ntilde;alado inicialmente por Oparin, se aparta, sin duda, del terreno de la ciencia. Coincidimos, por lo tanto, con la opini&oacute;n de M. Garc&iacute;a, para quien: <EM>El punto siguiente constituye, sin lugar a dudas, el punto fuerte de Oparin: la evoluci&oacute;n geol&oacute;gica previa a la aparici&oacute;n de los primeros seres vivos y la consiguiente formaci&oacute;n y desarrollo de los compuestos carbonados hasta llegar a las prote&iacute;nas</EM> (28).</P>

<P>Ahora bien, m&aacute;s de un cient&iacute;fico reconoce que, si bien Oparin plante&oacute; de manera acertada las condiciones en que aparece la vida, no alcanz&oacute; a formular en los justos t&eacute;rminos el problema clave, ya que desligaba mec&aacute;nicamente al ser vivo de su medio. Y si la contradicci&oacute;n fundamental de todo ser vivo es la que mantiene con el medio, &eacute;ste tiene naturaleza de causa interna y, como tal, debe considerarse interno al proceso que llamamos vida. M. Garc&iacute;a dice al respecto: <EM>Oparin pasa por alto que no puede haber ser vivo sin medio ni &eacute;ste sin aqu&eacute;l y que dif&iacute;cilmente pueda explicarse uno si no es en funci&oacute;n del otro</EM> (pg. 84); en definitiva, que forman una unidad de contrarios dial&eacute;cticos.</P>

<P>Para comprender la vida, como para comprender cualquier otro fen&oacute;meno o proceso natural, es necesario estudiarlo desde su origen y en su desarrollo, no en un instante de su existencia. El an&aacute;lisis del origen de cualquier fen&oacute;meno tiene importancia transcendental, pues ya en su origen revelan las cosas sus contradicciones fundamentales. Estas, como ya hemos apuntado en otra parte, perduran como tales durante toda la existencia del fen&oacute;meno. Por eso no nos coge de sorpresa que M. Garc&iacute;a, al hablar de estas contradicciones, diga que: <EM>En fin, se trata de una evoluci&oacute;n primigenia que no ha desaparecido, sino que persiste necesariamente, a su modo, en el seno de las c&eacute;lulas actuales de todos los seres vivos, cuya actividad metab&oacute;lica ofrece un indicio interpretable, comprensible, de lo que sucedi&oacute; en el remoto pasado</EM> (pg. 55). Se tratar&iacute;a de una comparaci&oacute;n dial&eacute;ctica, no mec&aacute;nica, entre las caracter&iacute;sticas fundamentales de la vida tal como se nos presenta ahora, y como se presentaba entonces, en su inicio.</P>

<P>M. Garc&iacute;a va a&uacute;n m&aacute;s lejos y llega a formular, de manera bastante aproximada, <EM>el n&uacute;cleo del problema del origen de la vida</EM>. Veamos: <EM>Este paso desde la actividad qu&iacute;mica provocada por las variaciones energ&eacute;ticas del conjunto del sistema a la actividad qu&iacute;mica gobernada por la propia asociaci&oacute;n, esto es, con energ&iacute;a proveniente y gobernada por la propia asociaci&oacute;n, es el que deber&iacute;a considerarse como n&uacute;cleo del problema del origen de la vida, consideraci&oacute;n que vuelve innecesario cualquier recurso a nociones sociol&oacute;gicas ajenas a la evoluci&oacute;n molecular</EM> (pg. 25).</P>

<P>En la Naturaleza encontramos, en general, dos tipos de procesos qu&iacute;micos: los <span>enderg&oacute;nicos y exerg&oacute;nicos</span>. Los primeros absorben energ&iacute;a -de alguna clase- para su realizaci&oacute;n, mientras que los segundos la desprenden. Ambos tipos de procesos son, quiz&aacute;, las caracter&iacute;sticas universales contrarias m&aacute;s notables de la qu&iacute;mica, e inseparables. En definitiva, en la Naturaleza no pueden existir procesos qu&iacute;micos enderg&oacute;nicos sin otro proceso exerg&oacute;nico que le facilite su realizaci&oacute;n; y a la inversa. Visto esto, ¿qu&eacute; nueva aportaci&oacute;n se nos ofrece planteando de la manera que lo hace M. Garc&iacute;a el n&uacute;cleo del problema del origen de la vida? Sencillamente, la concreci&oacute;n de aquellos procesos qu&iacute;micos universales -que en las condiciones del medio terrestre previo a la vida es provocado- un individuo delimitado espacial y temporalmente, y que gobierna la actividad qu&iacute;mica de su <EM>propia asociaci&oacute;n</EM>.</P>

<P>Por lo tanto, la materia qu&iacute;mica en general ya contiene en s&iacute; misma la posibilidad de dar origen a los seres vivos. Pero es &uacute;nicamente en las condiciones de existencia prote&iacute;nica del caldo primitivo, y tras un largo proceso contradictorio, de donde surgen aquellos individuos originarios, que re&uacute;nen y realizan en su interior lo que ya existe difuminado -en general y no como tal- en el exterior. Este salto cualitativo constituye, sin lugar a dudas, la etapa del proceso de desarrollo de la materia que resume el paso de lo no vivo a lo vivo.</P>

<P>Sin que se aclare del todo, en lo esencial, este problema fundamental, no se adelantar&aacute; mucho en la comprensi&oacute;n del problema del origen de la vida, y por tanto, de la vida misma. Las dem&aacute;s cuestiones relativas a la sustancia prote&iacute;nica, a la forma, tama&ntilde;o y otras cualidades y fen&oacute;menos caracter&iacute;sticos del individuo originario, tienen tambi&eacute;n su importancia, pero en estas circunstancias no dejan de ser, respecto de aquel problema, un asunto secundario.</P>

<P>La alusi&oacute;n al caos (como la caracter&iacute;stica fundamental del medio prebiol&oacute;gico que dar&aacute; origen a la vida) por Oparin y otros muchos cient&iacute;ficos es contraria a la m&aacute;s elemental regla del pensamiento. El caos no existe, y cuando se usa tal concepto entre los cient&iacute;ficos, juega un papel encubridor, bien de la ignorancia del problema, bien de la incapacidad para hacer una formulaci&oacute;n m&iacute;nimamente acertada de &eacute;l. Es preferible augurar la existencia de leyes del caldo primitivo, podr&iacute;amos decir de leyes f&iacute;sico-qu&iacute;micas y bioqu&iacute;micas prebi&oacute;ticas particulares, que untar el medio prebiol&oacute;gico con la concepci&oacute;n m&iacute;tica e informe del caos. ¿Cu&aacute;les son, pues, las caracter&iacute;sticas m&aacute;s importantes del medio primigenio?</P>

<P>Cuando es el propio medio el que va a originar de su seno una nueva cualidad -la vida-, anteriormente inexistente, su importancia es sin duda decisiva; es m&aacute;s, el medio no es aqu&iacute; lo exterior, el aditamento, el aspecto externo, digamos las condiciones, sino, en todo caso, todo lo contrario. El medio primigenio contiene ya las contradicciones anteriormente se&ntilde;aladas en tal grado de desarrollo, que s&oacute;lo ellas explican, por s&iacute; mismas, el salto cualitativo; el medio es -en todo caso- la causa principal del cambio, de la transformaci&oacute;n, de la aparici&oacute;n de nuevas cualidades de la materia. Es decir, tenemos que preguntarnos, como M. Garc&iacute;a: <EM>Pero, ¿cu&aacute;l pod&iacute;a ser el entorno de las mol&eacute;culas reaccionantes, sino ellas mismas?</EM> (pg. 23).</P>

<P>Claro que estamos hablando de un medio bien determinado y espec&iacute;fico, c&uacute;spide de la actividad qu&iacute;mica, donde ciertas sustancias -proteinas, nucle&oacute;tidos, etc.-, en determinada actividad contradictoria, son imprescindibles. De manera que, creados esos <EM>puntos singulares</EM> -verdadera discontinuidad del medio-, donde la realizaci&oacute;n de los procesos metab&oacute;licos contradictorios -enderg&oacute;nicos y exerg&oacute;nicos- se inclinan preferentemente del lado de las reacciones de s&iacute;ntesis, la historia de ese entorno va a ser, como consecuencia, impulsada en adelante por una lucha bien diferente a la antigua.</P>

<P>La transformaci&oacute;n del medio como resultado de la aparici&oacute;n y extensi&oacute;n de los seres vivos, produce un nuevo tipo de cambio en la superficie del globo y en la atm&oacute;sfera. A medida que el proceso de formaci&oacute;n de la Tierra fue entrando en un per&iacute;odo de relativa estabilidad, el desequilibrio entre los dos procesos qu&iacute;micos fundamentales se fue haciendo cada vez m&aacute;s se&ntilde;alado, vi&eacute;ndose esta tendencia acelerada por la aparici&oacute;n de la vida. Fue la vida la que, despu&eacute;s de su aparici&oacute;n, releg&oacute; a un segundo lugar el papel que en aquel desequilibrio ten&iacute;an anteriormente los cambios geol&oacute;gicos terrestres -como los magm&aacute;ticos-, provocando ella misma a la postre -mediante su desarrollo- la desaparici&oacute;n de las condiciones iniciales que permitieron su nacimiento, impidiendo as&iacute; que la vida en la Tierra fuese de nuevo originada de lo no vivo. La masa de materia viviente se fue adue&ntilde;ando gradualmente y por saltos o cambios bruscos de cualquier medio f&iacute;sico que pudiese facilitar la extensi&oacute;n y reproducci&oacute;n de los seres vivos -en potencia todos-, con lo que se adaptaban a &eacute;l, transform&aacute;ndose o <EM>model&aacute;ndose</EM>.</P>

<P><EM>La interacci&oacute;n </EM>-nos dice M. Garc&iacute;a-<EM> entre el primer ser vivo y su medio (el primer medio biol&oacute;gico) tuvo que ser en esencia la misma que se da entre los seres vivos y sus medios actuales: procesos en los que los seres vivos responden a est&iacute;mulos exteriores integr&aacute;ndolos y desarroll&aacute;ndolos a favor de su supervivencia, mediante acciones que provocan como reacci&oacute;n modelamientos de los seres vivos... por lo que la adecuaci&oacute;n a los efectos exteriores por la acci&oacute;n de los seres vivos y el modelamiento de &eacute;stos son aspectos del mismo fen&oacute;meno de interacci&oacute;n- entre ser y medio</EM> (pg. 91).</P>

<P>Queremos resaltar que a estas conclusiones llegan cient&iacute;ficos que, como M. Garc&iacute;a, saben apreciar la importancia que el pensamiento te&oacute;rico general tiene en la actividad cient&iacute;fica del hombre, ya que como &eacute;l mismo dice, <EM>las experiencias suelen ser tanto m&aacute;s valiosas cuanto mayor sea su aporte a un pensamiento rector</EM>. Y que <EM>de hecho, el intento de comprensi&oacute;n m&aacute;s general, alimentado rec&iacute;procamente por la interpretaci&oacute;n de los aspectos particulares, es el &uacute;nico modo de progresar que hasta ahora ha demostrado tener el conocimiento humano</EM> (pg. 103-104).</P>

<P>Esta es una muestra clara de que el empirismo positivista no tiene nada que hacer hoy d&iacute;a en la ciencia; que las absurdas e ins&iacute;pidas teor&iacute;as de la panespermia son juego de entretenimiento para desocupados y que en el pensamiento general la dial&eacute;ctica juega un papel imprescindible e insustituible.</P>

<H2><A NAME="c8"></A>Los trofismos y el desarrollo dial&eacute;ctico</H2>

<P>Para el materialismo dial&eacute;ctico, el movimiento de la materia es lo principal, lo esencial y lo absoluto; en cambio, las formas y estados que este movimiento adquiere es lo secundario, lo relativo y temporal. Cada forma biol&oacute;gica concreta significa un modo particular de movimiento de la materia viva, el cual est&aacute; determinado por sus contradicciones internas. En palabras de <A HREF="../galeria/mao-1.htm">Mao</A>: <EM>Toda forma del movimiento contiene su propia contradicci&oacute;n particular. Esta contradicci&oacute;n particular constituye la esencia particular que diferencia a una cosa de las dem&aacute;s. He aqu&iacute; la causa interna o, por decirlo as&iacute;, la base de la infinita variedad de las cosas del mundo</EM> (29).</P>

<P>Un organismo no es un sistema cerrado y autosuficiente, sino un sistema abierto dependiente de su entorno, del medio que habita. La diferencia particular entre una especie y otra radica, en esencia, en el tipo espec&iacute;fico de relaciones rec&iacute;procas que mantienen con su entorno, que ocasionan efectos modificadores tambi&eacute;n rec&iacute;procos y espec&iacute;ficos, es decir, particulares. La naturaleza particular de un metabolismo es, en cierta medida, el resumen del desarrollo hist&oacute;rico de la relaci&oacute;n rec&iacute;proca de mutuo intercambio entre el ser vivo y su medio. En palabras de Oparin, los procesos metab&oacute;licos son posibles en tanto siga manteni&eacute;ndose un <EM>incesante intercambio de sustancias y energ&iacute;a que tiene lugar entre el organismo y su ambiente</EM> (pg. 249), intercambio que, trat&aacute;ndose de organismos y medios peculiares, es altamente espec&iacute;fico.</P>

<P>Monod dec&iacute;a que las condiciones <EM>externas</EM> eran capaces seguramente de <EM>trastornar</EM> el desarrollo de los seres vivos, pero <EM>incapaces de dirigirlo o de imponer al objeto viviente su organizaci&oacute;n</EM>. Nada m&aacute;s falso, pues, pese a que las mutaciones se presenten en forma <EM>azarosa</EM>, &eacute;stas son provocadas fundamentalmente -aunque en &uacute;ltima instancia- por el medio (en un amplio abanico de posibilidades) y seleccionadas posteriormente por &eacute;l, que de esta forma dirige el desarrollo de los seres vivos, originando el proceso evolutivo. El medio es, as&iacute;, el principal agente de la selecci&oacute;n natural.</P>

<P>En efecto, el medio, seleccionando las variaciones que se producen en el seno de los organismos, dirige su desarrollo, imponiendo un determinado tipo de organizaci&oacute;n. Por ejemplo, el medio marino impone una organizaci&oacute;n espec&iacute;fica que permite a los peces la obtenci&oacute;n de ox&iacute;geno, medios de locomoci&oacute;n, etc.; es decir, caracteres tanto estructurales como funcionales necesarios para su subsistencia. El prototipo de organizaci&oacute;n (metabolismo com&uacute;n) dentro de un orden -de mam&iacute;feros, etc.- deviene de las condiciones generales de vida del grupo; pero las diferencias peculiares existentes entre las especies que lo conforman, se deben a su grado de adaptaci&oacute;n y especializaci&oacute;n, por una parte, y a la diversidad del medio ambiental y vivo, por otra. Un medio -marino, terrestre, etc.- no es uniforme, sino variado y multifac&eacute;tico.</P>

<P>Las contradicciones internas generan siempre el automovimiento de los organismos, originando los cambios cuantitativos y los saltos cualitativos. Cada cambio cualitativo de importancia representa una nueva etapa en el desarrollo de sus contradicciones internas, un salto adelante en el desarrollo de la materia viva, un nuevo proceso caracterizado por una determinada contradicci&oacute;n particular. Aunque la vieja etapa no tenga por qu&eacute; extinguirse del todo, queda posteriormente subordinada a la nueva, y est&aacute; determinada por aqu&eacute;lla, de manera que hasta la vieja resulta transformada por la aparici&oacute;n de la nueva.</P>

<P>Particular importancia dentro de esta visi&oacute;n de etapas, procesos y saltos, adquieren los dos tipos de trofismos fundamentales, el heterotrofismo y el autotrofismo. Creemos que estos dos conceptos no han sido siempre bien interpretados. Recordemos que los seres aut&oacute;trofos -como los vegetales- se alimentan principalmente de materia inorg&aacute;nica, mientras que los heter&oacute;trofos -como los animales- lo hacen principalmente de materia org&aacute;nica. Entre ambos existe, por lo tanto, una diferencia radical, diferencia que ata&ntilde;e a su forma de organizaci&oacute;n -entendida dicha organizaci&oacute;n en sentido amplio- para procurarse el alimento. Es decir, se trata de los dos tipos de relaciones m&aacute;s generales que observan los seres vivos con sus medios.</P>

<P>Puesto que la contradicci&oacute;n entre organismos y medio es fundamental, no cabe duda que estas formas de trofismo tienen mucho que decir en la biolog&iacute;a evolucionista. Hablando en otros t&eacute;rminos: si seguimos la pista de las formas, cambios y variaciones importantes acaecidas en la alimentaci&oacute;n general de los seres vivos, descubriremos necesariamente las etapas de desarrollo de la vida. As&iacute; sobresaldr&aacute;n, por encima de los dem&aacute;s fen&oacute;menos, los cambios contradictorios ascendentes y las etapas particulares del desarrollo de lo vivo. En definitiva, el an&aacute;lisis de los trofismos en su vertiente hist&oacute;rica nos conduce -sin p&eacute;rdida- a considerar la espiral de negaciones dial&eacute;cticas que se suceden en la relaci&oacute;n de los seres vivos con el medio desde la aparici&oacute;n de la vida sobre la Tierra. Y lo que decimos para los trofismos -alimentaci&oacute;n- se puede decir igualmente para los metabolismos -procesos bioqu&iacute;micos de s&iacute;ntesis y de demolici&oacute;n de mol&eacute;culas.</P>

<P>La pregunta que se plantea es: la primera forma de vida que surge sobre la Tierra, ¿es heter&oacute;trofa o aut&oacute;trofa? Sobre este punto existe acuerdo un&aacute;nime entre los cient&iacute;ficos: s&oacute;lo puede ser heter&oacute;trofa.</P>

<P>Como vimos en el apartado del origen de la vida, el medio del que surge &eacute;sta es rico en materia org&aacute;nica, pues &uacute;nicamente este tipo de materia pudo originar individuos primitivos. Necesariamente, los seres vivos primigenios se nutrieron de este caldo org&aacute;nico; es decir, fueron seres heter&oacute;trofos. Ahora bien, este heterotrofismo primitivo del que hablan Oparin, Horowitz y otros, s&oacute;lo puede ser -por infantil- d&eacute;bil y fr&aacute;gil. Los seres primigenios surgidos de ese medio rico en sustancias org&aacute;nicas, se extienden luego por toda la Tierra, pero evolucionando muy lentamente, ya que aquellas condiciones mencionadas favorec&iacute;an su automantenimiento. Como dice M. Garc&iacute;a: <EM>El &uacute;nico hecho notable en esta fase es la proliferaci&oacute;n del nuevo ser vivo como resultado previsible de la abundancia energ&eacute;tica</EM> (pg. 77).</P>

<P>Por esta raz&oacute;n, la infancia de los seres vivos se puede considerar como una infancia pl&aacute;cida, sin sobresaltos. Pero todo tiene su l&iacute;mite. As&iacute;, durante la proliferaci&oacute;n primitiva, y a medida que los seres vivos se fueron extendiendo y asentando, fue mermando la abundancia nutritiva inicial y cre&aacute;ndose paulatinamente nuevas condiciones que obligaron a los organismos a modelarse. Las transformaciones en los seres vivos ten&iacute;an, pues, que orientarse, necesariamente, hacia la b&uacute;squeda de nuevas fuentes de materia energ&eacute;tica no org&aacute;nica. Siguiendo los razonamientos de M. Garc&iacute;a: <EM>Este cambio significativo </EM>[...]<EM> debi&oacute; ser, ya avanzada la evoluci&oacute;n, la conquista de una fuente energ&eacute;tica hasta ese momento no aprovechada en el metabolismo, que convertir&iacute;a a las unidades biol&oacute;gicas primigenias -heter&oacute;trofas- en aut&oacute;trofas</EM> (pgs. 78-79). Por esta raz&oacute;n se debieron crear nuevos metabolismos de s&iacute;ntesis y demolici&oacute;n capaces de transformar lo inorg&aacute;nico, hasta entonces inexplotado, por los m&uacute;ltiples caminos que la Naturaleza permite.</P>

<P>Terminada la copiosa abundancia de alimento primigenio, indudablemente ten&iacute;a que ocurrir un verdadero salto cualitativo que llevar&iacute;a a los seres vivos a la adultez. Efectivamente, el autotrofismo es la etapa crucial del desarrollo de los seres vivos, un salto sin precedentes, una adaptaci&oacute;n m&aacute;s profunda al medio, y por eso mismo supone una gran especializaci&oacute;n.</P>
<P>Por &uacute;ltimo, despu&eacute;s de que la etapa autotr&oacute;fica se desarrollara del todo como tal, continuar&iacute;a a su costa otro desarrollo m&aacute;s elevado del heterotrofismo. Este trofismo no es, como pretende Oparin, una mera prolongaci&oacute;n del primero, pues se trata de una verdadera revoluci&oacute;n metab&oacute;lica que s&oacute;lo fue posible sobre la previa aparici&oacute;n y el desarrollo posterior del autotrofismo. Realmente es esta etapa la que dio pie y sostuvo la proliferaci&oacute;n posterior de una variedad infinita de especies, dando un fuerte impulso a la evoluci&oacute;n multivariada de la materia viva. De aqu&iacute; que la l&iacute;nea m&aacute;s activa, y por tanto principal, del desarrollo de los seres vivos es la que pasa por el autotrofismo.</P>

<P>&Uacute;nicamente despu&eacute;s del desenvolvimiento autotr&oacute;fico aparecen los distintos heterotrofismos (con sus incontables tendencias cualitativamente diferenciadas y superaciones escalonadas, como multifac&eacute;ticas son las relaciones interorganismos que se van estableciendo). Para los seres heter&oacute;trofos superiores, como los animales, su medio es fundamentalmente un medio vivo (aut&oacute;trofo para unos y heter&oacute;trofo para otros). En cambio, para los seres aut&oacute;trofos -que llegan al culmen de sus posibilidades en el uso de la luz solar, de la atm&oacute;sfera, del agua y de las sustancias minerales-, el medio no deja de ser, fundamentalmente, un medio no vivo, y hasta no org&aacute;nico, aunque en &eacute;l juegan un papel muy importante las otras especies aut&oacute;trofas, y menos relevante, las heter&oacute;trofas.</P>

<P>Como vemos, existe una relaci&oacute;n contradictoria especial entre el autotrofismo y el heterotrofismo. Quien absolutice uno de estos dos t&eacute;rminos, como hace Oparin en su trabajo sobre el origen de la vida, caer&aacute; en el, c&iacute;rculo vicioso del mecanicismo lineal (heter&oacute;trofo en Oparin), resultando imposible destacar del fondo de los infinitos cambios, variaciones, tendencias y movimientos evolutivos de las especies las etapas fundamentales de la evoluci&oacute;n; s&oacute;lo si no se pierden de vista las formas que adopta la contradicci&oacute;n principal, la evoluci&oacute;n se nos revelar&aacute; en una sucesi&oacute;n heter&oacute;trofa primigenia -a la que tanto alude Oparin-, aut&oacute;trofa -a la que considera secundaria- y heter&oacute;trofa superior.</P>

<P>Esta negaci&oacute;n negada muestra, ea los propios objetos de estudio, la repetici&oacute;n aparente de lo viejo en lo nuevo; como dijera <A HREF="../galeria/lenin.htm">Lenin</A>, <EM>el aparente retorno a lo antiguo</EM>, o <EM>la repetici&oacute;n, en una etapa superior, de ciertas caracter&iacute;sticas, propiedades, etc., de lo inferior</EM> (30).</P>

<P>Conviene, sin embargo, no pasar por alto un detalle de gran importancia. Despu&eacute;s de abrirse y desplegarse en toda su magnitud la m&uacute;ltiple variedad de heterotrofismos animales hasta el nivel conocido actualmente, se cerraron pr&aacute;cticamente las puertas a la aparici&oacute;n de nuevas variedades de heterotrofismos (aunque no de nuevas variedades de especies dentro de los heterotrofismos ya conocidos), a no ser que se tratase de un nuevo tipo de heterotrofismo hasta entonces desconocido. Nos referimos al heterotrofismo consciente, artificial, del hombre, que al romper con todos los anteriores logra zafarse del concurso fortuito de las leyes biol&oacute;gicas, manteni&eacute;ndose al margen de las imposiciones naturales, y convirti&eacute;ndose por esta raz&oacute;n en autotrofismo. Seg&uacute;n se va forjando el hombre, se van creando nuevas imposiciones pero ya son ahora de tipo social, relaciones sociales de producci&oacute;n y con un medio particularmente artificial creado por &eacute;l mismo.</P>

<P>En resumen, el heterotrofismo primitivo rompi&oacute; con el discurrir y la confrontaci&oacute;n qu&iacute;mico-molecular de los mares primitivos que le dieron origen: nac&iacute;a la cualidad que llamamos vida, que ya llevaba en su n&uacute;cleo un metabolismo esencialmente heterotr&oacute;fico (se comprende la cerraz&oacute;n de Oparin por considerar todo lo viviente como heter&oacute;trofo, pues este trofismo es el n&uacute;cleo originario y, por tanto, tambi&eacute;n actual -a su modo- del metabolismo de todo ser vivo). Y por otro lado, ser&aacute; el heterotrofismo consciente (que por esta &uacute;ltima cualidad se resuelve en autotrofismo) el que romper&aacute; el discurrir natural de las especies en la poblada biosfera terrestre, dando lugar a una forma nueva y superior: la sociedad humana.</P>

<P>Se ve, pues, con claridad que el desarrollo de las contradicciones fundamentales de los seres vivientes, desde su aparici&oacute;n hasta llegar a la cima de las &uacute;ltimas formas heter&oacute;trofas, se puede resumir en las negaciones sucesivas de las formas elementales de relaci&oacute;n que tienen los organismos con el medio; en definitiva, en una espiral que comenzando en un heterotrofismo inferior asciende, gracias a la aparici&oacute;n y desarrollo del autotrofismo, al heterotrofismo superior. Sin embargo, quien como Monod se aferra al dato y al detalle colateral, <EM>invariante</EM> de moda, o simplemente al descubrimiento sensacional, jam&aacute;s podr&aacute; vislumbrar detr&aacute;s de aquellos fen&oacute;menos los procesos radicales que les dan origen, salvo que se tratasen de <EM>simples reiteraciones</EM>...</P>

<P>Oparin, en el cap&iacute;tulo <EM>Evoluci&oacute;n ulterior de los organismos primarios</EM>, de su obra <EM>El origen de la vida sobre la Tierra</EM>, topa a cada paso con el nudo del problema de los trofismos, de la evoluci&oacute;n, sin saber darle soluci&oacute;n. Como comparte una concepci&oacute;n eminentemente heterotr&oacute;fica, le es muy dif&iacute;cil apreciar, en los materiales que maneja y analiza, el tipo de lazos contradictorios que se establece en cada caso entre los dos tipos de trofismos, su dependencia mutua, y la relaci&oacute;n de determinaci&oacute;n consustancial a cada etapa. Por esta raz&oacute;n elude plantear dicho problema. As&iacute;, cuando compara las algas, hongos, protozoos, vegetales verdes, etc., lo hace con la exclusiva finalidad de demostrarse a s&iacute; mismo que en todos ellos hay heterotrofismo, apreciando incluso dos tipos distintos, uno inferior y otro superior. El primero consiste <EM>en la degradaci&oacute;n anaerobia de las mol&eacute;culas org&aacute;nicas ex&oacute;genas</EM>, mientras que el segundo se desarroll&oacute; por medio del <EM>ox&iacute;geno atmosf&eacute;rico y la abundancia de compuestos org&aacute;nicos, resultantes ambos de la actividad fotosint&eacute;tica</EM> (pg. 362).</P>

<P>Pese a su apreciaci&oacute;n de dos diferentes grados de heterotrofismo correspondientes a diferentes &eacute;pocas del desarrollo evolutivo, para Oparin el autotrofismo es meramente secundario, eventual y accesorio, y, por lo tanto, sin importancia pr&aacute;ctica alguna, pese a que reconoce que solamente gracias al autotrofismo surge el heterotrofismo superior. Veamos lo que dice: <EM>Este m&eacute;todo </EM>[se refiere al heterotrofismo]<EM> es el m&aacute;s antiguo y primario, mientras que aquellos aparatos qu&iacute;micos merced a los cuales algunos seres vivos pueden sintetizar sustancias org&aacute;nicas partiendo de materiales inorg&aacute;nicos y fuentes ex&oacute;genas de energ&iacute;a surgieron necesariamente en el curso de la evoluci&oacute;n ulterior</EM> (pg. 316).</P>

<P>Pero una mente anal&iacute;tica como la de Oparin no pod&iacute;a desde&ntilde;ar ol&iacute;mpicamente el autotrofismo fotosint&eacute;tico como causa importante de la evoluci&oacute;n. Por eso se debate entre atribuirle importancia decisiva, o quit&aacute;rsela. As&iacute;, dice: <EM>El surgimiento de la fotos&iacute;ntesis constituy&oacute; una etapa extraordinariamente importante en el proceso evolutivo del mundo org&aacute;nico. Su actividad vino a modificar de manera radical todas las relaciones hasta entonces existentes en nuestro planeta. De esta manera, al tiempo que causaba la acumulaci&oacute;n de ox&iacute;geno en la atm&oacute;sfera, produjo tambi&eacute;n un brusco incremento de sustancias org&aacute;nicas en la biosfera; las cuales pod&iacute;an luego ser incorporadas al antiguo ciclo metab&oacute;lico de tipo heterotr&oacute;fico </EM>[como se ve, este concepto pende amenazante sobre la cabeza de Oparin]<EM>. Gracias a ello </EM>-prosigue-<EM>, la corriente evolutiva principal pudo continuar por el cauce de un ulterior desarrollo de los seres de nutrici&oacute;n org&aacute;nica. La etapa de escasez aguda de estos productos hab&iacute;a quedado atr&aacute;s, y la &uacute;nica memoria biol&oacute;gica de su pasada existencia qued&oacute; perpetuada en el peque&ntilde;o grupo de organismos autotr&oacute;ficos quimiosint&eacute;ticos, que representan tan s&oacute;lo una ramificaci&oacute;n secundaria de la corriente evolutiva principal</EM> (pg. 352).</P>

<P>Oparin quiere menospreciar el hecho de que <EM>la corriente evolutiva principal</EM> pasa necesariamente por el autotrofismo, que es &eacute;sta precisamente la etapa decisiva en el desarrollo de la l&iacute;nea evolutiva principal, pues es <EM>gracias a ello</EM> que el heterotrofismo puede dar un salto sin precedentes y transformarse <EM>radicalmente</EM>. Esta l&iacute;nea de desarrollo no significa, desde luego, que ambos trofismos se excluyan mutuamente a la manera de onda y corp&uacute;sculo en el <EM>principio</EM> de complementariedad de Bohr, sino que en cada etapa tr&oacute;fica del desarrollo evolutivo, uno de los dos trofismos es el aspecto principal y determinante de la contradicci&oacute;n entre los seres vivos y el medio, lo cual no niega la existencia del otro, sino que afirma su dependencia y su subordinaci&oacute;n respecto del primero.</P>

<P>M. Garc&iacute;a tiene sobre Oparin -aunque bien es cierto que &uacute;nicamente a partir de lo ya avanzado por &eacute;ste- la ventaja de considerar los fen&oacute;menos como procesos. As&iacute;, apercibido de la importancia que tiene el autotrofismo, escribe: <EM>El autotrofismo debe, pues, entenderse no como una transformaci&oacute;n secundaria, sino como una diferenciaci&oacute;n cualitativa entre los seres vivos, capaz de abrir una nueva etapa en el camino de la evoluci&oacute;n</EM> (pg. 79). Garc&iacute;a insiste, con toda raz&oacute;n, en que el autotrofismo es una etapa decisiva, imprescindible, esencial para la aparici&oacute;n de nuevas especies, base de ellas, etc., y critica con acierto aquella sinraz&oacute;n oparinista.</P>

<P>El marxismo formul&oacute;, hace tiempo, las caracter&iacute;sticas y propiedades esenciales del desarrollo dial&eacute;ctico. Únicamente el estudio del desenvolvimiento o despliegue de las contradicciones fundamentales de cualquier cosa (en este caso de los seres vivos), desde su inicio hasta el fin, permite desentra&ntilde;ar y comprender los ciclos, etapas y per&iacute;odos propios del fen&oacute;meno, como ya vimos en otro cap&iacute;tulo, donde el proceso que se abre en cada nueva etapa reemplaza al antiguo proceso. O, como dice <A HREF="../galeria/mao-1.htm">Mao</A>: <EM>La vieja unidad y los contrarios que la constituyen, dejan lugar a una nueva unidad y sus correspondientes contrarios; as&iacute; nace un nuevo proceso en reemplazo del viejo. Termina el viejo proceso y comienza el nuevo. El nuevo proceso contiene una nueva contradicci&oacute;n e inicia su propia historia, la historia del desarrollo de su contradicci&oacute;n</EM> (31). Finalmente, para el marxismo, el avance se realiza, dentro de cada etapa, por periodos sucesivos, donde precipitan las posibilidades que la contradicci&oacute;n particular de cada etapa ya alberga en s&iacute; misma, y cuyo desbrozamiento especial y temporal lo concretizan las condiciones exteriores.</P>

<P>Ya hace mucho tiempo que la dial&eacute;ctica no pugna por entrar en la biolog&iacute;a, sino que se encuentra dentro de ella. Este es el juicio m&aacute;s claro y justo que se debe extraer del fracaso rotundo de la gen&eacute;tica reaccionaria, de la derrota de los dogmas de la biolog&iacute;a molecular y del reforzamiento de las corrientes dial&eacute;cticas en biolog&iacute;a.</P>

<P class="nota">Notas:</P>

<P>(l) A.I. Oparin: <EM>El origen de la vida sobre la tierra</EM>, Editorial Tecnos, Madrid, 1979, pg. 13.
<BR>(2) Ch. Darwin: <EM>El origen de las especies</EM>, Bruguera, Barcelona, 1973; tambi&eacute;n en EDAF, Madrid, 1979, pgs. 159-160.
<BR>(3) F. Engels: <EM>Dial&eacute;ctica de la Naturaleza</EM>, Akal, Madrid, 1978, pg. 32.
<BR>(4) Hegel: <EM>Ciencia de la L&oacute;gica</EM>, tomo I, pg. 474.
<BR>(5) Engels: <EM>Dial&eacute;ctica de la Naturaleza</EM>, pg. 244.
<BR>(6) F. Cord&oacute;n: pr&oacute;logo a <EM>El origen de las especies</EM>, EDAF.
<BR>(7) C.H. Waddington y otros: <EM>Hacia una biolog&iacute;a te&oacute;rica</EM>, Alianza Editorial, Madrid, 1976, pgs. 38 y 39.
<BR>(8) Waddington, <EM>Hacia una biolog&iacute;a te&oacute;rica</EM>, cit., pgs. 39-40.
<BR>(9) F. Cord&oacute;n: <EM>La naturaleza del hombre a la luz de su origen biol&oacute;gico</EM>, Anthropos, Barcelona, 1981, pg. 24.
<BR>(10) Cord&oacute;n, cit., pg. 24.
<BR>(11) Engels: <EM>Dial&eacute;ctica de la Naturaleza</EM>, cit., pg. 170.
<BR>(12) Engels: <EM>Dial&eacute;ctica de la Naturaleza</EM>, cit., pg. 171.
<BR>(13) D. Michie: <EM>Un siglo despu&eacute;s de Darwin</EM>, tomo I, pg. 100.
<BR>(14) T.D. Lysenko, en <EM>El caso Lysenko</EM>, Anagrama, Barcelona, 1974, pg. 40.
<BR>(15) T. Dobzhansky: <EM>Un siglo despu&eacute;s de Darwin</EM>, tomo I, pg. 67.
<BR>(16) T. Dobzhansky: <EM>Un siglo despu&eacute;s de Darwin</EM>, tomo I, pg. 40.
<BR>(17) T. Dobzhansky: <EM>Un siglo despu&eacute;s de Darwin</EM>, tomo I, pg. 40.
<BR>(18) T. Dobzhansky, citado por M. Ruse en <EM>La filosof&iacute;a de la biolog&iacute;a</EM>, pg. 64.
<BR>(19) J. Monod: <EM> El azar y la necesidad</EM>, Tusquets Editores, Barcelona, 1981, pg. 135.
<BR>(20) M. Ruse: <EM>La filosof&iacute;a de la biolog&iacute;a</EM>, Alianza Editorial, Madrid, 1979, pg. 45.
<BR>(21) R. Thom: <EM>Hacia una biolog&iacute;a te&oacute;rica</EM>, pgs. 64-65.
<BR>(22) R. Thom: <EM>Hacia una biolog&iacute;a te&oacute;rica</EM>, pg. 62.
<BR>(23) K. Marx, en Marx y Engels: <EM>Cartas sobre las ciencias de la naturaleza y las matem&aacute;ticas</EM>, Anagrama, Barcelona, pg. 23.
<BR>(24) Engels: <EM>Dial&eacute;ctica de la Naturaleza</EM>, pgs. 157-158.
<BR>(25) N. Dubinin: <EM>Aspectos filos&oacute;ficos de la biolog&iacute;a</EM>, Moscú, 1978, pg. 7.
<BR>(26) Lysenko, en <EM>El caso Lysenko</EM>, cit., pg. 81.
<BR>(27) A.I.Oparin: <EM>Origen de la vida sobre la Tierra</EM>, cit., pg. 85.
<BR>(28) M. Garc&iacute;a: <EM>Exposici&oacute;n cr&iacute;tica de las teor&iacute;as vigentes sobre el origen de la vida</EM>, Editorial Anthropos, Barcelona, 1982, pg. 113.
<BR>(29) Mao Zedong: &laquo;Sobre la contradicci&oacute;n&raquo;, en <EM>Obras Escogidas</EM>, tomo I, pg. 342.
<BR>(30) Lenin: &laquo;Cuadernos filos&oacute;ficos&raquo;, en <EM>Obras Completas</EM>, tomo 29, pg. 208.
<BR>(31) Mao Zedong: &laquo;Sobre la contradicci&oacute;n&raquo;, en <EM>Obras Escogidas</EM>, tomo I, pg. 341.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
