<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Cr&iacute;tica del dualismo epistemol&oacute;gico">
<title>Cr&iacute;tica del dualismo epistemol&oacute;gico</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="axioma, logica, deduccion, induccion, epistemologia">
<META name="description" content="Epistemología y lógica dialectica">
<LINK rel="Index" href="mdprin.htm">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>Cr&iacute;tica del dualismo epistemol&oacute;gico</H1>

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Lo l&oacute;gico y lo emp&iacute;rico</A>
<BR><A HREF="#c2">&mdash; Los axiomas</A>
<BR><A HREF="#c3">&mdash; L&oacute;gica: canon m&aacute;s organon</A>
<BR><A HREF="#c4">&mdash; A priori y a posteriori</A>
<BR><A HREF="#c5">&mdash; Inducci&oacute;n y deducci&oacute;n</A>

<P>El Ateneo Valeriano Orob&oacute;n Fern&aacute;ndez ha publicado en Kaos en Red un artículo sobre el pensamiento de David Hume (1). No sabemos si sus autores pretend&iacute;an limitarse a exponer de manera sucinta el pensamiento de David Hume, un fil&oacute;sofo escoc&eacute;s del siglo XVIII, pero el caso es que no hay ni la m&aacute;s leve menci&oacute;n cr&iacute;tica respecto a sus ideas que, con el <A HREF="pragmat.htm">pragmatismo</A>, constituyen el armaz&oacute;n ideol&oacute;gico m&aacute;s importante de la burgues&iacute;a imperialista de nuestros d&iacute;as y, en consecuencia, no podemos dejar pasar esa rese&ntilde;a sin m&aacute;s ni m&aacute;s.

<P>Como <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> demostraron, la lucha revolucionaria no es s&oacute;lo pol&iacute;tica, ni econ&oacute;mica y, por su parte, <A HREF="../galeria/lenin.htm">Lenin</A> dijo que la epistemolog&iacute;a, como la econom&iacute;a pol&iacute;tica, eran <EM>ciencias de partido</EM> (2). Para vencer a la burgues&iacute;a tambi&eacute;n hay que derrotarla en todos los terrenos ideol&oacute;gicos y, para ello hay que desmontar sus podridas teor&iacute;as, entre ellas las filos&oacute;ficas.

<P>Hay, pues, que tomar partido. <A HREF="../galeria/lenin.htm">Lenin</A> ya lo hizo con Hume y sus ep&iacute;gonos empiriocriticistas de finales del siglo XIX. Nosotros no hacemos m&aacute;s que seguir esa misma l&iacute;nea.

<P>David Hume es un fil&oacute;sofo burgu&eacute;s clave que reforz&oacute; las tesis idealistas subjetivas del obispo Berkeley con retazos de agnosticismo que las hicieron m&aacute;s digeribles. El agnosticiamo conduce al positivismo: <EM>El agn&oacute;stico es un positivista puro</EM>, dec&iacute;a Lenin (3). El idealismo de Berkeley y Hume es un idealismo subjetivo, corriente de que la que se puede decir que son sus iniciadores. Mientras el idealismo objetivo fue durante siglos el pensamiento caracter&iacute;stico de las clases dominantes esclavistas y feudales, el idealismo subjetivo de Berkeley y Hume es t&iacute;picamente burgu&eacute;s, es decir, individualista. El subjetivismo filos&oacute;fico es una mutaci&oacute;n del individualismo clasista de la burgues&iacute;a cuyo n&uacute;cleo argumentativo consiste en negar la preexistencia de la materia respecto al pensamiento, ya que no reconoce nada m&aacute;s all&aacute; de nuestras percepciones. En filosof&iacute;a la burgues&iacute;a se mira su propio ombligo y no quiere ver nada m&aacute;s all&aacute; de s&iacute; misma. Esta tesis central es la que hoy domina en la filosof&iacute;a burguesa.

<P>Junto a ella hay otro rasgo importante: como cualquier forma de idealismo, el subjetivismo es consecuencia de la holgazaner&iacute;a burguesa, de su natural propensi&oacute;n, tambi&eacute;n clasista, a la inactividad y, por tanto, a separar la teor&iacute;a de la pr&aacute;ctica, como si las ondas fueran ajenas a los microondas. El pensamiento burgu&eacute;s tambi&eacute;n se aloja en apartadas urbanizaciones en las que reproduce un universo artificial alzado a su imagen y semejanza.

<P>Es normal, como reconoce el art&iacute;culo, que este an&aacute;lisis de Hume fuera muy mal acogido por la mayor&iacute;a de los cient&iacute;ficos y fil&oacute;sofos de su &eacute;poca. El Ateneo hubiera debido preguntarse por qu&eacute; esa disposici&oacute;n de &aacute;nimo cambi&oacute; y Hume se convirti&oacute; luego en un campe&oacute;n de la ideolog&iacute;a burguesa.

<P>Nosotros s&oacute;lo vamos a abordar aqu&iacute; algunos de los puntos que el art&iacute;culo del Ateneo nos suscita. Dejaremos aparte el problema de la causalidad porque entendemos que qued&oacute; suficientemente expuesto en otro art&iacute;culo ya publicado aqu&iacute; (<A HREF="mcuantic.htm">La contradicci&oacute;n corpuscular-ondulatoria en la mec&aacute;nica cu&aacute;ntica</A>).

<P>Tampoco nos vamos a centrar en Hume, que ni cre&oacute; una nueva teor&iacute;a ni fue quien la expuso con mejores argumentos. Antes y despu&eacute;s de &eacute;l hubo otros pensadores que manifestaron mucha m&aacute;s profundidad y que son a quienes hay que refutar verdaderamente. Especialmente Kant, que estuvo muy influido por Hume, super&oacute; ampliamente al escoc&eacute;s y desarroll&oacute; un c&uacute;mulo de propuestas de enorme trascendencia por lo que merece mucha m&aacute;s atenci&oacute;n.

<H2><A NAME="c1"></A>Lo l&oacute;gico y lo emp&iacute;rico</H2>

Tratando de seguir a Hume, el art&iacute;culo sostiene que existen de dos tipos de verdades distintas, a las que califica como <EM>relaciones de ideas</EM>, por un lado, y <EM>cuestiones de hecho</EM>, por el otro. Mientras Hume habla de <EM>asociaci&oacute;n ideas</EM>, los del Ateneo hablan de <EM>relaciones de ideas</EM> que definen como razonamientos <EM>propios de la geometr&iacute;a, el &aacute;lgebra y la aritm&eacute;tica</EM> que no se basan en existencias reales, es decir, que son proposiciones que s&oacute;lo acuden a operaciones del intelecto, independientemente de si lo que se afirma en ellas tiene existencia real en el universo o no. Por el contrario, lo que califican como <EM>cuestiones de hecho</EM> se basan en la experiencia y, por lo tanto, son proposiciones que tratan de cosas existentes. La f&iacute;sica, la historia, las ciencias naturales, la meteorolog&iacute;a, etc., tratan sobre cuestiones de hecho cuyo conocimiento es imposible a priori, es decir, sin una experiencia previa que nos muestre sus propiedades y efectos (4).

<P>Hume no fue el creador de esta dualidad epistemol&oacute;gica; no hizo m&aacute;s que dar un car&aacute;cter subjetivista a una tesis previa que derivaba del idealismo objetivo. A nosotros no nos interesa la forma que esa dualidad adopte en una u otra corriente ideol&oacute;gica burguesa, sino el hecho mismo de su escisi&oacute;n, que es el que aqu&iacute; vamos a exponer en su recorrido hist&oacute;rico, incluso m&aacute;s all&aacute; de Hume, porque interesa desentra&ntilde;ar hasta d&oacute;nde nos quieren conducir con ella.

<P>En la filosof&iacute;a moderna fue Leibniz quien introdujo esa distinci&oacute;n: <EM>Las verdades de razonamiento son necesarias, y su opuesto es imposible, y las de hecho son contingentes y su opuesto es posible. Cuando una verdad es necesaria, se puede hallar su raz&oacute;n por medio de an&aacute;lisis, resolvi&eacute;ndola en ideas y verdades m&aacute;s simples, hasta que se llega a las primitivas</EM> (5). Con diferentes denominaciones, desde entonces es corriente entre los fil&oacute;sofos burgueses distinguir entre esas dos clases de verdades, sint&eacute;ticas y anal&iacute;ticas, a posteriori y a priori, las que dependen de los hechos observables, de la experiencia, y aquellas otras que tienen su justificaci&oacute;n en la raz&oacute;n.

<P>Por eso el art&iacute;culo del Ateneo concluye que la f&iacute;sica, al ser una <EM>cuesti&oacute;n de hecho</EM> no es determinista, carece de certeza y seguridad, s&oacute;lo proporciona conjeturas, etc. Pero si la f&iacute;sica (o cualquier otra ciencia) fuera un saber conjetural, como afirma el art&iacute;culo, &iquest;cree alguien que ser&iacute;a posible, por ejemplo, escuchar la radio? El conocimiento de las radiaciones permite fabricar emisoras de radio, repetidores y receptores que transforman las ondas electromagn&eacute;ticas en sonido, y a la inversa. &iquest;Es eso una conjetura? Cada uno de nosotros cuando sintonizamos la radio tenemos una certeza absoluta de que vamos a escuchar sonido. Nadie tiene nunca ninguna duda, salvo Hume y sus secuaces, de que la f&iacute;sica s&iacute; es predictiva porque de lo contrario, no existir&iacute;an las emisoras de radio, ni los pantanos, ni los buques, ni las bombillas el&eacute;ctricas. Hablar de que la f&iacute;sica solo proporciona conocimientos probables es una soberana tonter&iacute;a, propia de fil&oacute;sofos de sal&oacute;n. Todos los dem&aacute;s seres humanos cuando aprietan el boton del ascensor de su casa, nunca tienen dudas de que llegar&aacute; hasta el piso y les bajar&aacute; c&oacute;modamente.

<P>El dualismo epitemol&oacute;gico consolid&oacute; en la ideolog&iacute;a burguesa la distinci&oacute;n entre t&eacute;rminos l&oacute;gicos y t&eacute;rminos emp&iacute;ricos, de manera que los primeros no aluden al mundo exterior sino que son entes sin conexi&oacute;n con la realidad, como esp&iacute;ritus ambulantes. <EM>La l&oacute;gica es trascendental</EM>, dir&aacute; Wittgenstein siglos despu&eacute;s (6). Leibniz responde al aforismo empirista <EM>nada hay en el intelecto que antes no est&eacute; en los sentidos</EM>, con una excepci&oacute;n: <EM>salvo el intelecto mismo</EM>.

<P>Era la vieja cantinela de las verdades innatas de todos los platonistas, esas intuiciones con las que rememoramos lo que ya sab&iacute;amos de antemano y que no provienen del mundo exterior, ni de la pr&aacute;ctica, ni de la experiencia. Son verdades <EM>en s&iacute;</EM> tales como:

<P>&mdash; <EM>&lsquo;el todo es mayor que cualquiera de sus partes&rsquo;</EM>
<BR>&mdash; <EM>&lsquo;dos cosas iguales a una tercera, sin iguales entre s&iacute;&rsquo;</EM>

<P>Esas afirmaciones -afirma el idealismo- no dimanan de la pr&aacute;tica y tampoco necesitan de nada m&aacute;s para afirmarse a s&iacute; mismas; son verdades de esas que decimos en lenguaje coloquial <EM>de caj&oacute;n</EM>, como cuando decimos de algo que necesariamente tiene que ser verdadero que <EM>es l&oacute;gico</EM> porque aunque no podamos ofrecer testimonio de ello, no podemos imaginar que pueda ser de otra manera.

<H2><A NAME="c2"></A>Los axiomas</H2>

La ideolog&iacute;a burguesa sostiene que los axiomas (de la l&oacute;gica, de la matem&aacute;tica, de la teor&iacute;a de conjuntos) son verdades innatas que no derivan de la pr&aacute;ctica cient&iacute;fica.

<P>En la historia del pensamiento los axiomas tuvieron un origen jur&iacute;dico; eran una especie de imposici&oacute;n autoritaria que, por eso mismo, ten&iacute;an muy poco que ver con la ciencia, que exige demostraciones rigurosas, pruebas. La palabra latina para el griego <EM>axios</EM> es <EM>dignitas</EM>. En t&eacute;rminos escol&aacute;sticos, <EM>dignitas</EM> involucra una noci&oacute;n de dominio y supremac&iacute;a, no solamente en el sentido de honor, de t&iacute;tulo, de distinci&oacute;n, sino tambi&eacute;n de <EM>m&aacute;xima</EM>. La <EM>dignitas</EM> escol&aacute;stica es un principio l&oacute;gico en el que dios se muestra al intelecto como principio general. Lo que no se demuestra se impone.

<P>Las verdades l&oacute;gicas o de raz&oacute;n, como los axiomas, no se necesitan probar, y eso les diferencia, por un lado, de la hip&oacute;tesis y, por el otro, de las otras verdades que s&iacute; hay que demostrar, bien por medio de la pr&aacute;ctica, bien por medio de los axiomas mediante la deducci&oacute;n y la argumentaci&oacute;n. De suyo se desprende que en esta concepci&oacute;n los axiomas adquieren una aureola casi m&iacute;stica que expanden a determinadas ciencias, como la matem&aacute;tica, a la que persigue la inmerecida calificaci&oacute;n de <EM>ciencia exacta</EM>, algo de lo que carece todas las dem&aacute;s ciencias.

<P>Ese tipo originario de certezas absolutas e inmutables conduce a una vision est&aacute;tica del mundo, donde nada cambia ni evoluciona y todo est&aacute; exento de contradicciones para que el hombre lo contemple extasiado.

<P>Hubo un segundo paso dentro de esa misma divagaci&oacute;n ideol&oacute;gica: no es la verdad de la l&oacute;gica lo que interesa, sino su consistencia interna (verdad formal), mientras que las ciencias emp&iacute;ricas se fundamentan en la verdad material, esto es, en la concordancia con el mundo exterior al que reflejan. La verdad l&oacute;gica es consecuencia de su forma y es una sintaxis o encadenamiento deductivo y especulativo. &Eacute;sta es la v&iacute;a a trav&eacute;s de la cual la consistencia pretende sustituir a la verdad. En este punto es facil advertir tres deslices:

<P>&mdash; la l&oacute;gica sustituye a la epistemolog&iacute;a
<BR>&mdash; la consistencia sustituye a la contradicci&oacute;n
<BR>&mdash; la especulaci&oacute;n sustituye a la pr&aacute;ctica

<P>Tercer (a)salto: las leyes l&oacute;gicas no son verdaderas ni falsas, son normas vac&iacute;as de realidad, verdaderas tautolog&iacute;as o argumentaciones est&eacute;riles. Esto es absurdo porque el conocimiento exige un par porque es un reflejo de algo exterior a &eacute;l mismo. Un pensamiento tautol&oacute;gico que s&oacute;lo se refiere a s&iacute; mismo, si existiera, ser&iacute;a como algo vuelto sobre s&iacute; mismo, vac&iacute;o. Somos animales racionales -parecen decir- por lo que no necesitamos una teor&iacute;a del conocimiento porque el conocimiento ya est&aacute; dentro de nosotros.

<P>Una teor&iacute;a puramente formal es un saber acerca de nada, lo que potencialmente significa, a la vez, que es un saber acerca de todo. Por eso la l&oacute;gica, en general, y la dial&eacute;ctica, en particular, han recibido toda clase de menosprecios como saberes pueriles y banales. Para demostrarlo acuden a silogismos simplones, tales como <EM>S&oacute;crates es un hombre, todos los hombres son mortales, luego S&oacute;crates es mortal</EM>. Aducen que el concepto de mortalidad est&aacute; indisolublemente unido al de hombre, por lo que el silogismo (este silogismo y todos los silogismos en general) no es m&aacute;s que una tautolog&iacute;a.

<P>Esto es falso. Por evidente que toda ley nos parezca, siempre ha existido un periodo previo de adquisici&oacute;n de su conocimiento en el cual, de manera inductiva, se ha materializado progresivamente, de manera que posiblemente siempre se supo que todos los hombres son mortales pero no siempre se supo que todas las ballenas eran mam&iacute;feros. Lo que para una generaci&oacute;n fue una verdad de hecho, para la siguiente se convierte en una verdad de raz&oacute;n (7). Cuando el conocimiento ha acumulado suficiente informaci&oacute;n, cuando se asienta y desarrolla conceptos s&oacute;lidos, lo que hist&oacute;ricamente ha sido un largo proceso de inducci&oacute;n, de experimentaci&oacute;n y observaci&oacute;n, gira dialecticamente sobre s&iacute; mismo y se convierte en deducci&oacute;n. Cuando el saber se consolida y se acumula entonces la deducci&oacute;n se impone para sistematizar, exponer y transmitir lo sabido.

<P>Pero la ideolog&iacute;a burguesa no se conforma con esto y ensaya una cuarta pirueta: las teor&iacute;as no emp&iacute;ricas, como la l&oacute;gica y la matem&aacute;tica, son meros simbolismos convencionales y arbitrarios. El relativismo es siempre el punto de llegada necesario de todas estas concepciones metaf&iacute;sicas. Pero no merece la pena entretenerse ni un instante m&aacute;s en este punto sino poner simplemente de manifiesto la ca&iacute;da en picado de la filosof&iacute;a burguesa, cuya bancarrota parece no tener fin.

<P>A nuestros efectos, poco importa en este punto las diferencias de matiz entre Hume (propenso a escurrir el bulto con su escepticismo) y sus precedentes idealistas objetivos. El esquema dual de todos ellos es bien simple: anal&iacute;tico y sint&eacute;tico; necesario y contingente; a priori y a posteriori; universal y particular, pares todos ellos concebidos como irreductiblemente opuestos e incompatibles, de manera que si, por un lado, lo anal&iacute;tico es necesario, universal y a priori, por el otro, lo sint&eacute;tico es contingente, particular y a posteriori.

<H2><A NAME="c3"></A>L&oacute;gica: canon m&aacute;s organon</H2>

Hist&oacute;ricamente la l&oacute;gica formal fue el refugio del idealismo objetivo y la escol&aacute;stica medieval, una disciplina cultivada con esmero que formaba parte del <EM>trivium</EM>, el elenco de los tres saberes m&aacute;s importantes de entonces. Pero en el siglo XVI ya languidec&iacute;a como un ejercicio ret&oacute;rico propio de escolares que parec&iacute;a a punto de sucumbir ante los nuevos m&eacute;todos de observaci&oacute;n y experimentaci&oacute;n. El formidable despegue de la ciencia realz&oacute; el valor de la inducci&oacute;n en detrimento de la deducci&oacute;n y la especulaci&oacute;n. El razonamiento dejaba paso al telescopio.

<P>La l&oacute;gica pas&oacute; del <EM>trivium</EM> a ser trivial. En 1781 Kant le asest&oacute; el golpe de gracia. En su <EM>Cr&iacute;tica de la raz&oacute;n pura</EM>, diferenci&oacute; dentro de la l&oacute;gica el <EM>canon</EM>, la parte anal&iacute;tica y formal encargada de asegurar la correcci&oacute;n de los razonamientos independientemente de su contenido, y otra parte, a la que llam&oacute; <EM>organon</EM>, que desarrolla los conocimientos particulares de cada ciencia.

<P>La l&oacute;gica como canon comprueba la validez formal del saber ya existente, mientras que la l&oacute;gica como organon crea nuevo saber. Luego Kant afirma que la verdad es la concordancia del pensamiento con la realidad exterior y, como en tanto que canon la l&oacute;gica es un conocimiento abstraido de todo contenido, resulta que a sus leyes no se les puede aplicar el car&aacute;cter de verdaderas ni falsas. Kant consideraba que la l&oacute;gica se compone de las reglas formales del pensamiento que describen las relaciones que guardan los enunciados entre s&iacute;. Esas reglas carecen de contenido cognoscitivo, sirven para corregir errores de razonamiento, quedando como meras f&oacute;rmulas. La l&oacute;gica es est&eacute;ril; se compone de tautolog&iacute;as del tipo <EM>a=a</EM> ante las cuales ning&uacute;n conocimiento puede estar en contradicci&oacute;n, pero est&eacute;riles ellas mismas para la ampliaci&oacute;n del saber: no a&ntilde;aden nuevo conocimiento, que es el objetivo de la ciencia.

<P>La l&oacute;gica no sirve para <EM>formular enunciados sobre los objetos</EM> y, sin embargo, resulta <EM>tentador</EM> hacerlo, por lo que se incurre f&aacute;cilmente en un <EM>arte ficticio</EM> al transformar lo que es un canon en un organon, es decir, en utilizar la l&oacute;gica con la pretensi&oacute;n de ampliar el conocimiento: <EM>Empleada de esta forma, como pretendido organon, la l&oacute;gica general recibe el nombre de dial&eacute;ctica</EM>. A partir de aqu&iacute; Kant se deshace en improperios conta la dial&eacute;ctica como arte sof&iacute;stico para dar apariencia de verdad a la ficci&oacute;n: <EM>La l&oacute;gica no nos suministra informaci&oacute;n alguna sobre el contenido del conocimiento sino s&oacute;lo sobre las condiciones fomales de su conformidad con el entendimiento</EM> (8).

<P>La diferencia era bastante clara, pero sus ep&iacute;gonos mutilaron a Kant groseramente, qued&aacute;ndose con la segunda tesis y tiraron la primera por la borda: no solamente la dial&eacute;ctica sino toda la l&oacute;gica, en general, qued&oacute; bajo la sospecha de fabricar ideas sin soporte ninguno o, al menos, como una disciplina est&eacute;ril incapaz de innovar y promover nuevos saberes.

<P>El propio Kant no era ajeno a este menosprecio por la l&oacute;gica, porque, en su opini&oacute;n, en m&aacute;s de dos mil a&ntilde;os si bien no hab&iacute;a dado ni un solo paso hacia atr&aacute;s, tampoco hab&iacute;a sido capaz <EM>de avanzar un solo paso</EM>. Esta apreciaci&oacute;n le condujo a la conclusi&oacute;n de que la l&oacute;gica estaba <EM>definitivamente concluida</EM>, y nada m&aacute;s pod&iacute;a esperase de ella, salvo lo que ya estaba expuesto. Quedaba condenada a permanecer arrinconada en el desv&aacute;n en el que Arist&oacute;teles la hab&iacute;a dejado; lo mejor era que permaneciera as&iacute; para siempre, porque, adem&aacute;s de no contribuir positivamente al acerbo del conocimiento, pod&iacute;a expandir especulaciones infundadas. Ante el futuro, seg&uacute;n Kant, la l&oacute;gica no pod&iacute;a a&ntilde;adir ning&uacute;n conocimiento nuevo a lo ya sabido porque no se trataba de un conocimiento emp&iacute;rico. El conocimiento, dec&iacute;a Kant, no puede derivar de tautolog&iacute;as, del c&iacute;rculo cerrado del razonamiento deductivo, que es el propio de la l&oacute;gica formal. El futuro estaba en la inducci&oacute;n, en la observaci&oacute;n emp&iacute;rica.

<H2><A NAME="c4"></A>A priori y a posteriori</H2>

Partiendo de Leibniz y Hume, Kant tambi&eacute;n admite la existencia de las dos especies de verdad, la verdad f&aacute;ctica y la verdad l&oacute;gica, si bien va m&aacute;s all&aacute; y trata de argumentar el criterio para deslindar lo que &eacute;l califica como el conocimento anal&iacute;tico y el sint&eacute;tico. Seg&uacute;n su tesis, el conocimiento es anal&iacute;tico cuando no va m&aacute;s all&aacute; del significado de los t&eacute;rminos que emplea, mientras que es sint&eacute;tico cuando tiene un contenido f&aacute;ctico, cuando se refiere a una realidad exterior. La distinci&oacute;n entre lo a priori y lo a posteriori es paralela: mientras el conocimiento a posteriori se sostiene sobre la experiencia, un enunciado a priori no necesita recurrir a ella para afirmarse. Finalmente, cabe a&ntilde;adir, que mientras lo a posteriori es contingente, meramente probable, lo a priori es necesario. Hasta aqu&iacute; Kant repite lo que ya se sab&iacute;a.

<P>Pero, a diferencia de Hume y los empiristas, Kant desarrolla una zona intermedia entre lo anal&iacute;tico y lo sint&eacute;tico, por un lado, y lo a priori y a posteriori, por el otro. Para Kant todo enunciado anal&iacute;tico es a priori, pero las fronteras entre ambos pares no coinciden: existen enunciados que son a la vez sint&eacute;ticos y a priori. Son sint&eacute;ticos porque aluden al mundo y son a priori porque no exigen justificaci&oacute;n por medio de la experiencia.

<P>&iquest;A d&oacute;nde quer&iacute;a ir a parar Kant? Pues a defender que la matem&aacute;tica y la geometr&iacute;a eran conocimientos de esta especie singular (9) y, adem&aacute;s, que, por ello mismo, la matem&aacute;tica tiene una naturaleza distinta de la l&oacute;gica. &Eacute;l menospreciaba la l&oacute;gica pero no la matem&aacute;tica. Seg&uacute;n &eacute;l, la matem&aacute;tica se compone de juicios sint&eacute;ticos que, sin embargo no dependen de la experiencia. Sus postulados no son a posteriori sino a priori, es decir, universales y necesarios.

<P>Kant pensaba que cualquier ley cient&iacute;fica -excepto la matem&aacute;tica- pod&iacute;a ser refutada por una experiencia posterior a su formulaci&oacute;n, mientras que las leyes matem&aacute;ticas tienen car&aacute;cter de necesidad, es decir, a priori. Ninguna ley necesaria puede ser tomada de la experiencia. En consecuencia, para Kant mientras la l&oacute;gica es anal&iacute;tica y de ella no se pueden obtener nuevos conocimientos, la matem&aacute;tica, por el contrario, es sint&eacute;tica.

<P>No obstante la profundidad de su exposici&oacute;n, las tesis kantianas tardaron muy poco en quedar obsoletas y todas y cada una de las piezas de su entramado se vinieron abajo.

<P>La concepci&oacute;n matem&aacute;tica y geom&eacute;trica de Kant derivaba de su concepci&oacute;n a priori del espacio, a su vez edificado sobre dos pilares que se hundieron sucesivamente:

<P>&mdash; la geometr&iacute;a de Euclides
<BR>&mdash; el espacio absoluto de Newton

<P>La teor&iacute;a de la relatividad no fue m&aacute;s que el golpe de gracia a las tesis kantianas.

<P>Ya en 1830 Lobachevski demostr&oacute; que la geometr&iacute;a pod&iacute;a cambiar sus postulados m&aacute;s b&aacute;sicos y que, como todas las dem&aacute;s ciencias, tambi&eacute;n pod&iacute;a evolucionar para no quedar petrificada en ning&uacute;n sistema acabado de conocimientos. La geometr&iacute;a ten&iacute;a que ver con la realidad; era algo emp&iacute;rico, un reflejo de la propiedades del espacio real. Para determinar si el espacio ra plano o curvo y cu&aacute;l es, por tanto, el tipo de geometr&iacute;a que realmente describe nuestro espacio, Gauss midi&oacute; los &aacute;ngulos entre tres altos picos en Hannover, lo cual no ten&iacute;a nada que ver con una ciencia se se sostiene sobre verdades de raz&oacute;n. La geometr&iacute;a parec&iacute;a necesitar de recursos emp&iacute;ricos y la matem&aacute;tica parec&iacute;a empezar a salir del limbo en el que el platonismo la ten&iacute;a recluida desde hac&iacute;a siglos.

<P>Otra de las tesis kantianas, la separaci&oacute;n entre la l&oacute;gica y la matem&aacute;tica, cay&oacute; a mediados del siglo XIX cuando, como vamos a ver, Boole las fusion&oacute;.

<P>Por eso cuando a finales del siglo XIX Frege, siguiendo las pautas de Boole, trata de fundamentar la aritm&eacute;tica en la l&oacute;gica, no se refiere ya a toda la matem&aacute;tica sino exclusivamente a la aritm&eacute;tica. Para &eacute;l la geometr&iacute;a ten&iacute;a una naturaleza diferente y se ve impelido a separar la geometr&iacute;a de la aritm&eacute;tica para evitar el problema de las geometr&iacute;as no eucl&iacute;deas: la geometr&iacute;a ya estaba contaminada por consideraciones f&aacute;cticas pero a&uacute;n quedaba la l&oacute;gica con sus verdades de tipo superior, perfectas e inconmovibles.

<H2><A NAME="c5"></A>Inducci&oacute;n y deducci&oacute;n</H2>

La separaci&oacute;n entre entre verdades de hecho y verdades de raz&oacute;n no es m&aacute;s que un lastre ideol&oacute;gico remolcado desde la escol&aacute;stica medieval para demostrar la existencia de dios. Seg&uacute;n la teolog&iacute;a cristiana el <EM>ens necessarium</EM> se contrapone al <EM>ens contingens</EM> como la esencia se contrapone a la existencia. Lo contingente es aquello que puede existir o no existir, lo que no es en s&iacute; sino en otro: todo <EM>ens contingens</EM> es un <EM>ens ab alio</EM>. El creador es el ser necesario y lo creado el ser contingente. Los escol&aacute;sticos afirmaban el car&aacute;cter contingente de las criaturas con el fin de demostrar que &eacute;stas -y en particular el hombre- depend&iacute;an del creador.

<P>Fichte ofreci&oacute; una variante mundana de este razonamiento: s&oacute;lo lo contingente debe ser fundamentado, y se debe fundamentar en otra cosa distinta de ello mismo; el fundamento debe quedar fuera de lo fundado (10).

<P>Pero los materialistas no reconocemos la existencia de ideas innatas ni ninguna forma de conocimiento a priori. Unos conocimientos no se fundamentan en otros m&aacute;s seguros ni m&aacute;s s&oacute;lidos sino que todos ellos se adquieren y se confirman en la pr&aacute;ctica. No existe ningún axioma que est&eacute; por encima de la pr&aacute;ctica y de la experiencia y en el que podamos fundar con certeza los sucesivos postulados por pura deducci&oacute;n. Los materialistas no podemos, en absoluto, admitir esa dualidad epistemol&oacute;gica, esa escisi&oacute;n del conocimiento en dos universos separados. En la ideolog&iacute;a burguesa el conocimiento emp&iacute;rico es contingente y ella busca una supuesta verdad absoluta, omnicomprensiva y establecida de una vez y para siempre, que no existe ni existir&aacute; jam&aacute;s. El conocimiento cambia, est&aacute; siempre construy&eacute;ndose, pasando de la ignorancia al saber. Todo conocimiento es aproximativo y din&aacute;mico, en una progresi&oacute;n infinita que penetra en la realidad, como dec&iacute;a Engels, de manera asint&oacute;tica. Lo universal est&aacute; unido a lo individual, lo necesario a lo contingente, lo esencial a lo accidental y lo eterno a lo cambiante. Lo mismo cabe decir de los dem&aacute;s dualismos kantianos: la s&iacute;ntesis no est&aacute; escindida del an&aacute;lisis como la acci&oacute;n no est&aacute; escindida de la reacci&oacute;n, ni la atracci&oacute;n de la repulsi&oacute;n. No existen tales dicotom&iacute;as como universos cerrados y separados entre s&iacute;.

<P>Cuando la ideolog&iacute;a burguesa alude a los axiomas o las verdades l&oacute;gicas s&oacute;lo toma en consideraci&oacute;n un momento o una forma aislada de todo el proceso de formaci&oacute;n de los sistemas deductivos, pretendiendo ignorar dos hechos capitales:

<P>&mdash; que previa a la deducci&oacute;n ha existido antes un largo proceso de inducci&oacute;n
<BR>&mdash; ese proceso de inducci&oacute;n es un proceso de acumulaci&oacute;n de conocimientos.

<P>La sistematizaci&oacute;n de la geometr&iacute;a por Euclides requiri&oacute; reunir las observaciones y mediciones de babilonios, egipcios y sumerios practicadas durante varios siglos antes. La elaboraci&oacute;n de la <A HREF="mendele.htm#c3">tabla peri&oacute;dica</A> por Mendeleiev en 1869, en la que se ordenaron todos los elementos qu&iacute;micos conocidos hasta entonces, no fue arbitraria sino que igualmente resumi&oacute; el amplio elenco de nuevas sustancias simples descubiertas hasta la fecha. Lo que permiti&oacute; que la geometr&iacute;a fuese expuesta axiom&aacute;ticamente, seg&uacute;n Hilbert, fue el estado tan avanzado de desarrollo en que se encontraba: <EM>La geometr&iacute;a es una ciencia cuyos factores esenciales est&aacute;n a tal punto desarrollados, que todos sus hechos pueden ya ser deducidos de otros m&aacute;s b&aacute;sicos</EM>. Cuando se han acumulado suficientes experiencias y se han abarcado en conceptos generales, una determinada ciencia se encuentra en condiciones de establecer axiomas generales y sistemas de deducci&oacute;n, clasificaci&oacute;n y comparaci&oacute;n de los conocimientos.

<P>Ambas desempe&ntilde;an funciones diversas: la inducci&oacute;n emp&iacute;rica atiende fundamentalmente a los nexos entre los fen&oacute;menos mientras que corresponde a la deducci&oacute;n poner el acento en los conceptos y las definiciones. Marx dice que no existe ninguna ciencia deductiva sino ciencias expuestas deductivamente. En <EM>El Capital</EM> habla de un m&eacute;todo de investigaci&oacute;n y un m&eacute;todo de exposici&oacute;n: <EM>La investigaci&oacute;n ha de tender a asimilarse en detalle la materia investigada, a analizar sus diversas formas de desarrollo y a descubrir sus nexos internos. S&oacute;lo despu&eacute;s de coronada esta labor puede el investigador proceder a exponer adecuadamente el movimiento real. Y si sabe hacerlo y consigue reflejar idealmente en la exposici&oacute;n la vida de la materia, cabe siempre la posibilidad de que se tenga la impresi&oacute;n de estar ante una construcci&oacute;n a priori</EM> (11). Es el m&eacute;todo de exposici&oacute;n, el m&eacute;todo deductivo, el que da la impresi&oacute;n de constituir un a priori ajeno a la experiencia. En todos los manuales cient&iacute;ficos la historia de la adquisici&oacute;n de cada conocimiento ha desaparecido por completo y, en no pocas ocasiones, los &uacute;ltimos descubrimientos aparecen al principio de modo que la l&oacute;gica oculta la epistemolog&iacute;a.

<P>La formalizaci&oacute;n deductiva no crea ni define las abstracciones cient&iacute;ficas sino que las organiza de una determinada manera, tratando de explotar sus m&uacute;ltiples posibilidades. Los sistemas axiom&aacute;ticos no son nunca un punto de partida, sino un punto de llegada. Dec&iacute;a Kant que la raz&oacute;n primero termina cuanto antes su edificio <EM>y no examina hasta despu&eacute;s si los cimientos tienen el asentamiento adecuado</EM> (12). Frege titul&oacute; su primera obra de l&oacute;gica como <EM>Conceptograf&iacute;a</EM> porque se trataba de eso, de buscar otra manera de expresar las mismas ideas de una manera diferente, como as&iacute; lo reconoce &eacute;l mismo: <EM>En nuestro caso lo nuevo no es el contenido del teorema, sino el modo como se lleva a cabo la prueba, los fundamentos sobre los que se apoya</EM> (13). Su pretensi&oacute;n era la de justificar, la de asentar teoremas discutidos o, por lo decirlo en otras palabras: se trataba de depurar errores en la argumentaci&oacute;n cient&iacute;fica que, por lo dem&aacute;s, era la tarea cl&aacute;sica de la l&oacute;gica formal. No es que la l&oacute;gica sea pura tautolog&iacute;a sino que est&aacute; orientada a alcanzar los mismos resultados por otras v&iacute;as, por las v&iacute;as formales y deductivas.

<P>Pero esto no es algo que s&oacute;lo tenga un car&aacute;cter hist&oacute;rico sino que la deducci&oacute;n pura y simple tampoco existe. En toda inferencia cient&iacute;fica la deducci&oacute;n est&aacute; unida a la inducci&oacute;n. No existen deducciones puras desgajadas de la inducci&oacute;n; no constituye el simple paso de lo general a lo particular al margen del movimiento inverso que va de lo particular a lo general. El razonamiento que lleva de lo general a lo particular pasa constantemente al racionamiento que va de lo particular a lo general, y al contrario. Da la impresi&oacute;n de que, separadas ambas fases del proceso de conocimiento, la primera, la que va de lo particular a lo general, expresa lo contingente mientras que la otra, la que va de lo general a lo particular, se deduce como necesidad.

<P>Resumir y ordenar los conocimientos que ya poseemos proporciona muchos conocimientos nuevos, aporta nuevas ideas, dec&iacute;a Kant. Incluso su mera clasificaci&oacute;n, como bien lo demostr&oacute; la <A HREF="mendele.htm#c3">tabla peri&oacute;dica de Mendeleiev</A>, favorece una nueva expansi&oacute;n del conocimiento; la tabla permiti&oacute; suponer la existencia de elementos desconocidos, como el galio, descubierto s&oacute;lo seis a&ntilde;os despu&eacute;s de aparecer la tabla: la teor&iacute;a se anticipaba a la pr&aacute;ctica. Una reorganizaci&oacute;n de los conocimientos ya existentes permite explorar nuevas propiedades y relaciones. Esa determinada ordenaci&oacute;n del saber est&aacute; orientada a proporcionar nuevas demostraciones de teoremas ya sabidos.

<P class="nota">Notas:

<P>(1) http://www.kaosenlared.net/noticia.php?id_noticia=23977
<BR>(2) <EM>Materialismo y empiriocriticismo</EM>, &#167; 6.4.
<BR>(3) <EM>Materialismo y empiriocriticismo</EM>, &#167; 2.2.
<BR>(4) <EM>Investigaci&oacute;n sobre el conocimiento humano</EM>, Madrid, 2003, pgs.31 y stes.
<BR>(5) <EM>Monadolog&iacute;a</EM>, &#167; 33.
<BR>(6) <EM>Tractatus logicus-philosophicus</EM>, &#167; 6.13.
<BR>(7) Lenin, &lsquo;Cuadernos Filosóficos&rsquo;, en <EM>Obras Completas</EM>, tomo 29, pg.370
<BR>(8) Cr&iacute;tica de la raz&oacute;n pura</EM>, Barcelona, 2002, tomo I, pgs.92 y stes.
<BR>(9) <EM>Cr&iacute;tica de la raz&oacute;n pura</EM>, cit., tomo I, pgs.51 y stes.
<BR>(10) <EM>Teor&iacute;a de la ciencia</EM>, Madrid, 1984, pgs. 32-33.
<BR>(11) Pr&oacute;logo a <EM>El Capital</EM>, M&eacute;xico, 1973, tomo I, pg.XXIII.
<BR>(12) <EM>Cr&iacute;tica de la raz&oacute;n pura</EM>, cit., tomo I,pg.47.
<BR>(13) &laquo;Pr&oacute;logo a las leyes fundamentales de la aritm&eacute;tica&raquo;, en <EM>Escritos sobre sem&aacute;ntica</EM>, Barcelona, 1971, pg.127.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mdprin.htm">ciencia</A>

</body>
</html>
