<html><head>
<title>&#1050;&#1055;&#1048;(&#1074;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>


<H1>&#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1090;&#1086;&#1078;&#1077; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1072;&#1077;&#1090;&#1089;&#1103;</H1>

<IMG SRC="../foto/milicos-2.jpg" ALIGN="LEFT" HSPACE=15 WIDTH=300 HEIGHT=299>

&#1055;&#1086; &#1084;&#1077;&#1088;&#1077; &#1090;&#1086;&#1075;&#1086;, &#1082;&#1072;&#1082; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1088;&#1077;&#1095;&#1080;&#1103; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1084;&#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1076;&#1077;&#1088;&#1078;&#1072;&#1074;&#1072;&#1084;&#1080; &#1088;&#1072;&#1089;&#1090;&#1091;&#1090;, &#1086;&#1087;&#1072;&#1089;&#1085;&#1086; &#1085;&#1072;&#1088;&#1072;&#1089;&#1090;&#1072;&#1077;&#1090; &#1075;&#1086;&#1085;&#1082;&#1072; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1081;.

 
<P>&#1060;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1086;&#1077; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1090;&#1074;&#1077;&#1088;&#1076;&#1080;&#1090;&#1100; &#1096;&#1077;&#1089;&#1090;&#1080;&#1083;&#1077;&#1090;&#1085;&#1102;&#1102; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1091; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103;. &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083; &#1046;&#1072;&#1085;-&#1055;&#1100;&#1077;&#1088; &#1050;&#1077;&#1083;&#1096;, &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1091;&#1102;&#1097;&#1080;&#1081; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1084; &#1043;&#1077;&#1085;&#1077;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1064;&#1090;&#1072;&#1073;&#1086;&#1084;, &#1087;&#1086;&#1087;&#1088;&#1086;&#1089;&#1080;&#1083;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1081; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090; &#1087;&#1088;&#1077;&#1074;&#1099;&#1089;&#1080;&#1083; 2 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1042;&#1085;&#1091;&#1090;&#1088;&#1077;&#1085;&#1085;&#1077;&#1075;&#1086; &#1042;&#1072;&#1083;&#1086;&#1074;&#1086;&#1075;&#1086; &#1055;&#1088;&#1086;&#1076;&#1091;&#1082;&#1090;&#1072; (&#1042;&#1042;&#1055;), &#1072; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088; &#1054;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1052;&#1080;&#1096;&#1077;&#1083;&#1100; &#1040;&#1083;&#1083;&#1100;&#1086;-&#1052;&#1072;&#1088;&#1080;, &#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1103; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1085;&#1072; 6,11 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1086;&#1074; &#1085;&#1072; 2003 &#1075;.

<P>&#1052;&#1080;&#1083;&#1080;&#1090;&#1072;&#1088;&#1080;&#1089;&#1090;&#1089;&#1082;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1091;&#1078;&#1077; &#1073;&#1099;&#1083;&#1072; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1072; &#1087;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; 31 &#1080;&#1102;&#1083;&#1103; 2001 &#1075;., &#1085;&#1072; &#1089;&#1074;&#1086;&#1077;&#1084; &#1101;&#1090;&#1072;&#1087;&#1077; &#1089;&#1086;&#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; &#1089; &#1057;&#1086;&#1094;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1077;&#1081;. &#1042; 1996 &#1075;., &#1073;&#1099;&#1083;&#1072; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075;&#1085;&#1091;&#1090;&#1072; &#1087;&#1086;&#1083;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1103; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1080;&#1083;, &#1079;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1085;&#1077;&#1084;&#1077;&#1076;&#1083;&#1077;&#1085;&#1085;&#1086; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1083; &#1087;&#1088;&#1086;&#1077;&#1082;&#1090; &#1084;&#1086;&#1076;&#1077;&#1083;&#1080; <I>"&#1040;&#1088;&#1084;&#1080;&#1103; 2015"</I>, &#1085;&#1072; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084; &#1080; &#1086;&#1089;&#1085;&#1086;&#1074;&#1099;&#1074;&#1072;&#1077;&#1090;&#1089;&#1103; &#1091;&#1090;&#1074;&#1077;&#1088;&#1078;&#1076;&#1077;&#1085;&#1085;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072;.

<P>12.500 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1077;&#1074;&#1088;&#1086;, &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1091;&#1077;&#1084;&#1099;&#1093; &#1074; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103; &#1085;&#1072; &#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1089;&#1086;&#1073;&#1080;&#1088;&#1072;&#1102;&#1090;&#1089;&#1103; &#1087;&#1086;&#1085;&#1077;&#1084;&#1085;&#1086;&#1075;&#1091; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1090;&#1100; &#1074; 15.000 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1077;&#1074;&#1088;&#1086;. &#1052;&#1080;&#1083;&#1080;&#1090;&#1072;&#1088;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1072;&#1103; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1072; &#1064;&#1080;&#1088;&#1072;&#1082;&#1072; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1080;&#1079;&#1075;&#1086;&#1090;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1077; &#1095;&#1077;&#1090;&#1099;&#1088;&#1077;&#1093; &#1103;&#1076;&#1077;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1083;&#1086;&#1076;&#1086;&#1082;, &#1072;&#1090;&#1086;&#1084;&#1085;&#1099;&#1093; &#1089;&#1090;&#1088;&#1072;&#1090;&#1077;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1088;&#1072;&#1082;&#1077;&#1090; &#1052;51, &#1085;&#1086;&#1074;&#1099;&#1093; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1093; &#1089;&#1072;&#1084;&#1086;&#1083;&#1077;&#1090;&#1086;&#1074; &#1080; &#1074;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1072;&#1074;&#1080;&#1072;&#1085;&#1086;&#1089;&#1094;&#1072;. &#1055;&#1086;&#1089;&#1083;&#1077; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1077;&#1081; &#1084;&#1080;&#1089;&#1089;&#1080;&#1080; &#1072;&#1074;&#1080;&#1072;&#1085;&#1086;&#1089;&#1094;&#1072; &#1064;&#1072;&#1088;&#1083;&#1100; &#1076;&#1077; &#1043;&#1086;&#1083;&#1100; &#1074; &#1048;&#1085;&#1076;&#1080;&#1081;&#1089;&#1082;&#1086;&#1084; &#1086;&#1082;&#1077;&#1072;&#1085;&#1077;, &#1064;&#1080;&#1088;&#1072;&#1082; &#1085;&#1072;&#1089;&#1090;&#1072;&#1080;&#1074;&#1072;&#1077;&#1090; &#1085;&#1072; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1077; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1072; &#1087;&#1086;&#1089;&#1090;&#1086;&#1103;&#1085;&#1085;&#1086; &#1086;&#1087;&#1077;&#1088;&#1072;&#1090;&#1080;&#1074;&#1085;&#1072;&#1103; &#1074;&#1086;&#1079;&#1076;&#1091;&#1096;&#1085;&#1086;-&#1084;&#1086;&#1088;&#1089;&#1082;&#1072;&#1103; &#1075;&#1088;&#1091;&#1087;&#1087;&#1072;.


<P><IMG SRC="../foto/guerra-4.jpg" ALIGN="RIGHT" HSPACE=15>

&#1055;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1084;&#1072;&#1103; &#1094;&#1077;&#1083;&#1100; - &#1076;&#1086;&#1089;&#1090;&#1080;&#1095;&#1100; 357.000 &#1087;&#1088;&#1086;&#1092;&#1077;&#1089;&#1089;&#1080;&#1086;&#1085;&#1072;&#1083;&#1086;&#1074; &#1074; &#1072;&#1088;&#1084;&#1080;&#1103;&#1093;, &#1082; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1090;&#1089;&#1103; 83.000 &#1075;&#1088;&#1072;&#1078;&#1076;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1083;&#1080;&#1094;, &#1087;&#1088;&#1080;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1093; &#1082; &#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1077;&#1088;&#1089;&#1090;&#1074;&#1091; &#1054;&#1073;&#1086;&#1088;&#1086;&#1085;&#1099;, &#1072; &#1090;&#1072;&#1082;&#1078;&#1077; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1078;&#1072;&#1085;&#1076;&#1072;&#1088;&#1084;&#1077;&#1088;&#1080;&#1080; - &#1084;&#1080;&#1083;&#1080;&#1090;&#1072;&#1088;&#1080;&#1079;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1086;&#1075;&#1086; &#1082;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1074;&#1099;&#1088;&#1072;&#1089;&#1090;&#1077;&#1090; &#1085;&#1072; 7.000 &#1095;&#1077;&#1083;&#1086;&#1074;&#1077;&#1082;.

<P>&#1053;&#1077;&#1076;&#1072;&#1074;&#1085;&#1086; &#1064;&#1080;&#1088;&#1072;&#1082; &#1075;&#1086;&#1074;&#1086;&#1088;&#1080;&#1083; &#1086;&#1073; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077; &#1045;&#1074;&#1088;&#1086;&#1087;&#1099; &#1080; &#1086; &#1090;&#1086;&#1084;, &#1095;&#1090;&#1086; &#1045;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084;&#1091; &#1057;&#1086;&#1102;&#1079;&#1091; &#1085;&#1077;&#1086;&#1073;&#1093;&#1086;&#1076;&#1080;&#1084;&#1086; &#1080;&#1084;&#1077;&#1090;&#1100; &#1074;&#1086;&#1077;&#1085;&#1085;&#1099;&#1077; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;, &#1077;&#1089;&#1083;&#1080; &#1086;&#1085; &#1078;&#1077;&#1083;&#1072;&#1077;&#1090; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1090;&#1100; &#1074;&#1072;&#1078;&#1085;&#1086;&#1077; &#1084;&#1077;&#1089;&#1090;&#1086; &#1074; &#1084;&#1080;&#1088;&#1077;. &#1045;&#1075;&#1086; &#1073;&#1077;&#1089;&#1087;&#1086;&#1082;&#1086;&#1080;&#1090; &#1086;&#1090;&#1089;&#1090;&#1072;&#1074;&#1072;&#1085;&#1080;&#1077; &#1077;&#1075;&#1086; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1086;&#1090; &#1054;&#1073;&#1098;&#1077;&#1076;&#1080;&#1085;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1088;&#1086;&#1083;&#1077;&#1074;&#1089;&#1090;&#1074;&#1072;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1077; &#1087;&#1086;&#1089;&#1074;&#1103;&#1097;&#1072;&#1077;&#1090; 2,5 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1042;&#1042;&#1055; &#1086;&#1073;&#1086;&#1088;&#1086;&#1085;&#1077;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1082; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1080;&#1096;&#1100; &#1086;&#1090;&#1076;&#1077;&#1083;&#1103;&#1077;&#1090; 1,9 &#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1072;.

<P>&#1050; &#1074;&#1086;&#1077;&#1085;&#1085;&#1086;&#1084;&#1091; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1102; &#1089;&#1083;&#1077;&#1076;&#1091;&#1077;&#1090; &#1087;&#1088;&#1080;&#1073;&#1072;&#1074;&#1080;&#1090;&#1100; &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1099; &#1085;&#1072; &#1091;&#1074;&#1077;&#1083;&#1080;&#1095;&#1077;&#1085;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1094;&#1080;&#1080;, &#1078;&#1072;&#1085;&#1076;&#1072;&#1088;&#1084;&#1077;&#1088;&#1080;&#1080; &#1080; &#1057;&#1091;&#1076;&#1077;&#1073;&#1085;&#1086;&#1081; &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1088;&#1077;&#1072;&#1083;&#1080;&#1079;&#1091;&#1102;&#1090;&#1089;&#1103; &#1079;&#1072; &#1089;&#1095;&#1077;&#1090; &#1089;&#1086;&#1094;&#1080;&#1072;&#1083;&#1100;&#1085;&#1099;&#1093; &#1080; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1074;&#1077;&#1090;&#1074;&#1077;&#1081; &#1040;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080;.

<P><IMG SRC="../foto/guerra-3.jpg" ALIGN="LEFT" HSPACE=15>

&#1040; &#1090;&#1077;&#1084; &#1074;&#1088;&#1077;&#1084;&#1077;&#1085;&#1077;&#1084;, &#1090;&#1086;&#1085;&#1077;&#1090; &#1075;&#1086;&#1089;&#1091;&#1076;&#1072;&#1088;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1099;&#1081; &#1073;&#1102;&#1076;&#1078;&#1077;&#1090; &#1060;&#1088;&#1072;&#1085;&#1094;&#1080;&#1080;. &#1044;&#1077;&#1092;&#1080;&#1094;&#1080;&#1090; &#1076;&#1086;&#1089;&#1090;&#1080;&#1075; 37.150 &#1084;&#1080;&#1083;&#1083;&#1080;&#1086;&#1085;&#1086;&#1074; &#1077;&#1074;&#1088;&#1086;, &#1085;&#1072; 32% &#1073;&#1086;&#1083;&#1100;&#1096;&#1077; &#1095;&#1077;&#1084; &#1074; &#1087;&#1088;&#1086;&#1096;&#1083;&#1086;&#1084; &#1075;&#1086;&#1076;&#1091;. &#1055;&#1088;&#1072;&#1074;&#1080;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086; &#1085;&#1077;&#1089;&#1087;&#1086;&#1089;&#1086;&#1073;&#1085;&#1086; &#1087;&#1088;&#1080;&#1076;&#1077;&#1088;&#1078;&#1080;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1090;&#1088;&#1077;&#1093;-&#1087;&#1088;&#1086;&#1094;&#1077;&#1085;&#1090;&#1085;&#1086;&#1075;&#1086; &#1087;&#1091;&#1073;&#1083;&#1080;&#1095;&#1085;&#1086;&#1075;&#1086; &#1076;&#1077;&#1092;&#1080;&#1094;&#1080;&#1090;&#1072;, &#1087;&#1088;&#1077;&#1076;&#1091;&#1089;&#1084;&#1086;&#1090;&#1088;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074; &#1077;&#1074;&#1088;&#1086;&#1087;&#1077;&#1081;&#1089;&#1082;&#1086;&#1084; &#1055;&#1072;&#1082;&#1090;&#1077; &#1086; &#1057;&#1090;&#1072;&#1073;&#1080;&#1083;&#1100;&#1085;&#1086;&#1089;&#1090;&#1080;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1081; &#1043;&#1077;&#1088;&#1084;&#1072;&#1085;&#1080;&#1103; &#1091;&#1078;&#1077; &#1087;&#1088;&#1077;&#1074;&#1099;&#1089;&#1080;&#1083;&#1072;.

<P>&#1048;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1090;&#1088;&#1072;&#1085;&#1099; &#1074;&#1086;&#1079;&#1074;&#1088;&#1072;&#1097;&#1072;&#1102;&#1090;&#1089;&#1103; &#1074; &#1090;&#1091;&#1087;&#1080;&#1082;, &#1082; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1091;, &#1080;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1075;&#1086; &#1074;&#1099;&#1081;&#1090;&#1080; &#1085;&#1077;&#1083;&#1100;&#1079;&#1103;, &#1080;&#1085;&#1072;&#1095;&#1077; &#1082;&#1072;&#1082; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1087;&#1077;&#1088;&#1077;&#1074;&#1086;&#1086;&#1088;&#1091;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1076;&#1077;&#1092;&#1080;&#1094;&#1080;&#1090;&#1072;.

<P>&#1053;&#1086;&#1074;&#1072;&#1103; &#1084;&#1080;&#1088;&#1086;&#1074;&#1072;&#1103; &#1074;&#1086;&#1081;&#1085;&#1072; &#1089;&#1086;&#1079;&#1088;&#1077;&#1074;&#1072;&#1077;&#1090; &#1080; &#1086;&#1087;&#1103;&#1090;&#1100; &#1086;&#1085;&#1080; &#1073;&#1091;&#1076;&#1091;&#1090; &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072;&#1088;&#1086;&#1076; &#1082;&#1072;&#1082; &#1087;&#1091;&#1096;&#1077;&#1095;&#1085;&#1086;&#1077; &#1084;&#1103;&#1089;&#1086;, &#1089;&#1083;&#1091;&#1078;&#1072;&#1097;&#1077;&#1077; &#1080;&#1093; &#1087;&#1088;&#1086;&#1078;&#1086;&#1088;&#1083;&#1080;&#1074;&#1099;&#1084; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1084;.

</BODY>
</HTML>
