<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La ideolog&iacute;a dominante">
  <TITLE>La ideolog&iacute;a dominante</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="agitacion, propaganda, ideologia, intoxicacion, prensa">
<META name=description content="La ideolog&iacute;a dominante">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La ideolog&iacute;a dominante</H1>

<P>All&aacute; por los or&iacute;genes del capitalismo, cuando los negros no sal&iacute;an de &Aacute;frica en patera y por su propia voluntad sino a golpe de latigazos, para ser vendidos como esclavos en Am&eacute;rica, antes de partir, los traficantes de fuerza de trabajo ense&ntilde;aban a su mercanc&iacute;a a disparar los ca&ntilde;ones del barco que los iba a alejar para siempre de su tierra. En alta mar los negreros corr&iacute;an el riesgo de ser abordados por otros de su misma cala&ntilde;a con la pretensi&oacute;n de robarles aquella mercanc&iacute;a humana, y los ladrones tambi&eacute;n tienen que protegerse de otros ladrones. Lo verdaderamente significativo de todo aquello es que fueran los esclavos los mayores defensores de su propio r&eacute;gimen de esclavitud. Lo mismo suced&iacute;a en los campos de algod&oacute;n americanos, donde los esclavos no pod&iacute;an trabajar de sol a sol, sometidos a su amo s&oacute;lo por la coacci&oacute;n y la violencia; adem&aacute;s de la fusta y de los golpes es necesario algo m&aacute;s para sostener la esclavitud, tanto si los esclavos son pura mercanc&iacute;a o asalariados <EM>libres</EM>. Ese algo m&aacute;s es la ideolog&iacute;a dominante.</P>

<P>As&iacute; expuesto parece sencillo de comprender y, sin embargo, muchos hoy se lamentan ingenuamente de que los obreros <EM>no tienen conciencia</EM> (y se supone que pretenden decir que esa conciencia debe ser una conciencia <EM>de clase</EM>). Ellos creen que la <EM>conciencia</EM> es algo inherente a la condici&oacute;n de clase. Si as&iacute; fuera ya estar&iacute;a toda la tarea terminada, pero las cosas no son tan simples. Por eso, en buena parte los obreros piensan como la burgues&iacute;a y es un proceso muy largo y muy dif&iacute;cil cambiar esa concepci&oacute;n. Lo que se trata de saber precisamente es c&oacute;mo hacerlo. En cualquier caso, es importante tener en cuenta que el hecho de que los explotados no tengan conciencia de su explotaci&oacute;n no es algo nuevo sino tan viejo como la historia misma y, por consiguiente, nunca ha impedido la lucha de clases ni las revoluciones. Tambi&eacute;n es muy importante dejar claro que cuando hablamos de falta de conciencia, no se trata de un vac&iacute;o sino de que la conciencia subjetiva no se corresponde con la situaci&oacute;n objetiva, de que la conciencia burguesa domina sobre la proletaria (y parece claro que las cosas no pod&iacute;an ser de otra forma).</P>

<H2>Alienaci&oacute;n</H2>

<P>Para describir la falta de correspondencia entre una situaci&oacute;n material de explotaci&oacute;n y la falta del reflejo subjetivo de ella, <A HREF="../galeria/marx-1.htm">Marx</A> hablaba de <EM>alienaci&oacute;n</EM>, aunque por esa v&iacute;a algunos entran en los terrenos de la sicolog&iacute;a (y del sicoan&aacute;lisis), en cualquier caso muy lejos de la pol&iacute;tica y, lo que es peor, del materialismo hist&oacute;rico, que es la &uacute;nica forma de explicar este fen&oacute;meno y, por tanto, de comprender los motivos por los cuales el capitalismo perdura en el tiempo manteniendo millones de esclavos sin necesidad de recurrir a la represi&oacute;n m&aacute;s que en los momentos cr&iacute;ticos.</P>

<P>La explicaci&oacute;n est&aacute; en la noci&oacute;n de <EM>ideolog&iacute;a dominante</EM> que, seg&uacute;n los materialistas, como cualquier otro fen&oacute;meno ideol&oacute;gico, no se explica por s&iacute; mismo sino que tiene su ra&iacute;z en las relaciones de producci&oacute;n capitalistas, que son las dominantes. La ideolog&iacute;a dominante es un reflejo de algo externo, de algo que est&aacute; fuera de la conciencia, en la vida material de la sociedad. La ideolog&iacute;a dominante es la ideolog&iacute;a burguesa porque la burgues&iacute;a es la clase dominante en la econom&iacute;a, en la sociedad y en la pol&iacute;tica.</P>

<P>Adem&aacute;s, como cualquier otro fen&oacute;meno relativo a la conciencia, la ideolog&iacute;a dominante no es algo subjetivo (o no es s&oacute;lo ni principalmente subjetivo) sino objetivo, com&uacute;n a toda la sociedad y a todas las clases y sectores sociales. La ideolog&iacute;a burguesa no es s&oacute;lo la ideolog&iacute;a de la burgues&iacute;a. Por eso cuando suena el despertador a las siete de la ma&ntilde;ana millones de obreros se levantan de mala gana simult&aacute;neamente para acudir a que les exploten, sin necesidad de que nadie les golpee con el l&aacute;tigo en la espalda. Indudablemente son <EM>libres</EM> pero no tienen alternativa: est&aacute;n obligados a ir al trabajo por pura necesidad de supervivencia, y cuando eso no sucede s&oacute;lo con unos cuantos sino con todos absolutamente, no podemos hablar de algo subjetivo sino de algo objetivo: la conciencia, dec&iacute;an <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>, es <EM>un producto social</EM> (1). Eso quiere decir que lo que cada uno de nosotros consideramos como <EM>nuestra</EM> conciencia, tampoco es nuestra. Ni siquiera eso nos pertenece: como los medios de producci&oacute;n, la conciencia tambi&eacute;n pertenece a la clase dominante; es <EM>su</EM> conciencia y lo que se trata de explicar es c&oacute;mo logran que <EM>su</EM> conciencia la consideremos como algo <EM>nuestro</EM>. Como llevamos nuestra cabeza llena de ideas y es nuestra, nos creemos que la ideas tambi&eacute;n son nuestras, y no es as&iacute;. Esas ideas <EM>nuestras</EM> no se nos han ocurrido a nosotros sino que nos las han metido en nuestra cabeza sin que nos demos cuenta. La conciencia es una fuerza, dec&iacute;an <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> (2), y la burgues&iacute;a no quiere que los explotados tengamos ninguna fuerza. Hasta de eso nos tienen que privar.</P>

<H2>Pol&iacute;tica y pedagog&iacute;a</H2>

<P>Est&aacute; muy extendida la idea de que para que triunfe la revoluci&oacute;n antes que nada es necesario que los explotados tomemos conciencia de nuestra explotaci&oacute;n y que esa es una tarea pedag&oacute;gica, es decir, que se logra con la propaganda y la agitaci&oacute;n exclusivamente. Parece que se puede modificar la ideolog&iacute;a dominante dentro del propio capitalismo, o bien que esa modificaci&oacute;n es un paso previo para poder desencadenar una revoluci&oacute;n.</P>

<P>Pero la ideolog&iacute;a burguesa no dejar&aacute; de ser dominante sino en la medida en que triunfe el socialismo; comenzar&aacute; a dejar de ser dominante en la medida en que el poder de la burgues&iacute;a comience a tambalearse:</P>

<BLOCKQUOTE>Tanto para  engendrar en masa esta conciencia comunista como para llevar adelante la cosa misma, es necesaria una tranformaci&oacute;n en masa de los hombres, que s&oacute;lo podr&aacute; conseguirse mediante un movimiento pr&aacute;ctico, mediante una revoluci&oacute;n</EM> (3).</BLOCKQUOTE>

<P>Por tanto, la conciencia comunista <EM>en masa</EM> no llegar&aacute; como consecuencia de un trabajo te&oacute;rico sino de un trabajo pr&aacute;ctico, es decir, tanto propagand&iacute;stico como pol&iacute;tico, econ&oacute;mico y militar.</P>

<P>Si cada uno de nosotros piensa un poco en su propia biograf&iacute;a se dar&aacute; cuenta de que lo que nos ha llevado a la lucha no es la lectura de <EM>El Capital</EM> sino todos esos ejemplos de explotaci&oacute;n, de represi&oacute;n y de injusticia que hemos vivido en nosotros mismos, en nuestro trabajo, en nuestra familia, en nuestro barrio. Fueron esas vivencias cercanas las que nos llevaron a una reuni&oacute;n o a conocer y a leer para saber m&aacute;s acerca de los motivos por los cuales todas esas situaciones se producen y por qu&eacute; estuvimos enga&ntilde;ados y ciegos hasta entonces. Lo que educa, por tanto, no son s&oacute;lo los libros ni las revistas sino la terrible realidad que nos rodea; es esa realidad la que nos lleva al libro y a la revista, a tratar de saber y de conocer. Y finalmente hay que a&ntilde;adir que necesitamos saber y conocer para intervenir y para cambiar. Todo nace de la pr&aacute;ctica y camina hacia la pr&aacute;ctica:</P>

<blockquote>El problema de si al pensamiento humano se le puede atribuir una verdad objetiva, no es un problema te&oacute;rico, sino un problema pr&aacute;ctico. Es en la pr&aacute;ctica donde el hombre tiene que demostrar la verdad, es decir, la realidad y el poder&iacute;o, la terrenalidad de su pensamiento</EM> (4).</blockquote>

<P>Nosotros, los comunistas, educamos a la clase obrera y a todos los revolucionarios y antifascistas (y a la vez somos educados por ellos) ejerciendo el papel de vanguardia que nos hemos impuesto, que no es un t&iacute;tulo honor&iacute;fico sino una l&iacute;nea de actuaci&oacute;n que venimos siguiendo durante d&eacute;cadas sin desmayo. Perseverar en ella ha demostrado que se puede resistir y combatir al fascismo, que nosotros estamos en la primera l&iacute;nea de fuego de manera que si cedemos luego ir&aacute;n a por todos los dem&aacute;s, que nosotros s&iacute; estamos dispuestos a soportar todo el peso de la represi&oacute;n porque el tiempo ha demostrado que acertamos en todo aquello que planteamos hace ya muchos a&ntilde;os y que poco a poco se ha ido abriendo camino entre las masas... 30 camaradas asesinados, decenas de a&ntilde;os de c&aacute;rcel, miles de detenciones y torturas, una clandestinidad estricta que nos impide un contacto m&aacute;s directo con los obreros: eso es lo que verdaderamente abre los ojos acerca de qu&eacute; tipo de r&eacute;gimen nos gobierna, de manera que nosotros s&iacute; podemos contar la historia de la transici&oacute;n desde dentro y en primera persona. En todos estos a&ntilde;os no hemos sido espectadores sino actores, tenemos un c&uacute;mulo de experiencias para transmitir a los que quieren luchar y, en consecuencia, las teor&iacute;as que exponemos en nuestras revistas y libros est&aacute;n indisolublemente ligadas a una pr&aacute;ctica, o dicho de otro modo: las divergencias que cualquiera puede apreciar entre lo que nosotros decimos y lo que dicen otros, no son divergencias de opini&oacute;n sino divergencias pr&aacute;cticas muy profundas, de principios y de l&iacute;nea pol&iacute;tica porque nosotros no nos hemos enfrentado al fascismo escribiendo comunicados sino peleando por todos los medios a nuestro alcance y con todas nuestras fuerzas.</P>

<H2>La lucha ideol&oacute;gica</H2>

<P>A causa de esa unidad entre la teor&iacute;a y la pr&aacute;ctica, los comunistas no hablamos de <EM>debate</EM> sino de lucha ideol&oacute;gica que no es m&aacute;s que la lucha contra la burgues&iacute;a en forma de lucha de ideas. Nosotros no debatimos con la burgues&iacute;a ni debatimos las ideas burguesas: las combatimos, y ese combate no puede relajarse por el hecho de que quien las sustente no sean un burgu&eacute;s sino cualquier otro. Es evidente que si luchamos contra la ideolog&iacute;a burguesa, mucho m&aacute;s debemos intensificar esa lucha cuando esa ideolog&iacute;a se infiltra en las filas del proletariado.</P>

<P>La dominación ideológica de la burguesía hace que la tarea de los comunistas se desenvuelva en un ambiente hostil y, en muchas ocasiones, contando con la incomprensión de aquellos que deberían estar más cerca de nostros, de nuestro propio entorno laboral, familiar y vecinal, como todos hemos tenido ocasión de comprobar en multitud de ocasiones. Nadamos contra la corriente y no es nada fácil conseguir que esa corriente no nos acabe arrastrando finalmente.</P>

<P>La lucha ideol&oacute;gica es extraordinariamente complicada y puede dar la impresi&oacute;n de que nada de lo que burgues&iacute;a (y otras clases dominantes) han elaborado a lo largo de la historia nos sirve, que todo -absolutamente todo- lo tenemos que arrojar por la borda. Ser&iacute;a una grav&iacute;simo error por nuestra parte. Como hicieron <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>, tenemos que partir de las ideas avanzadas y progresivas que son verdaderas adquisiciones de toda la humanidad, defenderlas, desarrollarlas y actualizarlas, una tarea realmente ardua que afecta a la pol&iacute;tica, a la econom&iacute;a, a la filosof&iacute;a, al arte y a todos los &aacute;mbitos del conocimiento.</P>

<P>Todo esto lo que demuestra es el arraigo de la ideolog&iacute;a dominante que se viene transmitiendo (y por tanto afianzando) durante siglos. Es tal su poder que incluso despu&eacute;s de una revoluci&oacute;n ser&aacute; dif&iacute;cil que nos quitemos de encima una ideolog&iacute;a clasista de un golpe. Nacionalizar la banca ser&aacute; siempre relativamente f&aacute;cil, pero convencernos a nosotros mismos de que podemos vivir sin clases sociales, sin lucha de clases y sin Estado, es mucho m&aacute;s complicado y todo el esfuerzo de la burgues&iacute;a se concentra en sostener que eso es una utop&iacute;a, un sue&ntilde;o (por supuesto irrealizable). Sin embargo, a muy pocos se les ocurre defender que lo realmente ut&oacute;pico es afirmar que el capitalismo es eterno, que perdurar&aacute; para siempre y que -por fin- el reloj de la historia se ha detenido, que ha llegado a su punto final. ¿Qui&eacute;n es verdaderamente ut&oacute;pico?</P>

<H2>Contrainformaci&oacute;n</H2>

<P>Tambi&eacute;n hay quien piensa que puede competir en el terreno ideol&oacute;gico con la burgues&iacute;a, y por eso se han difundido expresiones tales como <EM>contrainformaci&oacute;n</EM> para dar la idea de que frente a las mentiras de los medios <EM>de informaci&oacute;n</EM> de la burgues&iacute;a dominante, nosotros debemos <EM>contrainformar</EM>, poniendo ambas cosas en el mismo plano, como si pudieran equipararse.</P>

<P>Es obvio que la agitaci&oacute;n y la propaganda forman parte hist&oacute;ricamente de la mayor parte de los esfuerzos de cualquier organizaci&oacute;n que se pretenda revolucionaria y su importancia no se puede minimizar. Pero eso no es <EM>contrainformaci&oacute;n</EM> sino informaci&oacute;n pura y simple porque son los medios de propaganda burgueses los que no informan, sino que desinforman. Adem&aacute;s, hay que tener en cuenta que jam&aacute;s ning&uacute;n medio de informaci&oacute;n verdadero puede competir en plano de igualdad con las t&eacute;cnicas de que dispone la burgues&iacute;a para enga&ntilde;ar y manipular a grandes masas de explotados del mundo entero. La <EM>contrainformaci&oacute;n</EM> entendida como un <EM>contrapoder</EM> que se puede alzar en medio de la sociedad capitalista es otro error.</P>

<P>La burgues&iacute;a no s&oacute;lo logra modular la conciencia de millones de explotados a trav&eacute;s de sus medios de propaganda (televisi&oacute;n, radio, prensa, internet, cine) sino a trav&eacute;s de miles de peque&ntilde;os y grandes canales de influencia. La universidad no s&oacute;lo difunde conocimientos sino que con ellos difunde tambi&eacute;n el punto de vista burgu&eacute;s acerca de la historia, la vida y el universo entero; la m&uacute;sica, desde la &oacute;pera al hip hop, es otro de los grandes instrumentos de transmisi&oacute;n de la concepci&oacute;n burguesa del mundo y las calles de todos los pa&iacute;ses del mundo est&aacute;n repletas de gente que camina con los cascos en las orejas durante horas escuchando los <EM>grandes &eacute;xitos</EM>; la publicidad, en la que las grandes empresas capitalistas invierten miles de millones de euros crea un ciclo que se alimenta a s&iacute; mismo: la publicidad financia a los medios de desinformaci&oacute;n burgueses, someti&eacute;ndolos a sus intereses y, adem&aacute;s, en s&iacute; misma tambi&eacute;n es un medio de desinformaci&oacute;n.</P>

<P>En fin, tambi&eacute;n la burgues&iacute;a hace propaganda y agitaci&oacute;n entre las masas, y su capacidad es muy superior a la nuestra. Nosotros no disponemos ni podemos disponer bajo el capitalismo de sus t&eacute;cnicas; <span>nuestra fuerza no est&aacute; en los medios sino en el mensaje mismo</span>: nosotros decimos la verdad y la verdad, como bien se ha dicho siempre, es revolucionaria. Pero eso supone reconocer que la verdad existe y que la verdad es objetiva, lo que no todos est&aacute;n dispuestos a sostener, porque la ideolog&iacute;a burguesa tambi&eacute;n tiene su ant&iacute;doto frente a eso: <EM>Nada es verdad ni es mentira, todo es seg&uacute;n el color del cristal con que se mira</EM>. El relativismo burgu&eacute;s, que est&aacute; muy extendido, es una de sus armas ideol&oacute;gicas m&aacute;s importantes y los que luchamos contra &eacute;l somos insultados como dogm&aacute;ticos porque queremos imponer <EM>nuestra verdad</EM> a los que no piensan como nosotros. A lo m&aacute;ximo son capaces de reconocer que lo que nosotros decimos es una <EM>opini&oacute;n</EM> tan respetable como cualquier otra, de la misma manera que Cop&eacute;rnico expon&iacute;a una mera opini&oacute;n -tambi&eacute;n muy respetable- cuando afirmaba que era la tierra la que daba vueltas en torno al sol, y no al rev&eacute;s.</P>

<P>Cuando las masas est&aacute;n hambrientas de saber, de conocer y de aprender, hablar de que la verdad no existe, de que todo es subjetivo, es verdaderamente sucio, propio de intelectuales descarriados. Ese tipo de concepciones burguesas, por m&aacute;s extendidas que se encuentren, hay que combatirlas sin contemplaciones.</P>

<P>Lo que resulta una ingenuidad es pensar que la verdad se abre camino por s&iacute; sola, que basta con propagarla para que la mentira se desplome estrepitosamente. Nosotros los comunistas pensamos, por el contrario, que la agitaci&oacute;n y la propaganda forman parte de una formidable batalla ideol&oacute;gica contra la burgues&iacute;a que, en definitiva, no es diferente de cualquier otra que tenemos entablada en su contra. Separar la batalla ideol&oacute;gica de la pol&iacute;tica, econ&oacute;mica y militar, es un error; creer que se puede emprender una de ellas al margen de cualquiera de las otras, tambi&eacute;n es un error.</P>

<H2>La conciencia partidista</H2>

<P>Si la verdad existe y es una verdad objetiva, esto es, correspondiente a algo anterior e independiente de la conciencia, parece que s&oacute;lo cabe en quienes est&aacute;n adornados por el don divino de la <EM>objetividad</EM> y la <EM>imparcialidad</EM>. Por el contrario, los que nos reclamamos como beligerantes y <EM>partidistas</EM> dicen que s&oacute;lo alcanzamos a exponer una verdad parcial, limitada y subjetiva, como si nos lanz&aacute;ramos al mundo a buscar en &eacute;l aquellos datos que confirmen lo que previamente tenemos por cierto. Adem&aacute;s los marxistas tenemos la fea costumbre de mezclar la pol&iacute;tica con todo, embrollarlo y buscar burgueses y proletarios donde no hay m&aacute;s que sabios amantes del conocimiento que, partiendo de sus infantiles mentes en blanco, quieren acercarse a la certeza. Por ejemplo, ya en el mismo pr&oacute;logo de un libro sobre ciencia, Jorge Wagensberg advierte a los lectores de lo siguiente: <EM>No hay duda de que el marxismo contiene m&aacute;s ideolog&iacute;a que el psicoan&aacute;lisis, que el psicoan&aacute;lisis contiene m&aacute;s ideolog&iacute;a que la f&iacute;sica at&oacute;mica y que la f&iacute;sica at&oacute;mica contiene m&aacute;s ideolog&iacute;a que la topolog&iacute;a algebraica</EM>. El que no tiene ninguna ideolog&iacute;a debe ser Jorge Wagensberg, a pesar de dirigir el Museo de la Ciencia de La Caixa de Barcelona. Y el libro que prologa Wagensberg es ciencia pura, no tiene ninguna ideolog&iacute;a. Por eso en &eacute;l podemos leer cosas tan <EM>cient&iacute;ficas</EM> e imparciales como la siguiente: <EM>La ciencia tiene que callarse sobre las cuestiones &uacute;ltimas</EM> porque <EM>no son para los hombres, sino s&oacute;lo para Dios</EM> (5). Sin comentarios...</P>

<P>En fin, no nos explican los motivos por los cuales el marxismo tiene m&aacute;s ideolog&iacute;a que la topolog&iacute;a algebraica pero nos da la impresi&oacute;n de que eso debe ser malo (para el marxismo naturalmente) porque es algo as&iacute; como si nuestro partidismo nos cegara, no nos dejara ver otras ideolog&iacute;as interesantes que tambi&eacute;n hacen sus aportaciones al acervo cient&iacute;fico general.</P>

<P>Vivimos en una sociedad clasista y nadie, absolutamente nadie, escapa a ese condicionamiento; la diferencia es que mientras nosotros, los comunistas, lo reconocemos abiertamente, la burgues&iacute;a se camufla bajo una apariencia de neutralidad. <A HREF="../galeria/marx-1.htm">Marx</A> ya explic&oacute; por qu&eacute; la burgues&iacute;a necesita operar de esa forma, mientras que la burgues&iacute;a no puede entender por qu&eacute; nosotros operamos de la forma inversa; mucho menos podr&aacute; comprender -ni aceptar- jam&aacute;s que es eso precisamente lo que conduce a la verdad, es decir, que la verdad es partidista, como dec&iacute;a <A HREF="../galeria/lenin.htm">Lenin</A>:</P>

<BLOCKQUOTE>Cuando se trata de la filosof&iacute;a no puede ser cre&iacute;da ni una sola palabra de ninguno de esos profesores, capaces de realizar los m&aacute;s valiosos trabajos en los campos especiales de la química, de la historia, de la f&iacute;sica. ¿Por qu&eacute;? Por la misma raz&oacute;n por la que, tan pronto se trata de la teor&iacute;a general de la Econom&iacute;a pol&iacute;tica, no se puede creer ni una sola palabra de ninguno de los profesores de Econom&iacute;a pol&iacute;tica, capaces de cumplir los m&aacute;s valiosos trabajos en el terreno de las investigaciones pr&aacute;cticas especiales. Porque esta &uacute;ltima, al igual que la gnoseolog&iacute;a, es una ciencia de partido dentro de nuestra sociedad contempor&aacute;nea. Los profesores de Econom&iacute;a pol&iacute;tica no son, en general, y en su conjunto, m&aacute;s que sabios recaderos de la clase capitalista, y los profesores de filosof&iacute;a no son otra cosa que sabios recaderos de los te&oacute;logos</EM> (6).</BLOCKQUOTE>

<P>Por tanto, no s&oacute;lo el proletariado sino tambi&eacute;n la burgues&iacute;a, por m&aacute;s que trate de disimular, tambi&eacute;n es partidista y las cosas no pueden ser de otra manera. De ahí que la pregunta tenga que ser la siguiente: ¿qu&eacute; es lo que garantiza que el punto de vista del proletariado nos acerque a la verdad mientras el burgu&eacute;s nos aleja de ella? La respuesta no est&aacute;, una vez m&aacute;s, en la naturaleza de una u otra teor&iacute;a sino, como hemos expuesto en otro art&iacute;culo (7), en la distinta posici&oacute;n social de ambas clases.</P>

<P>A pesar de esto, todos tenemos la experiencia de que cuando vinculamos determinadas ideas con la burgues&iacute;a como clase, saltan chispas, de manera que quien defiende ideas burguesas jam&aacute;s quiere reconocerse como burgu&eacute;s, y muchas veces no es efectivamente un burgu&eacute;s. Como suele suceder, la culpa siempre la tenemos nosotros que vemos burgueses por todas partes (incluso donde no los hay). Pero necesariamente eso tiene que aparecer as&iacute;, incluso entre los trabajadores, muchas de cuyas ideas no son suyas sino importadas de su enemigo de clase. Evidentemente de ah&iacute; esas ideas pasan a las organizaciones populares y sindicales, incluso a las que se consideran comunistas, habi&eacute;ndose engendrado toda una corriente, el revisionismo, que no es m&aacute;s que una expresi&oacute;n de la enorme influencia de la ideolog&iacute;a burgues&iacute;a sobre el marxismo mismo. Esa influencia est&aacute; tambi&eacute;n estimulada por la falta de lucha ideol&oacute;gica contra el revisionismo que es f&aacute;cilmente constatable, aqu&iacute; y ahora, en casi todas las publicaciones que se pretenden progresistas, de manera que est&aacute; quedando como una obsesi&oacute;n enfermiza por nuestra parte. Pero <span>cuando se abandona el campo de batalla, el enemigo ocupa el terreno</span>; si adem&aacute;s el marxismo y el revisionismo se ponen en el mismo plano y se pretende entablar el famoso <EM>debate</EM>, la cosa es mucho peor. Lo mismo decimos si ese <EM>debate</EM> no tiene nada que ver con la pr&aacute;ctica (con la lucha revolucionaria) o si hay que parar la lucha para ponerse antes a <EM>debatir</EM>.</P>

<H2>El debate est&aacute; de moda</H2>

<P>Somos conscientes de que todo eso est&aacute; de moda en algunos c&iacute;rculos, de que la pol&iacute;tica, como la econom&iacute;a y la filosof&iacute;a, tambi&eacute;n tiene sus pasarelas, sus Armani y sus Versace. La ideolog&iacute;a dominante es eso precisamente; responde a la pregunta: <EM>¿A d&oacute;nde va Vicente? Donde va la gente</EM>. Pero los marxistas siempre vamos contra la corriente, contra el t&oacute;pico y el estereotipo que prevalecen en cada sociedad dividida en clases.</P>

<P>La ideolog&iacute;a dominante no puede ser uniforme porque para que pueda penetrar en los m&aacute;s variados sectores sociales, tiene que diversificarse, e incluso tiene que adoptar ademanes <EM>cr&iacute;ticos</EM> hacia la propia burgues&iacute;a. Tiene que ser lo suficientemente abstracta tanto para poder dominar como para poder expandirse adoptando m&uacute;ltiples variantes que, a su vez, siembran la confusi&oacute;n y nos inundan la cabeza con teor&iacute;as y corrientes a cada cual m&aacute;s peregrina. Los <EM>ismos</EM> son para nuestra cabeza lo que las marcas para el supermercado, con la diferencia de que hay m&aacute;s <EM>ismos</EM> que marcas de galletas: consejismo, estructuralismo, situacionismo, lambertismo, bordiguismo...</P>

<P>Pero s&oacute;lo hay un punto en el que necesariamente la ideolog&iacute;a tiene que exhibir sus verg&uuml;enzas: la pr&aacute;ctica, como siempre. A algunos les entusiasma seguir la pista de todos los <EM>ismos</EM> y sus correspondientes escisiones y subdivisiones, que son lo que <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> dec&iacute;an de la l&oacute;gica de Hegel: c&oacute;mo llegar <EM>a la nada partiendo de la nada y a trav&eacute;s de la nada</EM> (8). Los te&oacute;ricos de sal&oacute;n, como Antonio Negri, por m&aacute;s que nos los pretendan meter por los ojos a golpe de editorial, son esa nada que a nada conduce. A los que no estamos para reinterpretar el mundo ni para perder el tiempo, s&oacute;lo nos interesan quienes escriben sobre la pr&aacute;ctica, la han vivido y pueden reflexionar sobre ella porque han formado parte de ella. A los otros los vemos como charlatanes de feria cuyas disertaciones farragosas nos importan un bledo. Como buenos <EM>dogm&aacute;ticos</EM> nosotros repetimos lo que dec&iacute;a <A HREF="../galeria/lenin.htm">Lenin</A>:</P>

<BLOCKQUOTE>El punto de vista de la vida, de la pr&aacute;ctica, debe ser el punto de vista primero y fundamental de la teor&iacute;a del conocimiento. Y conduce infaliblemente al materialismo, apartando desde el comienzo mismo las elucubraciones interminables de la escol&aacute;stica profesoral. Naturalmente, no hay que olvidar aqu&iacute; que el criterio de la pr&aacute;ctica no puede nunca, en el fondo, confirmar o refutar completamente una representaci&oacute;n humana cualquiera, que sea. Este criterio tambi&eacute;n es lo bastante &lsquo;impreciso&rsquo; para no permitir a los conocimientos del hombre convertirse en algo &lsquo;absoluto&rsquo;; pero al mismo tiempo, es lo bastante &lsquo;preciso&rsquo; para sostener una lucha implacable contra todas las variedades del idealismo y del agnosticismo</EM> (9).</BLOCKQUOTE>

<P>Es muy dif&iacute;cil que conozca el mundo quien nunca se ha enfrentado a &eacute;l, quien no ha luchado por cambiarlo. Por eso nosotros no perdemos mucho tiempo en escuchar a los intelectuales de salón. Pero decimos m&aacute;s: alguien as&iacute; incluso es muy dif&iacute;cil que nos entienda siquiera cuando le hablamos.</P>

<P class="nota">Notas:</P>

<P>(1) <EM>La ideolog&iacute;a alemana</EM>, Pueblos Unidos, Montevideo, 1959, pg.31.
<BR>(3) <EM>La ideolog&iacute;a alemana</EM>, cit., pg.506.
<BR>(3) <EM>La ideolog&iacute;a alemana</EM>, cit., pg.82.
<BR>(4) &laquo;Tesis sobre Feuerbach&raquo;, en <EM>Obras Escogidas</EM>, Editorial Fundamentos, Madrid, tomo II, pg.426.
<BR>(5) <EM>Proceso al azar</EM>, Tusquets, Barcelona, 2ª Edición, 1986, pgs.16 y 32.
<BR>(6) <EM>Materialismo y empiriocriticismo</EM>, 6-4.
<BR>(7) <A HREF="ciencia.htm#c4">Dial&eacute;ctica del conocimiento cient&iacute;fico</A>
<BR>(8) <EM>La ideolog&iacute;a alemana</EM>, cit., pg.168
<BR>(9) <EM>Materialismo y empiriocriticismo</EM>, 2-6


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>


</body>
</html>
