<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Los fundamentos del c&aacute;lculo infinitesimal">
<title>Los fundamentos del c&aacute;lculo infinitesimal</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="infinito, infinitesimal, diferencial, derivacion, integracion">
<META name="description" content="El concepto filosófico de los infinitesimales matemáticos">
<LINK rel="Start" href="mdprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Engels y el c&aacute;lculo infinitesimal</H1>

<BLOCKQUOTE>Otro de los grandes asuntos que el foro de <EM>Gazte Komunistak</EM> suscita es el de la dial&eacute;ctica porque, seg&uacute;n nos dice un participante, las leyes de la dial&eacute;ctica no son universales, s&oacute;lo se pueden aplicar a las sociedades, pero no a la naturaleza. Cuando un meteorito cae a la tierra, &iquest;d&oacute;nde est&aacute; la dial&eacute;ctica?, pregunta.

<P>Con la dial&eacute;ctica pasa lo mismo que con el burgu&eacute;s Jourdain al que se refer&iacute;a la obra de Moli&egrave;re. Lo mismo que el burgu&eacute;s hablaba en prosa sin saberlo, todas las ciencias -sin excepci&oacute;n- hablan dial&eacute;ctica inconscientemente. No s&oacute;lo las ciencias sociales y las ciencias naturales, sino tambi&eacute;n la l&oacute;gica formal, la matem&aacute;tica y la geometr&iacute;a.

<P>Vamos a comprobarlo con una de las partes m&aacute;s importantes de la matem&aacute;tica: el an&aacute;lisis.</BLOCKQUOTE>

A finales del siglo XVII Isaac Newton (1642-1727) y Gotfried Wilhem Leibniz (1646-1716) aportaron a la ciencia una de sus herramientas m&aacute;s poderosas, el c&aacute;lculo infinitesimal, que luego dio lugar al an&aacute;lisis matem&aacute;tico, a las derivadas y las integrales. De la extraordinaria importancia de este avance del saber, Engels dijo lo siguiente: <EM>De entre todos los progresos te&oacute;ricos, no cabe duda de que ninguno se encuentra a tan gran altura, como triunfo de la mente humana, como el descubrimiento del c&aacute;lculo infinitesimal en la &uacute;ltima mitad del siglo XVII. Si existiese alguna haza&ntilde;a pura y exclusiva de la inteligencia humana, debemos encontrarla aqu&iacute;</EM> (1).

<P>Sin embargo, desde su mismo origen, el c&aacute;lculo infinitesimal padeci&oacute; un aluvi&oacute;n de dudas que a&uacute;n no ha remitido por sus supuestos d&eacute;biles fundamentos cient&iacute;ficos. El concepto mismo de infinitesimal (<EM>cantidad divisible evanescente</EM> la llamaba Newton) constitu&iacute;a su punto m&aacute;s d&eacute;bil ya que conduc&iacute;a resultados exactos por medios aparentemente inexactos y muy poco matem&aacute;ticos, a saber, despreciando valores muy peque&ntilde;os pero en ning&uacute;n caso iguales a cero.

<P>Sin embargo, atra&iacute;dos por la potencia del m&eacute;todo, a partir del siglo XVIII los matem&aacute;ticos se lanzaron al empleo de la nueva herramienta, utilizando el an&aacute;lisis de una manera ciega, guiados por la pr&aacute;ctica. El enorme &eacute;xito obtenido para resolver un gran n&uacute;mero de problemas, no estuvo acompa&ntilde;ado, contrariamente a la imagen de exactitud y rigor que transmite la matem&aacute;tica, por una comprensi&oacute;n a prueba de cr&iacute;ticas de lo que se hac&iacute;a. Los matem&aacute;ticos parec&iacute;an convertirse en tenderos generosos que despreciaban los c&eacute;ntimos para redondear los precios. El c&aacute;lculo pareci&oacute; algo muy poco riguroso, una mera aproximaci&oacute;n cuantitativa a la realidad, aunque de una utilidad impecable. No se sab&iacute;a muy bien por qu&eacute;, pero funcionaba.

<P>Leibniz era plenamente consciente de los problemas y de su incapacidad para resolverlos con un m&iacute;nimo rigor y, en una declaraci&oacute;n muy poco habitual en &eacute;l, confesaba: <EM> Las cosas infinitas lo m&aacute;s que podemos hacer es conocerlas confusamente</EM> (2).

<P>Una vez m&aacute;s la pr&aacute;ctica superaba a la teor&iacute;a, pero s&oacute;lo porque los fundamentos de &eacute;sta no pueden encontrarse m&aacute;s que en el materialismo dial&eacute;ctico. Marx dedic&oacute; a este asunto sus <EM> Manuscritos matem&aacute;ticos</EM>, a&uacute;n no publicados en castellano, y tambi&eacute;n Engels defendi&oacute; la legitimidad cient&iacute;fica del c&aacute;lculo frente a sus cr&iacute;ticos. Puede decirse que a&uacute;n hoy son los &uacute;nicos porque para los matem&aacute;ticos la ciencia no puede fundamentarse en la filosof&iacute;a, a la que desprecian. Y para ellos el concepto de infinitesimal no es matem&aacute;tico sino filos&oacute;fico de manera que prefieren dejar a su ciencia sin ninguna clase de fundamento.

<H2><A NAME="c1"></A>Las fluxiones de Newton</H2>

El c&aacute;lculo infinitesimal mide el movimiento de los fen&oacute;menos naturales, su ritmo y su cambio, superando la concepci&oacute;n cualitativa heredada de Arist&oacute;teles. Hasta el siglo XVII las ciencias relacionaban unas variables con otras, pero nunca se hab&iacute;a concebido que el tiempo fuera en s&iacute; mismo una variable que influ&iacute;a sobre otras variables y que, en consecuencia, los fen&oacute;menos cambiaran con esa variable. Existen magnitudes que no dependen del tiempo, como por ejemplo, el peso o la carga el&eacute;ctrica, pero hay otras que dependen del tiempo, que cambian con el transcurso del tiempo. El movimiento se pod&iacute;a medir cuantitativamente gracias al nuevo instrumento matem&aacute;tico: <EM> El c&aacute;lculo diferencial permite que las ciencias naturales representen por primera vez, en forma matem&aacute;tica, procesos y no s&oacute;lo estados, movimiento</EM> (3).

<P>La matem&aacute;tica, escribi&oacute; Engels, penetr&oacute; entonces en el terreno de la dial&eacute;ctica (4). Se impuso de manera definitiva la noci&oacute;n de magnitud variable o, como la llamaba Newton, fluxi&oacute;n o flujo, que las ciencias deben considerar de forma din&aacute;mica. As&iacute; por ejemplo, no tiene sentido hablar de salarios ni de beneficios si no se concreta que los salarios son cantidades mensuales y los beneficios son cantidades anuales. En cuanto los conceptos definen estados, son fluentes, y en cuanto cambian, son fluxiones. As&iacute;, el capital, en cuanto estado, se descompone en sus dos partes integrantes: capital constante y capital variable. Pero en cuanto flujo, el capital se divide en capital fijo y capital circulante. En un a&ntilde;o determinado, el capital depende del capital del a&ntilde;o anterior m&aacute;s la plusval&iacute;a acumulada. En el primer caso el capital se mide en unidades de valor, es un fluente, mientras que en el segundo se mide en unidades de valor por unidad de tiempo, y es una fluxi&oacute;n.

<P>Nuestro mundo est&aacute; en perpetuo flujo. El capital describe una rotaci&oacute;n en el que cambia de forma, cambia cualitativamente y cambia tambi&eacute;n cuantitativamente, se incrementa con la plusval&iacute;a y vuelve al punto de partida. El esfuerzo por comprender cuantitativamente este movimiento y crecimiento da lugar a la creaci&oacute;n del c&aacute;lculo infinitesimal, la derivada y la integral. 

<P>Pero la potencia del c&aacute;lculo infintesimal no s&oacute;lo concierne al cambio en las magnitudes sino a la velocidad con la que cambian, lo que la matem&aacute;tica denomina como derivada con relaci&oacute;n al tiempo, que a su vez es tambi&eacute;n variable y posee tambi&eacute;n sus fluxiones y as&iacute; sucesivamente.

<P>La imagen intuitiva m&aacute;s corriente que puede asociarse a la fluxi&oacute;n es la velocidad. La velocidad es el cociente del espacio recorrido dividido por el tiempo invertido en recorrerlo. Si hemos tardado una hora en recorrer 100 kilometros, la velocidad ha sido de 100 kil&oacute;metros por hora. Pero esto es s&oacute;lo una aproximaci&oacute;n porque no aporta m&aacute;s que un promedio; para aproximaciones m&aacute;s cercanas e incluso instant&aacute;neas, necesitamos intervalos m&aacute;s peque&ntilde;os de tiempo y para el c&aacute;lculo de las velocidades instant&aacute;neas, es decir, de fluxiones, se exigen variaciones infinitesimales de los fluentes. En t&eacute;rminos matem&aacute;ticos, la velocidad instant&aacute;nea es la derivada del espacio respecto al tiempo y la aceleraci&oacute;n es la derivada segunda o derivada de la derivada.

<P>De esta forma determinamos la relaci&oacute;n entre los fluentes dada la relaci&oacute;n entre las fluxiones. La potencia del c&aacute;lculo es tal que la operaci&oacute;n inversa tambi&eacute;n es posible.

<H2><A NAME="c2"></A>El sinequismo de Leibniz</H2>

Independientemente de Newton, Leibniz fue el otro creador del c&aacute;lculo infinitesimal, que integra dentro de una amplia y profunda concepci&oacute;n filos&oacute;fica pre&ntilde;ada de dial&eacute;ctica.

<P>El fil&oacute;sofo y cient&iacute;fico alem&aacute;n elabor&oacute; una teor&iacute;a donde la noci&oacute;n de infinito desempe&ntilde;aba un lugar central. El infinitesimal es una foma de infinito que alude a lo infinitamente peque&ntilde;o, pero sin alcanzar nunca el cero. Ambos tipos de n&uacute;meros (infinitos e infinitesimales) tienen la misma propiedad fundamental, que los antiguos fil&oacute;sofos griegos (5) describ&iacute;an afirmando que eran como esponjas absorbentes: lo finito se aniquila en presencia de lo infinito. Ante el infinito cualquier n&uacute;mero finito es como cero: si al infinito le quitamos uno de sus elementos, sigue siendo infinito, y si le a&ntilde;adimos un elemento m&aacute;s, sigue siendo igual de infinito. Lo mismo le pasa al cero: cualquier n&uacute;mero finito multiplicado por cero es igual a cero, se anula. Una cantidad es infinitesimal respecto a otra, no comparable con ella, cuando al sumarse a ella no logra aumentarla, ni disminuirla cuando se les resta. Luego, podr&iacute;a decirse que es nula respecto a ella. Una playa no deja de serlo porque nos llevemos un poco de arena pegada a los pies.

<P>Pero a diferencia de Newton, en Leibniz los infinitesimales no son instantes de tiempo ni nada f&iacute;sico sino algo mucho m&aacute;s general y dial&eacute;ctico: la interrelaci&oacute;n universal de los fen&oacute;menos donde cualquier cambio en la naturaleza provoca reacciones en su entorno, de manera que incluso el m&aacute;s insignificante de los cambios trae consecuencias. <EM>Todo cuerpo se resiente de todo lo que se haga en el universo</EM>, afirma Leibniz (6). En un mundo denso en el que el vac&iacute;o no existe, cualquier movimiento provoca un efecto sobre los cuerpos por m&aacute;s distantes que se encuentren. Esto quiere decir que lo infinitesimal no es algo despreciable, un resto insignificante, sino algo a tomar en consideraci&oacute;n.

<P>Tambi&eacute;n a diferencia de Newton, que era atomista, Leibniz es sinequista, es decir, que defiende la infinita divisibilidad de la materia: todo continuo es divisible en partes que, a su vez, son siempre divisibles. Considera esta cuesti&oacute;n como 