<html><head>
<title>Mec&aacute;nica Cu&aacute;ntica</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>La contradicci&oacute;n corpuscular-ondulatoria
<BR>en la mec&aacute;nica cu&aacute;ntica</H1>

<H4>Fragmento del libro <EM>Problemas filos&oacute;ficos de las ciencias contempor&aacute;neas</EM>
<BR>Escrito por nuestros camaradas presos en la c&aacute;rcel de Soria inmediatamente antes de la dispersi&oacute;n
<BR>Publicado en 1989 por la Editorial Contracanto</H4>


Desde los comienzos de la f&iacute;sica cl&aacute;sica -especialmente de la mec&aacute;nica-, y m&aacute;s a&uacute;n durante los dos &uacute;ltimos siglos, se pudo comprobar la importancia de las leyes de la mec&aacute;nica para el desarrollo de casi toda la teor&iacute;a y la pr&aacute;ctica f&iacute;sicas. Pero a fines del siglo XIX estall&oacute; la crisis de la f&iacute;sica, teniendo como resultado el rechazo del determinismo cl&aacute;sico -mec&aacute;nico- y la adopci&oacute;n del concepto de causalidad -en su forma estad&iacute;stica- como imprescindible a la ciencia e inherente al hecho f&iacute;sico. Pero muchos f&iacute;sicos -en general, ajenos a las aportaciones de la dial&eacute;ctica hegeliana y, m&aacute;s a&uacute;n, del materialismo dial&eacute;ctico- interpretaron estos hechos creyendo que se derrumbaba toda objetividad, que en el mundo reinaba la anarqu&iacute;a y que las cosas no obedec&iacute;an a ninguna ley.

<P>A la creaci&oacute;n de este estado psicol&oacute;gico de enfervorizado subjetivismo contribuy&oacute; sobremanera el denominado principio de indeterminaci&oacute;n de <span>Heisenberg</span>, con el que se puso en entredicho el principio de causalidad, esencial para toda la ciencia (aunque no es justo decir que de este embate de incertidumbre saliera derrotada la causalidad, pues comparando &eacute;sta, en su estado actual, con la visi&oacute;n que antiguamente se ten&iacute;a de ella observamos sin duda progresos evidentes).

<P>De todas maneras, y pese a que se nos quiere hacer creer lo contrario, no ha sido la incertidumbre la principal <EM>aportaci&oacute;n</EM> te&oacute;rica y pr&aacute;ctica de la mec&aacute;nica cu&aacute;ntica a la f&iacute;sica moderna, sino en todo caso, el concepto de discontinuidad, que aparec&iacute;a arrumbado desde los tiempos de <span>Newton</span> y a pesar de su teor&iacute;a de las part&iacute;culas de la luz.

<P>Fue <span>Max Planck</span> quien defendi&oacute; la idea de los cuantos energ&eacute;ticos, manteniendo que la energ&iacute;a emitida en la radiaci&oacute;n del cuerpo negro era discontinua, lo que permiti&oacute; formular la ley de la radiaci&oacute;n que explicaba la <EM>cat&aacute;strofe ultravioleta</EM>. Posteriormente, y basado en el postulado de Planck, <span>Einstein</span> dio soluci&oacute;n al problema fotoel&eacute;ctrico. De este modo, la antigua idea filos&oacute;fica abandonada por la <EM>f&iacute;sica</EM> -la discontinuidad- volv&iacute;a a entrar por la puerta grande en el campo de las Ciencias Naturales.

<P>Esto supuso un duro golpe para las teor&iacute;as de la luz que destacaban &uacute;nicamente el aspecto ondulatorio o continuo (excluyendo el corpuscular). Ahora bien, el car&aacute;cter ondulatorio de la luz -antiguamente demostrado- acababa de ser refrendado por el electromagnetismo de <span>Maxwell</span>. Se hac&iacute;a necesario, por lo tanto, lograr una concepci&oacute;n &uacute;nica que incluyera estos dos aspectos contradictorios. No obstante, todo esto resultaba muy chocante con los conceptos predominantes por entonces, cuando hac&iacute;a estragos entre los hombres de ciencia la <EM>nov&iacute;sima</EM> concepci&oacute;n positivista con sus diversas variantes, de manera que las contradicciones que se planteaban no s&oacute;lo no eran resueltas, sino que se complicaban en grado sumo. La dial&eacute;ctica pugnaba, as&iacute;, por abrirse paso -una vez m&aacute;s- en la f&iacute;sica.

<P>En estas circunstancias <span>Bohr</span> dio un paso adelante, combinando las ideas cu&aacute;nticas de Planck con el modelo at&oacute;mico de <span>Rutherford</span>, lo que le permiti&oacute; aproximarse a una determinaci&oacute;n m&aacute;s precisa de la estructura at&oacute;mica. La teor&iacute;a de Bohr, basada en el cuanto de Planck y en la teor&iacute;a de los fotones de Einstein, permit&iacute;a explicar las principales leyes de la radiaci&oacute;n t&eacute;rmica y la espectroscopia. Con estos &eacute;xitos, la naturaleza cu&aacute;ntica de la luz y el car&aacute;cter cu&aacute;ntico de los procesos que tienen lugar en los &aacute;tomos, se volvieron incontestables: las propiedades de todo lo que nos rodea se manifiestan de forma discontinua, es decir, en cuantos o cantidades discretas. Pero esta discontinuidad, que es s&oacute;lo un aspecto de la realidad, no debemos absolutizarla. De ah&iacute; que el modelo de Bohr s&oacute;lo fuera verdad en parte, ya que no ten&iacute;a en cuenta las propiedades ondulatorias de las part&iacute;culas at&oacute;micas, resultado de su propio movimiento e interrelaciones.

<P>A principios de la d&eacute;cada de los veinte, cuando comenz&oacute; a despuntar la teor&iacute;a de la mec&aacute;nica cu&aacute;ntica, <span>De Broglie</span> planteaba que todos los cuerpos emiten en su movimiento ondas de materia, las cuales no necesitan, para propagarse, de ning&uacute;n medio como el ya olvidado &eacute;ter. Y aunque estas ondas de materia se mostraban ciertas para los el electrones, a&ntilde;os m&aacute;s tarde los f&iacute;sicos postularon la doble esencia corpuscular-ondulatoria para todas las micropart&iacute;culas. Se comprob&oacute; en la pr&aacute;ctica que el electr&oacute;n se comporta tanto como onda, que como part&iacute;cula. Esta evidencia invalid&oacute; hasta cierto punto el modelo at&oacute;mico de Bohr, pues el car&aacute;cter ondulatorio del electr&oacute;n imped&iacute;a representarlo por &oacute;rbitas sencillas y planetarias.

<P><span>La dial&eacute;ctica entraba de nuevo en la f&iacute;sica por la v&iacute;a de los hechos</span>; pero los f&iacute;sicos a&uacute;n manten&iacute;an un batiburrillo de concepciones idealistas en sus cabezas. El resultado fue una gran confusi&oacute;n y el resurgimiento de las m&aacute;s absurdas teor&iacute;as positivistas.

<P>Era, pues, necesario unificar en la misma teor&iacute;a la hip&oacute;tesis de Planck sobre los cuantos y la de De Broglie sobre las ondas de materia, si es que se quer&iacute;a reflejar los dos aspectos <span>opuestos</span> del mundo de las micropart&iacute;culas.

<P><span>Schr&ouml;dinger</span> y Heisenberg, por separado y de distinta manera, coincidieron en aportar una nueva visi&oacute;n de la f&iacute;sica de las micropart&iacute;culas, naciendo, as&iacute;, la teor&iacute;a cu&aacute;ntica. En realidad, no hab&iacute;an hecho otra cosa que continuar por el camino que De Broglie hab&iacute;a abierto tratando de modificar la ecuaci&oacute;n cl&aacute;sica de la part&iacute;cula, de tal manera que reflejara, adem&aacute;s de las propiedades corpusculares, las ondulatorias.

<P>De la ecuaci&oacute;n de Schr&ouml;dinger se deduce que los electrones s&oacute;lo se pueden hallar en el &aacute;tomo en los estados de energ&iacute;a permitida (nubes de probabilidades), estados donde la probabilidad de encontrar el electr&oacute;n es muy diferente de cero. Por lo tanto, cuando un electr&oacute;n salta de una &oacute;rbita a otra, su energ&iacute;a no cambia arbitrariamente, sino en una magnitud exactamente determinada, igual a la diferencia energ&eacute;tica que existe entre los dos niveles en que tiene lugar el salto.

<P>Es a partir de este momento cuando comienza realmente el debate en torno a los distintos conceptos que se van acu&ntilde;ando. &iquest;Es la part&iacute;cula un corp&uacute;sculo o se trata de una onda? A esta pregunta respond&iacute;an de diferentes maneras. Para unos, los dos aspectos contradictorios se exclu&iacute;an mutuamente, de manera que s&oacute;lo pod&iacute;an tratarse por separado. Para otros, no se trataba ni de una onda ni de una part&iacute;cula, sino de una tercera cosa: su s&iacute;ntesis. Por &uacute;ltimo, tambi&eacute;n los hay para quienes la part&iacute;cula desaparece por completo y s&oacute;lo queda la onda. Nos encontramos incluso con exposiciones verdaderamente graciosas, como el caso del electr&oacute;n que incide sobre un vidrio azogado al 50 por cien; la pregunta que se plantea a ese supuesto es la siguiente: &iquest;se ir&aacute; el corp&uacute;sculo por un lado y la onda por otro?

<P>No resulta ins&oacute;lito que se den interpretaciones de este tipo, cuando se elevaron a la categor&iacute;a de <EM>principios</EM> ideas como las de <EM>complementariedad</EM>, de tan triste memoria. O que otros, al tener que enfrentar los dos aspectos de la contradicci&oacute;n, recurran al arte de la prestidigitaci&oacute;n para hacer aparecer esa <EM>tercera cosa</EM>. No debemos perder de vista que la mec&aacute;nica cu&aacute;ntica, tal como hoy d&iacute;a se la conoce, es la teor&iacute;a de las leyes de <span>interacci&oacute;n de las part&iacute;culas</span> que conforman los &aacute;tomos y, por extensi&oacute;n, de las mol&eacute;culas y los cristales, <span>aunque aclara muy pocas de las caracter&iacute;sticas del n&uacute;cleo at&oacute;mico</span>, donde se revela muy d&eacute;bil. La raz&oacute;n de esta debilidad estriba en que <span>la teor&iacute;a cu&aacute;ntica no considera para nada la naturaleza contradictoria interna de las part&iacute;culas elementales</span> (como electrones y protones), su r&eacute;gimen de movimiento caracter&iacute;stico, sus leyes, etc., sino <span>&uacute;nicamente las manifestaciones exteriores</span> de aquellos procesos internos (la carga el&eacute;ctrica, la masa gravitatoria, el esp&iacute;n, los tiempos de desintegraci&oacute;n, etc.). O sea, que las regularidades exteriores de los procesos innatos y caracter&iacute;sticos de las part&iacute;culas elementales en sus manifestaciones rec&iacute;procas, junto al rasgo cu&aacute;ntico-discontinuo de estos procesos, es la base natural objetiva que permite levantar el edificio te&oacute;rico de la mec&aacute;nica cu&aacute;ntica.

<P>A pesar de ello, la mec&aacute;nica cu&aacute;ntica supone un avance de extraordinaria importancia en el conocimiento humano de la naturaleza, ya que explica, en lo esencial, los procesos del movimiento at&oacute;mico y molecular. Se puede decir que la mec&aacute;nica cu&aacute;ntica es la qu&iacute;mica de las part&iacute;culas elementales: ha aclarado el car&aacute;cter electr&oacute;nico cu&aacute;ntico de la valencia qu&iacute;mica, la periodicidad del movimiento at&oacute;mico, la naturaleza de las fuerzas que originan y conforman los &aacute;tomos y las mol&eacute;culas, el movimiento semilibre de los electrones en las estructuras cristalizadas de los metales... Pero no lo explica todo. La f&iacute;sica est&aacute; a punto de dar a luz una nueva teor&iacute;a que ser&aacute; a la mec&aacute;nica cu&aacute;ntica lo que &eacute;sta es a la qu&iacute;mica. Esta teor&iacute;a explicar&aacute;, sin duda, el car&aacute;cter y la naturaleza <span>interior</span> de los procesos innatos subyacentes a las part&iacute;culas elementales que, en su desarrollo, posibilitan sus m&uacute;ltiples transformaciones cualitativas y las propiedades exteriores de interacci&oacute;n que la mec&aacute;nica cu&aacute;ntica describe.

<H2><A NAME="c1"></A>La objetividad cu&aacute;ntica</H2>

Dice M. Ferrero, sobre el n&uacute;cleo irreductible f&iacute;sico-filos&oacute;fico de Bohr, Heisenberg, etc., que <EM>el precio a pagar para poder declarar a la mec&aacute;nica cu&aacute;ntica teor&iacute;a plenamente satisfactoria es simplemente renunciar a una explicaci&oacute;n objetiva (porque incluye una referencia a nosotros mismos) y causal (porque aunque la propagaci&oacute;n de la ecuaci&oacute;n de Schr&ouml;dinger es causal los resultados no se pueden explicar causalmente) de los fen&oacute;menos observados; es renunciar a la noci&oacute;n de realidad de la f&iacute;sica cl&aacute;sica (de la cual participan, sin embargo, la mayor parte de los cient&iacute;ficos) y relegarla a un segundo plano colocando en el primero el conjunto de nuestras observaciones, de nuestros actos</EM> (1).

<P>Es cierto que la mayor&iacute;a de los cient&iacute;ficos y naturalistas aceptan la objetividad del mundo como algo independiente de nuestros actos, de nuestra voluntad. No obstante, cuando se considera la teor&iacute;a cu&aacute;ntica en versi&oacute;n de la <span>Escuela de Copenhague</span>, todo aparece confuso y oscuro, pues no se sabe bien d&oacute;nde termina la objetividad y d&oacute;nde comienza la subjetividad. La imposibilidad te&oacute;rica de la f&iacute;sica cu&aacute;ntica de explicar totalmente los procesos reales que transcurren en las micropart&iacute;culas conduce a los afiliados al idealismo cu&aacute;ntico de Copenhague a negar la causalidad, la objetividad, la trayectoria de las part&iacute;culas, etc., ofreciendo a cambio indeterminaciones (que no dejan de estar bien determinadas, cosa parad&oacute;jica), complementariedades (que en su creencia enfervorizada aplican tambi&eacute;n a las artes y las letras) y escurridizos observables que dejan confusa a cualquier persona de sano esp&iacute;ritu.

<P><EM>Naturalmente es tentador decir que el electr&oacute;n debe haber estado en alg&uacute;n lugar entre las dos observaciones </EM>-dice Heisenberg-<EM> y que... debe haber descrito alg&uacute;n tipo de trayectoria... A&uacute;n en el caso de que resulte imposible llegar a conocerlas... esto ser&iacute;a un abuso del lenguaje que no est&aacute; justificado</EM> (2). Abuso del lenguaje -la trayectoria- que resume gr&aacute;ficamente las cualidades m&aacute;s elementales del movimiento: el desplazamiento mec&aacute;nico. Claro que Heisenberg no nos dice nada de la burla del lenguaje que entra&ntilde;a su interpretaci&oacute;n de las relaciones de indeterminaci&oacute;n que &eacute;l mismo acu&ntilde;&oacute; y tradujo a <EM>filosof&iacute;a</EM>, y que, presuntuosamente, no justifican aquella trayectoria. Porque si bien reducir el movimiento a una trayectoria no deja de ser, en su abstracci&oacute;n, un abuso, pues se desconsideran otras mil cualidades -y s&oacute;lo en este sentido-, realmente s&iacute; que es una verdadera burla del propio significado de las palabras decir, como hace Landau a tono con Heisenberg, que <EM>una part&iacute;cula no puede encontrarse en un punto determinado del espacio y poseer al mismo tiempo un impulso determinado</EM> (3); o, a modo de Dirac: <EM>cuando una de las variables q o p est&eacute; completamente determinada, la otra estar&aacute; completamente indeterminada</EM> (4) (esta &uacute;ltima expresi&oacute;n de Dirac es desde luego m&aacute;s prudente que la de Landau). Y si adem&aacute;s admitiesen que esa indeterminaci&oacute;n es una imposibilidad inherente a la teor&iacute;a cu&aacute;ntica, no a la realidad, al objeto, entonces no tendr&iacute;amos mucho que objetar. Pero no es esto lo que hacen Heisenberg, Landau y Dirac, quienes concibiendo esa indeterminaci&oacute;n <span>no como una limitaci&oacute;n propia de la teor&iacute;a sino como una cualidad propia de los objetos</span>, introducen, desde sus cabezas, el subjetivismo en la f&iacute;sica.

<P>La trayectoria, como expresi&oacute;n concentrada del desplazamiento mec&aacute;nico de los cuerpos f&iacute;sicos, existe objetivamente, independientemente de que podamos o no describirla y de que sea recta o sinuosa. Negarla supondr&iacute;a contradecir los principios universales de conservaci&oacute;n de la f&iacute;sica (momento, energ&iacute;a, etc.), sin excusa por la forma que &eacute;stos adopten en el movimiento concreto de una part&iacute;cula. Si por el mero hecho de no poder observarla en determinados fen&oacute;menos aduj&eacute;ramos que no tiene existencia real, estar&iacute;amos obligados a recurrir al mundo de los esp&iacute;ritus para justificar su aparici&oacute;n en cada una de sus observaciones, o, en su defecto, negar la misma existencia de ella. Y no es otra cosa lo que hacen los de Copenhague: se hace una primera observaci&oacute;n y sabemos perfectamente d&oacute;nde se encuentra el electr&oacute;n; no se hacen observaciones y nadie sabe d&oacute;nde est&aacute;, pues podr&iacute;a estar en cualquier lugar; se vuelve a realizar una nueva observaci&oacute;n y nadie duda d&oacute;nde se encuentra. Parece como si el electr&oacute;n se materializara gracias a nuestra intervenci&oacute;n voluntaria, para luego desmaterializarse y difuminarse por el espacio en sus ondas gracias a su libre albedr&iacute;o. En cada observaci&oacute;n, las ondas se dan cita en un punto y aparecen como una part&iacute;cula superconcentrada; cuando se las deja de observar se derraman en todas direcciones como los hijos de la torre de Babel. Esto es realmente poco serio. Y es que no se puede salir airosos de la prueba cient&iacute;fica cuando &uacute;nicamente admitimos la existencia de lo observable sensorialmente. Son tantas las cualidades objetivas -tales como espacio, tiempo, movimiento de la luz, etc., etc.- que el hombre no puede experimentar por medio de los sentidos -de aqu&iacute; la necesidad de la abstracci&oacute;n racional para percatarse de su existencia- que, si <EM>despoj&aacute;semos</EM> a nuestro mundo de ellas, &eacute;ste perder&iacute;a todo sentido.

<P>El principio de indeterminaci&oacute;n de Heisenberg es en s&iacute; contradictorio, pero no en el sentido de que refleja las propiedades cinem&aacute;ticas del movimiento de la part&iacute;cula, sino por su imposibilidad en lograrlo. Es decir, no se trata de una contradicci&oacute;n inherente al movimiento natural de la part&iacute;cula, sino una contradicci&oacute;n que est&aacute; imposibilitada para describir tal movimiento. Y no porque tal movimiento sea indescriptible; al contrario. En tanto la misma teor&iacute;a cu&aacute;ntica no niega la determinaci&oacute;n de los par&aacute;metros o variables del movimiento de la part&iacute;cula (aunque consider&aacute;ndolos por separado, de manera excluyente o no conmutativa), est&aacute; admitiendo su existencia objetiva, independiente del aparato con que las midamos.

<P>Si debemos encontrar una explicaci&oacute;n al por qu&eacute; dentro de la teor&iacute;a cu&aacute;ntica tal movimiento resulta indescriptible, debemos fijarnos, no en la interpretaci&oacute;n subjetiva que de esta situaci&oacute;n da el idealismo copenhaguiano -que mutila a la Naturaleza de las propiedades objetivas m&aacute;s elementales-, sino <span>en la hip&oacute;tesis de puntualidad de la part&iacute;cula</span>, admitida en la teor&iacute;a cu&aacute;ntica, y que <span>combinada con la hip&oacute;tesis de discontinuidad de la acci&oacute;n</span> (<span>h</span>) son insuficientes -en el contexto de la causalidad de Schr&ouml;dinger- para poder penetrar la cualidad contradictoria de aquel movimiento.

<P>En este sentido, tales relaciones de indeterminaci&oacute;n, precisamente determinadas como <span>&#916;x &#183; &#916;p &#126; h</span>, no son m&aacute;s que una expresi&oacute;n negativa, y por tanto insuficiente, de las caracter&iacute;sticas del movimiento de cada part&iacute;cula. Estas caracter&iacute;sticas se har&aacute;n presumiblemente transparentes a nuestro conocimiento cuando se rompa con la hip&oacute;tesis del car&aacute;cter puntual de la part&iacute;cula. Para ello es necesario considerar a la part&iacute;cula, dentro de la teor&iacute;a cu&aacute;ntica o bien dentro de una teor&iacute;a m&aacute;s amplia, en su totalidad contradictoria interna -camino por el que se avanza actualmente-, y no s&oacute;lo en su discontinuidad y en su conexi&oacute;n con los dem&aacute;s fen&oacute;menos y part&iacute;culas. <span>Estamos, pues, ante una frontera del conocimiento delimitada por los postulados de partida de la mec&aacute;nica cu&aacute;ntica, pero no por la materialidad de los microobjetos</span>, porque &eacute;stos no imponen ning&uacute;n l&iacute;mite al conocimiento humano, ya que el &uacute;nico l&iacute;mite que &eacute;ste tiene es el del car&aacute;cter hist&oacute;rico de su desarrollo. Para la f&iacute;sica cl&aacute;sica resultaba imposible explicar la ley de la radiaci&oacute;n porque en ella no ten&iacute;a cabida la hip&oacute;tesis de los cuantos de acci&oacute;n; hoy es imposible describir cabalmente la cinem&aacute;tica de la part&iacute;cula porque no se ha desvelado a&uacute;n la naturaleza de los procesos internos inherentes a ella -a lo que tanto se opon&iacute;a Heisenberg-. El <EM>principio</EM> de indeterminaci&oacute;n es, pues, una aproximaci&oacute;n burda y muy interesada a la realidad objetiva, ya que no s&oacute;lo ignora hechos fundamentales sino que, en cuanto se le presenta como una panacea universal, se los esconde.

<P>Al llegar a este punto es preciso apreciar que no solamente se esconden unos hechos que se ignoran, cosa cierta, sino que tambi&eacute;n se les desconsidera y hasta niega. Y todo para introducir desde fuera las concepciones del idealismo. Veamos: <EM>Heisenberg, entonces ayudante m&iacute;o </EM>-dice M. Born-<EM>, puso s&uacute;bitamente fin a este per&iacute;odo. Cort&oacute; el nudo gordiano con un principio filos&oacute;fico y sustituy&oacute; el m&eacute;todo de adivinaci&oacute;n por reglas matem&aacute;ticas. Este principio dice que los conceptos e ideas que no corresponden a hechos f&iacute;sicamente observables, no deben ser utilizados en las descripciones te&oacute;ricas</EM> (5). Y como las &oacute;rbitas electr&oacute;nicas del &aacute;tomo eran inobservables, simplemente se las desech&oacute; de la teor&iacute;a. El nudo, en realidad no se cort&oacute;: se le desech&oacute;. &iexcl;Cu&aacute;ntas cosas m&aacute;s debieron desechar Heisenberg y Born por inobservables! Pero no, ellos s&oacute;lo desterraron del mundo unos cuantos estorbos <EM>metaf&iacute;sicos</EM>, como trayectoria, determinaci&oacute;n, causalidad, objeto, etc., y se quedaron agarrados a la tabla de los observables, las experiencias y el <EM>conocimiento</EM>; realmente, muy poco para salvarse.

<P>Pero dejamos que el mismo Born nos lo explique m&aacute;s claramente: <EM>La filosof&iacute;a subyacente a mi teor&iacute;a la he revisado todav&iacute;a durante a&ntilde;os y la expuse de forma muy breve en el escrito conmemorativo del sesenta aniversario de Heisenberg. Viene a afirmar que las predicciones cient&iacute;ficas no se refieren directamente a la &lsquo;realidad&rsquo;, sino a nuestro conocimiento de la realidad</EM> (6). Como vemos, M. Born, derrotado por las limitaciones de la teor&iacute;a cu&aacute;ntica -que pudieron m&aacute;s que su fe materialista-, termin&oacute; abrazando llanamente el idealismo, refugi&aacute;ndose en <span>Mach</span>. S&iacute;, porque, &iquest;qu&eacute; ciencia es esa si no trata directamente de la realidad objetiva? Con ese <EM>conocimiento de la realidad</EM> Born est&aacute; encubriendo su empirismo, al considerar &uacute;nicamente los datos que nos ofrece la realidad objetiva por medio de los aparatos, no la propia realidad objetiva que es lo que realmente interesa a la ciencia. En definitiva, la ciencia debe ocuparse de las sensaciones que nos produce el mundo o, en palabras de Born, las predicciones cient&iacute;ficas se refieren a <EM>nuestro conocimiento de la realidad</EM>. Pero, &iquest;qu&eacute; son las predicciones sino una forma de conocimiento que tiene por base las regularidades existentes en el mundo objetivo, no las regularidades de <EM>nuestro conocimiento de la realidad</EM>? Esto, desde luego, es idealismo subjetivo, m&aacute;s cuando se dice <EM>que toda experiencia... ha de poder comunicarse por los medios humanos de expresi&oacute;n</EM> y que <EM>es sobre esta base como podremos aproximarnos a la cuesti&oacute;n de la unidad del conocimiento</EM> (7), como afirma por su parte N. Bohr. Vieja cantinela idealista que <span>Engels</span> critic&oacute; a D&uuml;hring en su <EM>Anti-D&uuml;hring</EM> y <span>Lenin</span> a Mach en su <EM>Materialismo y empiriocriticismo</EM> y que s&oacute;lo admite una contestaci&oacute;n materialista para todo aquel que no ponga en duda la objetividad del mundo: la unidad del conocimiento es el reflejo de la unidad del mundo, que se basa en su materialidad. La frase de Bohr de los <EM>medios humanos de expresi&oacute;n</EM> no nos aclara nada, pues la pregunta pendiente seguir&iacute;a en pie: &iquest;Consideran estos <EM>medios humanos de expresi&oacute;n</EM> que lo primero es el mundo exterior, la materia -como hace el materialismo- o, por contra, que es el conocimiento, como hacen Born, Bohr y el idealismo?

<P>Tampoco es cierto que nuestro conocimiento objetivo dependa para nada de los medios que hemos utilizado para obtenerlo. El conocimiento objetivo, en cuanto se le obtiene como tal, no depende de ning&uacute;n instrumento, porque entonces no ser&iacute;a objetivo, ni tendr&iacute;a ning&uacute;n sentido buscarlo; el conocimiento, si se admite esa suposici&oacute;n, ser&iacute;a meramente experiencia y la experiencia de cada uno no tendr&iacute;a nada que ver con la de los dem&aacute;s; es m&aacute;s, mi anterior experiencia no servir&iacute;a para nada ante cada nueva experiencia y la ciencia no tendr&iacute;a objeto. Esta es la posici&oacute;n de Bohr cuando nos sirve en bandeja de plata la f&iacute;sica te&oacute;rica.

<P><EM>El hecho de que en la f&iacute;sica at&oacute;mica </EM>-dice N. Bohr-<EM>, donde nos encontramos con regularidades de la mayor exactitud </EM>[&iexcl;!]<EM>, s&oacute;lo pueda alcanzarse una descripci&oacute;n objetiva gracias a incluir en la explicaci&oacute;n de los fen&oacute;menos una referencia expl&iacute;cita a las condiciones experimentales, subraya de forma nueva la inseparabilidad que existe entre el conocimiento y nuestras posibilidades de inquirirlo</EM> (8). Posibilidades de inquirir el conocimiento nunca le han faltado al hombre, es cierto; cada forma concreta de materia siempre nos ha requerido una determinada pr&aacute;ctica experimental, unos aparatos, conscientes de que no es lo mismo una reacci&oacute;n qu&iacute;mica de esterificaci&oacute;n que la fisi&oacute;n nuclear. Pero tanto en un caso como en el otro somos conscientes de que el conocimiento adquirido, por su contenido objetivo, es independiente y por lo tanto separable del instrumento, que esterificaciones tenemos no s&oacute;lo en nuestros tubos de ensayo sino tambi&eacute;n de distintas maneras en los seres vivos, y que fisiones nucleares tenemos no s&oacute;lo en las bombas at&oacute;micas sino tambi&eacute;n en las estrellas. Y all&iacute; no hay aparatos. El &uacute;nico <EM>aparato</EM> -si se pudiese hablar as&iacute;- ser&iacute;a que una parte de la materia condiciona los procesos de la otra parte de la materia.

<P>Del hecho de que en la f&iacute;sica at&oacute;mica las condiciones experimentales -el aparato- deba considerarse por su influencia en lo que se experimenta -las micropart&iacute;culas-, cuando tal influencia realmente existe (en la f&iacute;sica cl&aacute;sica esta consideraci&oacute;n es por regla general innecesaria), se desprenden tanto <EM>las regularidades de la mayor exactitud</EM> de los &aacute;tomos y part&iacute;culas, como las regularidades de las condiciones experimentales, pero en ning&uacute;n momento es l&iacute;cito concluir que el conocimiento objetivo adquirido de las micropart&iacute;culas dependa por su <EM>inseparabilidad</EM> de la <EM>medici&oacute;n</EM>, o del aparato, sino todo lo contrario. Prueba de ello es la existencia misma de las leyes de la mec&aacute;nica cu&aacute;ntica, extensibles a todos los microobjetos -en sus aspectos de discontinuidad, interacci&oacute;n, etc.- que permiten predecir y obtener las regularidades y azares de los fen&oacute;menos at&oacute;micos en las condiciones del experimento que se quieran -en principio-; o sea, extensibles tambi&eacute;n, y sobre todo, a los fen&oacute;menos at&oacute;micos en su medio natural, sin aparatos, tales como el movimiento electr&oacute;nico de los &aacute;tomos, mol&eacute;culas, cristales, etc. Dicho de otra manera: la influencia del aparato impone &uacute;nicamente determinadas condiciones al movimiento natural de las part&iacute;culas, que est&aacute;n sujetas a ley y que, si bien son inseparables del fen&oacute;meno global en s&iacute;, son totalmente ajenas a las leyes inherentes a las part&iacute;culas en su contenido universal.

<P>Es cierto, pues, que el conocimiento objetivo se logra siempre mediante determinadas pr&aacute;cticas cient&iacute;ficas; pero estas pr&aacute;cticas no son propiamente el conocimiento objetivo como tal, sino el medio para lograrlo. Cuando el medio influye en el proceso natural objeto de nuestro inter&eacute;s, esto no impide que por multitud de experimentaciones logremos separar -por medio del pensamiento-, de lo que no son m&aacute;s que condiciones digamos artificiales, la naturaleza y las leyes objetivas del proceso que nos interesa, contrariamente a lo que pretenden Bohr, Heisenberg y otros. Salirse de este estricto terreno es caer en los galimat&iacute;as copenhaguianos que impiden avanzar siquiera un &aacute;tomo en el esclarecimiento de las dificultades a que se enfrenta la f&iacute;sica, de las debilidades de sus planteamientos.

<P>Lo chocante es que, desde pretendidas posiciones del marxismo, un autor sovi&eacute;tico, Omelianovski, haga tal mezcolanza de sujeto y objeto, a la luz de la antorcha copenhaguiana, que luego ambos nos resulten irreconocibles. <EM>Si se tiene presente que los medios de observaci&oacute;n, o los aparatos son peculiares continuaciones de nuestros &oacute;rganos de los sentidos </EM>[as&iacute; nos regala los o&iacute;dos Omelianovski]<EM> y, al mismo tiempo, como hemos visto al investigar los objetos at&oacute;micos, pertenecen en determinado plano al sistema f&iacute;sico observado </EM>[sic]<EM>, todo eso significa que entre lo objetivo y lo subjetivo en una investigaci&oacute;n experimental no puede trazarse una delimitaci&oacute;n marcada, que no se puede ver la diferencia absoluta entre el objeto cognoscible y el sujeto cognoscente, entre el sistema observado y el aparato. La diferencia entre lo objetivo y lo subjetivo en el proceso del experimento (observaci&oacute;n, medici&oacute;n, experimentaci&oacute;n) no es absoluta, excesiva, sino relativa, mutable </EM>[sic]<EM> a su manera</EM> (9). Si no malentendemos las palabras de este f&iacute;sico-fil&oacute;sofo, resulta que lo que ahora y aqu&iacute; -en el curso de la investigaci&oacute;n (con su a&ntilde;adido de experimental no nos salimos para nada de la gnoseolog&iacute;a, de la relaci&oacute;n que guardan sujeto y objeto en la teor&iacute;a del conocimiento)- es sujeto, se convierte despu&eacute;s y all&iacute; en objeto, <EM>a su manera</EM>. Precisamente en la teor&iacute;a del conocimiento, como &eacute;l mismo aclara: <EM>En el proceso del conocimiento de la naturaleza, lo objetivo y lo subjetivo no deben contraponerse uno u otro, ni divorciarse uno de otro</EM> (10).

<P>Esta sentencia, aunque se quiera hacer desde debajo de la capa protectora del marxismo, no es sino una flagrante tergiversaci&oacute;n de sus postulados m&aacute;s fundamentales, y de todo materialismo. Lenin, compatriota de Omelianovski y reconocido materialista, repite hasta la saciedad -recogiendo los argumentos de los cl&aacute;sicos como Diderot, Feuerbach, Marx y Engels, entre otros, y aportando otros nuevos-, en su obra <EM>Materialismo y empiriocriticismo</EM>, que confundir el sujeto con el objeto significa, en todo caso, impedir que se avance por el camino del conocimiento, ya que es precisamente en el proceso del conocimiento (de la pr&aacute;ctica del hombre y la experimentaci&oacute;n en general a la teor&iacute;a, y a la inversa), donde la diferencia entre ambos conceptos es absoluta, y que negar esta diferencia -como mantiene Omelianovski- es pasarse descaradamente al campo del agnosticismo y del machismo.

<P>&Uacute;nicamente comprendiendo el profundo significado de la separaci&oacute;n, la contraposici&oacute;n y la independencia entre lo subjetivo y lo objetivo se podr&aacute; avanzar en el conocimiento. Cuando partimos de este requisito fundamental, podemos dilucidar la importancia que tiene la pr&aacute;ctica en el proceso del conocimiento, la forma como nos permite elevarnos desde posiciones inferiores a otras superiores, desde la ignorancia hasta el conocimiento, logrando al final de este proceso la unidad entre el contenido de lo subjetivo y la esencia de lo objetivo. Lo objetivo -como lo verdaderamente independiente- va a determinar siempre, desde el principio hasta el fin, el car&aacute;cter del contenido del conocimiento humano. &iexcl;La unidad s&oacute;lo se alcanza cuando, por medio de la pr&aacute;ctica, el contenido que expresa al sujeto refleja correctamente lo objetivo!

<P>La medici&oacute;n, ese <EM>concepto</EM> mimado del idealismo f&iacute;sico, es la entelequia gnoseol&oacute;gica de la teor&iacute;a cu&aacute;ntica copenhaguiana y, por esto mismo, un concepto vac&iacute;o sin ninguna realidad. La medici&oacute;n, que se admite como postulado b&aacute;sico de la teor&iacute;a cu&aacute;ntica pese a que luego no se le usa para nada salvo para hacer disquisiciones sin fundamento con ella, no trastoca al sujeto como tal en objeto, ni adultera la subjetividad de las <EM>microleyes</EM>, ni prepara el estado de los procesos de las part&iacute;culas... Simplemente encubre y sirve de justificaci&oacute;n de la incapacidad cr&oacute;nica de la teor&iacute;a cu&aacute;ntica de predecir y explicar determinados fen&oacute;menos objetivos y que, por esto mismo, reniega de ellos.

<P>Actualmente y frecuentemente no sabemos c&oacute;mo son, en su totalidad, determinados fen&oacute;menos at&oacute;micos objetivos; no lo sabemos en el mismo sentido que 2 x 2 = 4 o que los cuerpos se atraen seg&uacute;n una ley inversa de los cuadrados. Es tarea del conocimiento aprender a calcular con magnitudes conocidas de manera incompleta, que en ciertos aspectos realiza la teor&iacute;a cu&aacute;ntica, y ayudar a superar los conocimientos defectuosas pero, en ning&uacute;n caso, no es tarea suya ignorarlos.

<H2><A NAME="c2"></A>La causalidad cu&aacute;ntica</H2>

&iquest;Existe causalidad en los fen&oacute;menos que describe la mec&aacute;nica cu&aacute;ntica? Desde luego, pues desde el momento que admitimos y reconocemos su objetividad, estamos admitiendo la existencia de relaciones, regularidades y determinaciones ajenas a nuestro proceder, que se encuentran al margen y fuera de nuestra actividad voluntaria y son, por tanto, propias de la naturaleza de las micropart&iacute;culas.

<P>Muchas son las caracter&iacute;sticas objetivas de las micropart&iacute;culas que considera la teor&iacute;a cu&aacute;ntica. Sin embargo, es necesario sacar de entre ellas las fundamentales, las que aparecen palmariamente, de una manera u otra, en todos los fen&oacute;menos, y pueden ser consideradas por esta condici&oacute;n como universales. A nuestro modo de entender, y siempre dentro de lo que considera la teor&iacute;a cu&aacute;ntica, las podemos resumir en las tres siguientes: 1) El principio de la conservaci&oacute;n de la energ&iacute;a; 2) los cuantos de discontinuidad de Planck, y 3) la interacci&oacute;n entre las part&iacute;culas.

<P>Estos son los rasgos fundamentales que debemos analizar en primer lugar, pues es mediante ellos como se logra describir y predecir todo tipo de fen&oacute;menos at&oacute;micos y situaciones particulares como, por ejemplo, las colisiones.

<P>De estos rasgos universales sabemos que es el segundo, el postulado de Planck, el que da sentido a la teor&iacute;a cu&aacute;ntica, pues incluso los otros dos est&aacute;n limitados o, mejor condicionados en sus transformaciones por &eacute;ste: el cuanto de acci&oacute;n de Planck (<span>h</span>) impregna toda la mec&aacute;nica cu&aacute;ntica llen&aacute;ndola del contenido de discontinuidad. Ahora bien, el primero, la indestructibilidad del movimiento, es la ley universal que asegura el lazo o nexo entre lo anterior y posterior en esta teor&iacute;a. Esta conexi&oacute;n, como relaci&oacute;n de conservaci&oacute;n que es, determina lo que se conserva en cada transformaci&oacute;n, estableci&eacute;ndose por medio de ella el lazo de continuidad del fen&oacute;meno, como causalidad, y por lo tanto, en el sentido r&iacute;gido de este t&eacute;rmino, es decir, determinista y predecible. Realmente es esto lo m&aacute;s importante que se dice por medio de la ecuaci&oacute;n de onda o por la de Schr&ouml;dinger. Por eso no se equivocan los f&iacute;sicos que mantienen que <span>es en estas ecuaciones donde se encuentra la causalidad en la mec&aacute;nica cu&aacute;ntica</span>, como reflejo que son de la realidad objetiva de las micropart&iacute;culas.

<P>De todas maneras, el concepto que permite expresar la relaci&oacute;n que existe entre lo anterior y lo posterior en el movimiento de las micropart&iacute;culas, y que las ecuaciones se&ntilde;aladas anteriormente contiene, es el concepto de funci&oacute;n de onda <span>&#968;</span>. En &eacute;l est&aacute;n, pues, impresos tanto los factores universales que se conservan -tales como, por ejemplo, la inercia (<span>m</span>), el cuanto (<span>h</span>), la constante de interacci&oacute;n electromagn&eacute;tica u otra, etc.- como los que cambian espacial y temporalmente. La funci&oacute;n de onda describe, pues, en rasgos generales, el discurrir de los cambios y transformaciones que se operan en un sistema f&iacute;sico de micropart&iacute;culas en sus aspectos espacial y temporal. Quiere esto decir que en la funci&oacute;n de onda <span>&#968;</span> se sintetizan en cada momento tanto el ritmo de esos cambios, originados por la interacci&oacute;n de las part&iacute;culas en movimiento -digamos, el car&aacute;cter ondulatorio del movimiento-, como la distribuci&oacute;n espacial de sus efectos, que abarca tanto al car&aacute;cter corpuscular de las part&iacute;culas como a la forma moment&aacute;nea de sus lazos en un determinado momento o, si es &eacute;ste el caso, a la forma estacionaria que adquieren en determinadas condiciones, cuales son sus estados de equilibrio relativo.

<P>Hay quien afirma que la funci&oacute;n de onda <span>&#968;</span> <EM>carece en absoluto de sentido f&iacute;sico directo</EM> (Sachkov), cuando en realidad no es as&iacute;. No podemos decir, es cierto, que la funci&oacute;n de onda <span>&#968;</span> admita una definici&oacute;n tal como la de peso o carga el&eacute;ctrica, pero esto no es &oacute;bice para que se le niegue su <EM>sentido f&iacute;sico directo</EM>. Quitarle este sentido es abrir la puerta a la especulaci&oacute;n subjetivista y negar el car&aacute;cter plenamente objetivo de las relaciones causales de la mec&aacute;nica cu&aacute;ntica.

<P>Dice Landau: <EM>La funci&oacute;n de onda determina completamente el estado de un sistema f&iacute;sico en mec&aacute;nica cu&aacute;ntica. Esto significa que dar esta funci&oacute;n para un cierto instante no s&oacute;lo define todas las propiedades del sistema en el mismo, sino que determina tambi&eacute;n su comportamiento en los instantes futuros -tan s&oacute;lo, claro est&aacute;, hasta el grado de definici&oacute;n que permite en general la mec&aacute;nica cu&aacute;ntica</EM> (11). &iquest;Qu&eacute; concepto que no tenga un sentido f&iacute;sico directo y pleno puede determinar <EM>completamente el estado de un sistema f&iacute;sico</EM>, aun dentro de las limitaciones de la propia teor&iacute;a? Est&aacute; claro que si la funci&oacute;n de onda <span>&#968;</span> est&aacute; imposibilitada de precisar m&aacute;s, de determinar todos los aspectos del movimiento de las part&iacute;culas, es porque los postulados de partida de la teor&iacute;a cu&aacute;ntica se lo impiden; de que si bien estos postulados son suficientes para precisar lo que ya se predice, son en cambio insuficientes para determinarlo todo; que, de lo que carece, no lo necesita para determinar ya hasta el grado en que lo hace, aunque s&iacute; para poder precisar el resto de aspectos que se desconsideran. Esta es la &uacute;nica cr&iacute;tica v&aacute;lida que admite la funci&oacute;n de onda <span>&#968;</span>, por lo dem&aacute;s llena de contenido f&iacute;sico como vimos m&aacute;s arriba.

<P>Es pues, necesario admitir, si no se quiere caer en un galimat&iacute;as subjetivo-instrumental, que <span>en la nueva f&iacute;sica existe, al igual que en la antigua, la determinaci&oacute;n como expresi&oacute;n de la relaci&oacute;n de causalidad</span>. Si no fuera as&iacute; no habr&iacute;a teor&iacute;a cu&aacute;ntica v&aacute;lida, pues desde el momento que no se admitan esas relaciones de causalidad, no habr&iacute;a nada que determinar y la ciencia no tendr&iacute;a objeto.

<P>Sin embargo, las relaciones causa a efecto no se deben ver &uacute;nicamente en sentido &uacute;nico, es decir, <span>en una sola direcci&oacute;n</span>, m&aacute;s cuando se consideren sistemas donde su unidad contradictoria es su principal cualidad, como por ejemplo el &aacute;tomo. Veamos.

<P>Partiendo de la ley de interacci&oacute;n entre ciertas part&iacute;culas (digamos electr&oacute;n y prot&oacute;n), consideradas sus inercias (sus masas) y habida cuenta de la discontinuidad de las acciones (cuantos) se determinan desde ah&iacute; y por medio de la relaci&oacute;n de causalidad de Schr&ouml;dinger, los niveles energ&eacute;ticos del &aacute;tomo de hidr&oacute;geno, los impulsos orbitales, etc. Es decir, &eacute;stos est&aacute;n determinados por aqu&eacute;llos. Y se puede tambi&eacute;n decir que son causados, puesto que las mismas consideraciones anteriores permiten determinar, y por tanto predecir, los niveles energ&eacute;ticos, etc., de otros &aacute;tomos m&aacute;s complejos. Fuera de este contexto no tiene sentido hablar de causas, porque aquellos niveles electr&oacute;nicos son al mismo tiempo tanto efecto como causa de las caracter&iacute;sticas de las part&iacute;culas. Lo contrario nos obligar&iacute;a a admitir que la discontinuidad cu&aacute;ntica (<span>h</span>), por ejemplo, se le impone desde fuera al electr&oacute;n, cuando en realidad es una cualidad inherente a cada part&iacute;cula: la discontinuidad no es solamente una caracter&iacute;stica de la energ&iacute;a en general, sino que se trata de una de las caracter&iacute;sticas de la energ&iacute;a de las part&iacute;culas y de su interacci&oacute;n tambi&eacute;n. Luego, &iquest;cu&aacute;l es la causa y cu&aacute;l es el efecto?

<P>La relaci&oacute;n causa a efecto carece de sentido cuando se la saca del reducido contexto de su aplicaci&oacute;n. As&iacute;, cuando a determinado conjunto de part&iacute;culas le imponemos, aparentemente desde fuera, el postulado de Planck o el principio de conservaci&oacute;n de la energ&iacute;a, en realidad lo que estamos haciendo es <EM>imponiendo</EM> a ellas otras caracter&iacute;stica, que tambi&eacute;n son suyas, propias, inherentes, por las que cada part&iacute;cula es no s&oacute;lo masa, sino tambi&eacute;n interacci&oacute;n, discontinuidad, movimiento. Es decir, completamos aparentemente desde fuera el cuadro de lo que es cada cosa consider&aacute;ndola as&iacute; en su globalidad (hasta cierto l&iacute;mite). Y s&oacute;lo cuando se completa este cuadro aparece ante nuestra vista lo que estaba oculto para nosotros, lo que se ocultaba al pensamiento: unos factores como causas y otros como efectos. No se puede decir que los cuantos se introducen porque son una propiedad de la energ&iacute;a, tomada &eacute;sta en abstracto y como separada de la materia, pues aquellos son una caracter&iacute;stica de la materia en general ya que la energ&iacute;a lo es siempre de algo, y por tanto, es este algo quien posee aquella propiedad.

<P>S&oacute;lo por esta raz&oacute;n es l&iacute;cito decir, y dentro de este contexto de la teor&iacute;a cu&aacute;ntica, que las causas de la existencia de los diferentes estados at&oacute;micos (infinitos en potencia) son el car&aacute;cter universal de la discontinuidad, la universalidad de la interacci&oacute;n y el car&aacute;cter puntual-inercial o corpuscular de la materia, pues ellos son suficientes, en general, para explicar los casos at&oacute;micos particulares. Podemos afirmar, por lo tanto, pero solamente en este contexto, que de unas leyes universales obtenemos, en base a la causalidad cu&aacute;ntica, las leyes particulares de los &aacute;tomos, etc. Es decir, <span>lo universal aparece como causa, lo particular como efecto. Y en la medida en que estos universales se desbrozan, para cada condici&oacute;n concreta, en infinitos efectos particulares, aparece la probabilidad y la estad&iacute;stica</span>. Estas &uacute;ltimas son, pues, necesarias, determinadas en general como leyes de distribuci&oacute;n, leyes que son los res&uacute;menes de aquellas determinaciones generales.

<P>El conjunto de todos estos efectos del movimiento at&oacute;mico se podr&aacute; estrechar m&aacute;s, es decir, hacer m&aacute;s precisas las rutas que van desde las causas universales a los efectos particulares, cuando sea posible precisar a&uacute;n m&aacute;s las causas, concretarlas hasta el extremo de todas sus particularidades. Si la relaci&oacute;n de causalidad cu&aacute;ntica se logra establecer de causas particulares a efectos particulares por medio de sus leyes universales, entonces ser&aacute; posible precisar cada estado estacionario no como una situaci&oacute;n l&iacute;mite, sino como un proceso, el movimiento como una trayectoria, el salto cu&aacute;ntico en su desarrollo, etc. Todo esto no impedir&aacute; que el fen&oacute;meno se pueda seguir explicando a la manera que lo hace la teor&iacute;a cu&aacute;ntica, mientras las condiciones de existencia y producci&oacute;n de tal fen&oacute;meno en la pr&aacute;ctica no se delimiten m&aacute;s precisamente; ahora bien, se avanzar&aacute; en cuanto a que cada evento se podr&aacute; explicar simult&aacute;neamente como un proceso dentro del proceso general del fen&oacute;meno. As&iacute;, en la mec&aacute;nica cl&aacute;sica, se trata de causas particulares completas que determinan efectos particulares en su totalidad sobre la base de determinadas leyes generales. De esta manera se predice el proceso mec&aacute;nico en su continuidad.

<P>En la mec&aacute;nica cu&aacute;ntica, en cambio, no se conocen los procesos en su totalidad, por lo que se pueden predecir los estados estacionarios en general, pero no los motivos concretos que originan los diferentes procesos de transici&oacute;n de unos estados a otros. Queremos decir que no se conoce el proceso como tal, con todas sus implicaciones m&uacute;ltiples y colaterales, sino &uacute;nicamente los momentos de partida y llegada, permaneciendo todos los intermedios ignorados, de los que cuanto m&aacute;s se puede se&ntilde;alar es que se ajustan a ciertos balances de energ&iacute;a, etc.

<P><span>La teor&iacute;a cu&aacute;ntica est&aacute;, pues, imposibilitada de precisar m&aacute;s, no porque la Naturaleza se lo imponga, sino porque hasta ahora pasan desapercibidos, se ignoran o desconsideran determinados rasgos peculiares de las micropart&iacute;culas</span>. A esto se resume toda la pol&eacute;mica sobre la indeterminaci&oacute;n, la falta de causalidad, etc.

<P>Estos rasgos peculiares se refieren a que las part&iacute;culas act&uacute;an de cierta manera independiente, pero no desligadas de las dem&aacute;s, sino dentro de ese nexo como individualidades. De aqu&iacute; que aquellas causas fundamentales (universales) sean m&aacute;s bien el reflejo exterior de lo que realmente sucede en el seno de cada micropart&iacute;cula como un todo, por lo que los efectos exteriores aparecen de esta manera, en su diversidad, como azarosos; mientras ese seno no se vislumbre del todo, las consecuencias del movimiento se presentar&aacute;n como una cuesti&oacute;n de <EM>libre arbitrio</EM> del electr&oacute;n. Y efectivamente el electr&oacute;n tiene libre arbitrio, pero no para hacer lo que imaginariamente le plazca, sino que en la situaci&oacute;n actual en que se encuentra nuestro conocimiento no podemos a&uacute;n comprender en qu&eacute; consiste ese su verdadero arbitrio.

<P>No se trata, pues, de buscar causas y efectos <EM>en forma unilateral, fragmentaria e incompleta</EM>, sino de encontrar <EM>la universalidad y el car&aacute;cter omnienvolvente de la interconexi&oacute;n del mundo</EM> (12). Podr&iacute;amos decir con <span>Hegel</span>, y como bien recoge <span>Engels</span>, que las verdaderas causas son la acci&oacute;n rec&iacute;proca. Claro que esta reciprocidad no se puede ver solamente desde fuera, es necesario al mismo tiempo verla desde dentro; es decir, apreciar sus aspectos tanto internos como externos. O sea, en la medida en que cada causa tomada aisladamente se realiza en su efecto, y &eacute;ste, por contra, por su nexo y relaci&oacute;n -interacci&oacute;n- act&uacute;a sobre la primera, <span>no estamos considerando ya necesidades y causalidades sino verdaderas contradicciones</span> que en sus aspectos de unidad (la individualidad de la micropart&iacute;cula o/y del sistema por ellas formado) y de lucha (el movimiento y los cambios que en ellas se operan) consideran al fen&oacute;meno en su totalidad.

<P>El principio de necesidad o causalidad se revela entonces por la existencia de contradicciones y nexos internos en los microprocesos, a trav&eacute;s de los cuales act&uacute;an las causas externas (contradicciones externas). Si los microprocesos careciesen de estructura, las velocidades de interacci&oacute;n tendr&iacute;an que transcurrir a velocidad infinita, que es lo mismo que decir que no transcurrir&iacute;an. Si no existiesen contradicciones y nexos internos, las part&iacute;culas no podr&iacute;an transformarse las unas en las otras, ni absorber ni radiar ning&uacute;n tipo de materia, con lo que, a la postre, tendr&iacute;amos que admitir que tampoco existir&iacute;an los nexos externos. Pero esto contradice toda la pr&aacute;ctica cient&iacute;fica de la humanidad.

<H2><A NAME="c3"></A>Funci&oacute;n de onda y causalidad</H2>



Vimos antes que el concepto que un&iacute;a lo anterior a lo posterior en la f&iacute;sica cu&aacute;ntica era el de funci&oacute;n de onda <span>&#968;</span>, la cual determina el comportamiento del sistema en cada instante hasta donde lo permite, claro est&aacute;, la teor&iacute;a cu&aacute;ntica, como bien dec&iacute;a Landau. Comprobamos tambi&eacute;n c&oacute;mo esta determinaci&oacute;n se refiere a los rasgos m&aacute;s generales del sistema, como la indestructibilidad del movimiento, aunque ciertos rasgos particulares -pese a estar subsumidos en esa determinaci&oacute;n- s&oacute;lo era posible precisarlos dentro de ciertos l&iacute;mites (como la trayectoria).

<P>Estos dos aspectos necesarios de la determinaci&oacute;n cu&aacute;ntica nos revelan las dos caracter&iacute;sticas contradictorias de la funci&oacute;n de onda <span>&#968;</span>: una determinaci&oacute;n <span>un&iacute;voca</span> para los rasgos m&aacute;s generales (estados estacionarios del sistema) y una determinaci&oacute;n <span>m&uacute;ltiple</span> para los rasgos m&aacute;s particulares del movimiento (dentro y fuera de aquellos estados). De los primeros rasgos podemos decir que est&aacute;n fijados en su unicidad y son por tanto predecibles en todo momento; de los segundos, en cuanto est&aacute;n fijados en su multiplicidad, son predecibles en todo momento por esta cualidad, pero impredecibles para cada uno de los componentes de esa multiplicidad; o mejor, son predecibles en su distribuci&oacute;n espacial y temporal, y probables para cada caso particular espacial y temporal. Tenemos por lo tanto valores tanto fijos como azarosos, que vienen ambos de la mano de la funci&oacute;n de onda <span>&#968;</span> y est&aacute;n necesariamente determinados por las regularidades de las micropart&iacute;culas, unas perfectamente conocidas y que ata&ntilde;en m&aacute;s a sus aspectos externos, y otras menos conocidas y que ata&ntilde;en m&aacute;s al ser &iacute;ntimo de las part&iacute;culas, a sus procesos internos. La casualidad es, pues, una propiedad objetiva de las micropart&iacute;culas, independiente de si realizamos o no una medici&oacute;n con aparatos artificiales, de si se trata de una o m&aacute;s part&iacute;culas y de la <EM>informaci&oacute;n</EM> que poseemos sobre los estados. Deteng&aacute;monos ahora a analizar m&aacute;s detenidamente estas cuestiones.

<P>Hoy est&aacute; generalmente admitido que <EM>la funci&oacute;n de onda que describe el estado de un sistema, es una amplitud de probabilidad. Por ejemplo, la funci&oacute;n de onda espacial que describe el estado de un electr&oacute;n es una funci&oacute;n compleja, cuyo m&oacute;dulo al cuadrado da la probabilidad de presencia del electr&oacute;n en cualquier regi&oacute;n del espacio. Esto presupone que, seg&uacute;n la teor&iacute;a cu&aacute;ntica, no est&aacute; fijada la posici&oacute;n del electr&oacute;n en cada instante, sino s&oacute;lo la probabilidad de cada una de sus posibles posiciones</EM> (13).

<P>Pero, &iquest;qu&eacute; dice realmente tal probabilidad? Son variadas las respuestas que se han dado a esta pregunta que traemos ahora a colaci&oacute;n por su importancia filos&oacute;fica; nos centraremos en las tres que consideramos m&aacute;s sobresalientes: la de Copenhague, que podemos llamar instrumental; la de Einstein y otros o determinista, y la imperante en los c&iacute;rculos filos&oacute;ficos de la URSS o dual.

<P>Los seguidores de la <span>Escuela de Copenhague</span>, en la medida en que niegan la objetividad de las regularidades de las micropart&iacute;culas, atribuyen todos los hechos al azar instrumental. <span>N.Bohr</span> dice que la interacci&oacute;n electr&oacute;n-aparato <EM>hace imperativo recurrir a un modo estad&iacute;stico de descripci&oacute;n</EM> (14) en lo que se refiere a la previsi&oacute;n individual de los efectos cu&aacute;nticos -por tanto, tambi&eacute;n a los colectivos-, estableciendo de esta manera que las propiedades estad&iacute;sticas de las part&iacute;culas no son propias de la interacci&oacute;n de las part&iacute;culas entre s&iacute;, sino de esa interacci&oacute;n part&iacute;cula-aparato. Por otro lado, <span>Max Born</span>, que fue quien primero postul&oacute; el car&aacute;cter estad&iacute;stico de las micropart&iacute;culas, pensaba que los conocimientos estad&iacute;sticos logrados por la teor&iacute;a cu&aacute;ntica eran los &uacute;nicos que pod&iacute;a alcanzar el hombre, creyendo adem&aacute;s que ellos no se refer&iacute;an directamente a la realidad objetiva, sino, en todo caso, a <EM>nuestro conocimiento</EM> de la realidad. Esta separaci&oacute;n excluyente de la realidad, por un lado, de <EM>nuestro conocimiento</EM> de la realidad, por el otro, que N. Bohr acu&ntilde;&oacute; como complementariedad, tiene -entre otras- la cualidad de atribuir al electr&oacute;n (o a cualquier part&iacute;cula) el privilegio del <EM>libre albedr&iacute;o</EM>. Como vemos, los copenhaguianos no niegan la existencia del azar o casualidad, pero no lo admiten como una cualidad objetiva inherente al mundo objetivo, sino que lo aceptan como obra del conocimiento instrumental del mundo, del aparato. De esta manera, <span>su concepci&oacute;n del azar es meramente contingente, fortuita, es un azar completamente accidental, pues han borrado de &eacute;l todo rastro de necesidad, como si ambas cosas fueran mutuamente excluyentes</span>, al igual que hacen con los dem&aacute;s conceptos formulados por ellos: relaci&oacute;n de indeterminaci&oacute;n, complementariedad, etc.

<P>Junto a la idea de exclusi&oacute;n contenida en la <EM>ley</EM> de complementariedad, introduce N. Bohr la idea de <span>irreversibilidad</span>. Para &eacute;l, la observaci&oacute;n de un fen&oacute;meno individual es irreversible, bien porque una nueva observaci&oacute;n producir&iacute;a un resultado diferente, o porque la misma observaci&oacute;n altera ya el movimiento de la part&iacute;cula. Pero esto es esconder el &aacute;rbol con una hoja: en su repetici&oacute;n individual, los resultados obtenidos en la experimentaci&oacute;n se hacen reversibles, ya que las distribuciones estad&iacute;sticas son siempre las mismas para id&eacute;ntico fen&oacute;meno. Por ejemplo, en el diagrama de difracci&oacute;n obtenido por el impacto de electrones que atraviesan una rendija, cada electr&oacute;n de por s&iacute; que hace blanco en la placa se puede considerar como el resultado de un proceso azaroso que explica por s&iacute; mismo las regularidades de la interacci&oacute;n del electr&oacute;n por separado con el diafragma; pero todo el fen&oacute;meno originar&aacute; siempre la misma figura, prueba de que aquella interacci&oacute;n est&aacute; sujeta a ley determinada que adquiere la forma de azar determinado. <span>El azar, para la dial&eacute;ctica, siempre ha sido la forma en que se presenta la necesidad</span>.

<P>En la l&iacute;nea de Bohr se encontraba tambi&eacute;n el f&iacute;sico sovi&eacute;tico <span>Fock</span>. <EM>En mec&aacute;nica cu&aacute;ntica </EM>-dice Fock-<EM> la funci&oacute;n de onda no describe el estado en su sentido usual, sino m&aacute;s bien la informaci&oacute;n sobre el estado</EM> (15). Con este galimat&iacute;as subjetivista se pretend&iacute;a ignorar cu&aacute;l era realmente la fuente originaria de esa informaci&oacute;n, de la que carecer&iacute;amos si <EM>no existiesen</EM> los &aacute;tomos. <span>Nikolski</span>, en la pol&eacute;mica entablada entonces en la URSS en la d&eacute;cada de los 30, se apercibi&oacute; del trasfondo que hab&iacute;a en esta cuesti&oacute;n, del alcance que ten&iacute;a la interpretaci&oacute;n estad&iacute;stica, y as&iacute;, dando un giro completo al anterior enunciado de Fock, concibi&oacute; la probabilidad como una cualidad inherente a la naturaleza, quedando al descubierto tras aquel debate las ra&iacute;ces machistas de la interpretaci&oacute;n de Copenhague.

<P>Como consecuencia, Fock corrigi&oacute; sus ideas y reproch&oacute; a Bohr la infravaloraci&oacute;n que hac&iacute;a del papel de la abstracci&oacute;n en el conocimiento y que olvidase que el objeto de estudio en la mec&aacute;nica cu&aacute;ntica son las propiedades del movimiento de las micropart&iacute;culas, no las indicaciones de los instrumentos, que son simplemente la herramienta de trabajo.

<P>La postura de Nikolski fue generalmente aceptada por los f&iacute;sicos de la URSS, aunque a&uacute;n segu&iacute;a en pie una pregunta: la estad&iacute;stica, &iquest;describe realmente las principales caracter&iacute;sticas del movimiento de la part&iacute;cula individual o, por el contrario, del conjunto de part&iacute;culas?

<P>La Escuela de Copenhague admit&iacute;a, desde el idealismo subjetivo de sus planteamientos, que la estad&iacute;stica eran propiedades de las part&iacute;culas individuales porque eran observables en el aparato. <span>Einstein</span> y otros como <span>Blojintsev</span> defend&iacute;an, desde las posiciones del materialismo no dial&eacute;ctico, que la estad&iacute;stica cu&aacute;ntica era, como en la antigua teor&iacute;a cin&eacute;tica de los gases, propiedades del conjunto de part&iacute;culas porque se aferraban a la idea del determinismo mecanicista.

<P>Einstein, sobre todos, negaba la naturaleza objetiva del azar, atribuyendo su existencia en la cabeza del hombre a razones de ignorancia de los fen&oacute;menos. As&iacute;, en carta a M. Born, escrib&iacute;a: <EM>Eso de la causalidad tambi&eacute;n me preocupa a m&iacute; bastante. &iquest;Podr&aacute; llegarse a explicar alg&uacute;n d&iacute;a la absorci&oacute;n y emisi&oacute;n de la luz por cuantos dentro de un postulado de causalidad total o quedar&aacute; siempre un resto estad&iacute;stico? Debo confesar que para ello me falta el valor de la convicci&oacute;n. Renunciar&iacute;a de muy mala gana a la causalidad absoluta</EM> (16).

<P>Pese a lo que pensaba Einstein, <span>la causalidad no se ri&ntilde;e con el azar y la estad&iacute;stica. La causalidad absoluta no existe; la causalidad es siempre relativa, pues est&aacute; constre&ntilde;ida al momento o al instante de la contradicci&oacute;n</span>. S&oacute;lo tiene sentido dentro de este estrecho marco; admitir la causalidad absoluta ser&iacute;a razonar al modo de <span>Tom&aacute;s de Aquino</span>, buscando una primera causa, o al modo de <span>Laplace</span>, que solamente presupone cambios cuantitativos en la Naturaleza e ignora los infinitos cambios cualitativos. Se hace imperativo comprender que casualidad y causalidad se dan la mano y viven juntas en las leyes del azar, y que de lo que se trata es de buscar estas leyes cuya expresi&oacute;n es el resumen de la multiplicidad de posibilidades de un determinado fen&oacute;meno.

<P>La versi&oacute;n de algunos fil&oacute;sofos sovi&eacute;ticos est&aacute; realmente m&aacute;s pr&oacute;xima a la verdad. Azar y necesidad, dicen, tienen naturaleza objetiva. Pero debemos reprocharles que <span>esa objetividad existe en la unidad que ambos mantienen, no en su separaci&oacute;n artificiosa</span>. Sea porque est&aacute;n encandilados por alguna variante positivista, sea porque no comprenden del todo el materialismo dial&eacute;ctico (aun adhiri&eacute;ndose a &eacute;l), hay que decir que contraponen ambos conceptos de manera metaf&iacute;sica. En este sentido, se puede decir que la posici&oacute;n de algunos fil&oacute;sofos sovi&eacute;ticos es el resumen m&aacute;s avanzado de dualismo que existe en la actualidad.

<P>La Enciclopedia Sovi&eacute;tica atribuye al azar causas exclusivamente externas, de manera que los procesos de tipo determinista no tendr&iacute;an, en lo esencial, nada que ver con el azar. Esta es la posici&oacute;n dual: de un lado colocan la necesidad y del otro al azar, resultando este &uacute;ltimo un mero accidente innecesario. <span>Yuri Sachkov</span> critica esta posici&oacute;n err&oacute;nea y dice: <EM>La interpretaci&oacute;n de la casualidad como categor&iacute;a que define los rasgos exteriores y secundarios de los procesos en investigaci&oacute;n dista mucho de ser suficiente</EM> (17). Esta es la distancia que intenta salvar este mismo autor, ya que su inter&eacute;s se centra en atribuir causas internas al azar; pero su defensa del azar es desde luego muy d&eacute;bil, pues argumenta m&aacute;s con la fe que tiene puesta en la necesidad de la estad&iacute;stica y las probabilidades, que con una concepci&oacute;n dial&eacute;ctica del azar y la necesidad. Por esta raz&oacute;n, a mitad de camino tuerce la direcci&oacute;n inicial para terminar al final pidiendo socorro a la irracionalidad. Pero dej&eacute;monos guiar por sus disquisiciones.

<P>Comienza Y. Sachkov defendiendo en su art&iacute;culo que, efectivamente: <EM>Las ideas y los m&eacute;todos probabil&iacute;sticos de investigaci&oacute;n en la ciencia contempor&aacute;nea revisten car&aacute;cter de principios</EM>, aduciendo para ello la influencia decisiva de la f&iacute;sica estad&iacute;stica, la teor&iacute;a cu&aacute;ntica, la gen&eacute;tica, la cibern&eacute;tica y las investigaciones sociol&oacute;gicas, pero no dando ninguna otra raz&oacute;n de peso que nos explique por qu&eacute; esos m&eacute;todos son innatos a esas ciencias, salvo que, v&aacute;lganos Dios, <EM>las representaciones probabil&iacute;sticas hacen m&aacute;s flexibles y movibles las formas te&oacute;ricas que expresan y reflejan los conocimientos</EM>. &iexcl;Como si por la aceptaci&oacute;n com&uacute;n de los m&eacute;todos probabil&iacute;sticos que, seg&uacute;n parece, flexibilizan y movilizan nuestro conocimiento, se demostrara su car&aacute;cter de principio!

<P>Pero, aunque esper&aacute;bamos que &eacute;l nos diera esos argumentos de peso que demostrar&iacute;an ese car&aacute;cter de principio de los m&eacute;todos probabil&iacute;sticos (pues pensamos, como &eacute;l mismo dice, que se trata de su relaci&oacute;n con la categor&iacute;a dial&eacute;ctica de casualidad cuya universalidad est&aacute; archidemostrada), no acierta a pasar de generalidades como la de que <EM>la teor&iacute;a de probabilidades est&aacute; en la v&iacute;a maestra del desarrollo de las ideas y representaciones generalizadoras de las ciencias naturales contempor&aacute;neas</EM>, sin aclararnos tampoco en qu&eacute; se fundamenta esa relaci&oacute;n de tanta importancia que guardan probabilidades y causalidad.

<P>Y. Sachkov, metido de lleno ya en el an&aacute;lisis de la vieja concepci&oacute;n estad&iacute;stica que presupone la teor&iacute;a cin&eacute;tica de los gases, dice: <EM>Se denomina aleatorias a las relaciones entre objetos, acontecimientos o elementos del conjunto, cuando los nexos y dependencias directos, inmediatos, entre los elementos, que se condicionan mutuamente, est&aacute;n pr&aacute;cticamente ausentes </EM>[sic]<EM> y desempe&ntilde;an insignificante papel. La independencia significa que el estado o el comportamiento del objeto de investigaci&oacute;n no depende y no se define por el estado y el comportamiento de otros objetos que le son &lsquo;afines&rsquo; o que lo rodean</EM>, a&ntilde;adiendo que esto se aplica a sistemas con gran n&uacute;mero de objetos y que expresa determinada estructura aunque, termina diciendo, dependen de las condiciones de su existencia y origen. &iquest;C&oacute;mo se puede entonces explicar la existencia en estos sistemas de una <EM>funci&oacute;n de distribuci&oacute;n</EM> (que no es sino la ley objetiva macrosc&oacute;pica caracter&iacute;stica de &eacute;l), si no se hace sobre la base de esos nexos y dependencias mutuas de los objetos y de sus condiciones de existencia y origen?

<P>La definici&oacute;n que da Y. Sachkov de aleatoriedad es un sofisma; es m&aacute;s, un sofisma vac&iacute;o. Llama aleatorias a las relaciones entre objetos, cuando los nexos entre los elementos est&aacute;n ausentes. &iquest;Es esto posible? Relaciones sin nexos: o relaciones sin relaciones. Realmente nos produce sonrojo o&iacute;r estos absurdos.

<P>No vamos aqu&iacute; a detallar los nexos necesarios que condicionan mutuamente el movimiento de las mol&eacute;culas de un gas. B&aacute;stenos mencionar que la mera y elemental hip&oacute;tesis de los choques el&aacute;sticos ya establece la existencia de una relaci&oacute;n que se expresa por medio de la conservaci&oacute;n de la cantidad de movimiento de las part&iacute;culas del gas. &iquest;No es &eacute;ste un nexo directo, inmediato e incondicional? Para Sachkov se ve que no.
<P>Pese a que luego corrija su desafortunada expresi&oacute;n de aleatoriedad afirmando que: <EM>Por medio de las distribuciones se describen los elementos, su interrelaci&oacute;n o los sistemas en conjunto</EM>, y aderece esta sentencia realista con juramentos de fe dial&eacute;ctica como que: <EM>Las distribuciones expresan la unidad de lo continuo y lo discontinuo, la s&iacute;ntesis de los aspectos integral y diferencial</EM>, etc., esto no evita que su concepci&oacute;n de la categor&iacute;a de casualidad resulte, a todas vistas, insustancial.

<P>Contradici&eacute;ndose aqu&iacute; y acull&aacute;, pues &eacute;ste es el sino permanente de su art&iacute;culo, ora afirmando la interrelaci&oacute;n, otrora neg&aacute;ndola, Sachkov degrada el concepto de casualidad a la categor&iacute;a de la nada. Si al menos se hubiese mantenido fiel a lo que dec&iacute;a en un art&iacute;culo suyo anterior, donde manten&iacute;a que <EM>las ideas de casualidad se usan para definir la relaci&oacute;n de las mol&eacute;culas entre s&iacute;, es decir, para definir su estructura interna</EM> (18), el porvenir de su idea de casualidad hubiera sido, desde luego, otro muy diferente. En este caso, se hubiera aproximado a la concepci&oacute;n dial&eacute;ctica de la casualidad, seg&uacute;n la cual, <EM>lo accidental tiene una causa porque es accidental, y de la misma manera carece de causa porque es accidental; que lo accidental es necesario, que la necesidad se determina como casualidad</EM>, y, por otro lado, que esta casualidad es <EM>m&aacute;s bien necesidad absoluta</EM> (19), proposiciones a las que se suele hacer caso omiso por considerarlas juegos parad&oacute;jicos o tonter&iacute;as contradictorias.

<P>Con este embrollo de ideas sobre lo aleatorio aborda luego nuestro autor el problema de la estad&iacute;stica cu&aacute;ntica. Pero, igual que antes, abunda en frases rimbombantes sobre los m&eacute;todos probabil&iacute;sticos, carentes de contenido alguno, pues su enfoque del problema es id&eacute;ntico. Que si la funci&oacute;n de onda <span>&#968;</span> no tiene sentido f&iacute;sico alguno, que si &uacute;nicamente su conexi&oacute;n con la probabilidad es <EM>lo que permiti&oacute; comunicarle profundo sentido real</EM>, para terminar manteniendo -remedando a Mandelshtan- que <EM>para determinar la colectividad micromec&aacute;nica a que se refiere la funci&oacute;n basta se&ntilde;alar (fijar) los par&aacute;metros macrosc&oacute;picos</EM>, con lo que acaba defendiendo lo que en un principio comenz&oacute; criticando, la posici&oacute;n de la Enciclopedia Sovi&eacute;tica de que las causas (contradicciones) externas, las condiciones, son el origen del azar. &iexcl;Mucho camino recorrido y mucho esfuerzo derrochado para llegar al mismo lugar!

<P>En las interpretaciones de la teor&iacute;a cu&aacute;ntica, y relacionado con la probabilidad, se usa tambi&eacute;n la idea de posibilidad. Dice Fock: <EM>Esa distribuci&oacute;n de las probabilidades refleja posibilidades potenciales, objetivamente existentes en las condiciones dadas</EM> (20). Sachkov, que le cita sin entenderle, repone: <EM>El paso de la posibilidad a la realidad, en caso general, reviste ciertos grados de irracionalidad </EM>[sic]<EM>, lo que en cierta medida es af&iacute;n al paso entre dos puntos en el eje num&eacute;rico</EM>. O sea, lo que seg&uacute;n Engels y todos los dial&eacute;cticos es una contradicci&oacute;n (el desplazamiento), es para Sachkov irracional. &iexcl;La contradicci&oacute;n irracional! Media muy poco para que a continuaci&oacute;n se califique a la dial&eacute;ctica de m&iacute;stica; y esto por un <EM>dial&eacute;ctico</EM>.
<P>Los m&eacute;todos probabil&iacute;sticos no sirven solamente para describir las innumerables posibilidades que se le presentan a las micropart&iacute;culas en su interacci&oacute;n mutua, pues en ellas siempre hay determinadas regularidades con determinados valores de repetici&oacute;n. Son estas regularidades, con sus distintas frecuencias de aparici&oacute;n, la huella que delata, tras su aparici&oacute;n accidental, la existencia de regularidades profundas en las part&iacute;culas, que son al fin y al cabo quienes ocasionan las primeras.

<P>La anterior cita de Fock de las probabilidades como posibilidades potenciales (las posibilidades siempre son potenciales) objetivamente existentes centra la cuesti&oacute;n. No se trata, pues, de la posibilidad de lo que no existe objetivamente, sino de lo que ya es real. La funci&oacute;n de onda <span>&#968;</span> o de distribuci&oacute;n de probabilidades, deducida de los postulados universales de la teor&iacute;a cu&aacute;ntica (discontinuidad, interacci&oacute;n, etc.) y de las condiciones particulares del sistema concreto, se&ntilde;ala todas las posibilidades objetivamente existentes para las micropart&iacute;culas. El paso de la posibilidad a la realidad no reviste, como dir&iacute;a Sachkov, rasgos de irracionalidad, sino rasgos de desarrollo. Efectivamente, cada una de esas posibilidades no son sino momentos particulares diferentes del mismo sistema, que en su desarrollo completo multidireccional desbroza el conjunto de todas sus posibilidades. Lo que cae fuera de este conjunto es lo imposible, lo que no existe, y el conjunto en su totalidad lo realmente existente. <span>La esencia del conocimiento dial&eacute;ctico de las micropart&iacute;culas exige que el conjunto de los diferentes momentos de realidad tomados en su totalidad se despliegue por el desarrollo que resulta del movimiento de sus contradicciones tanto internas como externas. &Eacute;sta es la verdadera necesidad de las part&iacute;culas, del sistema, mientras que cada uno de aquellos momentos es simplemente la probabilidad. Ambos conceptos son inseparables en su movimiento: la necesidad como el todo, la posibilidad o probabilidad como el instante</span>. La profunda versatilidad de las transiciones at&oacute;micas, por ejemplo, revela la faceta multidireccional de los cambios at&oacute;micos, c&oacute;mo una mera transici&oacute;n electr&oacute;nica s&oacute;lo se puede realizar -y comprender- en conexi&oacute;n con la situaci&oacute;n global del &aacute;tomo, y c&oacute;mo esa posibilidad ya realizada posibilita la realizaci&oacute;n de las dem&aacute;s, dejando a su paso la huella del azar, como expresi&oacute;n concentrada de la necesidad realizada.

<P>De aqu&iacute; que la necesidad se determine por la casualidad y que el azar tenga unas causas. Es decir, en todo proceso coexisten a la vez necesidad y casualidad en contradicci&oacute;n permanente. Ahora bien, all&iacute; donde el azar es algo patente, &eacute;ste no aparece siempre en la misma direcci&oacute;n, pues en este caso estar&iacute;amos ante el determinismo puro. La presencia del azar acontece en direcciones opuestas de manera tal que un suceso acaecido en cierta direcci&oacute;n resulta siempre compensado por otro en direcci&oacute;n contraria, no sucediendo &eacute;ste, necesariamente, inmediatamente despu&eacute;s de aqu&eacute;l. Esta es la dial&eacute;ctica propia del azar como tal. Y es esta misma la manera como se correlacionan azar y necesidad, como lo demuestran las leyes de distribuci&oacute;n estad&iacute;stica y de los grandes n&uacute;meros que la pr&aacute;ctica de las diversas ramas cient&iacute;ficas se ha encargado de comprobar.

<P>El genuino sentido que adquieren las probabilidades en las diferentes ciencias viene de la mano de las leyes objetivas que las subyacen y explican. Sin esta condici&oacute;n, las probabilidades tanto aclaran como oscurecen, m&aacute;s cuando se consideran aisladamente y como si fueran lo esencial. De aqu&iacute; que la metodolog&iacute;a estad&iacute;stica por s&iacute; misma no aporte nada sustancial al esclarecimiento de los problemas de principio de las ciencias. La pr&aacute;ctica de la experimentaci&oacute;n cient&iacute;fica es la fragua donde se decide si las hip&oacute;tesis estad&iacute;sticas formuladas en cada caso particular tienen visos de realidad o son una mera ficci&oacute;n.

<H2><A NAME="c4"></A>&iquest;Dualismo o contradicci&oacute;n?</H2>

La complementariedad de Bohr se usa, adem&aacute;s de para <EM>interpretar</EM> la relaci&oacute;n entre micro-objeto y aparato, seg&uacute;n la Escuela de Copenhague, para <EM>definir</EM> la relaci&oacute;n entre clases de conceptos complementarios que se excluyen rec&iacute;procamente. As&iacute;, coordenadas e impulsos, espacio-tiempo y causalidad, corp&uacute;sculo y onda, etc., ser&iacute;an conceptos complementarios necesarios para describir el fen&oacute;meno, pero con la restricci&oacute;n de que cada miembro de la pareja excluye al otro en la descripci&oacute;n. O, como expresa Omelianovski, <EM>tenemos derecho a hacer dos afirmaciones que se excluyen rec&iacute;procamente con referencia a un solo objeto at&oacute;mico aisladamente considerado</EM> (21), aseverando que esta concepci&oacute;n se basa en la dial&eacute;ctica. Mas, &iquest;qu&eacute; dial&eacute;ctica puede ser esa que excluye de manera absoluta diferentes aspectos de los objetos imposibilitando su conjugaci&oacute;n unitaria en un todo?

<P>Para justificar esta postura dualista aluden a la imposibilidad que existe, avalada por el <EM>principio de complementariedad</EM>, de obtener mediante una medici&oacute;n todas las caracter&iacute;sticas objetivas de los microfen&oacute;menos. Lo que resulta un obst&aacute;culo para el pensamiento, y por lo mismo un reto al conocimiento humano, cual es el lograr una descripci&oacute;n total del fen&oacute;meno en su totalidad estableciendo las relaciones contradictorias que mantienen los diferentes aspectos del mismo, lo vadean separando a priori lo que aun estando unido en la realidad resulta dificultoso obtenerlo simult&aacute;neamente en el aparato, por lo que optan por <EM>separarlo</EM> tambi&eacute;n en el objeto mediante el conocimiento. Esta combinaci&oacute;n mec&aacute;nica y dual de cualidades contradictorias objetivamente existentes en las part&iacute;culas no resuelve el problema de su conocimiento, sino que lo desv&iacute;a de su soluci&oacute;n correcta por el pensamiento. Desviaci&oacute;n que llev&oacute; a Heisenberg a las posiciones del idealismo plat&oacute;nico m&aacute;s vac&iacute;o, negando incluso la existencia de estructura en las micropart&iacute;culas, y a Bohr a convertir el principio de complementariedad en la herramienta heur&iacute;stica del positivismo moderno.

<P>El f&iacute;sico y fil&oacute;sofo sovi&eacute;tico Omelianovski expone de la siguiente manera la contradicci&oacute;n (ya que, seg&uacute;n afirma, se trata de dial&eacute;ctica) corpuscular-ondulatoria de las part&iacute;culas at&oacute;micas: <EM>Supongamos que un haz de electrones atraviesa un ret&iacute;culo cristalino que permite observar un cuadro difraccional formado por los electrones; respecto a este medio de observaci&oacute;n se manifiesta el aspecto ondulatorio del desplazamiento de electrones, o sea, al margen de esta relaci&oacute;n no tiene sentido el concepto de propiedades ondulatorias del electr&oacute;n. Supongamos que en una placa fotogr&aacute;fica se determinan... los lugares a que dan los electrones; en relaci&oacute;n a este medio de observaci&oacute;n se manifiesta el aspecto corpuscular del movimiento de electrones, o sea, al margen de esta relaci&oacute;n no tiene sentido el concepto de propiedades corpusculares del electr&oacute;n</EM> (22).

<P>Como se ve, Omelianovski nos dice que cuando el electr&oacute;n manifiesta propiedades ondulatorias es porque tiene propiedades ondulatorias, y que en esta relaci&oacute;n no tiene sentido el concepto de propiedades corpusculares, etc., y nos quiere presentar esta bagatela como expresi&oacute;n de la m&aacute;s pura dial&eacute;ctica. Ser&iacute;a, desde luego, m&aacute;s sencillo y correcto decir que los electrones poseen tanto propiedades corpusculares como ondulatorias, y que cuando atraviesan un ret&iacute;culo cristalino se difractan debido a que &eacute;ste interfiere con sus propiedades ondulatorias, desvi&aacute;ndolos y determinando sus impactos, como corp&uacute;sculos que son, en una placa fotogr&aacute;fica. Ambas propiedades son inseparables de cada electr&oacute;n, no s&oacute;lo del conjunto, y existen en &eacute;l en todo momento, unas manifestando su individualidad concreta, las otras manifestando cierta cualidad de su interacci&oacute;n. En ning&uacute;n momento se puede presentar al electr&oacute;n solamente como un corp&uacute;sculo, porque su interacci&oacute;n es una propiedad esencial de su existencia; ni tampoco se le puede presentar solamente como una onda, porque la onda es generada en todo momento desde el corp&uacute;sculo y debe a &eacute;l su existencia. En este sentido, el car&aacute;cter corpuscular del electr&oacute;n se destaca siempre como lo principal en esta contradicci&oacute;n, pues la onda es la consecuencia necesaria de su movimiento como tal corp&uacute;sculo. Y como el movimiento es una propiedad inherente a la naturaleza del electr&oacute;n, ambos, corp&uacute;sculo y onda, coexisten inseparables en su movimiento, uno como fundamento, el otro como expresi&oacute;n. El ejemplo de Omelianovski, m&aacute;s que dial&eacute;ctica, parece el juego f&uacute;til de palabras con que se describe las andanzas de un fantasma de dos caras: si tiramos una moneda al aire y sale cara, observamos que se manifiesta la cara de la moneda, pero en este sentido no podemos hablar de su cruz, etc. O sea, la moneda tiene cara cuando sale cara, y cruz cuando sale cruz; id&eacute;ntica posici&oacute;n a la del idealismo instrumental copenhaguiano: las propiedades del electr&oacute;n s&oacute;lo existen cuando se las observa, y como resulta dificultoso observarlas simult&aacute;neamente, aquellas propiedades s&oacute;lo existen separadas, de manera que cuando observamos unas es que las otras se han escurrido no se sabe bien a d&oacute;nde.

<P>El conocido <EM>Diccionario de Filosof&iacute;a</EM> de M.M. Rosenthal y P. F. Iudin define el dualismo como la tentativa de conciliar materialismo e idealismo, concluyendo que la separaci&oacute;n dualista de materia y conciencia conduce en &uacute;ltima instancia al idealismo. El materialismo dial&eacute;ctico resolvi&oacute; el problema de la relaci&oacute;n entre materia y conciencia demostrando que la separaci&oacute;n dial&eacute;ctica entre ambas s&oacute;lo tiene significado <span>dentro del estrecho marco de la teor&iacute;a del conocimiento</span>, y que fuera de ella la relatividad de esa separaci&oacute;n no admite discusi&oacute;n, <span>pues todo lo existente queda englobado en el concepto de materia y como tal debe considerarse la conciencia</span>.

<P>Refiri&eacute;ndose al dualismo corpuscular-ondulatorio, el mismo <EM>Diccionario</EM> dice: <EM>La interpretaci&oacute;n consecuentemente materialista del dualismo corpuscular-ondulatorio, tal como la han formulado Langevin, Vavilov y otros hombres de ciencia, considera que la micropart&iacute;cula no es un corp&uacute;sculo ni una onda, sino una tercera cosa, su s&iacute;ntesis, para la cual carecemos a&uacute;n de representaciones evidentes si bien ya empiezan a proporcionarlas las nuevas teor&iacute;as sobre las part&iacute;culas &lsquo;elementales&rsquo;</EM> (pg.128). La cr&iacute;tica acertada que el <EM>Diccionario</EM> hace del dualismo no resulta merecida cuando considera el car&aacute;cter corpuscular-ondulatorio de las micropart&iacute;culas. Recurrir a una tercera cosa, o a su s&iacute;ntesis, no resuelve el problema de la relaci&oacute;n contradictoria corpuscular-ondulatoria, que es de lo que se trata. No es que no sea ni una onda ni un corp&uacute;sculo, sino que, en cuanto corp&uacute;sculo con propiedades ondulatorias, y en tanto onda, de una onda con propiedades corpusculares (centrales). Es pues un corp&uacute;sculo y una onda, y cada uno de estos aspectos es -en s&iacute; mismo- esta unidad, y s&oacute;lo lo es (empleando una expresi&oacute;n de Hegel) como superaci&oacute;n de s&iacute; mismo, en la que ninguno tiene respecto del otro la ventaja del ser en s&iacute; y de la existencia independiente de su contrario.

<P>El concepto de ondas de materia, debido a <span>De Broglie</span>, plantea la cuesti&oacute;n en t&eacute;rminos bastante justos. La pregunta, &iquest;de d&oacute;nde surgen las propiedades ondulatorias del electr&oacute;n?, debe ser contestada ateni&eacute;ndonos a las propiedades de interacci&oacute;n de las part&iacute;culas. Cada part&iacute;cula, tenga o no carga el&eacute;ctrica (electr&oacute;n, neutr&oacute;n, etc.), debe -en su movimiento relativo respecto de las otras part&iacute;culas- modificar necesariamente la forma que adquiere el flujo y reflujo de su materia de interacci&oacute;n en su desplazamiento que, por lo que se sabe, se mueve a la velocidad de la luz. &iquest;Qu&eacute; otra cosa que no fuese materia podr&iacute;a transmitir las influencias rec&iacute;procas entre las diversas part&iacute;culas? Las ondas, desde esta perspectiva, se presentan fundamentalmente como <span>la disposici&oacute;n que adopta el movimiento de la materia de interacci&oacute;n</span>. Las ondas siempre representan las caracter&iacute;sticas peri&oacute;dicas del movimiento de algo, incluso en el caso l&iacute;mite de los fotones. De aqu&iacute; que sea l&iacute;cito extender las ondas de De Broglie al movimiento de todo tipo de materia, pues &eacute;stas se encuentran en interacci&oacute;n. As&iacute;, las ondas de materia ser&iacute;an una caracter&iacute;stica no s&oacute;lo de las micropart&iacute;culas cargadas o neutras, como est&aacute; demostrado, sino adem&aacute;s de todos los cuerpos u objetos mayores como, por ejemplo, los astros. En este sentido, su extensi&oacute;n a la interacci&oacute;n gravitatoria est&aacute; m&aacute;s que justificada e incluso para el caso de part&iacute;culas sin carga que interaccionen entre s&iacute;, como los neutrones. Y esta suposici&oacute;n nos revela de nuevo que, en tanto la materia de interacci&oacute;n electromagn&eacute;tica (fotones) est&aacute; tambi&eacute;n sujeta a esta norma, la gravitaci&oacute;n es m&aacute;s elemental que el electromagnetismo, estando obligada por ello a se&ntilde;alarle el cauce de su movimiento.

<P>De todo lo expuesto hasta aqu&iacute;, se desprende que el rasgo m&aacute;s profundo de la relaci&oacute;n corpuscular-ondulatoria no se encuentra en su separabilidad complementaria, sino en su unidad contradictoria, no en una tercera cosa, sino m&aacute;s bien en la contradicci&oacute;n mantenida entre ambos aspectos, entre la materia de interacci&oacute;n y la sustancia corpuscular; o, para ser m&aacute;s precisos, entre los procesos in situ que discurren en el interior de los corp&uacute;sculos y la necesaria interacci&oacute;n que los conecta rec&iacute;procamente. La diferencia m&aacute;s destacada entre estos dos tipos de materia reside en que la materia corpuscular como tal, en su individualidad organizada, jam&aacute;s alcanzar&aacute; la velocidad absoluta, mientras que esta &uacute;ltima es la esencia del movimiento de la materia de interacci&oacute;n. Estos dos contrarios polares presentes en cada part&iacute;cula s&oacute;lo existen en su unidad y luchan permanentemente entre s&iacute;, pero &uacute;nicamente a trav&eacute;s de los contrarios polares de las dem&aacute;s part&iacute;culas. S&oacute;lo de esta manera se puede concebir su contradicci&oacute;n. Resulta evidente que el centro de esta lucha solamente se puede encontrar en cada corp&uacute;sculo, el cual resulta transformado tanto al absorber como al emitir materia de interacci&oacute;n, provocando, entre otras cosas, la atracci&oacute;n o la repulsi&oacute;n. La asimilaci&oacute;n neta de materia de campo o interacci&oacute;n (en esta consideraci&oacute;n son indiferentes los productos externos que esto pueda ocasionar) no se realiza sin ton ni son, sino de acuerdo a las reglas que rigen el proceso de cada part&iacute;cula.

<P>As&iacute;, la part&iacute;cula aumenta de masa, pero no por esto pierde su identidad (su esp&iacute;n, etc.); al ser consideradas en su discontinuidad se observa en ellas una lucha por mantener su individualidad. S&oacute;lo al sobrepasarse ciertos l&iacute;mites resulta transformada.

<P>Parece como si se realizara la visi&oacute;n de <span>Epicuro</span> sobre la declinaci&oacute;n de los &aacute;tomos, quien dec&iacute;a que sin ella <EM>la naturaleza nunca hubiera creado nada</EM> (23). <span>Marx</span>, comentando el papel de la declinaci&oacute;n en la filosof&iacute;a epicureana, dec&iacute;a que <EM>la desviaci&oacute;n es ese algo en su interior (del &aacute;tomo) que puede luchar y resistir</EM> (24). Y as&iacute; es.

<H2><A NAME="c5"></A>Dial&eacute;ctica de las micropart&iacute;culas</H2>

<span>F. Engels</span> dec&iacute;a que la esfera en que la ley de la naturaleza de la transformaci&oacute;n de la cantidad en calidad, y a la inversa, descubierta por <span>Hegel</span>, celebra sus triunfos m&aacute;s importantes, es la de la qu&iacute;mica. Explicaba c&oacute;mo la modificaci&oacute;n de la composici&oacute;n cuantitativa de los &aacute;tomos de una mol&eacute;cula ten&iacute;a por consecuencia los cambios cualitativos; por ejemplo, c&oacute;mo los &aacute;tomos libres del ox&iacute;geno naciente pod&iacute;an lograr con facilidad lo que estaba vedado a los &aacute;tomos del ox&iacute;geno atmosf&eacute;rico unidos en la mol&eacute;cula. O c&oacute;mo la adici&oacute;n de grupos <span>CH<sub>2</sub></span> a cada hidrocarburo, de f&oacute;rmula general <span>C<sub>n</sub>H<sub>2n+2</sub></span>, ocasionaba un cuerpo cualitativamente distinto del procedente, etc. A&ntilde;ad&iacute;a que esta ley hegeliana vale no s&oacute;lo para las sustancias compuestas, sino tambi&eacute;n para los propios elementos qu&iacute;micos, pues las propiedades qu&iacute;micas de los elementos son una funci&oacute;n peri&oacute;dica de sus pesos at&oacute;micos, por lo que <EM>su calidad la determina la cantidad de su peso at&oacute;mico</EM>. Por &uacute;ltimo, terminaba diciendo que con la aplicaci&oacute;n inconsciente de la ley de Hegel, <span>Mendeleiev</span> realiz&oacute; una haza&ntilde;a cient&iacute;fica comparable a la de <span>Leverrier</span>, que calcul&oacute; la &oacute;rbita de Neptuno, hasta entonces desconocido; y que, si quienes hasta entonces tachaban la transformaci&oacute;n de cantidad en calidad de misticismo y transcendentalismo incomprensible declarasen que se trataba de algo trivial y vulgar, puesto que ya la ven&iacute;an utilizando desde hace tiempo aunque sin saber ciertamente lo que hac&iacute;an, tendr&iacute;an que consolarse, como Monsieur Jourdain de Moli&egrave;re, quien hizo prosa durante toda su vida sin tener la menor noticia de ello.

<P>Recordamos todo esto porque a&uacute;n hay gente que se resiste a admitir la universalidad de la ley hegeliana, o simplemente la tachan de m&iacute;stica, pese a que el avance de las ciencias ha deparado interminables ejemplos a su favor. Queremos, no obstante, observar que esta ley hegeliana no agota las leyes dial&eacute;cticas de la naturaleza, aunque algunos antidial&eacute;cticos como <span>Bunge</span> se vean obligados a admitirla dentro de su esquema filos&oacute;fico, cierto que de una manera muy peculiar. Para completarlas, es necesaria la otra ley hegeliana de negaci&oacute;n de la negaci&oacute;n, m&aacute;s importante y profunda que la anterior, y que la encontramos tambi&eacute;n en la periodicidad de las propiedades qu&iacute;micas de los &aacute;tomos, que la f&iacute;sica at&oacute;mica ha explicado en detalle.

<P>No pod&iacute;a ser de otra manera, pues la ley de la transformaci&oacute;n de la cantidad en calidad, y a la inversa, es la forma m&aacute;s importante que adquiere la negaci&oacute;n dial&eacute;ctica, ya que, en cuanto aparecen nuevas cualidades, es porque se est&aacute;n negando las antiguas; y, en tanto este proceso se repite, volvemos posteriormente -a otro nivel- a las primeras. Para alcanzar este nivel superior es necesario que previamente se hayan negado una a una, mediante esos saltos cualitativos parciales de la primera ley de Hegel, todas las cualidades originarias del movimiento que se considere, hasta lograr alcanzar la cualidad plenamente opuesta a la primera. A partir de entonces, cada cambio cualitativo s&oacute;lo puede significar un regreso a la cualidad originaria, dentro de este movimiento, o la aparici&oacute;n de un nuevo movimiento si las posibilidades contradictorias del antiguo se han agotado del todo, para lo que son necesarias determinadas condiciones. Esto es lo que sucede con el sistema peri&oacute;dico de los elementos de Mendeleiev, y que la mec&aacute;nica cu&aacute;ntica ha explicado detalladamente.

<P><span>La contradicci&oacute;n fundamental que da existencia a los &aacute;tomos est&aacute; entablada entre el n&uacute;cleo y la corteza de electrones</span>. De estos dos aspectos, es el n&uacute;cleo el principal, pues seg&uacute;n sean sus caracter&iacute;sticas as&iacute; ser&aacute; el n&uacute;mero de electrones capturados, la composici&oacute;n de las cortezas electr&oacute;nicas, la absorci&oacute;n y emisi&oacute;n de radiaci&oacute;n, la relativa libertad de movimientos interat&oacute;micos de los electrones, etc. El desarrollo de esta contradicci&oacute;n fundamental, teniendo en cuenta el car&aacute;cter de la discontinuidad cu&aacute;ntica, origina todo el movimiento at&oacute;mico, desde el benjam&iacute;n de la tabla peri&oacute;dica -el hidr&oacute;geno- hasta los gigantes inestables &uacute;ltimamente descubiertos.

<P>El hidr&oacute;geno tiene por n&uacute;cleo un prot&oacute;n y como corteza un electr&oacute;n. En las condiciones extraordinariamente ricas en gravitaci&oacute;n y radiaci&oacute;n electromagn&eacute;tica de las estrellas, el n&uacute;cleo del hidr&oacute;geno <EM>capta</EM> neutrones, dando lugar a los conocidos is&oacute;topos del hidr&oacute;geno, deuterio y tritio. Pero si en vez de s&oacute;lo neutrones aquel n&uacute;cleo capta adem&aacute;s un prot&oacute;n, se produce la aparici&oacute;n de los &aacute;tomos de helio. Sin embargo, la corteza del helio est&aacute; saturada, pues sus dos electrones completan su capa, por lo que su actividad qu&iacute;mica es muy reducida, contrariamente a lo que le ocurre al hidr&oacute;geno, cuya tendencia a completar su capa electr&oacute;nica le reporta una destacada afinidad qu&iacute;mica. Entre el hidr&oacute;geno y el helio existe, pues, una diferencia cualitativa radical, en lo que a su actividad qu&iacute;mica se refiere: el helio es m&aacute;s bien un opuesto qu&iacute;mico del hidr&oacute;geno, su negaci&oacute;n dial&eacute;ctica. Al igual que ocurr&iacute;a con los hidrocarburos, tenemos ahora que la modificaci&oacute;n cuantitativa de neutrones produce los is&oacute;topos del hidr&oacute;geno, mientras que su modificaci&oacute;n de protones origina los &aacute;tomos de helio; en el primer caso, objetos f&iacute;sicamente diferentes, y en el segundo, tambi&eacute;n qu&iacute;micamente diferentes. De aqu&iacute; que sea el prot&oacute;n, dentro del n&uacute;cleo, su factor esencial, y los neutrones s&oacute;lo condiciones necesarias.

<P>Del helio se pasa posteriormente al litio, que posee tres electrones en su corteza y tres protones en su n&uacute;cleo. En este &aacute;tomo, la primera capa electr&oacute;nica contin&uacute;a completa, como en el helio -con dos electrones-, estando el otro electr&oacute;n en una capa que podr&iacute;a admitir, en ocho niveles distintos, otros tantos electrones, siendo por esta circunstancia el litio un elemento muy activo con propiedades de afinidad qu&iacute;mica muy semejantes a las del hidr&oacute;geno. El litio es, como el hidr&oacute;geno, opuesto al helio y repite a su modo, en un nivel superior, las peculiaridades del hidr&oacute;geno a&ntilde;adiendo adem&aacute;s otras nuevas, caracter&iacute;sticas de &eacute;l.

<P>Del litio al ne&oacute;n existe toda una gama de elementos con sus capas parcialmente llenas -como el boro, carbono, etc.- que originan, en sus variadas contradicciones, peculiaridades diversas; la cuantificaci&oacute;n posibilita saltos cualitativos parciales, peque&ntilde;as nuevas cualidades, distintas afinidades qu&iacute;micas que se expresan por sus valencias y que son tanto m&aacute;s radicales cuanto m&aacute;s pr&oacute;ximos est&eacute;n los &aacute;tomos a aquellos dos opuestos, al litio o al ne&oacute;n. Este &uacute;ltimo vuelve a repetir las caracter&iacute;sticas fundamentales del helio.

<P>Este ciclo ascendente se contin&uacute;a ahora del sodio al arg&oacute;n, etc. El desarrollo se puede representar por una espiral que va aumentado de amplitud; cada negaci&oacute;n de la negaci&oacute;n significa una vuelta completa en la espiral. Por esto decimos que <span>la ley de negaci&oacute;n de la negaci&oacute;n queda ampliamente evidenciada en la f&iacute;sica at&oacute;mica</span>. El cloro y el sodio, que son sim&eacute;tricos respecto del ne&oacute;n, y por tanto opuestos en sus actividades qu&iacute;micas (al sodio le <EM>sobra</EM> el electr&oacute;n que le <EM>falta</EM> al cloro para completar su capa), se atraen mutuamente, uni&eacute;ndose en la mol&eacute;cula de cloruro s&oacute;dico. De esta manera, se equilibran en cuanto a las necesidades de sus capas electr&oacute;nicas, pero se desequilibran en tanto a la relaci&oacute;n contradictoria existente entre sus respectivos electrones y n&uacute;cleos. El resultado m&aacute;s evidente es la continua fluctuaci&oacute;n de un electr&oacute;n entre los dos &aacute;tomos, siendo &eacute;sta la caracter&iacute;stica m&aacute;s destacada de esa unidad molecular. Se trata de una contradicci&oacute;n de orden superior originada por dos contradicciones m&aacute;s elementales, para las que tambi&eacute;n es v&aacute;lida la ley hegeliana de transformaci&oacute;n de la cantidad en calidad. Pero esto es ya el mismo ejemplo de Engels.

<P>La misma ley la encontramos de nuevo en la moderna f&iacute;sica, en la cromodin&aacute;mica cu&aacute;ntica. Si tomamos una part&iacute;cula nuclear, como un prot&oacute;n o un neutr&oacute;n, vemos que est&aacute; constituida por quarks.

<P>As&iacute;, un prot&oacute;n posee dos quarks <span>u</span> y un quark <span>d</span>, mientras que el neutr&oacute;n posee dos quarks <span>d</span> y uno <span>u</span>. Y con los dem&aacute;s hadrones ocurre algo similar: las diferentes combinaciones de quarks (<span>u</span>, <span>d</span>, <span>s</span>, <span>c</span>, <span>b</span>, <span>t</span>) ocasiona los diferentes hadrones, en una especie de qu&iacute;mica de quarks. Los quarks interaccionan entre s&iacute; mediante los gluones, intercambi&aacute;ndose las cargas de <EM>color</EM>, que no s&oacute;lo preservan la unidad de cada part&iacute;cula; ahora bien, la condici&oacute;n para que esta unidad no se rompa requiere que, al mismo tiempo, los quarks transformen -en ese intercambio- su carga de <EM>color</EM>. La unidad nuclear resulta as&iacute; m&aacute;s profunda que la unidad at&oacute;mica, que no requiere de cambios en las cargas el&eacute;ctricas del electr&oacute;n o prot&oacute;n para subsistir.

<P>La mec&aacute;nica cu&aacute;ntica analizada bajo el enfoque materialista y dial&eacute;ctico hace comprensibles diversos hechos contradictorios que resultan un enigma a la metaf&iacute;sica. Para el pensamiento dial&eacute;ctico no es inc&oacute;modo hablar de micropart&iacute;culas (sabiendo que no s&oacute;lo es part&iacute;cula) y de campo (sabiendo que no s&oacute;lo es campo). <EM>La dial&eacute;ctica, despojada del misticismo </EM>-dice Engels-<EM>, se convierte en una necesidad absoluta para las ciencias naturales, que abandonaron el terreno en que bastaban las categor&iacute;as r&iacute;gidas, que por decirlo as&iacute; representan las matem&aacute;ticas inferiores de la l&oacute;gica, sus armas cotidianas</EM> (25).

<P>Es reconfortante comprobar c&oacute;mo ha sido la misma f&iacute;sica experimental la que ha tirado por la borda las absurdas ideas de <span>Heisenberg</span> contra la divisibilidad de la materia y su composici&oacute;n. Tambi&eacute;n es estimulante constatar c&oacute;mo la insustancial idea de campo, &uacute;nicamente continuo, se le sustituye por otros conceptos que materializan, en alg&uacute;n tipo de part&iacute;cula, los agentes de la interacci&oacute;n. Adem&aacute;s, la concepci&oacute;n de la part&iacute;cula como un proceso en desarrollo facilita -en gran medida- su estudio, la comprensi&oacute;n de sus m&uacute;ltiples transformaciones y la aparici&oacute;n de part&iacute;culas nuevas. Esta es una realidad que se va imponiendo, pese a que a&uacute;n perduren los viejos residuos metaf&iacute;sicos. As&iacute;, Fritzsch dice: <EM>Los leptones son entes sin estructura, mientras que el prot&oacute;n est&aacute; formado por tres quarks</EM> (26), a&ntilde;adiendo en otra parte: <EM>Esperamos poder construir una teor&iacute;a definitiva de la materia si leptones y quarks son entes realmente elementales</EM> (27). La misma evidencia empirista, que desech&oacute; el err&oacute;neo concepto de part&iacute;cula elemental, se convierte ahora en ceguera, cuando se toma como definitivo lo que a&uacute;n hoy no es posible para la ciencia: romper el lept&oacute;n y el quark. <span>La &uacute;nica concepci&oacute;n admisible es la que admite que la materia es infinitamente divisible</span>: tenemos primero la mol&eacute;cula, despu&eacute;s el &aacute;tomo, a continuaci&oacute;n el electr&oacute;n y el n&uacute;cleo, luego las part&iacute;culas nucleares, ahora los quarks. &iquest;D&oacute;nde, pues, acaba este camino del que s&iacute; sabemos que comenz&oacute; en la boca de <span>Leucipo</span>? El camino no tiene fin; simplemente acaba de comenzar.

<P>Como vemos, la tentativa que pretende haber alcanzado el fondo absoluto de las cosas a&uacute;n no ha muerto. Los <EM>entes realmente elementales</EM>, conviene desenga&ntilde;arse, no existen. La part&iacute;cula verdaderamente elemental y origen de las dem&aacute;s (esto es realmente de lo que se trata) no podr&iacute;a interactuar, porque carecer&iacute;a de contradicciones internas, siendo as&iacute; imposible que pudiese originar nada nuevo. Para que esto &uacute;ltimo ocurriese, la part&iacute;cula <EM>elemental</EM> habr&iacute;a de cambiar. Y sabemos que el cambio es contrario, por principio, a toda homogeneidad absoluta: la part&iacute;cula <EM>elemental</EM> se destruir&iacute;a a s&iacute; misma, por lo que la idea de que <EM>los leptones son entes sin estructura</EM> es simplemente un tranquilizante de conciencias. Estamos incre&iacute;blemente lejos del fin de la f&iacute;sica y nos alegramos por ello: las generaciones futuras no se aburrir&aacute;n con <EM>teor&iacute;as perfectas para siempre</EM>, legadas por sus antepasados.

<P>Tampoco se adelanta nada cuando se abordan los procesos de interacci&oacute;n interpart&iacute;culas como se hace hoy com&uacute;nmente. Se sabe que los fotones electromagn&eacute;ticos son los agentes de dicha interacci&oacute;n; sin embargo, no se considera el proceso en s&iacute; -por lo menos en su definici&oacute;n- sino &uacute;nicamente los resultados globales del proceso, y ante la imposibilidad de saber lo que realmente sucede, se introduce lo virtual. Veamos: <EM>Ambos electrones se acercan el uno al otro y se intercambian quantums de fotones; en este caso especial fotones virtuales, que hay, que distinguir de los llamados fotones reales (los quantums, pongamos por caso, de la luz visible). Este intercambio de fotones virtuales lleva a la repulsi&oacute;n electromagn&eacute;tica de ambos electrones</EM> (28). &iquest;Por qu&eacute; no admitir sencillamente que tales <EM>fotones virtuales</EM> no son sino materia mutuamente absorbida y radiada durante el proceso de repulsi&oacute;n? Esto evitar&iacute;a la dificultad de andar buscando fantasmas virtuales, lo que facilitar&iacute;a, al menos en su planteamiento, la comprensi&oacute;n del proceso de la contradicci&oacute;n electromagn&eacute;tica. Del hecho de que la materia de interacci&oacute;n electromagn&eacute;tica que interviene en la repulsi&oacute;n de los electrones no sea como los fotones de la luz visible, no se extrae que sean virtuales (<EM>no reales</EM> como dice Fritzsch).

<P>No abrigamos la m&iacute;nima duda de que con el desarrollo de la f&iacute;sica se terminar&aacute; por desechar la escoria metaf&iacute;sica que a&uacute;n la atenaza. Claro que esto ocurrir&iacute;a con mayor rapidez y beneficio si la dial&eacute;ctica, que se aplica como M. Jourdain aplica la prosa, se aplicase conscientemente.

<P class="nota">Notas:

<P>(1) M. Ferrero: <EM>Actas del I Congreso de teor&iacute;a y metodolog&iacute;a de las ciencias</EM>, pg. 244.

<BR>(2) Citado por M. Ferrero:<EM>Actas del I Congreso de teor&iacute;a y metodolog&iacute;a de las ciencias</EM>.

<BR>(3) L.D. Landau y E.M. Lifshitz: <EM>Mec&aacute;nica cu&aacute;ntica no-relativista</EM>, pg. 55.

<BR>(4) P.A.M. Dirac: <EM>Principios de Mec&aacute;nica Cu&aacute;ntica</EM>, pg. 110.

<BR>(5) Max y Hedwing Born: <EM>Ciencia y conciencia en la era at&oacute;mica</EM>, pg. 104.

<BR>(6) Max y Hedwing Born: <EM>Ciencia y conciencia en la era at&oacute;mica</EM>, pg. 136.

<BR>(7) N. Bohr: <EM>Nuevos ensayos sobre f&iacute;sica at&oacute;mica y conocimiento humano</EM>, pg.19.

<BR>(8) N. Bohr: <EM>Nuevos ensayos sobre f&iacute;sica at&oacute;mica y conocimiento humano</EM>, pg. 16.

<BR>(9) M. Omelianovski: &laquo;Lucha filos&oacute;fica de las ideas en las ciencias naturales&raquo;, en <EM>Problemas del Mundo Contempor&aacute;neo</EM>, n&uacute;m. 43, pg. 40.

<BR>(10) M. Omelianovski: &laquo;Lucha filos&oacute;fica de las ideas en las ciencias naturales&raquo;, pg. 44.

<BR>(11) L.D. Landau y E.M. Lifshiz: Obra citada. pg. 30.

<BR>(12) V.I. Lenin: <EM>Cuadernos filos&oacute;ficos</EM>, pg. 147.

<BR>(13) M.G. Doncel: <EM>Actas del I Congreso de Teor&iacute;a y Metodolog&iacute;a de las Ciencias</EM>, pg. 356.

<BR>(14) N. Bohr: Nuevos ensayos sobre f&iacute;sica at&oacute;mica y conocimiento humano</EM>, pg. 74.

<BR>(15) V.A. Fock, citado por L.R. Graham en <EM>Ciencia y Filosof&iacute;a en la Uni&oacute;n Sovi&eacute;tica</EM>, pg. 93.

<BR>(16) M. y H. Born: <EM>Ciencia y conciencia en la era at&oacute;mica</EM>, pg. 129.

<BR>(17) Y. Sachkov: &laquo;Filosof&iacute;a y problemas conceptuales de las ciencias contempor&aacute;neas&raquo;, en <EM>Problemas del Mundo Contempor&aacute;neo</EM>, n&uacute;m. 60.

<BR>(18) Y. Sachkov: &laquo;Lucha filos&oacute;fica de las ideas en las Ciencias Naturales&raquo;, en <EM>Problemas del Mundo Contempor&aacute;neo</EM>, n&uacute;m. 43.

<BR>(19) F. Engels: <EM>Dial&eacute;ctica de la Naturaleza</EM>, pg. 177.

<BR>(20) Recogido por Y. Sachkov en el art&iacute;culo citado.

<BR>(21) M.E. Omelianovski: citado por L.R. Graham en <EM>Ciencia y filosof&iacute;a en la Uni&oacute;n Sovi&eacute;tica</EM>, pg. 134.

<BR>(22) M. Omelianovski: &laquo;Lucha filos&oacute;fica de las ideas en las Ciencias Naturales&raquo;, en <EM>Problemas del Mundo Contempor&aacute;neo</EM>, n&uacute;m. 43.

<BR>(23) P. Nizan: <EM>Los materialistas de la antig&uuml;edad</EM>, pg. 76.

<BR>(24) K. Marx: <EM>Diferencia de la filosof&iacute;a de la naturaleza en Dem&oacute;crito y en Epicuro</EM>, pg. 38.

<BR>(25) F. Engels: <EM>Dial&eacute;ctica de la Naturaleza</EM>, pg. 164.

<BR>(26) H. Fritzsch, <EM>Los quarks, la materia prima de nuestro universo</EM>, pg. 197.

<BR>(27) H. Fritzsch, &iacute;dem, pg. 258.

<BR>(28) H. Fritzsch, &iacute;dem, pg. 49.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mdprin.htm" onMouseOver="window.status='Hemeroteca';return true;">ciencia</A>

</body>
</html>
