<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La tabla peri&oacute;dica de Mendeleiev">
<title>La tabla peri&oacute;dica de Mendeleiev</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="contradiccion, negacion, filosofia marxista, ciencia, materialismo">
<META name="description" content="Dialectica materialista y filosofia marxista">
<LINK rel="Start" href="mdprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Todo afecta y es afectado por todo</H1>

<img src="../foto/mendele.jpg" alt="Mendeleiev" width="250" height="310" hspace="15" align="right">

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; La conexi&oacute;n es una contradicci&oacute;n</A>
<BR><A HREF="#c2">&mdash; Un viaje de ida y vuelta</A>
<BR><A HREF="#c3">&mdash; La tabla de Mendeleiev</A>
<BR><A HREF="#c4">&mdash; Las hip&oacute;tesis cient&iacute;ficas</A>
<BR><A HREF="#c5">&mdash; El todo y sus partes</A>
<BR><A HREF="#c6">&mdash; Cambios cuantitativos y cambios cualitativos</A>

<P>Es muy frecuente identificar a la dial&eacute;ctica de manera exclusiva con una teor&iacute;a de las contradicciones que, indiscutiblemente, son una parte muy importante de la dial&eacute;ctica, pero no son toda la dial&eacute;ctica. El n&uacute;cleo de la filosof&iacute;a marxista consiste en reconocer que todo lo existente no es sino materia en movimiento. Todas las cosas y fen&oacute;menos del universo son modalidades diversas de la materia que est&aacute;n en continua evoluci&oacute;n y cambio y, en expresi&oacute;n de <A HREF="../galeria/engels-1.htm">Engels</A>, cuando analizamos el movimiento de la materia <EM>lo primero que encontramos</EM> es la acci&oacute;n rec&iacute;proca (1).

<P>La materia es una e infinitamente diversa y no se puede aludir a la diversidad del mundo sin, al mismo tiempo, poner de manifiesto su unidad que, seg&uacute;n <A HREF="../galeria/engels-1.htm">Engels</A>, estriba en su materialidad (2). En expresi&oacute;n de <A HREF="../galeria/lenin.htm">Lenin</A>, <EM>el principio universal del desarrollo debe ser combinado, vinculado y unido al principio universal de la unidad del mundo, de la naturaleza, del movimiento, de la materia, etc.</EM> (3). La materia es una porque sus distintas partes componentes est&aacute;n en relaci&oacute;n rec&iacute;proca entre ellas, de forma que no se puede concebir nada totalmente aislado o independiente: <EM>En la naturaleza nada se produce aisladamente. Todo afecta y es afectado por todo</EM> (4). Los fen&oacute;menos estan interrelacionados unos con otros y se influyen mutuamente. Incluso un cambio meramente mec&aacute;nico como el desplazamiento no es m&aacute;s que el cambio de lugar de un objeto con relaci&oacute;n a los dem&aacute;s. La materia inorg&aacute;nica altera la org&aacute;nica, y a la inversa; los fen&oacute;menos de la naturaleza condicionan los fen&oacute;menos sociales, y a la inversa; la situaci&oacute;n social act&uacute;a sobre la conciencia de las personas, y a la inversa; y as&iacute; sucesivamente. Si concibi&eacute;ramos las cosas de otra manera el universo entero no formar&iacute;a una unidad material sino un conglomerado disperso e inconexo de objetos y fen&oacute;menos. Ortega y Gasset dec&iacute;a <EM>Yo soy yo y mi circunstancia</EM>, como si ambas cosas estuvieran una junto a la otra sin influirse mutuamente, cuando las cirunstancias siempre influyen sobre las personas y las personas sobre las circunstancias: <EM>Las circunstancias hacen al hombre en la misma medida en que &eacute;ste hace a las circunstancias</EM>, dec&iacute;an <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> (5). Por eso, tanto los fen&oacute;menos naturales como los sociales se deben examinar siempre dentro del infinito haz de condicionamientos que los determinan: <EM>Toda la naturaleza que nos es accesible forma un sistema, una totalidad de cuerpos interrelacionados</EM>, dice <A HREF="../galeria/engels-1.htm">Engels</A>. Los objetos reaccionan unos sobre otros, <EM>y precisamente esa reacci&oacute;n mutua constituye el movimiento</EM> (6) que hay que concebirlo en su sentido m&aacute;s amplio como lo opuesto a la estabilidad, como cambio, desarrollo, evoluci&oacute;n, crecimiento, transformaci&oacute;n y desplazamiento. 

<P>As&iacute;, la interacci&oacute;n entre las part&iacute;culas subat&oacute;micas es la esencia misma de los fen&oacute;menos que estudia la <A HREF="mcuantic.htm">mec&aacute;nica cu&aacute;ntica</A>. Los neutrones y protones de los n&uacute;cleos at&oacute;micos se convierten los unos en los otros absorbiendo o emitiendo otras part&iacute;culas m&aacute;s ligeras, como electrones o neutrinos. En esas interacciones, calificadas de desintegraciones nucleares, el &aacute;tomo cambia su naturaleza y, por ejemplo, pasa de ser f&oacute;sforo a convertirse en azufre.

<P>El ejemplo de la mec&aacute;nica cu&aacute;ntica es muy &uacute;til en este punto porque all&iacute; se estudia uno de los objetos de la naturaleza que menos interacciona con su entorno, el <span>neutrino</span>, de manera que para detectar estas part&iacute;culas los f&iacute;sicos han tenido que introducirse en galer&iacute;as subterr&aacute;neas a cientos de metros de profundidad, construyendo all&iacute; gigantescos desp&oacute;sitos. A pesar de que millones de ellos est&aacute;n atravesando la tierra, apenas unos pocos inciden en esos dep&oacute;sitos porque, al no tener carga el&eacute;ctrica y con una masa muy peque&ntilde;a, son capaces de traspasar cualquier obst&aacute;culo sin tropezar con ning&uacute;n &aacute;tomo. Pero con paciencia alguno siempre cae en la trampa, prueba de que s&iacute; interact&uacute;an con la naturaleza.

<P>Adem&aacute;s, si la materia es una, si no hay nada fuera de ella, significa que se mueve por su propio impulso, que el movimiento es inherente a ella y no algo externo. No se puede hablar de interacciones internas y externas porque todas son internas. Por eso la dial&eacute;ctica considera el movimiento como un <span>automovimiento</span>.  Nadie como Spinoza expres&oacute; mejor la profundidad de esta idea dial&eacute;ctica cuando concibi&oacute; la materia como <EM>causa de s&iacute; misma</EM> y como un proceso de cambio permanente que se <EM>est&aacute; haciendo</EM>, como actividad (<EM>natura naturans</EM>). Sin embargo, el concepto f&iacute;sico de <EM>estabilidad nuclear</EM> parece opuesto tanto al movimiento como al automovimiento. Los manuales suelen decir que aunque la mayor parte de los n&uacute;cleos &aacute;tomicos son inestables (radiactivos), los ligeros son estables. En realidad no es as&iacute;, ya que todos son inestables, si bien los m&aacute;s pesados se desintegran m&aacute;s r&aacute;pidamente, mientras que los ligeros pueden tardar millones de a&ntilde;os, lo que es uno de los problemas fundamentales para la preservaci&oacute;n del medio ambiente.

<P>Actualmente en f&iacute;sica la m&aacute;xima expresi&oacute;n del automovimiento es la ley de la conservaci&oacute;n de la energ&iacute;a, de manera que en las transiciones y cambios de estado, la energ&iacute;a y otras propiedades fundamentales de los objetos se mantienen constantes. Las ciencias expresan muchos factores constantes dentro del cambio. As&iacute;, en f&iacute;sica est&aacute; la constante de la gravitaci&oacute;n universal, en mec&aacute;nica cu&aacute;ntica existe el n&uacute;mero <span>&#1106;</span> que es la constante de acci&oacute;n de Plank, en termodin&aacute;mica <span>&#954;</span> es la constante de Boltzmann y en la teor&iacute;a de la relatividad <span>c</span> es la velocidad de la luz. La matem&aacute;tica tambi&eacute;n conoce una serie de n&uacute;meros omnipresentes, como el <span>e</span>, que tiene una presencia generalizada en los logaritmos, aunque el m&aacute;s conocido es <span>&#960;</span>, que expresa la proporci&oacute;n entre la longitud de la circunferencia y su di&aacute;metro. A este tipo de n&uacute;meros se les llama constantes; no cambian nunca, expresan la unidad material del mundo, la continuidad dentro de la discontinuidad.

<H2><A NAME="c1"></A>La conexi&oacute;n es una contradicci&oacute;n</H2>

La acci&oacute;n de unos objetos sobre otros adopta la forma de una contradicci&oacute;n, de un choque rec&iacute;proco entre pares opuestos; junto a la acci&oacute;n est&aacute; la reacci&oacute;n, existe la atracci&oacute;n pero tambi&eacute;n la repulsi&oacute;n, la oxidaci&oacute;n y la reducci&oacute;n. No obstante, la metaf&iacute;sica siempre ha tomado en consideraci&oacute;n &uacute;nicamente las vinculaciones de tipo unilateral, en donde el elemento activo es considerado como causa y el pasivo como efecto. En su mec&aacute;nica, que lleg&oacute; a convertirse en paradigma para todas las dem&aacute;s ciencias, Newton habl&oacute; de <EM>fuerzas activas</EM> y <EM>masas inertes</EM> sobre las que act&uacute;an aquellas. Eso tambi&eacute;n es muy frecuente cuando las personas creen ser meros aut&oacute;matas ejecutores de un destino ciego o de unas condiciones (naturales o sociales) que son las que impelen su voluntad y no pueden cambiar. Por el contrario, otras imaginan ser capaces de actuar con una libertad absoluta, sin estar condicionadas por los m&uacute;ltiples factores externos a ellas mismas cuando todos somos plenamente capaces de actuar sobre las circunstancias externas que nos rodean.

<P>La contradicci&oacute;n no es una conexi&oacute;n externa, dec&iacute;a <A HREF="../galeria/lenin.htm">Lenin</A>, sino una negaci&oacute;n de s&iacute; mismo, una transici&oacute;n, algo que se convierte en su contrario sin dejar de ser &eacute;l mismo. La negaci&oacute;n no se pone enfrente de la afirmaci&oacute;n, no es una mera simetr&iacute;a en la que s&oacute;lo cambia el signo, sino que se opone a ella y al mismo tiempo la contiene dentro de s&iacute;. Como dijo <A HREF="../galeria/lenin.htm">Lenin</A>: <EM>Ni la negaci&oacute;n vac&iacute;a, ni la negaci&oacute;n in&uacute;til, ni la negaci&oacute;n esc&eacute;ptica, la vacilaci&oacute;n y la duda son caracter&iacute;sticas y substanciales de la dial&eacute;ctica -que, sin duda, contiene el elemento de negaci&oacute;n y, adem&aacute;s, como su elemento m&aacute;s importante- no, sino negaci&oacute;n, como un momento de la conexi&oacute;n, como un momento del desarrollo, que retiene lo positivo, es decir, sin vacilaciones, sin eclecticismo alguno</EM> (7). La ya mencionada ley de la conservaci&oacute;n de la energ&iacute;a, que recibe variadas formulaciones en f&iacute;sica, entre ellas la conocida <span>E=mc<sup>2</sup></span>, expresa esa unidad del cambio y la estabilidad. Pero aunque la ley de la conservaci&oacute;n de la energ&iacute;a es la m&aacute;s general en f&iacute;sica, en las interacciones nucleares, es decir, en las colisiones entre part&iacute;culas subat&oacute;micas, tambi&eacute;n se conservan otra propiedades importantes, como el momento, el esp&iacute;n o la carga, de manera que no se puede concebir la inestabilidad sin la estabilidad.

<P>En la sociedad sucede lo mismo. Es muy impreciso afirmar que el socialismo es lo contrario del capitalismo, porque el socialismo no consiste &uacute;nicamente en la destrucci&oacute;n del capitalismo sino que requiere la conservaci&oacute;n de todo aquello que el capitalismo tiene de positivo y de avance de la humanidad, del mismo modo que el marxismo critic&oacute; la ideolog&iacute;a burguesa, al mismo tiempo que incorporaba a su propio acervo todos aquellos avances verdaderamente cient&iacute;ficos y los hac&iacute;a suyos, tales como la econom&iacute;a cl&aacute;sica inglesa, la dial&eacute;ctica alemana y el socialismo ut&oacute;pico franc&eacute;s. En ese proceso de asimilaci&oacute;n se produce un desarrollo que requiere una fase de transici&oacute;n en la que, simult&aacute;neamente, se destruye y se conserva. Dentro de esa fase -dec&iacute;a <A HREF="../galeria/lenin.htm">Lenin</A>- la negaci&oacute;n es el punto de viraje (8), el momento de inflexi&oacute;n del movimiento.

<P>Porque se trata justamente de eso: esas transformaciones o mutaciones de los objetos en sus opuestos no son otra cosa que movimiento.

<P>La negaci&oacute;n no est&aacute; fuera de la afirmaci&oacute;n sino unida a ella; su conexi&oacute;n mutua hace de ambos una unidad de forma que lo positivo est&aacute; presente en lo negativo: <EM>De la afirmaci&oacute;n a la negaci&oacute;n, de la negaci&oacute;n a la &lsquo;unidad&rsquo; con lo afirmado; sin esto la dial&eacute;ctica se convierte en una negaci&oacute;n vac&iacute;a, en un juego o en escepticismo</EM> (9).


<H2><A NAME="c2"></A>Un viaje de ida y vuelta</H2>

Desde el punto de vista dial&eacute;ctico, las cosas que est&aacute;n interrelacionadas siempre se condicionan mutuamente; los efectos se convierten en causas y las causas en efectos. Al marxismo se le atribuye en ocasiones el reconocimiento de la poderosa influencia de la econom&iacute;a sobre el pensamiento, lo que es inexacto si no est&aacute; complementado por el reconocimiento de la influencia inversa del pensamiento sobre la econom&iacute;a. La diferencia entre una abeja y un arquitecto, dec&iacute;a <A HREF="../galeria/marx-1.htm">Marx</A>, es que el insecto es uno mismo con su actividad, mientras que el arquitecto se separa de ella y antes de construir un edificio dibuja un plano, de manera que ya tiene el edificio en la cabeza antes de echar los primeros cimientos. Hasta el alba&ntilde;il redacta un presupuesto antes de ponerse manos a la obra.

<P>En <A HREF="mcuantic.htm">mec&aacute;nica cu&aacute;ntica</A> es frecuente aislar las interacciones como si se tratara de fen&oacute;menos que s&oacute;lo operan de manera unilateral mediante el uso de una flecha. As&iacute; para describir determinada desintegraci&oacute;n nuclear escriben:

<BLOCKQUOTE>neutr&oacute;n &#8594; prot&oacute;n + electr&oacute;n + antineutrino</BLOCKQUOTE>

Pero ya hemos expuesto que ese tipo de tranformaciones nucleares son verdaderas interacciones, y que tambi&eacute;n existe la desintegraci&oacute;n contraria a la anterior, en la forma:

<BLOCKQUOTE>prot&oacute;n &#8594; neutr&oacute;n + positr&oacute;n + neutrino</BLOCKQUOTE>

El concepto matem&aacute;tico de funci&oacute;n (expresi&oacute;n abstracta y unilateral del determinismo en la naturaleza) tambi&eacute;n adolece en ocasiones de ese punto de vista unilateral, mec&aacute;nico y externo, en donde, por un lado est&aacute;n las variables <EM>independientes</EM> y por el otro las <EM>dependientes</EM> o influidas por las anteriores. Esto s&oacute;lo puede ser v&aacute;lido como una aproximaci&oacute;n, ya que no tiene en cuenta los condicionamientos inversos ni las trasformaciones de los unos en los otros, de las variables <EM>independientes</EM> en variables <EM>dependientes</EM> y de &eacute;stas en aquellas, de las causas en efectos y los efectos en causas. Para establecer que <span>y</span> est&aacute; condicionado por <span>x</span>, la matem&aacute;tica considera la relaci&oacute;n <span>x&#8594;y</span> mientras que la dial&eacute;ctica, adem&aacute;s de no reconocer variables <EM>independientes</EM>, la considera como <span>x&#8596;y</span>.

<P>En torno a esas flechas el qu&iacute;mico belga Ilya Prigogine trat&oacute; de edificar en los a&ntilde;os setenta del pasado siglo toda una teor&iacute;a filos&oacute;fica universal acerca del tiempo y la historia sobre la base de <span>&#8594;</span> m&aacute;s bien que de <span>&#8596;</span> y que &eacute;l denomin&oacute; <EM>irreversibilidad</EM>. El materalismo dial&eacute;ctico contradice radicalmente la mayor parte de las hip&oacute;tesis de Prigogine, si bien la interacci&oacute;n <span>x&#8596;y</span> no significa reversibilidad de los fen&oacute;menos, es decir, que el tiempo no fluye en las dos direcciones, como bien dice Prigogine, porque las transiciones rec&iacute;procas <span>y&#8594;x</span> no significan un regreso hacia atr&aacute;s en el tiempo sino una continuaci&oacute;n y, adem&aacute;s, un salto cualitativo en el que, en realidad, no hay vuelta hacia <span>x</span> sino la creaci&oacute;n de un tercer objeto que es la superaci&oacute;n tanto de <span>x</span> como de <span>y</span>.

<P>Los v&iacute;nculos mutuos entre los fen&oacute;menos son infinitamente numerosos y variados; pueden ser internos y externos, necesarios y fortuitos, principales, secundarios, inmediatos y remotos. Por ejemplo, existen v&iacute;nculos directos de unos objetos sobre otros, pero tambi&eacute;n existen otros indirectos, que se producen a trav&eacute;s de fen&oacute;menos intermedios. No todos los condicionantes que inciden sobre un objeto tienen la misma importancia o trascendencia, ni son de la misma naturaleza, por lo que sus efectos tambi&eacute;n son diferentes. Pero en cualquier caso, esos v&iacute;nculos y condicionantes se rigen por leyes objetivas que expresan los lazos estables que existen entre ellas. Ahora bien, las leyes no pueden incluir la totalidad de los lazos que operan entre los fen&oacute;menos, sino s&oacute;lo los m&aacute;s importantes y decisivos, y no se puede caer en el agnosticismo tratando de equiparar todos los v&iacute;nculos que inciden sobre un objeto con el pretexto de que hay que analizarlo bajo todos los &aacute;ngulos. Los agn&oacute;sticos dicen que no podemos conocer la marcha de los fen&oacute;menos a causa de la