<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="¿Dial&eacute;ctica o teor&iacute;a de las contradicciones?">
  <TITLE>¿Dial&eacute;ctica o teor&iacute;a de las contradicciones?</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="dialectica materialista, contradiccion, negacion, filosofia marxista">
<META name=description content="Crítica de la reducción de la dialectica a una teoria de las contradicciones exclusivamente">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>¿Dial&eacute;ctica o teor&iacute;a de las contradicciones?</H1>

<P>Consecuentes hasta el final con sus ideas, <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> no nos legaron un manual de lo que es el materialismo dial&eacute;ctico, de sus principios y sus desarrollos. Deliberadamente, cuando <A HREF="../galeria/engels-1.htm">Engels</A> expone las leyes de la dial&eacute;ctica advierte de que no pretende escribir un manual (1). Ellos siempre dijeron que, en la forma conocida hasta entonces, la filosof&iacute;a hab&iacute;a agotado su vena creativa y que no se pod&iacute;an seguir reiterando las mismas ideas de m&uacute;ltiples maneras distintas durante otros 2.500 a&ntilde;os. <A HREF="../galeria/lenin.htm">Lenin</A> escribi&oacute; que no volvieron sobre las cuestiones ya resueltas sino que <EM>aplicaron</EM> consecuentemente y demostraron c&oacute;mo debe aplicarse la dial&eacute;ctica de forma materialista (2). Por eso <EM>El Capital</EM> no s&oacute;lo es un descubrimiento de la dial&eacute;ctica interna de la econom&iacute;a capitalista sino una demostraci&oacute;n de la validez universal de sus leyes:</P>

<BLOCKQUOTE>Si Marx no nos dej&oacute; una L&oacute;gica (con may&uacute;sculas), dej&oacute; en cambio la l&oacute;gica de <EM>El Capital</EM>, y en este problema deber&iacute;a ser utilizada a fondo. En <EM>El Capital</EM>, Marx aplic&oacute; a una s&oacute;la ciencia la l&oacute;gica, la dial&eacute;ctica y la teor&iacute;a del conocimiento del materialismo (no hacen falta 3 palabras: es una y la misma cosa), que tom&oacute; todo lo que hab&iacute;a de valioso en Hegel y lo desarroll&oacute;</EM> (3)</BLOCKQUOTE>

<P>Hegel dej&oacute; casi todos los deberes hechos. <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> tomaron de &eacute;l los conceptos fundamentales de la dial&eacute;ctica, de manera que no necesitaron inventar nada nuevo, como escribi&oacute; <A HREF="../galeria/marx-1.htm">Marx</A> en el pr&oacute;logo a la segunda edici&oacute;n de <EM>El Capital</EM>:</P>

<BLOCKQUOTE>Mi m&eacute;todo dial&eacute;ctico no s&oacute;lo es fundamentalmente distinto del m&eacute;todo de Hegel, sino que es, en todo y por todo, la ant&iacute;tesis de &eacute;l [...] El hecho de que la dial&eacute;ctica sufra en manos de Hegel una mistificaci&oacute;n, no obsta para que este fil&oacute;sofo fuese el primero que supo exponer de un modo amplio y consciente sus formas generales de movimiento. Lo que ocurre es que la dial&eacute;ctica aparece en &eacute;l invertida, puesta de cabeza. No hay m&aacute;s que darle la vuelta, mejor dicho, ponerla de pie, y en seguida se descubre bajo la corteza m&iacute;stica la semilla racional</EM> (4).</BLOCKQUOTE>

<P>Cuando <A HREF="../galeria/lenin.htm">Lenin</A> relee a Hegel, tampoco hace m&aacute;s que apuntar algunas debilidades idealistas, destapar nociones confusas y subrayar sus grandes adquisiciones dial&eacute;cticas, que son casi todas. Por tanto, se puede concluir que en la dial&eacute;ctica materialista no es que haya algunos residuos hegelianos sino que toda la dial&eacute;ctica estaba ya en Hegel <EM>bajo una corteza m&iacute;stica</EM> que no hubo m&aacute;s que desbrozar.</P>

<P>Esto es algo que diferencia a la dial&eacute;ctica marxista respecto a otras fuentes burguesas de las que bebieron <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>, como el economista ingl&eacute;s David Ricardo o los socialistas ut&oacute;picos, respecto de los cuales las aportaciones e innovaciones son mucho m&aacute;s importantes. Pero respecto de la dial&eacute;ctica hegeliana (no de la filosof&iacute;a: de la dial&eacute;ctica), el marxismo no tiene m&aacute;s que precisar y desarrollar los conceptos en un sentido materialista.</P>

<H2>Los hechos tenaces</H2>

<P>La dial&eacute;ctica es abstracta porque compendia el estudio del cambio tanto en la naturaleza, como en la sociedad y en el pensamiento, lo que todos los desarrollos tienen en com&uacute;n en esos &aacute;mbitos tan diferentes (5). Pero de lo abstracto a lo concreto hay un abismo nada recomendable de recorrer. Quien pretenda pasearse por el mundo con su manual de dial&eacute;ctica bajo el brazo, har&aacute; el rid&iacute;culo. El pensamiento tambi&eacute;n es un movimiento, un proceso. Precisamente una de las leyes de la dial&eacute;ctica materialista es partir de lo concreto para volver de nuevo a lo concreto pasando por lo m&aacute;s abstracto. El m&eacute;todo idealista de Hegel, escribi&oacute; <A HREF="../galeria/engels-1.htm">Engels</A>, <EM>arrancaba del pensar puro, y aqu&iacute; hab&iacute;a que partir de los hechos m&aacute;s tenaces</EM> (6). Descubrir en cada investigaci&oacute;n concreta (en la historia, en la econom&iacute;a, en la literatura) las diversas conexiones entre los fen&oacute;menos y los antagonismos que los impulsan para explicarlos, no se puede extraer de ning&uacute;n manual sino del <EM>an&aacute;lisis concreto de la situaci&oacute;n concreta</EM>, algo que se debe realizar de manera exhaustiva: <EM>La dial&eacute;ctica </EM>-escribió Politzer-<EM> no es un medio para explicar y conocer las cosas sin haberlas estudiado, sino el medio de estudiar bien y hacer buenas observaciones investigando el comienzo y el fin de las cosas, de d&oacute;nde proceden y a d&oacute;nde van</EM> (7). La dial&eacute;ctica no puede suplir ese <EM>an&aacute;lisis concreto de la situaci&oacute;n concreta</EM> mediante ejemplos banales, frases trilladas y estereotipos facilones cogidos por los pelos que desacreditan a todos esos <EM>marxistas</EM> que los difunden despu&eacute;s de una indigesti&oacute;n de lecturas apresuradas.</P>

<P><A HREF="../galeria/engels-1.htm">Engels</A> resumi&oacute; en tres las leyes de la dial&eacute;ctica que consider&oacute; como <EM>principales</EM> (8) y, por tanto, no las &uacute;nicas; <A HREF="../galeria/stalin-1.htm">Stalin</A> a&ntilde;adi&oacute; a ellas una cuarta, la de la interconexi&oacute;n universal; Politzer tambi&eacute;n se refiere a cuatro leyes y <A HREF="../galeria/lenin.htm">Lenin</A> dice que <EM>quiz&aacute;</EM> se puedan enumerar 16 <EM>elementos</EM> de la dial&eacute;ctica (9).</P>

<P>No obstante, todas esas leyes de la dial&eacute;ctica no son m&aacute;s que variantes de una &uacute;nica, la que describe el incesante movimiento de la materia, lo cual significa que no existe nada absoluto, que todo est&aacute; cambiando continuamente y que ese cambio es algo interno e inherente a la propia materia, que no existen fuerzas exteriores a ella que la modifiquen. En cada investigaci&oacute;n concreta sobre la parcela de la materia que estemos abordando (la naturaleza, la sociedad, el pensamiento) esa ley, por su propia generalidad, tiene que revestir formas distintas. Lo concreto es la s&iacute;ntesis de m&uacute;ltiples determinaciones y no se puede esquematizar en una sola de ellas. Tan err&oacute;neo es resumir toda una situaci&oacute;n hist&oacute;rica en una frase como perderse en un c&uacute;mulo de circunstancias accesorias. Lo concreto, dec&iacute;a <A HREF="../galeria/marx-1.htm">Marx</A>, tambi&eacute;n es una totalidad (la unidad de lo diverso), un movimiento que tiene un doble recorrido en el que necesariamente pasa por lo abstracto. Eso quiere decir que no se conoce mejor la realidad acumulando hechos o informaci&oacute;n, sino que son necesarios conceptos abstractos que permitan su comprensi&oacute;n o, como dir&iacute;a Marx, <EM>la reproducci&oacute;n de lo concreto por la vía del pensamiento</EM> (10).</P>

<P>Uno de los defectos m&aacute;s graves en que incurre cualquier an&aacute;lisis que se pretende <EM>concreto</EM> es la unilateralidad, la exposici&oacute;n acabada y perfecta de un fen&oacute;meno o un momento que s&oacute;lo tiene en cuenta uno de los factores que est&aacute;n incidiendo sobre &eacute;l. Incluso aunque ese factor sea importante, o incluso sea el m&aacute;s importante, cualquier fen&oacute;meno est&aacute; sometido a m&uacute;ltiples influjos que, aunque de momento sean secundarios, pueden devenir trascendentales en momentos posteriores. Ese tipo de presentaciones suelen ser, con mucha frecuencia, est&aacute;ticas, de manera que ni tienen en cuenta de d&oacute;nde vienen ni tampoco a d&oacute;nde van los fen&oacute;menos. Un an&aacute;lisis de esas caracter&iacute;sticas est&aacute; condenado al fracaso y tiene poco que ver con la dial&eacute;ctica.</P>

<P>Nuestros cl&aacute;sicos nos han dado muchos ejemplos de c&oacute;mo se lleva a cabo un <EM>an&aacute;lisis concreto de la situaci&oacute;n concreta</EM>; algunos de ellos, como el <EM>18 Brumario</EM> de <A HREF="../galeria/marx-1.htm">Marx</A> son bien conocidos y, otros, como <EM>La pol&iacute;tica de sangre y hierro de Bismarck</EM> de <A HREF="../galeria/engels-1.htm">Engels</A> son desconocidos por desgracia, cuando all&iacute; resume en muy pocas p&aacute;ginas toda la historia contempor&aacute;nea de Alemania de una manera insuperable (11). Estudios tan asombrosos s&oacute;lo son posibles cuando se est&aacute; muy bien informado y cuando se dispone de las herramientas (los conceptos) para interpretar la informaci&oacute;n. S&oacute;lo cuando se re&uacute;nen ambas circunstancias, los hechos y los conceptos, lo concreto y lo abstracto, las decenas de vol&uacute;menes de historia se pueden resumir con claridad en unas pocas p&aacute;ginas.</P>

<P>Por cualquier otra v&iacute;a, es f&aacute;cil que la dial&eacute;ctica se preste a toda clase de juegos demag&oacute;gicos.</P>

<H2>Conexiones externas y contradicciones internas</H2>

<P>La importancia del concepto de contradicci&oacute;n ha sido subrayado en numerosas ocasiones por los cl&aacute;sicos de la dial&eacute;ctica materialista, por lo que no vamos a insistir en este aspecto. Es bien sabido que forma parte del n&uacute;cleo de la dial&eacute;ctica y dif&iacute;cilmente se podr&iacute;a rebajar o menospreciar su importancia. Una vez asentada esta idea, hay que a&ntilde;adir, sin embargo, que es un error reducir la dial&eacute;ctica a una teor&iacute;a de las contradicciones, como es un error contraponer la contradicci&oacute;n a la negaci&oacute;n o a la interacci&oacute;n. Pero hoy es corriente leer en textos aparentemente marxistas que existen contradicciones internas y externas y que aquellas son m&aacute;s importantes que &eacute;stas. Esta idea es equivocada y su origen est&aacute; en el texto de <A HREF="../galeria/mao.htm">Mao</A> <EM>Sobre la contradicci&oacute;n</EM> en donde se contrapone la contradicci&oacute;n <EM>interna</EM> con la interconexi&oacute;n <EM>externa</EM>. Para ello <A HREF="../galeria/mao.htm">Mao</A> escinde el estudio de <EM>una cosa</EM> considerada en s&iacute; misma, aislada, de sus relaciones <EM>con otras cosas</EM>, de manera que mientras lo primero nos lo presenta como una contradicci&oacute;n que es interna, lo segundo nos lo presenta como una conexi&oacute;n que es <EM>externa</EM>. Una vez dado este paso, <A HREF="../galeria/mao.htm">Mao</A> postula lo siguiente: <EM>El car&aacute;cter contradictorio interno de una cosa es la causa fundamental de su desarrollo, en tanto que su interconexi&oacute;n y su interacci&oacute;n con otras cosas son causas secundarias</EM> (12).</P>

<P><A HREF="../galeria/mao.htm">Mao</A> no tiene en cuenta que no existe esa supuesta diferencia entre la conexi&oacute;n <EM>externa</EM> y la contradicci&oacute;n interna, como <A HREF="../galeria/engels-1.htm">Engels</A> hab&iacute;a puesto de manifiesto:</P>

<BLOCKQUOTE>Con este m&eacute;todo, partimos siempre de la relaci&oacute;n pimera y m&aacute;s simple que existe hist&oacute;ricamente, de hecho; por tanto, aqu&iacute; de la primera relaci&oacute;n econ&oacute;mica con que nos encontramos. Luego procedemos a analizarla. Ya en el s&oacute;lo hecho de tratarse de una relaci&oacute;n, va impl&iacute;cito que tiene dos lados que se relacionan entre s&iacute;. Cada uno de estos lados se estudia separadamente, de donde luego se desprende su relaci&oacute;n rec&iacute;proca y su interacci&oacute;n. Nos encontramos con contradicciones que reclaman una soluci&oacute;n. Pero como aqu&iacute; no seguimos un proceso discursivo abstracto que se desarrolla exclusivamente en nuestras cabezas, sino una sucesi&oacute;n real de hechos, ocurridos real y efectivamente en alg&uacute;n tiempo o que siguen ocurriendo todav&iacute;a, estas contradicciones se habr&aacute;n planteado tambi&eacute;n en la pr&aacute;ctica y en ella habr&aacute;n encontrado tambi&eacute;n, probablemente, su soluci&oacute;n. Y si estudiamos el car&aacute;cter de esta soluci&oacute;n, veremos que se logra creando una nueva relaci&oacute;n cuyos dos lados contrapuestos tendremos que desarrollar ahora y as&iacute; sucesivamente</EM> (13).</BLOCKQUOTE>

<P><A HREF="../galeria/mao.htm">Mao</A>, por el contrario, pretende dar a entender que las conexiones son algo diferente, menos importantes y externas respecto a las contradicciones. De esta manera destaca la importancia fundamental de &eacute;stas, pero a costa de no aludir para nada a todo lo dem&aacute;s, al resto de la dial&eacute;ctica, que queda olvidada y escondida. Lo que <A HREF="../galeria/mao.htm">Mao</A> pretend&iacute;a poner de manifiesto con esta teor&iacute;a suya de las contradicciones era la prelaci&oacute;n de los factores <EM>internos</EM> sobre los <EM>externos</EM>, donde los primeros son los factores chinos y los externos los internacionales. Seg&uacute;n <A HREF="../galeria/mao.htm">Mao</A> <EM>las causas externas constituyen la condici&oacute;n del cambio y las causas internas su base, y que aquellas act&uacute;an a trav&eacute;s de &eacute;stas</EM>. As&iacute;, por ejemplo, afirma que la <A HREF="../galeria/octubre.htm">Revoluci&oacute;n de Octubre</A> no s&oacute;lo fue un acontecimiento interno de Rusia sino que influy&oacute; sobre todo el mundo y, en consecuencia, tambi&eacute;n sobre China, pero a trav&eacute;s de sus propias leyes internas. Sin embargo, los comunistas no podemos considerar las cosas de esta manera ya que una revoluci&oacute;n, y m&aacute;xime la de 1917, no se puede considerar m&aacute;s que como interna al proletariado, que forma una sola clase en todo el mundo. Lo internacional no es necesariamente externo como lo nacional tampoco es necesariamente interno. Lo que en Mao se desliza subrepticiamente, en definitiva, es la prevalencia del punto de vista nacional sobre el punto de vista de clase.</P>

<P>Los errores de <A HREF="../galeria/mao.htm">Mao</A> ya fueron advertidos por nuestro Secretario General:</P>

<BLOCKQUOTE>Estamos en un primer momento del an&aacute;lisis, y [...] de lo que se trata es de establecer los nexos, las relaciones o concatenaciones que la metaf&iacute;sica ignora, lo que la incapacita y anula como m&eacute;todo de conocimiento. ¿C&oacute;mo podr&iacute;amos comenzar por hablar de la separaci&oacute;n, de la contradicci&oacute;n, cuando se trata, precisamente de eso: de la unidad material del mundo? ¿C&oacute;mo podr&iacute;amos establecer la contradicci&oacute;n entre las cosas si previamente no hemos reconocido sus conexiones necesarias? Por lo dem&aacute;s, para la dial&eacute;ctica marxista, toda conexi&oacute;n o relaci&oacute;n implica siempre, o es en s&iacute; misma, una contradicci&oacute;n, puesto que las cosas que se conectan o relacionan entre s&iacute; son objetos individuales o de distinta naturaleza. De otra manera no cabe hablar de tales conexiones. Ning&uacute;n objeto o fen&oacute;meno puede estar conectado sino con otros, es decir, no se puede conectar consigo mismo. Mao pregunta: ¿Pero qu&eacute; es lo que se halla vinculado? y responde: Los t&eacute;rminos contrarios. Toda cosa supone la existencia de dos t&eacute;rminos contrarios. Es evidente que Mao confunde toda cosa con las relaciones entre las cosas. Es como hablar de las contradicciones de la famosa cosa en s&iacute;, sin distinguirlas de las contradicciones de las cosas entre s&iacute; y de su distinta naturaleza, como si estuvieran aisladas unas de las otras y se bastaran a s&iacute; mismas para poder existir, de modo que resultara imposible poder conocerlas</EM> (14).</BLOCKQUOTE>

<P>Si todos los fen&oacute;menos del mundo est&aacute;n interconectados, si forman una unidad, no se puede hablar de conexiones <EM>externas</EM>, ni tampoco se puede analizar una cosa al margen de esas conexiones que la condicionan. Ademas, esas conexiones -si se las prefiere llamar as&iacute;- no pueden ser <EM>externas</EM> porque la conexi&oacute;n no es m&aacute;s que una contradicci&oacute;n y los contrarios forman una unidad, son uno.</P>

<P>El problema se plantea de una manera algo diferente cuando se procede al <EM>an&aacute;lisis concreto de la situaci&oacute;n concreta</EM>. Entonces, por razones obvias, no se pueden tomar en consideración los m&uacute;ltiples nexos que est&aacute;n incidiendo sobre el problema en estudio, y aquellos que se consideran menos importantes se dejan fuera del an&aacute;lisis como si fueran ajenos al mismo. Pero no es que por el hecho de ser <EM>exterior</EM> un nexo se considere secundario, como dec&iacute;a <A HREF="../galeria/mao.htm">Mao</A>, sino exactamente al rev&eacute;s: se considera exterior porque es secundario. Por s&iacute; misma, esta circunstancia no modifica la naturaleza de la contradicci&oacute;n, es decir, los nexos secundarios tambi&eacute;n son contradicciones internas.</P>

<P>Cuando en un <EM>an&aacute;lisis concreto de la situaci&oacute;n concreta</EM> se manifiestan determinados nexos, o incuso uno solo de ellos, como importantes, la dial&eacute;ctica habla de <EM>contradicci&oacute;n principal</EM> pero otros m&aacute;s r&uacute;sticos preferimos decir lo de toda la vida: que eso no es m&aacute;s que <EM>coger el toro por los cuernos</EM>. Cuando empezamos a no estar de acuerdo es cuando nos dicen que la contradicción principal es única, o sea, que es la única contradicción.</P>

<H2>La negaci&oacute;n dial&eacute;ctica</H2>

<P>En consecuencia, podemos decir que los nexos, las contradicciones y la negaci&oacute;n son maneras diferentes de aludir a la misma categor&iacute;a de la dial&eacute;ctica materialista, por m&aacute;s que se haya impuesto la noci&oacute;n de contradicci&oacute;n, que destaca el aspecto capital de la lucha y la oposici&oacute;n de contrarios. Esto es lo fundamental de la filosof&iacute;a marxista, como se ha repetido muchas veces, pero lo fundamental no puede hacernos perder de vista todo lo dem&aacute;s, que quiz&aacute; no sea tan importante, pero es tambi&eacute;n muy importante.</P>

<P>El error de equiparar la dial&eacute;ctica a una teor&iacute;a de las contradicciones se agrava si, adem&aacute;s, se afirma que la oposici&oacute;n de contrarios es absoluta. La lucha de contrarios no es el &uacute;nico principio absoluto de la dial&eacute;ctica, como pretenden algunos farsantes como Alain Badiou (15). La dial&eacute;ctica no tiene m&aacute;s absoluto que el movimiento, lo cual quiere decir que no hay nada absoluto. Las categor&iacute;as de la dial&eacute;ctica no son fijas y determinadas sino <EM>momentos</EM> de un proceso de profundizaci&oacute;n en el conocimiento. La dial&eacute;ctica <EM>no conoce l&iacute;neas r&iacute;gidas</EM> de validez universal, dec&iacute;a <A HREF="../galeria/engels-1.htm">Engels</A> (16).</P>

<P>Uno se divide en dos y dos forman una unidad. En las contradicciones no puede haber unidad sin lucha ni lucha sin unidad y lo que el marxismo afirma es que la lucha es el aspecto principal, mientras que la unidad est&aacute; subordinada a ella. S&oacute;lo en ese sentido se puede decir que la lucha es absoluta y la unidad es relativa, a condici&oacute;n de no perder de vista que, por poco importante que sea, esa unidad siempre existe: s&oacute;lo se rompe para volver a formar una nueva unidad, m&aacute;s avanzada, m&aacute;s desarrollada.</P>

<P>Al subrayar exclusivamente el aspecto antagonista de los contrarios, esas concepciones conducen, por otro lado, a destacar la naturaleza meramente destructiva de la lucha entre contrarios. &Eacute;sa es la tendencia inevitable en los dogm&aacute;ticos como Badiou, que hacen del aspecto principal de una contradicci&oacute;n el aspecto &uacute;nico, con el p&eacute;simo estilo de citar fuentes de una manera indirecta, sin haber le&iacute;do el original, sacando frases del contexto pol&iacute;tico concreto (la revoluci&oacute;n cultural) para el que fueron enunciadas. Es intolerable poner como referencia un art&iacute;culo de Yang Hsien-chen del que s&oacute;lo se conocen las cr&iacute;ticas que contra &eacute;l realiz&oacute; en 1971 el <EM>Pek&iacute;n Informa</EM>, cr&iacute;ticas que son parcialmente justas pero que no conducen –ni mucho menos- a donde pretenden Badiou y sus seguidores del foro de <span>kimetz.org</span>. Para comprobarlo, basta leer dicho texto, que est&aacute; accesible en internet bajo el t&iacute;tulo <EM>La teor&iacute;a de &lsquo;integrar dos en uno&rsquo; es una filosof&iacute;a reaccionaria para restaurar el capitalismo</EM>. No compartimos la integridad del mismo pero, independientemente de ello, tampoco hay nada en &eacute;l que refrende a Badiou y contradiga lo que aqu&iacute; hemos expuesto.</P>

<P>Todo ese recorrido es para que Badiou acabe concluyendo que la s&iacute;ntesis es <EM>el concepto oportunista por excelencia</EM> (17). Pero sobre ese oportunismo volveremos m&aacute;s adelante.</P>

<P>Por todo ello, aunque a Badiou no le guste, en ocasiones es preferible utilizar otras expresiones, como conexi&oacute;n o negaci&oacute;n, en lugar de contradicci&oacute;n, que destacan otros aspectos del movimiento que tambi&eacute;n importa poner de relieve. Los que se oponen a la dial&eacute;ctica, como D&uuml;hring en su tiempo, siempre describen la negaci&oacute;n como algo m&iacute;stico e incomprensible. Para ellos la negaci&oacute;n es el vac&iacute;o, cero, la nada absoluta, cuando hasta la nada es relativa seg&uacute;n la dial&eacute;ctica: es la nada con relaci&oacute;n a algo. Del mismo modo, la negaci&oacute;n es relativa a una afirmaci&oacute;n, a lo positivo.</P>

<P><A HREF="../galeria/marx-1.htm">Marx</A> dec&iacute;a que lo grandioso de la <EM>Fenomenolg&iacute;a</EM> de Hegel es la dial&eacute;ctica de la negatividad como principio motor y generador (18). En el pensamiento la negaci&oacute;n adopta la forma de cr&iacute;tica y no hay que ofrecer muchas explicaciones acerca de la importancia que tiene esta categor&iacute;a en los escritos de <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>, empezando por <EM>El Capital</EM>, cuyo subt&iacute;tulo es <EM>Cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica</EM>. En el &aacute;mbito del pensamiento la cr&iacute;tica destaca tanto la oposici&oacute;n como la unidad, porque no se limita a repudiar sino que el buen cr&iacute;tico asume en parte o mejora las tesis del contrario. La <EM>Filosof&iacute;a de la miseria</EM> de Proudhon forma una unidad con la <EM>Miseria de la filosof&iacute;a</EM> de <A HREF="../galeria/marx-1.htm">Marx</A>. En el marxismo no s&oacute;lo hay un rechazo de Proudhon sino que en su seno est&aacute;n todas sus ideas v&aacute;lidas, frescas e innovadoras asumidas e integradas. Lo mismo se puede decir de Hegel: <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> le <EM>niegan</EM> o critican para conservar y depurar la dial&eacute;ctica de su vertiente m&iacute;stica; la ponen <EM>patas arriba</EM> no para acabar con ella sino con el fin de que viviera para siempre. La negaci&oacute;n, dec&iacute;a <A HREF="../galeria/lenin.htm">Lenin</A>, subraya el nexo interno, frente a la dial&eacute;ctica de Plat&oacute;n donde los v&iacute;nculos son extr&iacute;nsecos (19). Lo negativo no se opone a lo positivo desde fuera sino que surge de eso mismo, es su opuesto y lucha contra &eacute;l. Es un cambio, una transformaci&oacute;n de una cosa en su contrario.</P>

<P>Si en lugar de hablar &uacute;nicamente de contradicci&oacute;n hablamos de negaci&oacute;n, se entienden m&aacute;s f&aacute;cilmente algunas otras leyes de la dial&eacute;ctica, como la transformaci&oacute;n de los cambios cuantitativos en cambios cualitativos, la continuidad y los saltos as&iacute; como las superaciones. Todos esos conceptos expresan un movimiento que siempre es interno, la unidad de la continuidad y la discontinuidad. Cuando una etapa es superada por otra y se produce un salto cualitativo hacia otra superior, hay elementos de lo viejo que se conservan y se mantienen. La dial&eacute;ctica expresa esa noci&oacute;n como <EM>superaci&oacute;n</EM> en donde lo antiguo no se destruye totalmente porque no se puede superar sin conservar al mismo tiempo. En cada sociedad persisten residuos de &eacute;pocas anteriores, incluso de siglos remotos. Lo expres&oacute; <A HREF="../galeria/marx-1.htm">Marx</A> as&iacute; muchas veces, entre otras en el pr&oacute;logo a la primera edici&oacute;n de <EM>El Capital</EM>:</P>

<BLOCKQUOTE>Nuestro pa&iacute;s [...] no s&oacute;lo padece los males que entra&ntilde;a el desarrollo de la producci&oacute;n capitalista, sino tambi&eacute;n los que supone su falta de desarrollo. Junto a las miserias modernas, nos agobia toda una serie de miserias heredadas, fruto de la superviviencia de tipos de producci&oacute;n antiqu&iacute;simos y ya caducos, con todo su s&eacute;quito de relaciones pol&iacute;ticas y sociales anacr&oacute;nicas. No s&oacute;lo nos atormentan los vivos, sino tambi&eacute;n los muertos</EM> (20).</BLOCKQUOTE>

<P>Este tipo de afirmaciones son bastante comunes en <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A>, de manera que hasta las revoluciones m&aacute;s devastadoras de la historia tuvieron un aspecto conservador: jam&aacute;s pudieron derribarlo todo; en el presente est&aacute; el pasado pero tambi&eacute;n est&aacute; el futuro. Por eso, de forma sim&eacute;trica, <A HREF="../galeria/engels-1.htm">Engels</A> dec&iacute;a lo siguiente acerca de <A HREF="../galeria/marx-1.htm">Marx</A>:</P>

<BLOCKQUOTE>Cuando se esfuerza por demostrar que la sociedad actual econ&oacute;micamente considerada, lleva en su entra&ntilde;a otro tipo de sociedad superior que pugna por alumbrarse, no hace otra cosa que pretender proclamar como ley en el campo social el mismo proceso gradual de transformaci&oacute;n que Darwin ha puesto de relieve en el campo de las ciencias naturales</EM> (21).</BLOCKQUOTE>

<P>Por tanto, toda negaci&oacute;n presenta siempre un doble aspecto, es negaci&oacute;n y afirmaci&oacute;n a la vez, no s&oacute;lo rechaza sino que confirma <EM>en parte</EM>. Eso es justamente el movimiento y es bien sabido que a partir de ah&iacute; se han podido deducir tesis tan contrapuestas como las revisionistas que propugnan &uacute;nicamente cambios graduales, cuantitativos que preserven el capitalismo bajo formas algo diferentes, como otras de signo contrario, izquierdistas, en donde las revoluciones y los saltos cualitativos arrasan con todo y dejan la sociedad como un solar en el que hay que comenzar desde cero.</P>

<P>Ni una ni otra responden a la dial&eacute;ctica marxista. </P>

<H2>La negaci&oacute;n de la negaci&oacute;n</H2>

<P>En ocasiones, <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> aludieron al movimiento, a los saltos cualitativos como <EM>negaci&oacute;n de la negaci&oacute;n</EM> y, como ha escrito nuestro Secretario General, &eacute;sta <EM>es una cuesti&oacute;n clave de la teor&iacute;a marxista-leninista, cuya importancia se ha revelado particularmente en el curso de la revoluci&oacute;n socialista</EM> (22). No obstante, es frecuente que entre las leyes de la dial&eacute;ctica no se tenga en cuenta esta doble negaci&oacute;n, de la que <A HREF="../galeria/engels-1.htm">Engels</A> afirm&oacute; que era la <EM>ley fundamental para la construcci&oacute;n de todo el sistema</EM> (23) y el <EM>n&uacute;cleo de todo</EM> (24). La segunda negaci&oacute;n postula que no basta con negar sino que, adem&aacute;s, hay que superar a lo negado o, como a veces se dice, no basta s&oacute;lo con criticar sino que hay que ofrecer alternativas mejores a lo que se critica.</P>

<P>Sin embargo, los que, como Badiou, afirman que la dial&eacute;ctica no es m&aacute;s que una teor&iacute;a de las contradicciones, no hablan de negaci&oacute;n y mucho menos de la doble negaci&oacute;n. Como <A HREF="../galeria/stalin-1.htm">Stalin</A> no la menciona en su resumen de la dial&eacute;ctica, extraen de ah&iacute; la conclusi&oacute;n de que era opuesto a ella, de que tambi&eacute;n eso <EM>lo ten&iacute;a prohibido</EM>.</P>

<P><A HREF="../galeria/marx-1.htm">Marx</A> puso un ejemplo concreto de la doble negaci&oacute;n al estudiar la acumulaci&oacute;n originaria, cuando la concentraci&oacute;n del capital y la socializaci&oacute;n de las fuerzas productivas preludian el final del capitalismo: los expropiadores ser&aacute;n expropiados; el socialismo es la negaci&oacute;n de la negaci&oacute;n, concluye <A HREF="../galeria/marx-1.htm">Marx</A> (25).</P>

<P>De una manera absurda, a partir de ah&iacute; Badiou se ridiculiza a sí mismo para dar a entender que el proceso (hist&oacute;rico y l&oacute;gico a la vez) presenta la siguiente secuencia: feudalismo (afirmaci&oacute;n), capitalismo (negaci&oacute;n) y socialismo (negaci&oacute;n de la negaci&oacute;n). Lo que <A HREF="../galeria/marx-1.htm">Marx</A> sostiene, por el contrario, es que el socialismo es la negaci&oacute;n de la negaci&oacute;n del capitalismo, que a su vez lo fue del feudalismo, es decir, que cada modo de producci&oacute;n no s&oacute;lo niega sino que supera al anterior.</P>

<P>En su relectura de Hegel, <A HREF="../galeria/lenin.htm">Lenin</A> tambi&eacute;n incluye a la negaci&oacute;n de la negaci&oacute;n dentro de los <EM>elementos de la dial&eacute;ctica</EM> relacion&aacute;ndola, por un lado, con <EM>la repetici&oacute;n, en una etapa superior, de ciertos rasgos, propiedades, etc., de la inferior</EM> y, por el otro, con <EM>el pretendido retorno a lo antiguo</EM>. En concreto, <A HREF="../galeria/lenin.htm">Lenin</A> destaca la tesis de Hegel acerca de la segunda negaci&oacute;n como <EM>el momento m&aacute;s &iacute;ntimo y m&aacute;s objetivo de la vida y del esp&iacute;ritu</EM> (26).</P>

<P>Ahora bien, la doble negaci&oacute;n se presta tambi&eacute;n a dos interpretaciones unilaterales y, por tanto, err&oacute;neas:</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>
al destacar la aparente repetici&oacute;n de lo viejo en lo nuevo, su supervivencia, parece suponer la circularidad del movimiento, como algunas interpretaciones de la historia pretenden. Pero eso significar&iacute;a negar el movimiento, mientras que la dial&eacute;ctica afirma que existe un progreso, un avance y que ese avance se produce a trav&eacute;s de saltos cualitativos</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>
no obstante, ese progreso no es tampoco lineal, continuo, sin retrocesos. Un reciente, amplio y desafortunado texto de Mario Guilli publicado en m&uacute;ltiples sitios de internet (27) afirma que la doble negaci&oacute;n es una ingenuidad de <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> porque s&oacute;lo tiene en cuenta el progreso y no la destrucci&oacute;n, el avance y no el retroceso. Afirmaciones de ese tipo (aderezadas con las consabidas acusaciones de escolasticismo y par&aacute;lisis en la filosof&iacute;a marxista) s&oacute;lo pueden provenir de un conocimiento insuficiente de nuestros cl&aacute;sicos. ¿Cu&aacute;l es la consideraci&oacute;n que tienen la destrucci&oacute;n y el retroceso en la filosof&iacute;a marxista?, pregunta Guilli. Es bien simple: el mismo que la construcci&oacute;n y el avance, con la precisi&oacute;n de que &eacute;stos predominan sobre aquellos. En contra de lo que Guilli sostiene, <A HREF="../galeria/engels-1.htm">Engels</A> s&iacute; habla de la muerte, por lo menos tanto como de la vida: dice que la muerte es un elemento esencial de la vida, justamente su negaci&oacute;n (28).</P>

<P>Por eso, en ocasiones, la dial&eacute;ctica materialista describe gr&aacute;ficamente el movimiento como una espiral, no como un c&iacute;rculo ni como una l&iacute;nea recta. Esa descripci&oacute;n ofrece tanto la imagen de repetici&oacute;n, de conservaci&oacute;n, como de avance y desarrollo.</P>

<P>Parece ocioso afirmar, pero las tergiversaciones nos obligan a ello, que el concepto de negaci&oacute;n de la negaci&oacute;n en <A HREF="../galeria/marx-1.htm">Marx</A> y <A HREF="../galeria/engels-1.htm">Engels</A> no es un residuo ni una copia de la dial&eacute;ctica idealista hegeliana. Es m&aacute;s: ni siquiera est&aacute; tomado de Feuerbach. Su integraci&oacute;n materialista exigi&oacute; que <A HREF="../galeria/marx-1.htm">Marx</A> reelaborara a fondo esta categor&iacute;a desde sus primeros escritos. Tambi&eacute;n aqu&iacute; hab&iacute;a que poner la dial&eacute;ctica hegeliana <EM>patas arriba</EM>.</P>

<P>Seg&uacute;n <A HREF="../galeria/marx-1.htm">Marx</A>, Hegel conceb&iacute;a correctamente la negaci&oacute;n de la negaci&oacute;n con su aspecto negativo y su aspecto positivo. Ahora bien, como buen idealista, entend&iacute;a ese aspecto positivo de una forma absoluta, como el &uacute;nico acto verdadero de autoafirmaci&oacute;n. Hegel fundamentaba la doble negaci&oacute;n sobre s&iacute; misma y era, por tanto, algo abstracto, especulativo y, por tanto, vac&iacute;o. El recorrido de Hegel hacia el saber absoluto es una pura contemplaci&oacute;n donde el pensamiento est&aacute; separado del sujeto, <EM>no tiene ojos ni orejas</EM>, dice <A HREF="../galeria/marx-1.htm">Marx</A>, no est&aacute; en la sociedad ni en el mundo, no es a&uacute;n la historia real del hombre como sujeto.</P>

<P>Feuerbach -a&ntilde;ade <A HREF="../galeria/marx-1.htm">Marx</A>- la concibe de otra manera; entre las tres <EM>grandes haza&ntilde;as</EM> que Marx le reconoce, una de ellas es la negaci&oacute;n de la negaci&oacute;n, en donde, a diferencia de Hegel, destaca dos aspectos aprovechables:</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>
en Feuerbach la doble negaci&oacute;n es algo a&uacute;n dudoso, cr&iacute;tico, lastrado por su contrario, lo negativo, que necesita prueba. Hegel, dec&iacute;a <A HREF="../galeria/marx-1.htm">Marx</A>, s&oacute;lo aparentemente es cr&iacute;tico y positivo: <EM>En Hegel la negaci&oacute;n de la negaci&oacute;n no es la confirmaci&oacute;n de la esencia vedadera mediante la negaci&oacute;n del ser aparente, sino la confirmaci&oacute;n del ser aparente o del ser extra&ntilde;ado de s&iacute; en su negaci&oacute;n; o la negaci&oacute;n de este ser aparente como un ser objetivo que mora fuera del hombre y es independiente de &eacute;l, y su transformaci&oacute;n en sujeto</EM> (29).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>
en Feuerbach la doble negaci&oacute;n es concreta. En este punto, Feuerbach y <A HREF="../galeria/marx-1.htm">Marx</A> son mucho m&aacute;s fieles a Espinosa que a Hegel: no hacen m&aacute;s que seguir el principio de que <EM>toda determinaci&oacute;n es una negaci&oacute;n</EM> porque s&oacute;lo lo concreto puede ser negativo, limitado. Por eso Espinosa expone esa paradoja, que es una gran verdad: s&oacute;lo podemos conocer lo infinito a trav&eacute;s de lo finito, lo abstracto a trav&eacute;s de lo concreto; el saber absoluto y cerrado es imposible. El algo, el l&iacute;mite, es la primera negaci&oacute;n de la negaci&oacute;n. Por el contrario, hablar del ser es algo tan indeterminado que es igual que hablar del no ser.</P>

<P>No obstante, <A HREF="../galeria/marx-1.htm">Marx</A> tambi&eacute;n tiene un reproche hacia Feuerbach porque mantiene la doble negaci&oacute;n en el &aacute;mbito del pensamiento y del concepto que se supera a s&iacute; mismo (30). Así expuesta, la idea de movimiento se expresa de una forma err&oacute;nea que, sin embargo, es bastante frecuente: como una transici&oacute;n entre la tesis, la ant&iacute;tesis y la s&iacute;ntesis. Eso puede inducir a dos errores:</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>
al de que la dial&eacute;ctica expresa leyes del pensamiento exclusivamente y que tales leyes no existen en la naturaleza ni en la sociedad o en la historia. Sin embargo, la dial&eacute;ctica no se puede extraer s&oacute;lo del pensamiento porque el pensamiento siempre es limitado, temporal y condicionado.</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>
al concepto oportunista (reformista) de s&iacute;ntesis como algo ecl&eacute;ctico o mezcla de cosas heterog&eacute;neas. Por el lado contrario (izquierdista), la idea de <EM>salto</EM> puede dar la impresi&oacute;n de que se acaba la anterior y que la nueva etapa es completamente nueva, que nada tiene que ver con lo anterior.</P>

<P>Acabemos con una curiosidad que es una repetici&oacute;n de lo que acabamos de exponer: cuando <A HREF="../galeria/lenin.htm">Lenin</A> vuelve a la lectura de Hegel, reitera las mismas conclusiones que <A HREF="../galeria/marx-1.htm">Marx</A>, aunque no las conoc&iacute;a, pues los <EM>Manuscritos</EM> se publicaron posteriormente a su muerte. En primer lugar, <A HREF="../galeria/lenin.htm">Lenin</A> tambien considera que la negaci&oacute;n es la uni&oacute;n de lo positivo y lo negativo. En segundo lugar, nos confirma que la doble negaci&oacute;n no es algo abstracto sino que <EM>tiene un contenido definido</EM> (31). La cosa debería estar muy clara...</P>

<P class="nota">Notas</P>

<P>(1) Dialéctica de la Naturaleza, Akal, Madrid, 1978, pg.58.
<BR>(2) Materialismo y Empiriocriticismo, 6-4.
<BR>(3) Cuadernos Filosóficos, en Obras Completas, tomo 29, pg.300.
<BR>(4) El Capital, Fondo de Cultura Económica, México 1973, tomo I, pgs.XXIII y XXIV; tambi&eacute;n Engels: Dialéctica de la Naturaleza, cit., pg.58.
<BR>(5) Dialéctica de la Naturaleza, cit., pg.58.
<BR>(6) Pr&oacute;logo a la Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica, en Obras Escogidas, cit., tomo I, pg.383.
<BR>(7) Principios elementales y fundamentales de filosofía, Akal, Madrid, 1975, pg.135.
<BR>(8) Dialéctica de la Naturaleza, cit., pgs.25 y 58.
<BR>(9) Cuadernos Filosóficos, en Obras Completas, tomo 29, pgs.199 y 200.
<BR>(10) Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica, Madrid, 1970, pgs.268 a 270
<BR>(11) El papel de la violencia en la historia, M&eacute;xico, 1971, pgs.84 y stes.
<BR>(12) Sobre la contradicci&oacute;n, en Obras Escogidas, Fundamentos, Madrid, 1974, tomo I, pg.335.
<BR>(13) Pr&oacute;logo a la Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a Pol&iacute;tica, cit., tomo I, pg.385.
<BR>(14) <A HREF="../cast/ident.htm">El problema de la identidad, Antorcha núm. 5, junio de 1999</A>
<BR>(15) Teor&iacute;a de las contradicciones, Júcar, Madrid, 1982, pg.37.
<BR>(16) Dialéctica de la Naturaleza, cit., pg.171.
<BR>(17) Teor&iacute;a de las contradicciones, cit., pg.57.
<BR>(18) Manuscritos: economía y filosofía, Alianza Editorial, Madrid, 5ª Edición, 1974, pg.189.
<BR>(19) Cuadernos Filosóficos, en Obras Completas, tomo 29, pg.87.
<BR>(20) El Capital, cit., tomo I, pg.XIV.
<BR>(21) El Capital, cit., tomo I, pg.742.
<BR>(22) <A HREF="../cast/ident.htm">El problema de la identidad, cit.</A>
<BR>(23) Dialéctica de la Naturaleza, cit., pg.58.
<BR>(24) Anti-Dühring, Grijalbo, México, 1968, pg.130.
<BR>(25) El Capital, cit., tomo I, pg.649.
<BR>(26) Cuadernos Filosóficos, en Obras Completas, tomo 29, pg.207.
<BR>(27) Cr&iacute;tica de la Ley de la Negaci&oacute;n de la Negaci&oacute;n <BR>(http://www.6tesis.com.ar/critica_de_la_ley_de_la_negacion.htm)
<BR>(28) Dialéctica de la Naturaleza, cit., pg.235.
<BR>(29) Manuscritos: economía y filosofía, pgs.198 y 199.
<BR>(30) Manuscritos: economía y filosofía, pgs.184 y 185.
<BR>(31) Cuadernos Filosóficos, en Obras Completas, tomo 29, pg.86

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mdprin.htm">ciencia</A>

</BODY>
</HTML>
