<html><head>
<title>&#1050;&#1055;&#1048;(&#1074;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>


<H1>
&#1059;&#1084;&#1077;&#1088;&#1083;&#1072; &#1055;&#1072;&#1082;&#1072; &#1042;&#1080;&#1083;&#1100;&#1103;&#1083;&#1073;&#1072;</H1>

<IMG SRC="../foto/paca.jpg" ALIGN="LEFT" HSPACE=15>

&#1064;&#1077;&#1089;&#1090;&#1100; &#1084;&#1077;&#1089;&#1103;&#1094;&#1077;&#1074; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1076;&#1080;&#1072;&#1075;&#1085;&#1086;&#1079;&#1072; &#1088;&#1072;&#1082;&#1072;, &#1091;&#1084;&#1077;&#1088;&#1083;&#1072; 29 &#1080;&#1102;&#1083;&#1103; &#1074; &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;&#1077; &#1085;&#1072;&#1096;&#1072; &#1089;&#1072;&#1084;&#1072;&#1103; &#1075;&#1086;&#1088;&#1103;&#1095;&#1072;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1085;&#1080;&#1094;&#1072; - &#1055;&#1072;&#1082;&#1072; &#1042;&#1080;&#1083;&#1100;&#1103;&#1083;&#1073;&#1072;.

<P>&#1044;&#1086;&#1095;&#1100; &#1084;&#1072;&#1076;&#1088;&#1080;&#1076;&#1089;&#1082;&#1080;&#1093; &#1089;&#1090;&#1088;&#1086;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1099;&#1093; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093;, &#1090;&#1077;&#1093; &#1089;&#1072;&#1084;&#1099;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1072;&#1083;&#1080; &#1074;&#1086;&#1081;&#1085;&#1091;, &#1085;&#1086; &#1087;&#1088;&#1086;&#1076;&#1086;&#1083;&#1078;&#1080;&#1083;&#1080; &#1073;&#1086;&#1088;&#1086;&#1090;&#1100;&#1089;&#1103;, &#1055;&#1072;&#1082;&#1072; &#1079;&#1072;&#1074;&#1077;&#1088;&#1096;&#1080;&#1083;&#1072; &#1070;&#1088;&#1080;&#1076;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1081; &#1060;&#1072;&#1082;&#1091;&#1083;&#1100;&#1090;&#1077;&#1090; &#1080; &#1074;&#1086;&#1096;&#1083;&#1072; &#1074; &#1040;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1089;&#1082;&#1080;&#1081; &#1050;&#1086;&#1083;&#1083;&#1077;&#1076;&#1078; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1081; &#1082;&#1083;&#1072;&#1089;&#1089; &#1086;&#1090; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1086;&#1074;.

<P>&#1045;&#1081; &#1087;&#1088;&#1080;&#1096;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1090;&#1100; &#1074; &#1090;&#1086; &#1078;&#1077; &#1074;&#1088;&#1077;&#1084;&#1103;, &#1095;&#1090;&#1086; &#1080; &#1091;&#1095;&#1080;&#1090;&#1100;&#1089;&#1103; &#1080; &#1090;&#1072;&#1082; &#1086;&#1085;&#1072; &#1087;&#1086;&#1079;&#1085;&#1072;&#1082;&#1086;&#1084;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089; &#1076;&#1088;&#1091;&#1075;&#1080;&#1084; &#1073;&#1086;&#1088;&#1094;&#1086;&#1084; - &#1060;&#1088;&#1072;&#1085;&#1089;&#1080;&#1089;&#1082;&#1086; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1086;&#1084;, &#1089; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1086;&#1085;&#1072; &#1085;&#1077; &#1084;&#1086;&#1075;&#1083;&#1072; &#1079;&#1076;&#1086;&#1088;&#1086;&#1074;&#1072;&#1090;&#1100;&#1089;&#1103; &#1087;&#1086; &#1091;&#1083;&#1080;&#1094;&#1077;.

<P>&#1042; &#1040;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1089;&#1082;&#1086;&#1084; &#1050;&#1086;&#1083;&#1083;&#1077;&#1076;&#1078;&#1077; &#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1103;&#1074;&#1080;&#1083;&#1072; &#1089;&#1077;&#1073;&#1103; &#1082;&#1072;&#1082; &#1073;&#1077;&#1079;&#1078;&#1072;&#1083;&#1086;&#1089;&#1090;&#1085;&#1099;&#1081; &#1082;&#1088;&#1080;&#1090;&#1080;&#1082; &#1086;&#1073;&#1083;&#1072;&#1095;&#1077;&#1085;&#1085;&#1086;&#1081; &#1074; &#1090;&#1086;&#1075;&#1091; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080;, &#1091;&#1079;&#1091;&#1088;&#1087;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1080;&#1085;&#1090;&#1077;&#1088;&#1077;&#1089;&#1072;&#1084;&#1080; &#1082;&#1088;&#1091;&#1087;&#1085;&#1099;&#1093; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091; &#1086;&#1085;&#1072; &#1086;&#1089;&#1085;&#1086;&#1074;&#1072;&#1083;&#1072; &#1043;&#1088;&#1091;&#1087;&#1087;&#1091; &#1052;&#1086;&#1083;&#1086;&#1076;&#1099;&#1093; &#1040;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1086;&#1074; &#1052;&#1072;&#1076;&#1088;&#1080;&#1076;&#1072;, &#1095;&#1077;&#1088;&#1077;&#1079; &#1082;&#1086;&#1090;&#1086;&#1088;&#1091;&#1102; &#1086;&#1085;&#1072; &#1091;&#1095;&#1072;&#1074;&#1089;&#1090;&#1074;&#1086;&#1074;&#1072;&#1083;&#1072; &#1074; &#1089;&#1072;&#1084;&#1099;&#1093; &#1088;&#1077;&#1096;&#1072;&#1102;&#1097;&#1080;&#1093; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1093; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1093; &#1076;&#1077;&#1089;&#1103;&#1090;&#1080;&#1083;&#1077;&#1090;&#1080;&#1081;. 
<P>&#1042; 1977 &#1075;., &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1074;&#1086;&#1081;&#1076;&#1103; &#1074; &#1040;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090;&#1089;&#1082;&#1080;&#1081; &#1050;&#1086;&#1083;&#1083;&#1077;&#1076;&#1078;, &#1086;&#1085;&#1072; &#1074;&#1079;&#1103;&#1083;&#1072; &#1085;&#1072; &#1089;&#1077;&#1073;&#1103; &#1079;&#1072;&#1097;&#1080;&#1090;&#1091; &#1089;&#1074;&#1086;&#1077;&#1075;&#1086; &#1076;&#1088;&#1091;&#1075;&#1072; &#1041;&#1088;&#1086;&#1090;&#1086;&#1085;&#1089;&#1072;, &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1074;&#1084;&#1077;&#1089;&#1090;&#1077; &#1089; &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;&#1080; &#1095;&#1083;&#1077;&#1085;&#1072;&#1084;&#1080; &#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090;&#1072; &#1085;&#1072;&#1096;&#1077;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080;. &#1057; &#1090;&#1077;&#1093; &#1087;&#1086;&#1088;, &#1086;&#1085;&#1072; &#1087;&#1088;&#1086;&#1089;&#1083;&#1072;&#1074;&#1080;&#1083;&#1072;&#1089;&#1100; &#1082;&#1072;&#1082; &#1072;&#1076;&#1074;&#1086;&#1082;&#1072;&#1090; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1093; &#1074; &#1074;&#1072;&#1078;&#1085;&#1099;&#1093; &#1089;&#1091;&#1076;&#1077;&#1073;&#1085;&#1099;&#1093; &#1089;&#1088;&#1072;&#1078;&#1077;&#1085;&#1080;&#1103;&#1093; &#1074; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; A&#1091;&#1076;&#1080;&#1077;&#1085;&#1094;&#1080;&#1080;, &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1084; &#1089;&#1091;&#1076;&#1077;, &#1085;&#1072;&#1076; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1084; &#1086;&#1085;&#1072; &#1076;&#1086;&#1073;&#1080;&#1083;&#1072;&#1089;&#1100; &#1089;&#1090;&#1086;&#1083;&#1100;&#1082;&#1080;&#1093; &#1087;&#1086;&#1073;&#1077;&#1076;.


</BODY>
</HTML>
