<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El pragmatismo, filosof&iacute;a del imperialismo">
  <TITLE>El pragmatismo, filosof&iacute;a del imperialismo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="filosofia, pragmatismo, positivismo, empirismo, Charles Peirce, William James, John Dewey">
<META name=description content="La filosofia pragmatista anglosajona es una ideologia creada por y para el imperialismo">
<LINK rel="start" href="mdprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>El pragmatismo, filosof&iacute;a del imperialismo</H1>

<H4>Harry K. Wells
<BR>Platina, Buenos Aires, 1964</H4>

<A HREF="../liter/gorki.htm">M&aacute;ximo Gorki</A> comprendi&oacute; perfectamente el tipo de pensamiento pragm&aacute;tico, cuando en uno de sus panfletos coloc&oacute; en boca de un millonario norteamericano el dicho que: <EM>No es el m&eacute;todo sino el resultado lo que cuenta</EM> (1). Esto es, en esencia, el principio b&aacute;sico del pragmatismo, si es posible hablar de principios en relaci&oacute;n a una filosof&iacute;a que no los posee por completo.

<P>El pensamiento pragm&aacute;tico es el m&eacute;todo de obtener resultados sin tener en cuenta los medios empleados. Por esto, no existe una medida objetiva de verdad, de manera que el &uacute;nico criterio es el &eacute;xito. Todo anda, sin ninguna barrera de contenci&oacute;n, mientras esto <EM>funcione</EM>. La &uacute;nica cuesti&oacute;n importante es <EM>&iquest;Me da esto ventajas?</EM> Si esto es as&iacute; se lo llama <EM>verdad</EM> y <EM>bien</EM>, si no es <EM>falso</EM> y <EM>malo</EM>.

<P>El presidente Eisenhower aplica este <EM>principio</EM> pragm&aacute;tico para el empleo de las armas at&oacute;micas. <EM>Para m&iacute; el uso de la bomba at&oacute;mica radica en la base siguiente. &iquest;Me da ventajas o no si la llevo a una guerra?... Si pensara que la ganancia est&aacute; de mi lado, la usar&iacute;a instant&aacute;neamente...</EM> Decide tambi&eacute;n <EM>Si entro en una guerra</EM>, sobre las mismas bases. La filosof&iacute;a del pragmatismo no ofrece otra cosa.

<P>Este es el tipo de pensamiento que da cuerpo a la filosof&iacute;a formal de William James y John Dewey. Est&aacute; elaborada en una infinita variedad de formas, pero siempre los rasgos esenciales son los mismos. En muchos casos ellos est&aacute;n camuflados pero luego, cuando se dejan de lado las frases demag&oacute;gicas, su esencia aparece expuesta en toda su crudeza filistea.

<P>El pragmatismo es una forma del idealismo filos&oacute;fico. M&aacute;s espec&iacute;ficamente, <span>es una forma de idealismo subjetivo</span> que se&ntilde;ala que s&oacute;lo nuestra mente existe realmente, que el mundo natural y social existe s&oacute;lo en nuestras sensaciones e ideas, deseos y emociones. Es una filosof&iacute;a idealista subjetiva desarrollada dentro de las condiciones hist&oacute;ricas concretas de los Estados Unidos. Fue formulada principalmente por tres fil&oacute;sofos: Charles S. Peirce. William James y John Dewey. Peirce fue su fundador, James su difusor y Dewey su sumo sacerdote.

<P>Pero el pragmatismo no es de ninguna manera una filosof&iacute;a simple y acad&eacute;mica inventada por profesores de la Universidad de Columbia o de Harvard. <span>Es en primer lugar la visi&oacute;n del mundo de la clase capitalista y s&oacute;lo secundariamente la concepci&oacute;n de los ide&oacute;logos burgueses</span>. La formulaci&oacute;n de la filosof&iacute;a aqu&iacute; analizada act&uacute;a nuevamente sobre el punto de vista general de clase y de la vida de la sociedad de la cual proviene originalmente.

<P>La filosof&iacute;a no es un fen&oacute;meno aislado, separado del resto de la vida. Es parte integral de la ideolog&iacute;a, subyacente a ella como visi&oacute;n de la vida y el modo de pensar de una clase. En el <EM>Dieciocho Brumario de Luis Bonaparte</EM>, <A HREF="../galeria/marx.htm">Marx</A> habla de la formaci&oacute;n de la ideolog&iacute;a: <EM>Sobre las diversas formas de propiedad, sobre las condiciones sociales de existencia, se levanta toda una superestructura de sentimientos, ilusiones, modos de pensar y concepciones de vida diversos y plasmados de un modo peculiar. La clase entera los crea y los plasma, deriv&aacute;ndolos de sus bases materiales y de las relaciones sociales correspondientes</EM> (3).

<P>Pragmatismo es el nombre que ha venido a significar la visi&oacute;n particular de la vida y el modo de pensar creado por la clase capitalista en los Estados Unidos, derivados de sus bases materiales y de las relaciones sociales correspondientes. Es tambi&eacute;n el nombre para la formulaci&oacute;n acad&eacute;mica de la cosmovisi&oacute;n de hecha por los fil&oacute;sofos profesionales.

<P>La primera formulaci&oacute;n del pragmatismo, aunque el nombre no fue usado a&uacute;n, la realiz&oacute; Charles S. Peirce en 1878. Peirce fue hijo de un profesor de Harvard y, residi&oacute; en Cambridge, Massachussetts, la mayor parte de su vida. Ense&ntilde;&oacute; en Harvard y John Hospkins, pero su empleo regular estaba en el Servicio Geod&eacute;sico de los Guardacostas de Estados Unidos. Fue un cient&iacute;fico entrenado en la qu&iacute;mica y en la f&iacute;sica pero se volc&oacute; a la filosof&iacute;a bajo el impacto de Charles Darwin, Charles Lyell y el nuevo contenido evolucionista de la ciencia.

<P>En dos art&iacute;culos publicados en <EM>The Popular Science Monthly</EM> de enero y febrero de 1878, Peirce desarroll&oacute; la tesis central del pragmatismo: <EM>Considerando los efectos, que tienen una traducci&oacute;n pr&aacute;ctica perceptible, nosotros concebimos el objeto de nuestra percepci&oacute;n. Luego nuestra concepci&oacute;n de esos efectos es la totalidad de nuestra concepci&oacute;n del objeto</EM> (4). El obispo Berkeley dijo <EM>&lsquo;existir es ser percibido&rsquo;</EM>. Peirce le dio a esta doctrina idealista subjetiva un peculiar y revisado rasgo norteamericano, donde el significado esencial de las tesis arriba expuestas en las que <EM>&lsquo;ser es tener efectos pr&aacute;cticos&rsquo;</EM> o <EM>&lsquo;existir es ser &uacute;til&rsquo;</EM>. Una cosa existe cuando es <EM>buena para</EM> la actividad pr&aacute;ctica humana. Si un objeto no es &uacute;til, no existe. Una cosa no es nada si no opera en la pr&aacute;ctica.

<P>Estas tesis contienen en s&iacute; mismas el meollo del idealismo subjetivo porque hace al objeto dependiente de los seres humanos y no independiente, y de este modo niega el mundo material objetivo. Al mismo tiempo significa de que no existe tal objeto como verdad, por lo que no existe un mundo exterior al cual las ideas de la mente puedan corresponder. Sin verdad no hay conocimiento, no hay teor&iacute;a ni ciencia. Una idea, una teor&iacute;a, por lo tanto, no puede ser falsa o verdadera, s&oacute;lo puede ser &uacute;til o in&uacute;til, y el &uacute;nico criterio es el &eacute;xito en la acci&oacute;n pr&aacute;ctica.

<P>De este modo, hacia 1878, la filosof&iacute;a burguesa de los Estados Unidos adquiri&oacute; una forma t&eacute;cnica. &iquest;Cu&aacute;les fueron las condiciones, econ&oacute;micas, pol&iacute;ticas e intelectuales que prepararon las bases para esta primera formulaci&oacute;n del pragmatismo?

<H2>Fundamento pol&iacute;tico y econ&oacute;mico</H2>

En su cl&aacute;sico trabajo sobre el imperialismo, <A HREF="../galeria/lenin.htm">Lenin</A> caracteriza la d&eacute;cada de 1860 a 1870 como la primera de las principales etapas en la historia de los monopolios. Este es el per&iacute;odo en el cual <EM>los monopolios no constituyen m&aacute;s que g&eacute;rmenes apenas perceptibles</EM>. Esta primera etapa del desarrollo de los monopolios coincide con el <EM>punto culminante del desarrollo de la libre concurrencia</EM> (5). A trav&eacute;s del propio proceso de la competencia, la concentraci&oacute;n de capital ha alcanzado el punto en que el monopolio comienza a aparecer, aunque a&uacute;n es <EM>escasamente perceptible</EM>. La segunda etapa del desarrollo de los monopolios comienza <EM>despu&eacute;s de la crisis de 1873</EM> en el momento en que hay un <EM>largo periodo de desarrollo de los c&aacute;rtels; pero &eacute;stos constituyen todav&iacute;a una excepci&oacute;n, no son a&uacute;n s&oacute;lidos</EM> (6). De esta manera, los a&ntilde;os de 1860 a 1878 incluyen la culminaci&oacute;n de la libre competencia y la primera etapa en el crecimiento de los monopolios y la apertura de la segunda etapa en el desarrollo de estos &uacute;ltimos.

<P><A HREF="../galeria/lenin.htm">Lenin</A> habl&oacute; del desarrollo de los monopolios en el mundo capitalista como totalidad, pero los Estados Unidos no eran una excepci&oacute;n. El per&iacute;odo entre 1860 y 1878, cuando se formul&oacute; el pragmatismo, se caracteriz&oacute; por un r&aacute;pido desarrollo econ&oacute;mico y una aguda lucha pol&iacute;tica. El sustrato econ&oacute;mico se caracterizaba, por un lado, por una pronunciada concentraci&oacute;n de capital con  el surgimiento de los monopolios, y por otro lado con un gran crecimiento num&eacute;rico del proletariado. El reflejo pol&iacute;tico de los cambios en este periodo se caracteriz&oacute; de un lado, por la extensi&oacute;n y la consolidaci&oacute;n del poder estatal de parte de la clase capitalista y la despiadada utilizaci&oacute;n de esta fuerza organizada y la violencia para subyugar a los trabajadores, los campesinos y la poblaci&oacute;n negra; por otro lado, por un aumento de la resistencia militante del pueblo a trav&eacute;s de nuevas formas de lucha, incluyendo las uniones nacionales de trabajadores, las organizaciones campesinas nacionales y los partidos pol&iacute;ticos independientes, de obreros y campesinos.

<P>En el orden internacional, la <A HREF="../galeria/comuna.htm">Comuna de Par&iacute;s</A>, posterior a la guerra franco-prusiana de 1870-71, fue el hecho singular durante este per&iacute;odo que tuvo un gran impacto tanto sobre el capital como sobre el trabajo. Aquel acontecimiento aterroriz&oacute; a la clase capitalista revelando en forma concreta la sentencia a muerte de este sistema de explotaci&oacute;n y opresi&oacute;n a trav&eacute;s de la propiedad privada de los medios de producci&oacute;n. Ese acontecimiento electrific&oacute; a la clase obrera revel&aacute;ndole en un destello v&iacute;vido, la misi&oacute;n hist&oacute;rica del proletariado y sus aliados.

<P>Estos desarrollos econ&oacute;micos y pol&iacute;ticos han alcanzado profundos efectos en la ideolog&iacute;a burguesa. En los hechos, la clase capitalista, habiendo alcanzado el pleno control del Estado, eliminando el feudal poder esclavista del sur, cre&oacute; por primera vez en este pa&iacute;s condiciones que demandaron la formaci&oacute;n de una ideolog&iacute;a capitalista de clase, estrechamente consolidada. &iquest;C&oacute;mo se reflejaron en la esfera de la ideolog&iacute;a los acontecimientos econ&oacute;micos y pol&iacute;ticos de las d&eacute;cadas del sesenta y setenta &uacute;ltimos? &iquest;Cu&aacute;l fue la tarea ideol&oacute;gica que tuvieron que enfrentar los ide&oacute;logos burgueses?

<P>En primer t&eacute;rmino veamos qu&eacute; desarrollo ideol&oacute;gico esperar&iacute;amos encontrar despu&eacute;s de la plena toma del poder pol&iacute;tico por la clase capitalista. Aqu&iacute; tenemos, para que nos sirva como gu&iacute;a, el desarrollo hist&oacute;rico reciente en Francia e Inglaterra. <A HREF="../galeria/marx.htm">Marx</A>, en su prefacio a la segunda edici&oacute;n de <EM>El Capital</EM>, escribi&oacute; en pocas frases los hechos que ocurrieron en estos dos pa&iacute;ses:

<BLOCKQUOTE>La burgues&iacute;a hab&iacute;a conquistado el poder pol&iacute;tico en Francia e Inglaterra. A partir de este momento, la lucha de clases comienza a revestir, pr&aacute;ctica y te&oacute;ricamente, formas cada vez m&aacute;s acusadas y amenazadoras. La ciencia econ&oacute;mica burguesa hab&iacute;a muerto. Ya no se trataba de si tal o cual teorema era verdadero o falso, sino de si era beneficioso o funesto, c&oacute;modo o molesto, de si infring&iacute;a o no las ordenanzas de polic&iacute;a. Los investigadores desinteresados fueron sustitu&iacute;dos por espadachines a sueldo y los estudios cient&iacute;ficos imparciales dejaron el puesto a la conciencia turbia y a las perversas intenciones de la apolog&eacute;tica (7).</BLOCKQUOTE>

Aunque en este lugar <A HREF="../galeria/marx.htm">Marx</A> est&aacute; hablando particularmente en relaci&oacute;n a la teor&iacute;a econ&oacute;mica, indica al mismo tiempo el car&aacute;cter de la ideolog&iacute;a burguesa como totalidad despu&eacute;s de tomar el poder estatal. La apolog&iacute;a de la conveniencia toma el lugar de la indagaci&oacute;n cient&iacute;fica; la utilidad para esa clase, toma el lugar de la verdad.

<P>Los apologistas de la burgues&iacute;a quisieran se&ntilde;alar que aunque aquello puede ser verdad sobre Francia e Inglaterra, los Estados Unidos son una <EM>excepci&oacute;n</EM>. Pero nosotros quisi&eacute;ramos se&ntilde;alar que la ideolog&iacute;a capitalista en este pa&iacute;s no es una excepci&oacute;n, y que se hace apolog&eacute;tica en un nuevo nivel despu&eacute;s de la Guerra Civil. Adem&aacute;s quisi&eacute;ramos se&ntilde;alar que <span>la apolog&iacute;a de la burgues&iacute;a en Estados Unidos, se desarrolla, durante el ascenso de las tendencias monopolistas e imperialistas, en las formas m&aacute;s crudas y decadentes desde su concepci&oacute;n, y no como en Francia e Inglaterra que lo hicieron durante el per&iacute;odo de la competencia capitalista</span>. De esta manera, la teor&iacute;a <EM>del excepcionalismo</EM> norteamericano en la ideolog&iacute;a y otras esferas, no corresponde a los hechos y adem&aacute;s es precisamente contrario a la verdad. La &uacute;nica <EM>excepci&oacute;n</EM> en relaci&oacute;n a la ideolog&iacute;a como apolog&eacute;tica, radica en que la forma norteamericana est&aacute; exaltada y exagerada. Lejos de ser la excepci&oacute;n a las leves del desarrollo capitalista, los Estados Unidos se desarrollaron en la &eacute;poca del imperialismo como un cl&aacute;sico modelo del capitalismo monopolista.

<P>Como hemos visto, los ide&oacute;logos burgueses incorporaron en este pa&iacute;s, en los diferentes aspectos de la ideolog&iacute;a, las nociones de <EM>conveniencia</EM> y <EM>utilidad</EM> como sustitutos de la ciencia y la verdad. La conveniencia y la utilidad fueron transformados desde simples aforismos, en grandes <EM>principios</EM> filos&oacute;ficos que, impregnaron toda la ideolog&iacute;a. De esta manera la esencia de la apolog&eacute;tica, que <A HREF="galeria/marx.htm">Marx</A> caracterizara como beneficio o utilidad al capital, se convirti&oacute; por s&iacute; misma en la filosof&iacute;a, expresamente formulada o no, de la clase capitalista en los Estados Unidos. Puede, verse, por lo tanto, que el pragmatismo, cuya teor&iacute;a central es <EM>&lsquo;existe lo que es &uacute;til&rsquo;</EM>, constituye la apolog&iacute;a decadente de la burgues&iacute;a, en filosof&iacute;a. En los hechos, el pragmatismo es la glorificaci&oacute;n y la celebraci&oacute;n de la apolog&eacute;tica.

<P>La historia de la formulaci&oacute;n de esta filosof&iacute;a y su penetraci&oacute;n en toda la ideolog&iacute;a es el objeto de este libro. Esta es la historia de una forma particular dada al contenido de clase apolog&eacute;tico, cuya noci&oacute;n clave es el &eacute;xito y la utilidad. La forma constituye el pragmatismo, desde su concepci&oacute;n hasta nuestros d&iacute;as. Su &uacute;nica progresi&oacute;n esencial es el movimiento desde una versi&oacute;n desenmascarada, desarrollada en los finales del siglo diecinueve, hasta las versiones m&aacute;s o menos camufladas del presente. Acompa&ntilde;ando al camuflaje se observa una aumentada decadencia y degeneraci&oacute;n. El grado de camuflaje es un reflejo m&aacute;s o menos exacto del crecimiento de la organizaci&oacute;n y la militancia de la clase obrera y sus aliados.

<P>La historia comienza en Cambridge, Massachusetts, en el a&ntilde;o 1871, a&ntilde;o de la <A HREF="../galeria/comuna.htm">Comuna de Par&iacute;s</A>.

<H2>El Club Metaf&iacute;sico</H2>

Durante los primeros a&ntilde;os setenta [del siglo XIX] se concentraron en Cambridge un n&uacute;mero de hombres que jugaron un papel clave en la formulaci&oacute;n de la ideolog&iacute;a burguesa durante las d&eacute;cadas siguientes. Todos fueron educadores o profesores, m&aacute;s o menos al mismo tiempo, en la Universidad de Harvard y todos estaban en contacto, tanto personal como profesional. Hay pruebas evidentes de que durante algunos a&ntilde;os, desde 1871 a 1874, formaban parte de un grupo que realizaba exclusivamente discusiones informales, y llamado, seg&uacute;n Charles S. Peirce, el <EM>Club Metaf&iacute;sico</EM> -nombre dado para enajenar a todo el que quisiera enajenarse</EM> (8).

<P>Adem&aacute;s de Peirce, el grupo inclu&iacute;a a Chauncey Wright, experto en ciencias naturales, fil&oacute;sofo y psic&oacute;logo; Oliver Wendell Holmes, Joseph B. Warner y Nicol&aacute;s St. John Green, hombre de leyes, juez y jurista, respectivamente; John Fiske, historiador; Francis Ellingwood Abbot, ministro protestante y te&oacute;logo y William James, fisi&oacute;logo transformado luego en psic&oacute;logo y fil&oacute;sofo. De todos &eacute;stos, cuatro jugaron un papel de vanguardia en sus respectivos campos en los a&ntilde;os posteriores; particularmente Peirce, Holmes, Fiske y James. Los otros, sin embargo, hicieron contribuciones no menos importantes en esta primera etapa formativa del grupo. En relaci&oacute;n a esto, la figura dominante en el grupo fue Chauncey Wright, ya que &eacute;l construy&oacute; la teor&iacute;a que subyace en el m&eacute;todo pragm&aacute;tico, aunque el m&eacute;todo en s&iacute; fue dado en su forma primaria por Nicolas St. John Green y Charles S. Peirce.

<P>&iquest;Cu&aacute;l fue el problema com&uacute;n que determin&oacute; la uni&oacute;n de este grupo de hombres? A lo largo de los dos primeros tercios del siglo diecinueve dominaron en exclusiva la filosof&iacute;a teol&oacute;gica o religiosa. Ella impregn&oacute; la ideolog&iacute;a de las clases dominantes del norte y del sur. Mientras dur&oacute; la esclavitud en el sur, y la agricultura en las dos zonas fue predominante, la religi&oacute;n fue utilizada como arma. Pero con el gran paso adelante dado con el desarrollo del capitalismo industrial despu&eacute;s de la victoria de 1865, y el desarrollo concomitante del proletariado con sus formas de lucha organizadas, <span>la religi&oacute;n ya no pudo tener la confianza en exclusiva</span>. De este modo, la filosof&iacute;a religiosa y teol&oacute;gica estaba destinada a ser reemplazada por una forma m&aacute;s efectiva, que utilizara la religi&oacute;n pero que no se limitara solamente a ella. El desaf&iacute;o de la evoluci&oacute;n a la teolog&iacute;a aceler&oacute; el proceso de la formulaci&oacute;n de una filosof&iacute;a estrictamente burguesa, a la misma velocidad en que se daba el proceso de liberaci&oacute;n de las masas con respecto a la religi&oacute;n. El problema com&uacute;n que estaba enfrentando el grupo de Cambridge fue la doble amenaza a la religi&oacute;n establecida: la proveniente de la clase obrera y la de la ciencia, especialmente a partir de la <span>teor&iacute;a de la evoluci&oacute;n</span>.

<P>A trav&eacute;s de su <EM>soluci&oacute;n</EM> de este problema, el grupo de intelectuales de Cambridge formul&oacute; en los hechos el punto de vista pragm&aacute;tico de modo de vida y de pensamiento, y de esta manera desarrollaron una tarea hist&oacute;ricamente objetiva.

<P>Con la perspectiva de este proceso se desarroll&oacute; una disputa entre un grupo de cient&iacute;ficos defensores de la evoluci&oacute;n, encabezados por el bi&oacute;logo de Harvard, Asa Gray, y otro sector m&aacute;s numeroso de te&oacute;logos y sacerdotes encabezados por otro cient&iacute;fico de Harvard, Louis Agassiz. Fue un debate que no pudieron evitar los individuos, grupos o instituciones y condujo a la formaci&oacute;n de fracciones antag&oacute;nicas en escuelas e iglesias, en las concentraciones populares y las legislaturas. Los ecos del debate fueron o&iacute;dos durante generaciones posteriores, uno de los cuales alcanz&oacute; la mayor publicidad e inclusive expresi&oacute;n cinematogr&aacute;fica, la del maestro de Tennesse acusado en 1925 de ense&ntilde;ar la teor&iacute;a de la evoluci&oacute;n.

<P>Los miembros del Club Metaf&iacute;sico tuvieron ante ellos el intento abortado de los llamados <EM>te&oacute;logos naturalistas</EM>, que asimilaban la evoluci&oacute;n dentro de la doctrina de la Iglesia, y pretend&iacute;an que la ciencia sirviera directamente a la teolog&iacute;a. En relaci&oacute;n a esto, hubo un intento notable de Edward Hitchcok de teologizar la teor&iacute;a de Lyell sobre la evoluci&oacute;n de la tierra, y el intento de Paul Chadbourne de hacer lo mismo con <EM>El origen de las especies</EM>, de Darwin. Hitchcok, te&oacute;logo calvinista, presidente del Colegio Amherst, profesor de <EM>Geolog&iacute;a y teolog&iacute;a natural</EM>, escribi&oacute; <EM>La religi&oacute;n de la Geolog&iacute;a y sus ciencias conexas</EM>, del que se conocieron once reediciones desde 1860. En este libro se&ntilde;ala la tesis de que <EM>la geolog&iacute;a ha ampliado enormemente nuestro conocimiento de los planes divinos y las operaciones del universo</EM>, y que el microscopio es <EM>el sexto paso en el conocimiento de Jehov&aacute;</EM> por el hombre</EM>. Chadbourne escribi&oacute; las <EM>Relaciones de la historia natural y la teolog&iacute;a natural</EM>, libro en el cual trat&oacute; de adecuar la teor&iacute;a de la evoluci&oacute;n a la doctrina de las especies fijas y creaci&oacute;n especial, demostrando que &eacute;stas siguen el <EM>plan de la creaci&oacute;n</EM>. Desde su punto de vista, la evoluci&oacute;n demuestra la <EM>previsi&oacute;n instintiva que es la ley del crecimiento de las plantas y los animales</EM> y prueba la <EM>adaptaci&oacute;n de los medios y los fines como justificando por s&iacute; mismas a la Raz&oacute;n del hombre</EM> (10).

<P><span>El grupo de Cambridge reconoci&oacute; la inadecuaci&oacute;n si no pol&iacute;tica, por lo menos intelectual, de todos estos intentos abiertos de reconciliaci&oacute;n de la nueva ciencia con la teolog&iacute;a</span>. Sin embargo no se ubicaban como si fueran defensores de la ciencia y por ende rechazaran su subordinaci&oacute;n a la teolog&iacute;a. Por el contrario, los te&oacute;logos concedieron demasiado a la ciencia ya que aceptaron el hecho de que Lyell y Darwin hab&iacute;an descubierto leyes reales del mundo material y objetivo. As&iacute; el calvinista Hitchcok, por ejemplo, sostuvo que <EM>la geolog&iacute;a expande nuestras ideas sobre el tiempo en el cual el universo material ha sido creado</EM> (11).

<P>La alternativa era combatir al materialismo de la ciencia y de la clase obrera, bajo la cubierta de un ataque a todo lo <EM>metaf&iacute;sico</EM>. De este modo o con este t&eacute;rmino, no se refer&iacute;an a la metaf&iacute;sica como lo define el materialismo dial&eacute;ctico, es decir, el m&eacute;todo mecanicista en oposici&oacute;n al m&eacute;todo dial&eacute;ctico. Por el contrario, se&ntilde;alaban a toda noci&oacute;n que fuera una referencia objetiva a ideas o teor&iacute;as sobre una realidad existente independientemente de la experiencia humana. Pudieron as&iacute; atacar el concepto del mundo material, bajo la cubierta de un ataque a la concepci&oacute;n teol&oacute;gica de un mundo espiritual, de un mundo independiente de la experiencia del hombre. De ese modo, el t&eacute;rmino <EM>metaf&iacute;sico</EM> significa para ellos tanto la <EM>creencia</EM> en el mundo objetivo material, como la <EM>creencia</EM> en un mundo espiritual objetivo. Por medio de esta bonita f&oacute;rmula, la filosof&iacute;a burguesa pudo aparecer aline&aacute;ndose con la ciencia y las masas trabajadoras contra la religi&oacute;n, y al mismo tiempo rehabilitar en un nivel m&aacute;s vicioso y degenerado, el oscurantismo que hab&iacute;a sido la funci&oacute;n de la religi&oacute;n. Mediante esta ofensiva de doble filo, pudo primero y al mismo tiempo, negar a la ciencia, la teor&iacute;a y la verdad y ocultar esta negaci&oacute;n bajo el camuflaje de un ataque a la teolog&iacute;a. Estar&iacute;an entonces en la posici&oacute;n de <span>hacer entrar por la puerta trasera a la religi&oacute;n</span>, como si no hubiera ciencia para combatirla.

<P>Esa era una f&oacute;rmula que ten&iacute;a todos los requerimientos hist&oacute;ricos de la clase capitalista despu&eacute;s de alcanzar el poder y estaba avanzando en su conducci&oacute;n interminable hacia mayores y m&aacute;s grandes beneficios. Lo necesario ahora era un m&eacute;todo y una teor&iacute;a t&eacute;cnica que atacara al materialismo bajo la demagogia de un ataque a la teolog&iacute;a. La teor&iacute;a deb&iacute;a formular el punto de vista burgu&eacute;s sobre la vida, es decir, la negaci&oacute;n de toda necesidad objetiva que pudiera impedir el deseo de esa clase de acumular beneficios y dominar el mundo para siempre. El m&eacute;todo deb&iacute;a formular las nociones de beneficios y utilidad de clase, como sustitutos de una comprensi&oacute;n cient&iacute;fica objetiva; era necesaria la doctrina de todos los medios en funci&oacute;n de los fines de esa clase.

<H2>Las ra&iacute;ces filos&oacute;ficas del pragmatismo</H2>

Fue Chauncey Wright quien formul&oacute; el punto de vista capitalista de la vida, en la teor&iacute;a que constituy&oacute; el fundamento sobre el cual se erigi&oacute; el m&eacute;todo pragm&aacute;tico. Pero no lo invent&oacute; fuera de una concepci&oacute;n m&aacute;s general. Tom&oacute; prestado de la filosof&iacute;a cl&aacute;sica de Berkeley, de las teor&iacute;as de John Stuart Mill, Jeremy Bentham y Alexander Bain, los utilitaristas, y de Ernst Mach, Avenarius y Helmholtz, que <A HREF="../galeria/lenin.htm">Lenin</A> se&ntilde;alara en <EM>Materialismo y Empiriocriticismo</EM>, como simples idealistas subjetivos berkeleyanos con ropaje moderno.

<P>La doctrina central de Wrigth rezaba que <span>no existe la necesidad</span> en la naturaleza ni en la historia. Al negar la necesidad, negaba las leyes necesarias del movimiento en el universo, que la realidad tiene una estructura, que el desarrollo de la naturaleza y la sociedad siguen leyes generales de movimiento. Si no hay una necesidad objetiva, la ciencia no puede descubrir lo que no es descubrible. De este modo, lo que la ciencia llama leyes del movimiento y desarrollo, para Wright son s&oacute;lo h&aacute;bitos de la conducta humana.

<P>Todos los miembros del Club Metaf&iacute;sico estaban en deuda con Wright por poner el acento de esta teor&iacute;a en la no necesidad. Fue al menos, parte de la gu&iacute;a para la soluci&oacute;n de sus problemas. Este agradecimiento fue muy consciente por parte de algunos de los miembros, tal como se ve en una proposici&oacute;n para un memorial hecho por Peirce a William James sobre la muerte de Wrigth en 1875. Peirce escribi&oacute; en una carta dirigida a James que: <EM>Su memoria lo merece porque ha hecho un gran trabajo para cada uno de nosotros... me refiero a t&iacute;, a Frank Abbot y a m&iacute;</EM> (12). Lo que &eacute;l hizo por los miembros del Club fue se&ntilde;alado por uno de ellos, Oliver Wendell Holmes, cincuenta a&ntilde;os despu&eacute;s de la muerte de Wright: <EM>Chauncey Wright, cercano fil&oacute;sofo olvidado, de real m&eacute;rito, me ense&ntilde;&oacute; cuando era joven que no debo decir necesario cuando hablo del universo, porque nosotros no sabemos nada de lo que es necesario o no</EM> (13). La negaci&oacute;n de la necesidad se manifiesta consistentemente a trav&eacute;s de los trabajos de Peirce, Holmes, Fiske y James.

<P>Tal como Wright mismo se&ntilde;alara: <EM>Ning&uacute;n destino real o necesidad se manifiesta abiertamente en ning&uacute;n lugar del universo, s&oacute;lo se da una regularidad de fen&oacute;menos</EM> (14). Para racionalizar este repudio a la necesidad objetiva, tiene que apelar al empirismo ingl&eacute;s, y espec&iacute;ficamente a Berkeley. Ha hecho de la totalidad de la ciencia, un problema de hechos solamente y no de leyes; y ha reducido esos hechos a los instrumentos pr&aacute;cticos &uacute;tiles relacionados con <EM>los bienes particulares o fines de la vida humana</EM> sin tener nada que ver con la verdad objetiva. <EM>La verdadera ciencia</EM> escribi&oacute;, <EM>se relaciona nada m&aacute;s que con los problemas relativos a los hechos: si los hechos est&aacute;n determinados, y hasta donde pueden ser, libre de prejuicios morales, entonces la ciencia pr&aacute;ctica determina, cu&aacute;les deben ser nuestros sentimientos y reglas de conducta en vista de los hechos; pero la ciencia pr&aacute;ctica no tiene m&aacute;s postulados inherentes que los correspondientes a una ciencia especulativa. Su basamento final son los bienes particulares y los fines de la vida humana</EM> (15). La base fundamental de la ciencia no es la correspondencia con el mundo material objetivo, sino que est&aacute; dada solamente por sus efectos pr&aacute;cticos. Un <EM>hecho</EM> no es verdadero o falso, sino que es &uacute;til o in&uacute;til para la conducta de la vida humana.

<P>Para Wrigth la ciencia es la ciencia de los objetos del conocimiento, y los objetos del conocimientos son estados mentales. Esto es idealismo subjetivo puro, Berkeley puro, como Wright bien sab&iacute;a. En un escrito posterior dirigido a Abbot en 1868, responde a un problema contest&aacute;ndole as&iacute;: <EM>Secundariamente usted me sorprende pregunt&aacute;ndome si el idealismo &iquest;no es la negaci&oacute;n de la ciencia objetiva?... No hay nada en la ciencia positiva o en el estudio de los fen&oacute;menos y sus leyes, con quienes el idealismo tenga conflicto (ver Berkeley). La astronom&iacute;a es tan ciencia real, como la verdad una suma de fen&oacute;menos y sus leyes si los fen&oacute;menos son s&oacute;lo estados mentales, como en la otra teor&iacute;a</EM> (16).

<P>Abbot ten&iacute;a raz&oacute;n, por supuesto; el idealismo de Wright-Berkeley constituye la <EM>verdadera negaci&oacute;n de la ciencia objetiva</EM>. Pero Wright trata de cubrir este hecho contumaz con la conocida distinci&oacute;n entre <EM>fen&oacute;meno y esencia</EM> en donde <EM>fen&oacute;meno</EM> significa los efectos sobre los seres humanos, es decir, donde el objeto es lo que se conoce o se usa para aquellos fines. De este modo, se ubica al fen&oacute;meno objetivo, simplemente como un estado mental. Desde el momento en que esto es lo &uacute;nico que puede ser conocido, se hace simple conjetura querer <EM>afirmar</EM> un objeto <EM>real</EM>, una cosa en s&iacute; misma, una esencia, existente por detr&aacute;s del objeto mental. De este modo, para los idealistas la ciencia es la ciencia de los objetos mentales, los fen&oacute;menos, y no de los objetos materiales, los objetos reales, como lo es para los materialistas. De acuerdo con este punto de vista unilateral y reaccionario, todo lo que los seres humanos pueden conocer son sus propias ideas, los objetos mentales o los estados mentales que existen solamente en sus propias mentes. Wright pone perfectamente en claro este punto en la misma carta a Abbot cuando dice que <EM>esta importante doctrina del positivismo -la relatividad del conocimiento- de que s&oacute;lo los objetos conocidos inmediatamente son verdaderos estados mentales, que act&uacute;an sobre nosotros, acordes con sus conexiones m&aacute;s que con un objeto o un mundo exterior, sin una posterior capacidad para conocer m&aacute;s acerca de su naturaleza</EM> (17).

<P>Este es el coraz&oacute;n de la teor&iacute;a sobre la cual se basa el pragmatismo. Es la negaci&oacute;n de la ciencia a trav&eacute;s de negar el <EM>mundo exterior</EM>. Si la ciencia es simplemente la ciencia de los <EM>estados mentales</EM>, del <EM>objeto</EM> en cuanto afectan a los seres humanos, entonces no hay posibilidad de conocimiento objetivo, es decir, de los objetos materiales externos, tal como existen independientemente de la conciencia y la experiencia. La teor&iacute;a de la evoluci&oacute;n, por lo tanto se reduce a una mera organizaci&oacute;n &uacute;til de estados mentales, y no puede cuestionarse su veracidad o falsedad, sino solamente si es o no una idea &uacute;til o beneficiosa, en el camino para alcanzar <EM>los bienes particulares y los fines de la vida humana</EM>.

<P>La teor&iacute;a positivista, idealista subjetiva, es la racionalizaci&oacute;n t&eacute;cnica de la negaci&oacute;n burguesa de la necesidad en el mundo, en la vida y en la sociedad. Las leyes del desarrollo de la tierra, las leyes del desarrollo de los seres vivientes, las leves del desarrollo de la sociedad se desligan de un an&aacute;lisis objetivo, se separan de la verdad y son s&oacute;lo los m&uacute;ltiples caminos &uacute;tiles para organizar la experiencia humana. Esto libera a la burgues&iacute;a de la necesidad de actuar y pensar sobre principios y limpia el camino para la doctrina de los beneficios.

<P>La teor&iacute;a idealista subjetiva, tomada por Wright de Berkeley, Hume y el empirismo ingl&eacute;s, lleva adelante el esp&uacute;reo ataque a todo lo metaf&iacute;sico. Si las ideas en la gente no tienen objetos externos con los cuales corresponderse, entonces las ideas de Dios, de la inmortalidad, de la creaci&oacute;n, de la ley moral divina, etc., tampoco tienen referencias objetivas, y son por lo tanto, junto con las otras ideas, simples formas &uacute;tiles de organizar los estados mentales. Hay ciertas ideas que <EM>trabajan</EM> para ciertos prop&oacute;sitos. Esto era lo que le estaba molestando a Abbot, el te&oacute;logo. Estaba preocupado y tomando seriamente, lo que en realidad era s&oacute;lo un camuflaje del primer blanco de ataque, del ataque a la ciencia y al materialismo. Wright lo tranquiliza dici&eacute;ndole que <EM>los fundamentos pr&aacute;cticos son las verdaderas bases de la creencia en las doctrinas teol&oacute;gicas</EM> (18). En efecto, Wright, le estaba diciendo a Abbot que la &uacute;nica forma en que la teolog&iacute;a y la religi&oacute;n podr&iacute;an mantenerse sobre el pueblo, era mediante la eliminaci&oacute;n de la ciencia y del conocimiento verdadero del mundo real. De este modo, la superstici&oacute;n pod&iacute;a ser restituida sin miedo al desaf&iacute;o de la teor&iacute;a cient&iacute;fica.

<P>Alrededor de 1867, Wright allan&oacute; el camino para la formulaci&oacute;n del m&eacute;todo pragm&aacute;tico del beneficio, en los medios y los fines. Esta negaci&oacute;n del concepto de necesidad, junto con su racionalizaci&oacute;n por medio del idealismo subjetivo, con su teor&iacute;a positivista, fue lo que Wright pudo ofrecer a los miembros del Club Metaf&iacute;sico.

<P>Mientras la teor&iacute;a t&eacute;cnica del pragmatismo, es decir, el rechazo positivista de la necesidad y la afirmaci&oacute;n del idealismo subjetivo, fueron tomadas del empirismo ingl&eacute;s, la formulaci&oacute;n t&eacute;cnica del m&eacute;todo pragm&aacute;tico es tomada esencialmente del idealismo alem&aacute;n, y m&aacute;s particularmente de Manuel Kant y secundariamente del utilitarismo de Alexander Baim. Fue Peirce el que introdujo a los miembros del club en la concepci&oacute;n kantiana del conocimiento pr&aacute;ctico; y fue Nicol&aacute;s St.John Green quien introdujo las ense&ntilde;anzas de Baim.

<P>En el cap&iacute;tulo final de su Cr&iacute;tica de la Raz&oacute;n Pura, Kant puntualiza que si uno no puede tener un conocimiento verdadero en el cual basar su acci&oacute;n, y si uno tiene que actuar, entonces la acci&oacute;n solo puede estar basada en la creencia. En otras palabras, si uno tiene un fin o una meta establecida, pero no conoce cu&aacute;les medios va a necesitar para alcanzarlos, entonces debe proceder en base a su creencia pragm&aacute;tica; su &uacute;nica alternativa es creer que ciertos medios van a posibilitar el alcance de determinada meta. He aqu&iacute; una definici&oacute;n de Kant sobre la creencia pragm&aacute;tica:

<BLOCKQUOTE>El m&eacute;dico tiene que hacer algo ante el enfermo en peligro, pero no conoce la enfermedad. Observa los s&iacute;ntomas y decide, a falta de mejores conocimientos, que se trata de tisis. Su creencia, incluso en su propio juicio, es meramente accidental, ya que otro podr&iacute;a tal vez efectuar una estimaci&oacute;n m&aacute;s acertada. Esa creencia, que es accidental, pero que sirve de base al uso real de los medios para ciertos actos, la llamo creencia pragm&aacute;tica (19).</BLOCKQUOTE>

Para Kant, exist&iacute;an medios para conocer con certeza y, por lo tanto, la creencia pragm&aacute;tica no fue para &eacute;l la &uacute;nica base para actuar. Sin embargo, para los miembros del Club Metaf&iacute;sico con su formulaci&oacute;n del punto de vista de clase sobre la vida y el modo de pensamiento, la situaci&oacute;n era diferente. En su formulaci&oacute;n, no existe la necesidad en el mundo, en consecuencia no hay un mundo objetivo, y por lo tanto no puede haber certidumbre en el conocimiento y por ello, &eacute;ste no puede existir. De este modo, la teor&iacute;a pragm&aacute;tica hace posible &uacute;nicamente el m&eacute;todo pragm&aacute;tico de la creencia pragm&aacute;tica. Lo que para Kant es la excepci&oacute;n, para los pragmatistas es regla de hierro. El pueblo ser&iacute;a forzado a substituir el conocimiento por la fe, como una base para actuar. El pragmatismo es realmente el retorno a las formas antiguas de ignorancia, la restituci&oacute;n de la superstici&oacute;n.

<P>Esta fue la doctrina de Kant que Peirce trajo como contribuci&oacute;n a la formulaci&oacute;n t&eacute;cnica de la filosof&iacute;a burguesa, en los Estados Unidos. La creencia pragm&aacute;tica combinada con el idealismo subjetivo berkeleyano fue algo que la filosof&iacute;a profesional no hab&iacute;a visto anteriormente.

<P>La creencia pragm&aacute;tica de Kant enraizada en el idealismo subjetivo de Berkeley y emergente como pragmatismo fue t&eacute;cnicamente la formulaci&oacute;n filos&oacute;fica que m&aacute;s perfectamente se correspondi&oacute; con la visi&oacute;n de la vida y el modo de pensamiento de clase de los monopolios capitalistas en los Estados Unidos.

<P>Acerca del car&aacute;cter de los pensamientos de los miembros del Club Metaf&iacute;sico, Peirce escribi&oacute; a&ntilde;os m&aacute;s tarde: <EM>Nuestro tipo de pensamiento era decididamente ingl&eacute;s. Yo solo, entre los dem&aacute;s miembros, me acerqu&eacute; a los umbrales de la filosof&iacute;a a trav&eacute;s de la puerta de Kant, e igualmente mis ideas iban adquiriendo el acento ingl&eacute;s</EM> (20). Resumiendo, Kant se hizo berkeleyano y Berkeley se hizo kantiano. El matrimonio ha perdurado desde ochenta a&ntilde;os atr&aacute;s a la fecha.

<P>El m&eacute;todo pragm&aacute;tico de creencia en medios para los fines fue tambi&eacute;n introducido por Nicol&aacute;s St. John Green. Este estuvo insistiendo que la definici&oacute;n de Bain sobre la fe, correspond&iacute;a con efectividad. La definici&oacute;n de fe o creencia era la siguiente: <EM>Aquello sobre lo cual el hombre est&aacute; preparado para actuar</EM>. Peirce escribi&oacute; acerca de Green: <EM>A menudo ha se&ntilde;alado la importancia de aplicar la definici&oacute;n de Bain sobre la creencia como &lsquo;aquello sobre lo cual el hombre est&aacute; preparado para actuar&rsquo;. A partir de esta definici&oacute;n, el pragmatismo es algo m&aacute;s que un corolario; de manera que estoy, dispuesto a pensar de &eacute;l (Green) como el abuelo del pragmatismo</EM> (21). Kant y Peirce han se&ntilde;alado que sin el conocimiento, la acci&oacute;n debe estar basada en la creencia pragm&aacute;tica. Ahora, Green y Bain se&ntilde;alan que creencia significa <EM>aquello en lo que el hombre est&aacute; preparado para actuar</EM>. Esto &uacute;ltimo, tomado conjuntamente con la doctrina Peirce-kantiana de la creencia pragm&aacute;tica y el idealismo subjetivo de la doctrina de Berkeley-Wright, redondea el equipamiento t&eacute;cnico requerido para la formulaci&oacute;n de la filosof&iacute;a de la clase capitalista de Estados Unidos, para el &eacute;xito de la filosof&iacute;a formal del pragmatismo. La tarea de poner todos estos elementos juntos recay&oacute; primero sobre Peirce.

<P class="nota">Notas:

<P>(1) M&aacute;ximo Gorki: <EM>Articles and Panflets</EM>, Mosc&uacute;, 1951, p.80.
<BR>(2) <EM>New York Times</EM>, 12 de marzo de 1951.
<BR>(3) Carlos Marx: &laquo;El Dieciocho Brumario de Luis Bonaparte&raquo;, en <EM>Obras Escogidas</EM>, Madrid, 1975, p. 258.
<BR>(4) Charles S. Peirce: &laquo;How To Make Our Idees Clear&raquo;, en <EM>Popular Sciencie Monthly</EM>, enero de 1878. Reimpreso en <EM>Chance, Lowe and Logic</EM>, Ed. Morris E. Cohen, Nueva York, 1949, p. 45.
<BR>(5) V. I. Lenin: <EM>El imperialismo, fase superior del capitalismo</EM>, Ediciones en Lenguas Extranjeras, Pek&iacute;n, 1972, p. 21.
<BR>(6) Idem.
<BR>(7) Carlos Marx: <EM>El Capital</EM>, Fondo de Cultura Econ&oacute;mica, M&eacute;xico, 1973, 2&ordf; edici&oacute;n espa&ntilde;ola, 1973, tomo I, p. XIX. La cita no est&aacute; extra&iacute;da del pr&oacute;logo sino del potfacio.
<BR>(8) Charles S. Peirce, fragmento citado en <EM>Evolution and The Fourders of Modern Pragmatism</EM>, Cambridge, Mass., 1949, p. 21.
<BR>(9) Philip P. Wiener: <EM>Evolution and The Founders of Modern Pragmatism</EM>, Cambridge, Mass, 1949, p. 11.
<BR>(10) Idem, p. 14.
<BR>(11) Idem, p. 11.
<BR>(12) Idem, pp. 41-42.
<BR>(13) Idem. p. 174.
<BR>(14) <EM>Letters of Chauncey Wright</EM>, Ed. James B. Thayer, Cambridge, Mass., 1878, p. 111.
<BR>(15) Idem, pp. il1-112.
<BR>(16) Idem, p. 132.
<BR>(17) Idem, p. 131.
<BR>(18) Idem, p. 133.
<BR>(19) Emanuel Kant: <EM>Cr&iacute;tica de la raz&oacute;n pura</EM>, Barcelona, 2002, tomo II, p. 642.
<BR>(20) Wiener, trabajo citado, p. 19.
<BR>(21) Idem.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mdprin.htm" onMouseOver="window.status='Ciencia';return true;">ciencia</A>

</body>
</html>
