<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia sexual del cristianismo">
<title>Historia sexual del cristianismo</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="religion, supersticion, dioses">
<META name="description" content="La evolución de la religión a través de sus dioses y diosas">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Historia sexual del cristianismo</H1>

<H4>Karlheinz Deschner
<BR>Editorial Yalde</H4>

<p>Si bien el cristianismo est&aacute; hoy al borde de la bancarrota espiritual, aqu&eacute;l sigue impregnando a&uacute;n decisivamente nuestra moral sexual y las limitaciones formales de nuestra vida er&oacute;tica siguen siendo b&aacute;sicamente las mismas que en los siglos XV o V, en &eacute;poca de Lutero o San Agust&iacute;n.

<p>Y eso nos afecta a todos en el mundo occidental, incluso a los no cristianos o a los anticristianos. Pues lo que algunos pastores n&oacute;madas de cabras pensaron hace dos mil quinientos a&ntilde;os sigue determinando los c&oacute;digos oficiales desde Europa hasta Am&eacute;rica; subsiste una conexi&oacute;n tangible entre las ideas sobre la sexualidad de los profetas veterotestamentarios o de Pablo y los procesos penales por conducta deshonesta en Roma, Par&iacute;s o Nueva York. Y quiz&aacute; no sea casualidad que uno de los m&aacute;s elocuentes defensores de las relaciones sexuales libres, el franc&eacute;s Rene Guyon, haya sido un jurista que, hasta el mismo d&iacute;a de su muerte, exigi&oacute; la abolici&oacute;n de todos los tab&uacute;es sexuales as&iacute; como la radical eliminaci&oacute;n de todas las ideas que asociaban la actividad sexual con el concepto de inmoralidad.

<p>En la Rep&uacute;blica Federal Alemana se tiende todav&iacute;a hoy a la equiparaci&oacute;n del derecho y la moral, y especialmente de la decencia y la moral sexual, lo que es una herencia inequ&iacute;voca de la represi&oacute;n cristiana de los instintos.
Con fatigosa monoton&iacute;a, el legislador recurre a <EM>el sentido de la decencia</EM> <EM>el vigente orden moral</EM> <EM>las concepciones morales fundamentales del pueblo</EM> etc&eacute;tera -f&oacute;rmulas tras las cuales no hay nada m&aacute;s que la vieja inquina de los Padres de la Iglesia contra la sexualidad-. De la misma forma, el Tribunal Constitucional puede invocar abiertamente a las <EM>comunidades religiosas p&uacute;blicas </EM>[...]<EM> en particular a las dos grandes confesiones cristianas, de cuyas doctrinas extrae gran parte del pueblo las reglas para su comportamiento moral</EM>. Por consiguiente, las normas legales sobre el matrimonio, la anticontepci&oacute;n, el estupro, las relaciones con menores y dem&aacute;s, se ven condicionadas de tal forma que Emst-WaIter Hanack puede calificar de forma lapidaria al vigente derecho penal sobre asuntos sexuales como <EM>en buena medida improcedente, superfluo o deshonesto</EM>.

<p>Ahora bien, en otros pa&iacute;ses europeos la situaci&oacute;n es muy parecida; la prohibici&oacute;n eclesi&aacute;stica del
incesto o el aborto, por ejemplo, influye decisivamente en la justicia; el concepto de indecencia se extiende incluso a los matrimonios y caen las peores execraciones sobre cualquier delito de estas caracter&iacute;sticas; los hijos engendrados fuera del matrimonio no pueden ser legitimados ni siquiera con una boda posterior; se persigue la publicidad de los medios anticonceptivos con penas monetarias, encarcelamientos o ambas cosas; se vela por la protecci&oacute;n del matrimonio en los hoteles y empresas tur&iacute;sticas; y todo ello, y algunas cosas m&aacute;s, en total sinton&iacute;a de principios con la moral eclesi&aacute;stica.

<p>Asimismo, en los EE.UU. la religi&oacute;n determina con extrema fuerza el derecho, sobre todo las decisiones sobre la conducta sexual, y crea ese clima hip&oacute;crita y mojigato que todav&iacute;a caracteriza a los estados puritanos.

<p>Y con total independencia de la forma de justicia o injusticia dominante (que por supuesto es siempre la justicia o injusticia de los dominadores), la moral sexual tradicional sigue siendo efectiva, los tab&uacute;es contin&uacute;an vigentes. Han sido inculcados demasiado profundamente en todas los estratos sociales. La permisividad y la tolerancia siguen estando perseguidas como en el pasado; moral todav&iacute;a equivale en todas partes a moral sexual, incluso en Suecia.

<p>Aparte de a la teolog&iacute;a, a la justicia, e incluso a determinadas especialidades de la medicina y la psicolog&iacute;a, la superstici&oacute;n b&iacute;blica perjudica a nuestra vida sexual, y por tanto, en resumidas cuentas, a nuestra vida.

<p>No es sensato, por consiguiente, creer que el c&oacute;digo clerical de los tab&uacute;es ha sucumbido, que la hostilidad hacia el placer ha desaparecido y la mujer se ha emancipado. De la misma manera que hoy nos divierte la camisa del monje medieval (infra), las generaciones venideras se reir&aacute;n de nosotros y nuestro <EM>amor libre</EM>: una vida sexual que no est&aacute; permitido mostrar en p&uacute;blico, encerrada entre paredes, confinada la mayor&iacute;a de las veces a la oscuridad de la noche es, como todos los negocios turbios, un climax de alegr&iacute;a y placer acotado por censores, regulado por leyes, amenazado por castigos, rodeado de cuchicheos, pervertido, una particular trastienda oculta durante toda la vida.

<p>De San Pablo a San Agust&iacute;n, de los escol&aacute;sticos a los dos desacreditados papas de la &eacute;poca fascista, los mayores esp&iacute;ritus del catolicismo han cultivado un permanente miedo a la sexualidad, un s&iacute;ndrome sexual sin precedentes, una singular atm&oacute;sfera de mojigater&iacute;a y farise&iacute;smo, de represi&oacute;n, agresiones y complejos de culpa, han envuelto con tab&uacute;es morales y exorcismos la totalidad de la vida humana, su alegr&iacute;a de sentir y existir, los mecanismos biol&oacute;gicos del placer y los arrebatos de la pasi&oacute;n, han generado sistem&aacute;ticamente verg&uuml;enza y miedo, un &iacute;ntimo estado de sitio, y sistem&aacute;ticamente lo han explotado; por puro af&aacute;n de poder, o porque ellos mismos fueron v&iacute;ctimas y represores de aquellos instintos, porque ellos mismos, habiendo sido atormentados, han atormentado a otros, en sentido figurado o literal.

<p>Corro&iacute;dos por la envidia y a la vez con premeditaci&oacute;n calculada corrompieron en sus fieles lo m&aacute;s inofensivo, lo m&aacute;s alegre: la experiencia del placer, la vivencia del amor. La Iglesia ha pervertido casi todos los valores de la vida sexual, ha llamado al Bien mal y al Mal bien, ha sellado lo honesto como deshonesto, lo positivo como negativo. Ha impedido o dificultado la satisfacci&oacute;n de los deseos naturales y en cambio ha convertido en deber el cumplimiento de mandatos antinaturales, mediante la sanci&oacute;n de la vida eterna y las penitencias m&aacute;s terrenales o m&aacute;s extremadamente b&aacute;rbaras.

<p>Ciertamente, uno puede preguntarse si todas las otras fechor&iacute;as del cristianismo -la erradicaci&oacute;n del paganismo, la matanza de jud&iacute;os, la quema de herejes y brujas, las Cruzadas, las guerras de religi&oacute;n, el asesinato de indios y negros, as&iacute; como
todas las otras atrocidades (incluyendo los millones y millones de v&iacute;ctimas de la Primera Guerra Mundial, la Segunda Guerra Mundial y la larga guerra de Vietnam)-, uno tiene derecho a preguntarse, digo, si verdaderamente esta extraordinaria historia de cr&iacute;menes no fue menos devastadora que la enorme mutilaci&oacute;n moral y la viciosa educaci&oacute;n por parte de esa iglesia cultivadora de las abstinencias, las coacciones, el odio a la sexualidad, y sobre todo si la irradiaci&oacute;n de la opresi&oacute;n clerical de la sexualidad no se extiende desde la neurosis privada y la vida infeliz del individuo a las masacres de pueblos enteros, e incluso si muchas de las mayores carnicer&iacute;as del cristianismo no han sido, directa o indirectamente, consecuencia de la moral.

<p>Una sociedad enferma de su propia moral s&oacute;lo puede sanar, en todo caso, prescindiendo de esa moral, esto es, de su religi&oacute;n. Lo cual no significa que un mundo sin cristianismo tenga que estar sano, per se. Pero con el cristianismo, con la Iglesia, tiene que estar enfermo. Dos mil a&ntilde;os son prueba m&aacute;s que suficiente de ello. Tambi&eacute;n aqu&iacute;, en fin, es v&aacute;lida la frase de Lichtenberg: <EM>Desde luego yo no puedo decir si mejorar&aacute; cambiando, pero al menos puedo decir que tiene que cambiar para mejorar</EM>.

<H2>Introducci&oacute;n: sexualidad sacral</H2>

<H4>El cristianismo nos ha arrebatado el fruto de la cultura de la Antig&uuml;edad
<BR>Friedrich Nietzsche</H4>

<p>Esta Historia Sexual del Cristianismo apareci&oacute; por primera vez en 1974. Desde entonces ha conocido nueve ediciones y no ha perdido
nada de su explosividad y vigencia: &iexcl;m&aacute;s bien al contrario!</p>

<p>En la presente edici&oacute;n actualizada, la d&eacute;cima, damos cuenta de los &uacute;ltimos cambios acaecidos en el seno de la Iglesia  Cat&oacute;lica. En ella aparece por primera vez una panor&aacute;mica sobre el desarrollo de los distintos enfoques dados por la Iglesia Cat&oacute;lica a la sexualidad desde el Concilio Vaticano II hasta Juan Pablo II.

<H2>Capitulo 1
<BR>La diosa madre</H2>

<H4>El primer &aacute;mbito sagrado de la &eacute;poca primitiva est&aacute; probablemente all&iacute; donde las mujeres han dado a luz
<BR>Erich Neumann

<p>Para aquellos que tienen un verdadero conocimiento de las cosas divinas, nada hay m&aacute;s excelso que la Madre
<BR>Un poeta griego del siglo IV</H4>

<p>La sexualidad no se agota en lo fisiol&oacute;gico. Tampoco es simplemente una parte de nuestra existencia, sino que la impregna por completo. Acompa&ntilde;a al ser humano, como escribe un te&oacute;logo cristiano, desde la cuna hasta el &uacute;ltimo aliento. <EM>Si se pudiera dibujar una curva sexual de la vida, ser&iacute;a el fiel reflejo de la vida misma</EM>.

<p>El significado fundamental del sexo se expresa en las creencias de todos los pueblos, originalmente de forma siempre positiva.</p>

<H2>Las madres primordiales</H2>

<p>En la &eacute;poca prehist&oacute;rica, cuando la humanidad era peque&ntilde;a, la duraci&oacute;n de la vida corta, y la mortalidad infantil grande, la capacidad reproductora de la mujer fue la principal oportunidad de supervivencia para el clan, la horda o la estirpe. Se recelaba, no obstante, de la fertilidad femenina, no reconocida a&uacute;n como una consecuencia del apareamiento, sino como la intervenci&oacute;n de un poder numinoso, lo que otorg&oacute; a la mujer una especial significaci&oacute;n, un car&aacute;cter m&aacute;gico. Ella era un misterio primordial. El padre, por el contrario, segu&iacute;a siendo desconocido; tanto como el dios padre (<EM>Mater semper certa, pater semper incertus</EM> llega a decir todav&iacute;a el derecho romano).

<p>As&iacute; que no es casualidad que las m&aacute;s antiguas estatuillas del paleol&iacute;tico llegadas hasta nosotros sean en su mayor parte
representaciones femeninas, madres primordiales o &iacute;dolos de fertilidad, como acepta la mayor&iacute;a de los investigadores, y no obscenidades del per&iacute;odo glacial. Casi sin excepci&oacute;n son mujeres mayores, figuras maternas. Todo lo individual, y en especial el rostro, est&aacute; disimulado, pero los caracteres sexuales (pechos, vientre, genitales), en cambio, est&aacute;n resaltados de tal modo que aparecen como <EM>lo &uacute;nico real</EM>. Todas en un avanzado estado de gestaci&oacute;n, son evidentemente materializaciones de la energ&iacute;a -primordial, alumbradora y reproductora- de la mujer, tempranas precursoras de las diosas madres.

<p>Si el matriarcado es m&aacute;s antiguo que el patriarcado, como la investigaci&oacute;n confirma cada vez con m&aacute;s fuerza, el culto de la Gran Diosa Madre precede con toda probabilidad al del Dios Padre; su anterioridad est&aacute; repetidamente atestiguada desde Grecia hasta
M&eacute;xico. Asimismo, la relaci&oacute;n social humana m&aacute;s antigua debe de ser la de madre e hijo. La madre sirve de nexo en la familia primitiva, vela y da a luz. As&iacute; se convierte en representante de la Madre Tierra, de la Madre Luna, de la Gran Madre.

<p>Esta adoraci&oacute;n de la Gran Hembra se hab&iacute;a visto favorecida por el desarrollo econ&oacute;mico de la edad glacial tard&iacute;a y por la sedentarizaci&oacute;n provisional de los cazadores de Eurasia central. En esas condiciones, la cabeza femenina de todo el linaje no s&oacute;lo garantizaba la supervivencia del clan, sino que tambi&eacute;n se ocupaba de la alimentaci&oacute;n y el vestido y, en tanto
era la figura central del hogar com&uacute;n, incluso estrechaba los lazos existentes entre los moradores. Cuando aquel sedentarismo termina, desaparecen con &eacute;l las esculturas femeninas.

<p>Ahora bien, en el Neol&iacute;tico, cuando paulatinamente comienzan a encontrarse im&aacute;genes f&aacute;licas y s&iacute;mbolos
masculinos de fertilidad, hay, m&aacute;s o menos desde el quinto o el cuarto milenio, una gran cantidad de estatuillas femeninas. Las m&aacute;s antiguas proceden de Asia Occidental, especialmente de los alrededores de los templos. La cabeza apenas est&aacute; insinuada y, por el contrario, los distintivos sexuales (pechos, vientre y vulva), est&aacute;n de nuevo fuertemente acentuados. Adem&aacute;s, la mayor&iacute;a aparecen representadas en los proleg&oacute;menos del alumbramiento, esto es, en cuclillas: como se da a luz en el Oriente Pr&oacute;ximo, todav&iacute;a en la actualidad. En aquel tiempo, las figuras de este tipo son producidas en serie y vendidas a los visitantes de los templos. Tambi&eacute;n en el sudeste europeo surgen figuras femeninas de culto que deb&iacute;an de pertenecer a diversos ajuares. Las hay, en fin, en toda Europa: en Espa&ntilde;a, en Francia, en Irlanda y tambi&eacute;n en el Nordeste.

<H2>La mujer: la continuaci&oacute;n de la tierra</H2>

<p>De esta manera, con el tiempo, se va formando la idea de una madre divina, sobre todo en las regiones de colonizaci&oacute;n agraria. Su religi&oacute;n se relaciona estrechamente con la revoluci&oacute;n econ&oacute;mica que supusieron los primeros cultivos, una forma agraria de
econom&iacute;a y de existencia que se origina en Asia muchos milenios antes de Cristo y que proporciona de nuevo a la mujer una creciente
consideraci&oacute;n. En efecto, como centro del clan y dispensadora de alimento (&iexcl;el hogar fue tambi&eacute;n el primer altar!), como
administradora de las provisiones, productora de recipientes y vestidos, en suma, como creadora de los fundamentos de la cultura humana, muchas veces consigue un prestigio extraordinario, caracterizado, desde el punto de vista jur&iacute;dico, por el derecho materno y la sucesi&oacute;n matrilineal y, desde el punto de vista religioso, precisamente por las diosas madres. Y es que cuando la humanidad se vincula al suelo y a la propiedad, el significado de la descendencia aumenta y, con la fertilidad de la mujer, tambi&eacute;n aumenta la significaci&oacute;n del suelo que ella trabaja y con el que el hombre la equipara sin reservas en el plano m&iacute;stico, creyendo en una correlaci&oacute;n de la funci&oacute;n reproductora de ambos.

<p>La tierra, seno materno de todo lo viviente, pensada desde siempre como diosa maternal, es <EM>la figura divina m&aacute;s antigua, la m&aacute;s venerada, y tambi&eacute;n la m&aacute;s misteriosa</EM> o, como S&oacute;focles dice, <EM>la m&aacute;s excelsa entre los dioses</EM>. Seg&uacute;n las m&aacute;s antiguas creencias griegas, todo lo que crece y fluye procede de ella, incluso los hombres y los dioses. En Grecia, una serie de cultos ampliamente extendidos estuvieron dedicados a la Tierra como madre absoluta, gran diosa de la m&aacute;s antigua religi&oacute;n helena; en Olimpia precedi&oacute; a Zeus, en Delfos a Apolo, en Esparta y Tegea hubo altares consagrados a ella. Hasta en el m&aacute;s antiguo escrito sagrado de la India se lee ya la expresi&oacute;n <EM>Madre Tierra</EM>.

<p>Y en las culturas matriarcales se equipara a la Tierra con la mujer, pues la vida surge de ambos cuerpos, el linaje sobrevive mediante las dos. En la mujer se encarnan la fuerza germinal y la fertilidad de la naturaleza, y la naturaleza regala vida en analog&iacute;a con la mujer cuando pare. Los hijos y las cosechas aparecen como dones sobrenaturales, productos de un poder m&aacute;gico. Hasta la &eacute;poca moderna, la mujer ha estado m&aacute;s estrechamente relacionada que el hombre con las fiestas de la fertilidad y los ritos agr&iacute;colas. <EM>Respecto a la Tierra, el hombre es lo extra&ntilde;o, la mujer, lo aut&oacute;ctono </EM>[...]<EM> Ella es la continuaci&oacute;n de la Tierra</EM>. Son palabras todav&iacute;a empleadas por el f&iacute;sico rom&aacute;ntico Johann Wilheim Ritter.

<H2>El &iacute;dolo humano m&aacute;s antiguo</H2>

<p>En la primera &eacute;poca de la cultura agraria, aparecen por todas partes las divinidades femeninas, en las que se adora el secreto de la fertilidad, el ciclo eterno de la sucesi&oacute;n y la extinci&oacute;n. En toda la regi&oacute;n mediterr&aacute;nea, en todo el Oriente Pr&oacute;ximo, e incluso en la religi&oacute;n india anterior a los arios, se celebran fiestas de diosas de la fertilidad y de la maternidad; todas eclipsadas por la Gran  Madre, creadora de toda vida que, aunque ya antes fuera imaginada como una joven, podr&aacute; ser festejada en Cana&aacute;n, casi al mismo tiempo, como <EM>doncella</EM> y <EM>abuela de todos los pueblos</EM>.

<p>Para adorarla, los hombres erigen un templo tras otro, la representan de mil formas, en estatuas monumentales, en peque&ntilde;os &iacute;dolos, mayest&aacute;tica, vital, con caderas pronunciadas y vulva sobresaliente, aunque tambi&eacute;n como una esbelta vampiresa, demon&iacute;aca, con grandes ojos y mirada enigm&aacute;tica. De pie o desde su trono, amamanta al hijo divino, irradia energ&iacute;a y fuerza, el <EM>sacrum sexuale</EM>. Sentada y abierta de piernas, muestra su sexo (con los otros dioses tendidos a sus pies). Aprieta sus pechos exhuberantes, bendice, agita s&iacute;mbolos de fertilidad: tallos de azucena, gavillas de cereal o serpientes. Levanta un cuenco del cual fluye el agua de la vida, y los pliegues de su vestido rebosan de frutos.

<p>Tenemos testimonios de ella como diosa principal hacia el 3200 a.C. La conoce ya la religi&oacute;n sumeria, la m&aacute;s antigua de la que sepamos algo: <EM>en aquel tiempo, ni siquiera se hac&iacute;a menci&oacute;n de un Padre Absoluto</EM>. Su imagen se encuentra en el arca sagrada de Uruk, ciudad mesopot&aacute;mica cuyos or&iacute;genes se remontan a la prehistoria. La adoran en N&iacute;nive, Babilonia, Assur y Menfis. La podemos descubrir tambi&eacute;n en la forma de la india Mahadevi (gran diosa); la vemos en innumerables matres o matrae -las diosas madres de los celtas, cubiertas de flores, frutos, cuernos de la abundancia o ni&ntilde;os- y, no en &uacute;ltimo lugar, la podemos identificar en Egipto bajo los rasgos de Isis, el modelo casi exacto de la Mar&iacute;a cristiana.

<p>Su aspecto cambia; entra en escena unas veces como madre o como <EM>virgen</EM> y <EM>embarazada inmaculada</EM> o como diosa del combate, a caballo y con armas, y, por supuesto, bajo diferentes formas animales, por ejemplo en la figura de un pez, una yegua o una vaca. E igualmente cambian sus nombres. Los s&uacute;menos la llaman Inanna, los kurritas Sauska, los asirios Militta, los babilonios Istar, los sirios Atargatis, los fenicios Astart&eacute;; los escritos del Antiguo Testamento la denominan Asera, Anat o Baalat (la compa&ntilde;era de Baal), los frigios Cibeles, los griegos Gaya, Rhea o Afrodita, los romanos Magna Mater. El emperador Augusto reconstruy&oacute; en el Palatino sus templos, destruidos por el fuego, y el propio emperador Juliano abog&oacute; por ella. Adorada desde la &eacute;poca prehist&oacute;rica, su imagen es <EM>el &iacute;dolo m&aacute;s antiguo de la humanidad</EM> y la caracter&iacute;stica m&aacute;s constante de los testimonios arqueol&oacute;gicos en todo el mundo.

<p>La  Gran Madre, que aparece en monta&ntilde;as y bosques o junto a ciertas fuentes, cuya fuerza vital y bendiciones se sienten de a&ntilde;o  en a&ntilde;o, es la guardiana del mundo vegetal, de la tierra fruct&iacute;fera, la idea misma de la belleza, del amor sensual, de la sexualidad desbordante, se&ntilde;ora tambi&eacute;n de los animales. Los m&aacute;s sagrados son, para ella, las palomas, los peces y las serpientes: la paloma es una antigua imagen de la vida, probablemente ya en el Neol&iacute;tico; el pez, un t&iacute;pico s&iacute;mbolo del pene y la fertilidad; y la serpiente, a causa de su similitud con el falo, tambi&eacute;n es un animal sexual, que expresa la generaci&oacute;n y la fuerza. (En el cristianismo, tan dado a invertir valores, la paloma representa al Esp&iacute;ritu Santo, el pez se convertir&aacute; en el s&iacute;mbolo de la eucarist&iacute;a -la palabra griega <EM>ichthys</EM> forma un anagrama del nombre <EM>Jesucristo, Hijo de Dios, Salvador</EM> [Jes&uacute;s Christos Theou Hyios Soter]-; y la serpiente personificar&aacute; lo negativo desde el primer libro de la Biblia, siendo rebajada a s&iacute;mbolo del Mal, que se deslizar&aacute; furtivamente junto a los z&oacute;calos o entre las columnas de las iglesias medievales) (11).

<p>La Gran Madre, sin embargo, no est&aacute; ligada s&oacute;lo con la tierra, con lo tel&uacute;rico. Su destello se extiende -ya entre los sumerios- <EM>por la ladera del Cielo</EM>, es <EM>Se&ntilde;ora del Cielo</EM>, diosa de la estrella Istar, la Estrella de la Ma&ntilde;ana y el Atardecer, con la que es identificada hacia el 2000 a.C.; es Belti, como tambi&eacute;n la denominan los babilonios, es decir, literalmente, <EM>Nuestra Se&ntilde;ora</EM>; es, seg&uacute;n Apuleyo, <EM>se&ntilde;ora y madre de todas las cosas</EM> la santa, clemente y
misericordiosa, la virgen, una diosa que, sin quedar embarazada, da a luz.

<p>Y, de acuerdo con los testimonios m&aacute;s antiguos, accede al Mundo Inferior, donde toda vida terrena se extingue, hasta que la rescata de nuevo el dios Ea, se&ntilde;or, entre los sumerios y los babilonios, de las profundidades marinas y de las fuentes que brotan de ellas.

<p>La  Gran Madre es amada, ensalzada y cortejada, los himnos dedicados a ella recuerdan los salmos del Antiguo Testamento, a los que no son inferiores ni en belleza ni en intimidad. En la mitolog&iacute;a griega, ella es la Magna Mater Deorum, la madre de Zeus, Poseid&oacute;n y Hades; por tanto la <EM>reina de todos los dioses</EM> <EM>la base sobre la que se asienta el estado divino</EM>. En sus variantes hind&uacute;es, se llama Urna, Annapurna (<EM>la de ping&uuml;es alimentos</EM>) o tambi&eacute;n Kali (la <EM>negra</EM>) o Cani (la <EM>salvaje</EM>). As&iacute; pues, muestra, tanto en el pante&oacute;n mediterr&aacute;neo como en el del Oriente Pr&oacute;ximo o el hind&uacute;, una especie de doble rostro, teniendo, junto a su esencia creadora y protectora de la vida, otra b&eacute;lica, cruel, aniquiladora: lo que tambi&eacute;n se repite en Mar&iacute;a (infra). La <EM>madre feraz</EM> se convierte en <EM>madre feroz</EM> en especial entre los asirios, por supuesto en Esparta, como diosa de la guerra, y en la India, como <EM>la Oscura, tiempo que todo lo devora, se&ntilde;ora de los osarios, coronada de huesos</EM>. <EM>Las cabezas de tus hijos reci&eacute;n fallecidos penden de tu cuello como un collar</EM> canta un poeta hind&uacute;. <EM>Tu figura es hermosa como las nubes de lluvia, tus pies est&aacute;n completamente ensangrentados</EM>. Refleja el c&iacute;rculo de la vida natural, pero sobre todo las fuerzas generativas. Pues, de la misma manera que destruye, crea de nuevo; all&iacute; donde mata, devuelve la vida: Noche y D&iacute;a, Nacimiento y Muerte, Surgir y Perecer, los horrores de la vida y sus alegr&iacute;as proceden de las mismas fuentes, todos los seres surgen del seno de la Gran Madre y a &eacute;l regresan.

<H2>El surgimiento del dios masculino</H2>

<p>No obstante, si en el Neol&iacute;tico hay un n&uacute;mero cada vez mayor de demonios de la fertilidad que se suman a los &iacute;dolos de la fecundidad, anta&ntilde;o predominantes, tambi&eacute;n aparece entonces el dios masculino junto a la diosa materna, lo que es un reflejo m&aacute;s -y no el menos claro- de la nueva situaci&oacute;n de la sociedad agraria: del creciente significado econ&oacute;mico del hombre, consecuencia de la ganader&iacute;a y la agricultura. Pues, como cuidador del ganado y cultivador del suelo, el hombre adquiri&oacute; progresivamente los mismos derechos que la mujer, hortelana y recolectora, y, sobre todo, se le consider&oacute; cada vez m&aacute;s como procreador. Y justo esta estrecha colaboraci&oacute;n en el trabajo, as&iacute; como el reforzamiento del sentido agrario de la familia y la funci&oacute;n de los padres, encuentran ahora su correspondencia en el mundo de los dioses. Surgen cada vez m&aacute;s divinidades masculinas: a menudo a&uacute;n est&aacute;n subordinadas -como hijos o amantes- a las femeninas, pero m&aacute;s tarde las igualar&aacute;n en rango y, finalmente, en las culturas patriarcales, ser&aacute;n dominantes. La Gran Diosa Madre es destronada y reducida a divinidad subalterna, despu&eacute;s a diosa del mundo inferior: expresi&oacute;n del destierro de la religi&oacute;n maternal. Del mismo modo, la mujer se ve rebajada, su poder reproductor, disminuido, mientras el prestigio del hombre, del padre, aumenta. S&oacute;lo al falo se le reconoce ahora potencia y fuerza vital. As&iacute;, Apolo proclama en las Eum&eacute;nides de Esquilo: <EM>La madre no da la vida al hijo, como dicen. Ella nutre el embri&oacute;n. La vida la crea el padre</EM>.

<p>De todos modos, la divinidad masculina sale a la luz tard&iacute;amente en la historia de la religi&oacute;n y obtiene su dignidad como hijo de la diosa madre. El hijo de la diosa madre se convierte a menudo en su amante, y as&iacute; surge el dualismo caracter&iacute;stico de las grandes culturas arcaicas, el pensamiento de las polaridades, el mito de la pareja divina que concibe el mundo: Padre Cielo y Madre Tierra, cuyo matrimonio sagrado constituye el punto central del culto y la fe.

<p>Cielo y tierra son la pareja primordial, tanto en el mito griego como en el de la lejana Nueva Zelanda, donde se llaman Rangi y Papa. Si en la mayor&iacute;a de los casos se considera al Cielo masculino, desde los tiempos m&aacute;s remotos se ve a la  Tierra como un ser femenino, apareciendo una y otra vez como hembra yacente, de cuya vagina sale el g&eacute;nero humano. Dem&eacute;ter (quiz&aacute;s, <EM>madre tierra</EM>), la diosa griega de la tierra dispensadora de la fecundidad, seg&uacute;n un mito conocido ya por Homero, se une a Yasi&oacute;n <EM>en un campo arado tres veces</EM> y da a luz a Pluto (en griego <EM>riqueza</EM>), las cosechas ub&eacute;rrimas. Los esposos divinos o incluso los hermanos (en las relaciones incestuosas) son imaginados como una pareja humana, unidos en una especie de eterno abrazo, en una c&oacute;pula permanente: <EM>el dios del cielo fecunda sin cesar (con la lluvia, el roc&iacute;o, los rayos del sol) a la diosa de la tierra</EM>; un modo de pensar que conduce directamente al gran rito de la primavera, a los esponsales sagrados. <EM>El l&iacute;mpido cielo pretende herir a la tierra</EM>, escribe Esquilo, <EM>y el campo de labor est&aacute; conmovido por el ansia de boda. La lluvia cae desde el Cielo, anhelante de amor, y pre&ntilde;a a la Tierra. Y ella da a los mortales la hierba para el ganado y el grano para el hombre; y la hora del bosque se consuma (...)</EM>.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mdprin.htm" onMouseOver="window.status='Ciencia';return true;">ciencia</A>

</body>
</html>
