<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Enciclopedias y buscadores de internet: Wikipedia y Google">
<title>Enciclopedias y buscadores de internet: Wikipedia y Google</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="internet, buscador, google, wikipedia">
<META name=description content="Dominacion ideologica a través de los buscadores de internet">
<LINK rel="Start" href="mdprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Google, un monopolio informático al servicio del espionaje</H1>

<P>En un viejo artículo (<a href="../galeria/sinform.htm">La sociedad de la desinformación</A>) decíamos que <EM>no hay nada neutral en este mundo, ni siquiera un inofensivo aut&oacute;mata que rastrea internet</EM> y que entre los accionistas de Google estaban Tiger Woods, Shaquille O'Neal, Henry Kissinger y Arnold Schwarzenegger, así como dos empresas de capital riesgo, Kleiner Perkins Caufield &amp; Byers y Sequoia Capital, que invirtieron en Google en 1999, apoder&aacute;ndose del 25 por ciento del capital.</P>

<P>Lo de <span>Kissinger</span> y <span>Schwarzenegger</span> está claro, pero no tanto lo de las dos empresas de capital riesgo que mencionábamos. No es habitual que pusieran sobre la mesa nada menos que 25 millones de dólares para una empresa recién creada que entonces casi nadie conocía.</P>

<P>En <span>Kleiner Perkins Caufield &amp; Byers</span>, es este último quien tiene una relaci&oacute;n muy estrecha con In-Q-Tel, empresa de capital de riesgo de la CIA que desarrolla tecnolog&iacute;as prioritarias para el espionaje. La CIA cre&oacute; In-Q-Tel para <EM>identificar e invertir en empresas que desarrollen tecnolog&iacute;as inform&aacute;ticas de vanguardia, que sirvan a los intereses de la seguridad nacional de Estados Unidos</EM>. En cuanto a <span>Sequoia Capital</span>, financia a empresas tecnológicas que han firmado contratos con el Pentágono, especialmente despu&eacute;s del 11 de septiembre, cuando uno de sus directivos, Mark Kvamme, se reuni&oacute; con el entonces Secretario de Defensa, Donald Rumsfeld, para aplicar tecnolog&iacute;as incipientes a la recopilaci&oacute;n de informaci&oacute;n militar.</P>

<P>Por tanto, la relaci&oacute;n de Google con el espionaje estadounidense proviene de la fundación misma de la empresa. Pero el interés informático de los imperialistas no se concentra en penetrar en la intimidad de los internautas particulares, acerca de los cuales ya lo saben absolutamente todo. Su verdadero objetivo está en el espionaje militar con vistas a una próxima guerra imperialista. Internet se creó y se mantiene dominado por intereses absolutamente belicosos e imperialistas. Como demostró Enfopol, el objetivo del control informático no son los particulares sino las potencias imperialistas hostiles a Estados Unidos y a sus grandes multinacionales, el espionaje militar, político, diplomático, tecnológico, industrial y financiero.</P>

<P>Fundada en febrero de 2003, <span>Keyhole Inc.</span> es una empresa con capital de In-Q-Tel, es decir, con dinero de la CIA. Fue la primera empresa financiada por In-Q-Tel en nombre de la Agencia Nacional de Im&aacute;genes y Cartograf&iacute;a, en la actualidad la Agencia Nacional de Inteligencia Geoespacial. En 2003 en una conferencia de prensa en In-Q-Tel se citaron las siguientes palabras de John Hanke, el director ejecutivo de Keyhole: <EM>La relaci&oacute;n estrat&eacute;gica de Keyhole con In-Q-Tel significa que la comunidad de inteligencia ahora se puede beneficiar de la capacidad masiva de expansi&oacute;n y el gran rendimiento de la soluci&oacute;n empresarial de Keyhole</EM>.</P>

<P>Google ha firmado contratos para suministrar programas avanzados de b&uacute;squeda para el espionaje y el ej&eacute;rcito. En 2003, en virtud de un acuerdo especial con la CIA, Google personaliz&oacute; su motor de b&uacute;squeda de alto rendimiento para la Oficina de Gesti&oacute;n <span>Interlink</span>, que supervisa intranets secretas, confidenciales y no clasificadas para la CIA y otras agencias de espionaje.</P>

<P>Ese mismo a&ntilde;o, la CIA comenz&oacute; a financiar una serie de proyectos de investigaci&oacute;n a trav&eacute;s de la Fundaci&oacute;n Nacional de Ciencias para crear <EM>nuevas capacidades para combatir el terrorismo mediante la tecnolog&iacute;a avanzada</EM>. Uno de los programas financiados era para desarrollar <EM>un sistema para ser desplegado en el fondo de cualquier sala de chat como un oyente silencioso para escuchar de manera encubierta las conversaciones... El sistema propuesto podr&iacute;a ayudar a la comunidad de inteligencia a descubrir comunidades ocultas y patrones de comunicaci&oacute;n en las salas de chat sin intervenciones humanas</EM>.</P>


<P>En el oto&ntilde;o del 2004, Google adquiri&oacute; Keyhole Inc. La CIA trabaja con Google, entre otras cosas, para utilizar el servicio Googles Analytics de la multinacional, descrito por el buscador como <EM>el que le dice todo lo que quiera saber sobre cómo sus visitantes lo encontraron y como interact&uacute;an con su sitio</EM>.

<P>En noviembre de 2005, a trav&eacute;s de In-Q-Tel, la CIA lanz&oacute; un emisión de acciones de Google por valor de 2,2 millones de d&oacute;lares.</P>

<H3>El juego sucio de Google se destapa</H3>

<P>La primera vez que se reconoció públicamente la vinculación de Google con el espionaje imperialista fue cuando a finales de 2006 un antiguo espía de la CIA, Robert David Steel, dijo en un programa de radio de Alex Jones, de alcance nacional en Estados Unidos, que Google tenía &iacute;ntimas relaciones con la agencia de inteligencia y el gobierno estadounidense.</P>

<P>La fuente era fiable porque Steel mantuvo estrechas relaciones con altos directivos del monopolio informático. Fue también agente de los servicios clandestinos de la CIA, cursó estudios de Pol&iacute;tica de Inteligencia en la Universidad de Harvard y de defensa en la Academia de Guerra Naval. De 1988 a 1992 fue el civil que ocupó el segundo cargo de importancia (GS-14) en el Comando de Inteligencia de la Marina. Es experto en vulnerabilidad de sistemas digitales informatizados y fundó la empresa de seguridad <EM>Open Source Solutions Inc.</EM>, un nombre sugestivo, OSS, el antecedentes de la CIA. En 2004 pidi&oacute; el voto para Bush.</P>

<P>Por medio de sus contactos dentro de la CIA y de Google, Steel confirmó que el conocido buscador  trabajaba conjuntamente con la agencia de espionaje: <EM>Pienso que Google ha cometido un grave error estrat&eacute;gico al involucrarse en asuntos secretos del gobierno estadounidense; ese es un craso error y espero que hagan lo posible por sacar sus manos de eso y romper con esa relaci&oacute;n</EM>. El espía añadió que <EM>Google fue algo hip&oacute;crita al rehusar a hacer el honor de atender una solicitud de informaci&oacute;n del Ministerio de Justicia pues estaban demasiado involucrados con la Agencia Central de Inteligencia, la oficina para la investigaci&oacute;n y desarrollo</EM>. Finalmente Steel acabó con un llamamiento para controlar Google si el monopolio continuaba involucr&aacute;ndose en pr&aacute;cticas de espionaje: <EM>Si en verdad Google est&aacute; empezando a hacer da&ntilde;o pienso que es necesario que esto sea registrado y hecho p&uacute;blico</EM>.</P>

<P>La denuncia de Steel se vertía públicamente como consecuencia de que Google había censurado la Tormenta de Terror del presentador de la radio Alex Jones. Éste se tomó la revancha. Pero hay muchas páginas de internet que Google silencia. J. Zittrain y B. Edelman han publicado un estudio que evidencia que, al menos en las versiones para Francia y Alemania, Google ha sacado de su base de datos más de 100 sitios web comprometedores. No existe un único Google; las diferencias entre las versiones regionales de Google respecto a su matriz (<span>google.com</span>) obedecen a sistemas de filtrado y exclusión de determinadas páginas debido a causas diversas como mandatos judiciales, censura gubernamental, monopolios privados, grupos religiosos, etc. En su estudio Zittrain y Edelman muestran una lista de 113 sitios que constan en la versión de <span>google.com</span> pero que han sido excluidos de <span>google.fr</span> (Francia) y <span>google.de</span> (Alemania).

<P>Hay páginas públicas en internet que Google expulsa de sus índices, pero hay otras reservadas en las que quiere penetrar, aunque ellas por su parte traten de protegerse de esa curiosidad. La mayor parte de internet es invisible o de difícil acceso. Según la Universidad de Berkeley, California, la cantidad de información de la web navegable o visible es de 147 terabytes, mientras que la web invisible es de 91.850 terabytes. Hay zonas de acceso restringido con diversos fines, especialmente militares; otros son inaccesibles al público (intranets) a causa de cortafuegos, porque requieren una suscripción previa o el pago de una cantidad. Pero en un 78 por ciento la restricción de acceso es por motivos de seguridad militar. Es la parte más golosa para el espionaje: entrar allá donde las puertas están cerradas con llave.</P>

<H3>Tecnología informática al servicio del espionaje</H3>

<P>Con posterioridad a su primera intervención por la radio, el espía Steel ha seguido reiterando los estrechos vínculos de Google con la CIA. En el curso de una conferencia cerca de Washington dijo que el motor de búsqueda de Google puede indexar informaci&oacute;n a una velocidad de cerca de 583 megabites por segundo y responder a m&aacute;s de un mill&oacute;n de preguntas en 24 horas.</P>

<P>Steel le dijo también a <span>HSToday.us</span> por correo electr&oacute;nico que conoce todos los detalles de la cooperación de Google con la CIA, pero se neg&oacute; a dar detalles concretos debido al trabajo que realiza para sus clientes. Confirmó textualmente que <EM>Google coopera de manera activa</EM> con la CIA pero también agreg&oacute;: <EM>No estoy seguro de que la Casa Blanca sepa de esto</EM>.</P>

<P>El espía agreg&oacute;: <EM>No tengo ninguna duda de que Google decidi&oacute; que pod&iacute;a hacer un pacto con el diablo y evitar que lo agarraran. En mi opini&oacute;n, Google es un medio p&uacute;blico y debe permanecer m&aacute;s puro que la esposa del C&eacute;sar. Que Google haya cedido ante China y manifestara su conformidad con la restricci&oacute;n de algunos contenidos, son decisiones que pudieran ser revocadas con posterioridad. Sin embargo, no me gusta para nada y soy muy cr&iacute;tico de Google por violar su regla de &lsquo;no hagas da&ntilde;o&rsquo;. Desde mi punto de vista, una relaci&oacute;n financiera y de intercambio de informaci&oacute;n secreta con la Comunidad de Inteligencia estadounidense o cualquier otra comunidad de inteligencia, viola todo lo que debiera ser sagrado para Google y sugiere que ya no podemos confiar en que mantendr&aacute;n los principios y el esp&iacute;ritu con que surgieron</EM>.</P>

<P>Según Steel el buscador se comportaba de manera hip&oacute;crita y enga&ntilde;osa al manifestar, por un lado, su negativa a colaborar al Ministerio de Justicia, mientras ha estado recibiendo dinero y orientaciones de la Oficina de Investigaci&oacute;n y Desarrollo de la empresa In-Q-Tel y seguramente tambi&eacute;n de la Agencia de Seguridad Nacional y del Comando de Seguridad e Inteligencia del Ejercito.</P>

<P>Lo m&aacute;s apeticible de Google para la CIA es el rastreo de datos de los usuarios del buscador. <EM>Con el permiso del usuario</EM>, dice Steel, mediante identificadores un programa puede suministrar <EM>un perfil muy detallado</EM> del usuario, puede aplicar procesadores anal&iacute;ticos a un usuario o usuarios con comportamientos similares y analizar y resumir los datos detallados con los datos aproximados.</P>

<P>Steel a&ntilde;adi&oacute; que los usuarios no saben qué tipo de aplicaciones est&aacute;n en funcionamiento y los administradores de sistemas no saben lo que Google captura y rastrea. Un gran inconveniente para las organizaciones es que las aplicaciones virtuales de Google pueden tener una copia de datos y datos bien detallados de lo que hicieron los usuarios cuando estaban en el sistema.</P>

<P>Por su parte, antes de destaparse la noticia, un portavoz de Google había manifestado que los datos de los usuarios no estaban actualmente correlacionados con la b&uacute;squeda de consulta de cada usuario, pero reconocieron que la tecnolog&iacute;a y la pol&iacute;tica de intimidad de Google le permit&iacute;an conseguirlo.

<H3>Google busca información para la guerra imperialista</H3>

<P>Los portavoces oficiales de los servicios de inteligencia tuvieron que reconocer finalmente que la Oficina para la Investigaci&oacute;n y el Desarrollo de la CIA habían estado financiando a Google y dándole orientaciones adicionales sobre sus necesidades de espionaje y control.</P>

<P>Desde su amplia base de datos el buscador coopera con el espionaje estadounidenses para completar informaci&oacute;n de los usuarios de internet relacionados con la guerra imperialista. Se trata de fortalecer la capacidad para controlar la informaci&oacute;n sobre los usuarios del buscador como parte del esfuerzo del espionaje militar para obtener informaci&oacute;n que pudiera resultar de inter&eacute;s para la guerra contra sus rivales, incluida la guerra económica, que no es más una forma exacerbada de la competencia exterior a la que están abocados los monopolios estadounidenses.</P>

<P>Según el espía, <EM>Google tiene un superordenador que reparte aplicaciones. Algunas de estas aplicaciones son gratis para el usuario, por ejemplo la b&uacute;squeda. Otras aplicaciones son para los 4.000 trabajadores del buscador, por ejemplo, los programadores que trabajan en el Googleplex y los que utilizan las formidables capacidades de los c&aacute;lculos matem&aacute;ticos intensivos para averiguar qué est&aacute;n haciendo los usuarios</EM>.</P>

<P>Steel explic&oacute; que el programa inform&aacute;tico virtual de Google, que le permite al usuario ejecutar una tarea en cualquier dispositivo mientras esté disponible una conexi&oacute;n de internet sin instalar un programa inform&aacute;tico, tambi&eacute;n <EM>puede hacer un rastreo aproximado del usuario</EM> con la informaci&oacute;n suministrada por las cookies de sesi&oacute;n de Google que, seg&uacute;n dijo, son <EM>cookies persistentes que caducan en el futuro</EM>, <EM>agrupan las acciones de los usuarios</EM> en una secci&oacute;n y <EM>agrupan las terminales para aclarar datos</EM>.</P>

<P>Durante mucho tiempo Steel defendió el uso de informaci&oacute;n de fuente abierta en el proceso de recopilaci&oacute;n de informaci&oacute;n de inteligencia. A finales de 2005 dijo públicamente que el sector privado, encabezado por Google, IBM, CISCO, y L-3 Communications, oferta soluciones gen&eacute;ricas de inteligencia de fuente abierta que son tan baratas y razonables como para desafiar de manera considerable la pr&aacute;ctica existente con respecto a las soluciones de autorizaci&oacute;n de ventas, organismos y tecnolog&iacute;a dirigida a un solo objetivo que no responde a la misi&oacute;n que se necesita para el proceso continuo de transformaci&oacute;n de datos, informaci&oacute;n y conocimiento del entorno en un producto inteligente para la acci&oacute;n bélica.</P>

<P>Google est&aacute; utilizando tambi&eacute;n la Plataforma Rosetta de Tecnolog&iacute;a de base (Basis Technology's Rosette Platform) también financiada por la CIA, un programa para identificar, clasificar y buscar texto no estructurado en los idiomas de Asia oriental, Europa y el Oriente Medio. El programa suministra capacidades ling&uuml;&iacute;sticas avanzadas en las que se incluyen la normalizaci&oacute;n, el an&aacute;lisis morfol&oacute;gico y la extracci&oacute;n de nombres. Yahoo tambi&eacute;n est&aacute; utilizando esta tecnolog&iacute;a.</P>

<H3>La Ley Patriótica concede facilidades</H3>

<P>La colaboración informática de Google no se ciñe exclusivamente a la CIA, sino también a la Agencia de Seguridad Nacional y al FBI.</P>

<P>De conformidad con la Ley Patriótica, aprobada tras el 11-S, el gobierno tiene la facultad de exigir informaci&oacute;n reservadamente a cualquier empresa, si considera que es necesario para proteger la seguridad nacional. La Ley Patriótica faculta a los <EM>supervisores de campo</EM> del FBI a reclamar informaci&oacute;n emitiendo <EM>Órdenes de Seguridad Nacional</EM> sin la autorizaci&oacute;n judicial para obtener los archivos de <EM>los proveedores de servicios de comunicaci&oacute;n electr&oacute;nica</EM>.</P>

<P>Utilizando su autoridad ejecutiva, Bush también autorizó a la Agencia de Seguridad Nacional para llevar a cabo la vigilancia sin necesidad de una orden judicial, una acci&oacute;n cuya legalidad se ha puesto en tela de juicio y que pr&oacute;ximamente se llevar&aacute; a una audiencia en el Congreso. Por su parte, el gobierno ha defendido con denuedo la legalidad de sus actividades de vigilancia en Estados Unidos en semanas recientes.</P>

<P>Otros espías, incluyendo a uno que trabaj&oacute; para la Agencia de Seguridad Nacional, reconocieron a <span>HSToday.us</span> que esta Agencia es la que con mayores probabilidades podr&iacute;a tener acceso a los datos de los usuarios de Google. El antiguo funcionario de la Agencia de Seguridad Nacional brome&oacute; al decir que si el gobierno piensa que Google tiene las mayores capacidades para la recopilaci&oacute;n de informaci&oacute;n, entonces ¿que ha estado haciendo la Agencia de Seguridad Nacional todos estos a&ntilde;os?</P>

<P>La Agencia de Seguridad Nacional controla rutinariamente el tr&aacute;fico regular de internet y ha estado interceptando de manera selectiva las comunicaciones a trav&eacute;s de internet a escala nacional, como parte de un esfuerzo de vigilancia autorizada por Bush, dirigido a la interceptaci&oacute;n, sin necesidad de orden judicial, de las comunicaciones electr&oacute;nicas a escala nacional en la b&uacute;squeda de información de interés estratégico para los imperialistas estadounidenses. La b&uacute;squeda de esta informaci&oacute;n es necesaria y exitosa, dijo a <span>HSToday.us</span> un veterano de las actividades turbias del espionaje, aunque estos logros se discuten muy pocas veces, si es que alguna vez se discuten o se reconocen p&uacute;blicamente.</P>

<P>Don Weber, portavoz de la Agencia de Seguridad Nacional, dijo a <span>HSToday.us</span> que el programa de vigilancia contra el terrorismo sigue siendo altamente clasificado, por consiguiente, ser&iacute;a irresponsable de nuestra parte discutir problemas operativos reales o supuestos.</P>


<P>El espionaje, especialmente la CIA y la Agencia de Seguridad Nacional, tambi&eacute;n trabajan con otras empresas de alta tecnolog&iacute;a como <span>VentureGoy Group</span> para suministrar soluciones innovadoras que satisfagan las necesidades del espionaje estadounidense. VentureGoy ha establecido canales de ventas con muchos integradores de sistema importantes que tienen contratos de IT con el Pentágono, la CIA, la Agencia de Seguridad Nacional, el Ministerio de la Seguridad Nacional y el Ministerio de Justicia.</P>

<H3>Cookies misteriosas</H3>

<P>Han sido identificados al menos tres espías de <EM>una agencia de inteligencia</EM> que trabajan en Montain View, California, donde se encuentra la casa matriz de Google, para reforzar la capacidad de los motores de b&uacute;squeda con el fin de controlar los datos de sus usuarios. Antiguos ingenieros de programas del espionaje han trabajado para Google y los anuncios de empleos t&eacute;cnicos de Google especifican a los aspirantes que buscan trabajo en Google que <EM>deben poseer autorizaci&oacute;n actual de seguridad m&aacute;xima del gobierno</EM> al nivel TS/SI. SI son las siglas en inglés de <EM>inteligencia especial</EM>, un eufemismo para la Inteligencia de Comunicaciones o COMINT.</P>

<P>Las bases de datos de Google constituyen el mayor almac&eacute;n en internet en cuanto a datos del usuario y an&aacute;lisis de visitantes a sitios de la red, y esto tiene un gran valor para el espionaje, que utiliza esta informaci&oacute;n mediante complejos programas inform&aacute;ticos de rastreo.</P>

<P>Las listas de visitantes son los caminos que éstos toman a trav&eacute;s de un sitio web. Analizar los datos de estas listas ayuda a descubrir modelos de navegaci&oacute;n y las rutas comunes que utilizan. Para abreviar, determinar los patrones de b&uacute;squeda de los usuarios, de los cuales se puede obtener mucha informaci&oacute;n.</P>

<P>Los informes del an&aacute;lisis del flujo de visitantes tradicionales suministran informaci&oacute;n de cada visitante que entra en un sitio web. Estos informes reflejan los instrumentos de b&uacute;squeda y las palabras clave que utilizan las personas para encontrar un sitio web y cómo éstos transforman a los visitantes de un sitio web en compradores y clientes potenciales.</P>

<P>Un especialista en seguridad informática, Daniel Brandt, ha criticado la utilizaci&oacute;n por parte de Google de cookies, todav&iacute;a misteriosas, con fechas de caducidad en el 2038. Brandt pertenece a <span>Public Information Research Inc.</span>, que dirige <span>GoogleWatch.org</span> y <span>Scroogle</span>, un servicio de b&uacute;squeda an&oacute;nima en internet mediante Google. Según este experto, <EM>el prop&oacute;sito de una ID &uacute;nica de Google es registrar sus t&eacute;rminos de b&uacute;squeda para determinar informaci&oacute;n de los usuarios en presentes o futuros perfiles</EM>.

<P>Brandt pregunta en su sitio <span>GoogleWatch.org</span>: <EM>¿Qu&eacute; pasar&iacute;a si Google construye una base de datos con palabras claves asociadas a las direcciones de su <span>gmail</span>? Las posibilidades potenciales para el abuso son asombrosas. Google podr&iacute;a dise&ntilde;ar una base de datos que descargara las direcciones de correo electr&oacute;nico de aquellos que utilicen esas palabras claves. ¿Qu&eacute; decir de palabras como <EM>cuchillas de cajas</EM> y <EM>horarios de aerol&iacute;neas</EM> en el mismo correo electr&oacute;nico? ¿Puede pensar en alguien que pudiera estar interesado en obtener una lista de direcciones de correo electr&oacute;nico para esa combinaci&oacute;n particular?</EM>

<P><EM>A las agencias de inteligencia les encantar&iacute;a jugar con esta informaci&oacute;n</EM>, dice Brandt: <EM>Se podr&iacute;an generar diagramas que mostraran las redes sociales de personas que tienen inclinaci&oacute;n por ciertas ideas. Esta es una forma de &lsquo;miner&iacute;a de datos&rsquo; que es muy lucrativa en la actualidad para las firmas de tecnolog&iacute;a avanzada, como por ejemplo Google, que establece contratos con agencias federales. Las direcciones de correo electr&oacute;nico relacionadas con palabras claves ser&iacute;an perfectas para esto. El hecho de que Google ofrezca tanta capacidad de almacenamiento convierte a <span>gmail</span> en algo excepcionalmente peligroso y espeluznante</EM>.

<P>Philipp Stark, profesor de estad&iacute;stica de la Universidad de Berkeley, California, dice que <EM>revisar las consultas de los usuarios a los sistemas de b&uacute;squeda</EM> puede ayudar a <EM>comprender el comportamiento de la b&uacute;squeda de los actuales usuarios de la web</EM>.

<P><EM>Este es el resultado de utilizar los sistemas de b&uacute;squeda y todo tipo de coeficientes de acumulaci&oacute;n como herramientas de vigilancia</EM>, dijo a la agencia Reuters Jim Harper, del Instituto libertario Cato, quien tambi&eacute;n dirige <span>privacilla.org</span>, una base de datos de internet para la protecci&oacute;n de la intimidad.

<H2><A NAME="protagoras"></A>La venganza de Protágoras</H2>

<H4>Jacques Dufresne
<BR>Enciclopedia Ágora</H4>

<P>La influencia que ejerce el t&aacute;ndem <span>Google-Wikipedia</span> en la vida intelectual de la humanidad entera es un acontecimiento al que merece la pena dedicar una hora. En ella S&oacute;crates ha sido condenado a muerte por segunda vez, pero el jurado no es la asamblea de ciudadanos de una peque&ntilde;a ciudad de 100.000 habitantes sino los representantes de todas las partes del mundo que responden a la llamada de la mayor potencia de todos los tiempos: Estados Unidos de Am&eacute;rica.</P>

<P>Recordemos la discusi&oacute;n entre S&oacute;crates y Prot&aacute;goras. <EM>El hombre </EM>-dec&iacute;a Prot&aacute;goras-<EM> es la medida de todas las cosas</EM>. El hombre del que hablamos aqu&iacute; no es el hombre en general, la naturaleza humana, sois vosotros y yo. Cada uno de nosotros es la medida de todas las cosas seg&uacute;n Prot&aacute;goras. La palabra verdad no tiene ning&uacute;n sentido. <span>Una opini&oacute;n vale lo mismo que cualquier otra</span> y es la fuerza, la del n&uacute;mero o la de las armas, la que impone una sobre la otra. A esta tesis <A HREF="aq.htm#relativismo">relativista</A> S&oacute;crates opone su convicci&oacute;n de que por medio de la raz&oacute;n, el logos, el hombre puede acercarse a la verdad universal. Occidente dar&aacute; la raz&oacute;n a S&oacute;crates y le permanecer&aacute; fiel, en su conjunto, hasta el siglo XX. Por las mismas razones Occidente tom&oacute; partido por S&oacute;crates contra el pueblo de Atenas, que le conden&oacute; a beber la cicuta.</P>

<P>Es tambi&eacute;n Estados Unidos quien asegura en este momento la revancha de Prot&aacute;goras sobre S&oacute;crates por medios de persuasi&oacute;n que se basan en el n&uacute;mero. Si la Iglesia romana ha inventado el &Iacute;ndice para prohibir, con un &eacute;xito relativo, la lectura de las obras que ella consideraba perniciosas, Estados Unidos ha inventado el t&aacute;ndem Google-Wikipedia para imponer sus valores al mundo con una eficacia tanto m&aacute;s temible en cuanto que est&aacute; asociada en el esp&iacute;ritu de la gente a servicios indispensables proporcionados gratuitamente a todos los internautas.</P>

<H3>¿Qu&eacute; debo leer?</H3>

<P>¿Qu&eacute; debo leer?, preguntaba antes el alumno a sus maestros, sus familiares o sus amigos, en un contexto en el que el Estado ya hab&iacute;a respondido parcialmente a sus preguntas insertando obras en el programa de la escuelas.</P>

<P>Cualquiera que sea la fuente, la sugesti&oacute;n resultaba siempre un ejercicio de criterio, ilustrado por valores indentificables.</P>

<P>Sin embargo, nuestro alumno se interesa primero por Google, que le propone, en una fracci&oacute;n de segundo, los resultados de un plebiscito sobre el tema de su b&uacute;squeda. Este mecanismo de b&uacute;squeda obtiene los sitios que, sobre un tema dado, recomiendan otros sitios y coloca en las primeras filas de resultados los que reciben m&aacute;s votos. El programa que implementa esta operaci&oacute;n es complejo y sus reglas precisas se mantienen en secreto, pero se conocen las grandes l&iacute;neas. Con toda evidencia, las direcciones generales (<span>agora.qc.ca</span> para la Enciclopedia del &Aacute;gora), por ejemplo, se tienen en cuenta lo mismo que las direcciones particulares que muestran un informe, <span>agora.qc.ca/dossiers/eau</span>. As&iacute;, la popularidad de un sitio repercute sobre cada secci&oacute;n del sitio e inversamente. No obstante, otorgando derechos de edici&oacute;n a todos los internautas que quieren ejercerlos, un sitio gigante como Wikipedia, confiere una ventaja a todos los que publican con su denominaci&oacute;n. ¿Qu&eacute; importancia relativa concede Google a la direccion general y a las direcciones particulares? Eso forma parte del secreto bien guardado.</P>

<P>Los bombardeos Gogle, operaciones consistentes en multiplicar artificialmente las referencias a un sitio para mejorar la clasificaci&oacute;n, se mantienen en secreto. Los internautas han constatado, en efecto, que asociando una expresi&oacute;n dada a la direcci&oacute;n de un sitio, era posible acceder r&aacute;pidamente al sitio en cuesti&oacute;n. Varios de ellos tuvieron la idea de asociar la direcci&oacute;n del sitio personal de George Bush a la expresi&oacute;n <EM>miserable</EM>. Haciendo una b&uacute;squeda sobre <EM>miserable</EM> en Google, se obtiene r&aacute;pidamente el sitio de George Bush como primer resultado.</P>

<P>Si eso es una travesura sin importancia, otras manipulaciones tienen graves consecuencias, como atestigua este art&iacute;culo de una revista de la Universidad de Montreal:

<BLOCKQUOTE>El movimiento de la cienciolog&iacute;a ha sido reconocido por haber monopolizado la expresi&oacute;n de investigaci&oacute;n &lsquo;cienciolog&iacute;a&rsquo; para dominar los resultados de Google, comprando cientos de nombres de dominio todos ellos relacionados entre s&iacute;. Ante la t&aacute;ctica agresiva del movimiento, algunos internautas han contratacado creando un bombradeo Google hacia un sitio anti-cienciol&oacute;gico que expone las mentiras de la religi&oacute;n fundada por L.Ron Hubbard en los a&ntilde;os 1950. Despu&eacute;s de haber logrado los mejores resultados de búsqueda en Google en la primavera de 2002, el sitio en cuesti&oacute;n, <span>www.xenu.net</span>, fue eliminado del panel de resultados por la direcci&oacute;n de Google. Los abogados de la cienciolog&iacute;a demostraron entonces que un sitio no puede expresar opiniones sobre la cienciolog&iacute;a porque todos los t&eacute;rminos escritos de esta religi&oacute;n est&aacute;n protegidos por marcas comerciales y derechos de autor. Aunque luego fue reintegrado, el sitio contin&uacute;a planteando la cuesti&oacute;n del derecho de Google a efectuar la censura y sobre todo el de la religi&oacute;n a beneficiarse a la vez de las ventajas de una religi&oacute;n oficial pagando la protecci&oacute;n jur&iacute;dica de una empresa privada</EM> (1).</BLOCKQUOTE>

<P>Estas manipulaciones que mantienen a atenci&oacute;n no deben hacernos olvidar que es el criterio cuantitativo aplicado al terreno de la calidad y de los valores lo que constituye el problema fundamental.</P>

<P><span>La bomba m&aacute;s peligrosa es el mismo Google</span>. Es el criterio cuantitativo el que explica por qu&eacute; los documentos Wikipeda figuran tan frecuentemente entre los primeros resultados de Google. Hay que reconocer, sin embargo, que a menudo –sin que el procedimiento sea demasiado tosco- que el documento en cuesti&oacute;n es uno de los mejores sobre el tema. El número es un buen criterio para ciertos temas y en ciertas condiciones cuando, por ejemplo, no se ejerce ninguna presi&oacute;n sobre las personas cuya opini&oacute;n se toma en consideraci&oacute;n...</P>

<P>Pero volvamos sobre el proceso de S&oacute;crates y a la revancha de Protágoras. El <A HREF="aq.htm#relativismo">relativismo</A> triunfa por primera vez por la ley del n&uacute;mero en Google y Wikipeda y por segunda vez por las reglas del juego en el interior de Wikipedia. En esta enciclopedia, en efecto, la neutralidad en los valores y las lecciones fundamentales es la regla. Sin que los temas que se prestan a controversia alcancen pronto los campos de batalla, lo que se produce frecuentemente a pesar de las medidas adoptadas para evitarlo.</P>

<P>Es una invitaci&oacute;n a atenerse a los hechos. Por otra parte, en este terreno, hay que asombrarse de ello, Wikipedia ofrece las mejores garant&iacute;as. En cuanto a los juicios de valor, los que sobreviven a la consigna de neutralidad, est&aacute;n condenados a anularse los unos a los otros, ya que no es posible ningun incoherencia en el conjunto de la obra. El mensaje <A HREF="aq.htm#relativismo">relativista</A> transmitido por el medio en tanto que medio se ve ah&iacute; confirmado. El s&oacute;lo hecho de que el primero que llega se pueda autoproclamar competente en un tema dado, refuerza m&aacute;s el mensaje <A HREF="aq.htm#relativismo">relativista</A>. ¡Mi verdad vale lo mismo que la tuya!</P>

<P>La revista <EM>New Yorker</EM> ha revelado a comienzos de marzo de 2007 la verdadera identidad de uno de los colaboradores m&aacute;s prol&iacute;ficos de Wikipedia, conocido por el seud&oacute;nimo de <span>Essjay</span>, que pretende ser titular de dos doctorados: en teolog&iacute;a y en derecho can&oacute;nico. Con este t&iacute;tulo ha escrito 16.000 art&iacute;culos en la <EM>enciclopedia libre en la que cada cual puede convertirse en editor</EM>. Incluso obtuvo un empleo como &aacute;rbitro de conflictos entre colaboradores. Conserv&oacute; este empleo hasta que un d&iacute;a su verdadera identidad se hizo p&uacute;blica. Se trataba de un un cierto <span>Ryan Jordan</span> que no pod&iacute;a reivindicar como diploma m&aacute;s que el honor de ser un estudiante que abandon&oacute; la escuela (2).</P>

<P>Queda por hacer el an&aacute;lisis de las 16.000 contribuciones de Ryan Jordan para conocer el verdadero origen. Si la moneda falsa puede alcanzar tal amplitud, se puede aseguar que <span>los peque&ntilde;os trucos son la regla</span>. Wikipedia esta expuesta a los mismos riesgos que los blogs. Una empresa lanza un nuevo producto, quiere darlo a canocer un d&iacute;a que le resulta favorable. Puede optar entre un blog y un art&iacute;culo en Wikipedia si el terreno no ha sido ocupado por otro. Incluso hay manuales sobre el marketing en blogs. ¿Qui&eacute;n ha escrito la biograf&iacute;a de tal escritor, qui&eacute;n ha hecho la cr&iacute;tica de tal pelicula? Nada m&aacute;s lanzarse la nueva cadena francesa de informaci&oacute;n <span>France 24</span> se pod&iacute;a leer en Wikipedia un art&iacute;culo sobre el tema que ofrec&iacute;a precisiones t&eacute;cnicas tales que se pod&iacute;a sospechar que eran las autoridades de la casa las que hab&iacute;an elegido al autor. Hubiera sido un buen gesto avisar en el estricto plano de la puesta en funcionamiento porque el informe France 24 de Wikipedia sale inmediatamente despu&eacute;s del sitio oficial de la cadena en la lista de resultados de Google. Difícilmente se puede imaginar que una gran instituci&oacute;n p&uacute;blica francesa se rebaje a utilizar tal procedimiento, pero teniendo en cuenta lo que se sabe de Wikipedia, la sospecha es inevitable en casos precidos. El largo artículo sobre la cadena no es precisamente el tipo de texto que un bienintencionado se toma el placer de escribir para el avance de la ciencia.</P>

<P>No importa que pueda tener raz&oacute;n. Basta que su texto esté en la c&uacute;spide de la lista de resultados de Google. Prot&aacute;goras ten&iacute;a raz&oacute;n respecto a S&oacute;crates y contra S&oacute;crates gracias a la magia t&eacute;cnica que refuerza un conformismo natural del hombre, y gracias también a una transposición del principio de igualdad en el terreno de los conocimientos donde ese principio no está en su lugar.</P>

<H3>¿A quien benefician, pues, esos procedimientos?</H3>

<P>Ya que se trata de una sustituci&oacute;n de la fuerza por la raz&oacute;n, es normal que el <A HREF="aq.htm#relativismo">relativismo</A> planificado del que hablamos, beneficie primero a los que tienen la fuerza. Desacreditar la raz&oacute;n en tanto que medio de acercarse a la verdad, eso equivaldr&iacute;a a destruir de ra&iacute;z el esp&iacute;ritu cr&iacute;tico. No es sucumbir a un antiamericanismo dictado por el resentimiento sino afirmar que Estados Unidos es quien obtiene el mayor beneficio del <A HREF="aq.htm#relativismo">relativismo</A> cuyo triunfo en el mundo aseguran. Por el contrario, es constatar l&uacute;cidamente el &eacute;xito de una estrategia, la del Soft Power [poder de la programaci&oacute;n] que ha sido cuidadosamente planificada.</P>

<H3>El retorno de S&oacute;crates</H3>

<P>¿Qu&eacute; resistencia es posible oponer a ese <A HREF="aq.htm#relativismo">relativismo</A>? El <A HREF="aq.htm#relativismo">relativismo</A> de Prot&aacute;gras no era m&aacute;s que el de la ense&ntilde;anza de un maestro y de algunos discípulos y esa ense&ntilde;nza estaba sometida a la discusion en la plaza p&uacute;blica. Participando en esta discus&oacute;n, S&oacute;crates lleg&ntilde;o a hacer prevalecer su concepci&oacute;n del conocimiento y de la verdad. Las cosas se presentan de manera diferente hoy. El <A HREF="aq.htm#relativismo">relativismo</A> actual no es primero una teor&iacute;a sino una pr&aacute;ctica que se apoya en las nuevas tecnolog&iacute;as de la informaci&oacute;n y de la comunicaci&oacute;n, disponiendo de medios financieros sin equivalente en la historia. Y esta pr&aacute;ctica es tal que el medio es el mismo el mensaje, seg&uacute; los t&eacute;rminos que McLuhan empleaba a prop&oacute;sito de la televisi&oacute;n. Entendemos por ello que hay una opini&oacute;n sobre la verdad y sobre los valores en el funcionamiento mismo de Google as&iacute; como en las reglas del jugo de Wikipedia. El silencio mismo que rodea a esas reglas es una opini&oacute;n.</P>

<P>Si la cr&iacute;tica de esos procedimientos es un primer paso en la buena direcci&oacute;n, si por esta raz&oacute;n ella deber&iacute;a ser un programa en todas las escuelas, se convierte en un arma decisiva contra la gigantesca m&aacute;quina medi&aacute;tica a la que ataca. En ese tereno, no son rentables m&aacute;s que las empresas en situaci&oacute;n de monopolio mundial. Solo Estados Unidos ha sabido cumplimentar las condiciones de un &eacute;xito as&iacute; simbolizado por nombres universalmente conocidos: Microsoft, Yahoo, E-Bay, Google. Frente a esas empresas privadas, incluso naciones como Francia quedan reducidas a la impotencia. Apenas llegan a sostener las industrias culturales tradicionales y no atrevi&eacute;ndose a poner resueltamente proa a las TIC [Tecnolog&iacute;as de la informaci&oacute;n y de la comunicaci&oacute;n], tienen que dejarlo a empresas privadas que ah&iacute; no tienen ning&uacute;n inter&eacute;s. Las grandes empresas americanas han logrado imponerse, ocupando r&aacute;pidamente todo el terreno, enriqueciéndose imponiendo la gratuidad de los programas y de los contenidos. En los dem&aacute;s pa&iacute;ses, medianos o peque&ntilde;os, esta situci&oacute;n de hecho tiene como consecuencia que los mejores autores abandonan el terreno de Internet al t&aacute;ndem Google-Wikipedia y contin&uacute;an no metiéndose m&aacute;s que con los libros para difundir su saber.</P>

<P>Un motor de b&uacute;squeda como <span>Quaero</span>, el gran proyecto europeo, no arreglar&iacute;a el problema. A&uacute;n suponiendo que pueda competir alg&uacute;n d&iacute;a con Google en el plano t&eacute;cnico, funcionar&iacute;a inevitablemente seg&uacute;n reglas parecidas a las de Google y los documentos se clasificar&iacute;an siempre por procedimientos mec&aacute;nicos y reglas cuantitativas.</P>

<P>M&aacute;s bien hay que rehabilitar el criterio. Primero por razones filos&oacute;ficas, pero tambi&eacute;n en inter&eacute;s de una verdadera eficacia. Distinguimos las investigaciones sobre datos objetivos de las que comportan una dimensi&oacute;n cualitativa. Para las primeras, no habr&iacute;a ning&uacute;n inconveniente en continuar utilizando las m&aacute;quinas. En las segundas, las m&aacute;quinas han alcanzado su l&iacute;mite. Numerosos autores estaban ya convencidos de ello a comienzos del 2000.</P>

<P>En la enciclopedia del &Aacute;gora tenemos una larga experiencia en la materia y estamos cada vez m&aacute;s convencidos, sin poderlo demostrar m&aacute;s que por medio de ejemplos, que ser&iacute;a preferible remitirse al ejercicio del intelecto. Si los bibliotecarios son m&aacute;s necesarios que nunca para servir de gu&iacute;as en las investigaciones en las bibliotecas, con m&aacute;s razón el criterio de personas esclarecidas es necesario para la elecci&oacute;n de los documentos de Internet.</P>

<P>Tambi&eacute;n somos de la opini&oacute;n de que en lugar de invertir centenares de millones de euros en una nueva m&aacute;quina de clasificar documentos, Europa estar&iacute;a interesada –y ser&iacute;a por otra parte m&aacute;s conforme a su talante propio- contar con la opini&oacute;n de los investigadores. Quedar&iacute;a encontrar una metodolog&iacute;a y procedimientos t&eacute;cnicos apropiados al servicio de ese criterio. Y medios financieros...</P>

<H4>Google-Wikipedia ou le relativisme num&eacute;rique
<BR>La revanche de Protagoras sur Socrate
<BR>http://agora.qc.ca/francophonie.nsf/Documents/Google-Wikipedia</H4>

<P class="nota">Notas:</P>

<P>(1) Revista <EM>Quartier Libre</EM>
<BR>(2) Sitio Telegraph.uk</P>

<H2><A NAME="wiki"></A>La CIA y el FBI redactaron algunas entradas de Wikipedia</H2>

<p>El programa informático WikiScanner, elaborado por el norteamericano Virgil Griffith, del Instituto de Santa Fe para rastrear internet, ha revelado que varios artículos insertados en la enciclopedia libre Wikipedia fueron redactados desde ordenadores instalados en la CIA y el FBI.</p>

<p>Wikipedia tiene fama porque cualquier internauta puede redactar los artículos que figuran en esa publicación digital.</p>

<p>El programa rastreador de Griffith es capaz de determinar los ordenadores desde los cuales fueron hechas modificaciones a los artículos de Wikipedia. Se supo, por ejemplo, que los artículos sobre la guerra en Iraq y la prisión norteamericana en Guantánamo habían sido redactados desde los ordenadores de la CIA y el FBI. Desde los ordenadores de la CIA también fueron redactados los artículos sobre la invasión norteamericana a Iraq en 2003.</p>

<p>Entre otros artículos modificados, cabe mencionar el relativo a la biografía del antiguo director de la CIA, William Colby. Desde un ordenador de la CIA fueron modificados datos concernientes a su carrera profesional.</p>

<p>A juicio de los expertos, tales acciones crean un <EM>conflicto de intereses</EM>. Sandy Ordóñez, portavoz de Wikipedia, comentó a los periodistas que <EM>esas acciones contradicen las normas de neutralidad establecidas en Wikipedia, según las cuales ninguna persona que tenga que ver con el artículo publicado tiene derecho a modificarlo</EM>.</p>

<P>[Habrá redactado la guardia civil la entrada de Wikipedia correspondiente a nuestro Partido?]</P>

<H4>http://www.voltairenet.org/article150851.html
<BR>18 de agosto de 2007</H4>

<DIV style="background:palegoldenrod; padding:10 px;text-align:center; font-family:courier new; font-size:10pt"><span>Leer también:</span>
<BR><a href="../galeria/sinform.htm">La sociedad de la desinformación</A>
<BR><a href="../hemer/oseminti.htm">Plan europeo de espionaje en internet</A></DIV>
<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
