<html><head>
<title>&#1050;&#1055;&#1048;(&#1074;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>&#1055;&#1091;&#1089;&#1082;&#1072;&#1081; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1085;&#1077; &#1078;&#1076;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1084;&#1080;&#1088;&#1080;&#1103;!</H1>


&#1055;&#1088;&#1086;&#1096;&#1083;&#1086;&#1075;&#1086; 18-&#1086;&#1075;&#1086; &#1080;&#1102;&#1083;&#1103;, &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1081; &#1089;&#1073;&#1088;&#1086;&#1076; &#1074;&#1085;&#1086;&#1074;&#1100; &#1085;&#1072;&#1090;&#1088;&#1072;&#1074;&#1080;&#1083; &#1089;&#1074;&#1086;&#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077; &#1080; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1080;&#1077; &#1089;&#1074;&#1072;&#1088;&#1099; &#1085;&#1072; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1040;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;; &#1074;&#1086;&#1089;&#1077;&#1084;&#1100; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085; &#1043;&#1056;&#1040;&#1055;&#1054; &#1073;&#1099;&#1083;&#1080; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1099;, &#1074; &#1090;&#1086; &#1074;&#1088;&#1077;&#1084;&#1103; &#1082;&#1072;&#1082; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1083;&#1080;&#1089;&#1100; &#1072;&#1088;&#1077;&#1089;&#1090;&#1091; &#1096;&#1077;&#1089;&#1090;&#1100; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1085;&#1072;&#1096;&#1077;&#1081; &#1055;&#1072;&#1088;&#1090;&#1080;&#1080;. &#1042; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1097;&#1080;&#1077; &#1076;&#1085;&#1080;, &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1072;&#1103; &#1086;&#1073;&#1083;&#1072;&#1074;&#1072; &#1088;&#1072;&#1089;&#1096;&#1080;&#1088;&#1080;&#1083;&#1072;&#1089;&#1100;, &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1090;&#1072;&#1082;&#1078;&#1077; &#1074;&#1099;&#1076;&#1072;&#1102;&#1097;&#1080;&#1093;&#1089;&#1103; &#1095;&#1083;&#1077;&#1085;&#1086;&#1074; &#1040;&#1060;&#1040;&#1055;&#1055;-&#1079;&#1072; &#1052;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1091;&#1102; &#1050;&#1088;&#1072;&#1089;&#1085;&#1091;&#1102; &#1055;&#1086;&#1084;&#1086;&#1097;&#1100; (&#1052;&#1050;&#1055;).

<P>&#1045;&#1089;&#1083;&#1080; &#1082; &#1101;&#1090;&#1080;&#1084; &#1072;&#1088;&#1077;&#1089;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1080;&#1090;&#1100; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1086;&#1084;&#1091; &#1087;&#1086;&#1076;&#1074;&#1077;&#1088;&#1075;&#1072;&#1077;&#1090;&#1089;&#1103; &#1041;&#1072;&#1089;&#1082;&#1089;&#1082;&#1086;&#1077; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1053;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1075;&#1086; &#1054;&#1089;&#1074;&#1086;&#1073;&#1086;&#1078;&#1076;&#1077;&#1085;&#1080;&#1103; &#1089; &#1086;&#1073;&#1077;&#1080;&#1093; &#1089;&#1090;&#1086;&#1088;&#1086;&#1085; &#1055;&#1080;&#1088;&#1077;&#1085;&#1077;&#1081;&#1089;&#1082;&#1086;&#1081; &#1075;&#1088;&#1103;&#1076;&#1099;, &#1084;&#1086;&#1078;&#1085;&#1086; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1100;, &#1095;&#1090;&#1086; &#1080;&#1084;&#1077;&#1077;&#1090; &#1084;&#1077;&#1089;&#1090;&#1086; &#1085;&#1072;&#1089;&#1090;&#1086;&#1103;&#1097;&#1077;&#1077; &#1082;&#1088;&#1091;&#1087;&#1085;&#1086;&#1084;&#1072;&#1089;&#1096;&#1090;&#1072;&#1073;&#1085;&#1086;&#1077; &#1085;&#1072;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091;&#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1082;&#1086;&#1072;&#1083;&#1080;&#1094;&#1080;&#1080; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1080;&#1084;&#1077;&#1102;&#1097;&#1077;&#1081; &#1094;&#1077;&#1083;&#1100;&#1102; &#1080;&#1089;&#1090;&#1088;&#1077;&#1073;&#1083;&#1077;&#1085;&#1080;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1040;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1086;&#1075;&#1086; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; &#1074; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1080;. &#1053;&#1072;&#1089;&#1083;&#1077;&#1076;&#1085;&#1080;&#1082;&#1080; &#1090;&#1077;&#1093;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1083;&#1080; &#1089; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1053;&#1072;&#1088;&#1086;&#1076;&#1085;&#1086;&#1081; &#1056;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1080; 18 &#1080;&#1102;&#1083;&#1103; 1936 &#1075;. &#1080; &#1087;&#1088;&#1077;&#1074;&#1088;&#1072;&#1090;&#1080;&#1083;&#1080; &#1048;&#1089;&#1087;&#1072;&#1085;&#1080;&#1102; &#1074; &#1086;&#1075;&#1088;&#1086;&#1084;&#1085;&#1086;&#1077; &#1082;&#1083;&#1072;&#1076;&#1073;&#1080;&#1097;&#1077;, &#1075;&#1086;&#1090;&#1086;&#1074;&#1103;&#1090;, &#1090;&#1072;&#1082;&#1080;&#1084; &#1086;&#1073;&#1088;&#1072;&#1079;&#1086;&#1084;, &#1087;&#1086;&#1095;&#1074;&#1091; &#1076;&#1083;&#1103; &#1085;&#1086;&#1074;&#1086;&#1081; &#1088;&#1077;&#1079;&#1085;&#1080;, &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1085;&#1072;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1089;&#1086;&#1083;&#1080;&#1076;&#1072;&#1088;&#1085;&#1099;&#1093; &#1089; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080;, &#1072;&#1085;&#1072;&#1088;&#1093;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1089;&#1080;&#1085;&#1076;&#1080;&#1082;&#1072;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074;, &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1090;.&#1076;, &#1080; &#1079;&#1072;&#1087;&#1088;&#1077;&#1097;&#1072;&#1103; &#1074;&#1089;&#1077;&#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1099;&#1077; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1089;&#1083;&#1077;&#1076;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1102;&#1097;&#1080;&#1077; &#1083;&#1102;&#1073;&#1086;&#1077; &#1087;&#1088;&#1086;&#1092;&#1089;&#1086;&#1102;&#1079;&#1085;&#1086;&#1077; &#1080;&#1083;&#1080; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1077; &#1087;&#1088;&#1072;&#1074;&#1086;. &#1058;&#1086;&#1075;&#1076;&#1072; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1072;&#1085;&#1099; &#1087;&#1086;&#1084;&#1086;&#1075;&#1083;&#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1086;&#1084;&#1091; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1091; &#1083;&#1080;&#1094;&#1077;&#1084;&#1077;&#1088;&#1080;&#1077;&#1084; <I>"&#1085;&#1077; &#1074;&#1084;&#1077;&#1096;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1072;"</I> &#1080; &#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1072;&#1103; &#1074; &#1082;&#1086;&#1085;&#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1077; &#1083;&#1072;&#1075;&#1077;&#1088;&#1103; &#1089;&#1086;&#1090;&#1085;&#1080; &#1090;&#1099;&#1089;&#1103;&#1095; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1093; &#1088;&#1077;&#1089;&#1087;&#1091;&#1073;&#1083;&#1080;&#1082;&#1072;&#1085;&#1094;&#1077;&#1074;; &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103;, &#1091;&#1078;&#1077; &#1080;&#1089;&#1095;&#1080;&#1090;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1089;&#1086;&#1090;&#1085;&#1103;&#1084;&#1080; &#1080;&#1089;&#1087;&#1072;&#1085;&#1089;&#1082;&#1080;&#1077;, &#1073;&#1072;&#1089;&#1082;&#1089;&#1082;&#1080;&#1077; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1087;&#1086;&#1083;&#1080;&#1090;&#1079;&#1072;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1085;&#1099;&#1077;, &#1075;&#1085;&#1080;&#1102;&#1097;&#1080;&#1077; &#1074; &#1092;&#1088;&#1072;&#1085;&#1094;&#1091;&#1079;&#1089;&#1082;&#1080;&#1093; &#1079;&#1072;&#1089;&#1090;&#1077;&#1085;&#1082;&#1072;&#1093;, &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1087;&#1086;&#1090;&#1086;&#1084; &#1073;&#1099;&#1090;&#1100; &#1074;&#1099;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1080;&#1089;&#1090;&#1103;&#1079;&#1072;&#1090;&#1077;&#1083;&#1103;&#1084; &#1089;&#1074;&#1086;&#1080;&#1093; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1080;&#1093; &#1089;&#1090;&#1088;&#1072;&#1085;.

<P>&#1048; &#1074;&#1089;&#1077; &#1078;&#1077;, &#1090;&#1086;, &#1095;&#1090;&#1086; &#1087;&#1086;&#1095;&#1090;&#1080; &#1089;&#1077;&#1084;&#1100;&#1076;&#1077;&#1089;&#1103;&#1090; &#1083;&#1077;&#1090; &#1089;&#1087;&#1091;&#1089;&#1090;&#1103; &#1087;&#1086;&#1089;&#1083;&#1077; &#1090;&#1086;&#1075;&#1086; &#1080;&#1089;&#1090;&#1086;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1087;&#1088;&#1077;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; 36-&#1086;&#1075;&#1086; &#1075;., &#1082;&#1072;&#1087;&#1080;&#1090;&#1072;&#1083;&#1080;&#1089;&#1090;&#1072;&#1084; &#1087;&#1088;&#1080;&#1093;&#1086;&#1076;&#1080;&#1090;&#1089;&#1103; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1087;&#1088;&#1080;&#1073;&#1077;&#1075;&#1072;&#1090;&#1100; &#1082; &#1089;&#1080;&#1083;&#1077; &#1076;&#1083;&#1103; &#1090;&#1086;&#1075;&#1086;, &#1095;&#1090;&#1086;&#1073;&#1099; &#1079;&#1072;&#1097;&#1080;&#1097;&#1072;&#1090;&#1100; &#1089;&#1074;&#1086;&#1080; &#1087;&#1088;&#1080;&#1074;&#1080;&#1083;&#1077;&#1075;&#1080;&#1080; &#1084;&#1086;&#1085;&#1086;&#1087;&#1086;&#1083;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1074;&#1079;&#1074;&#1072;&#1083;&#1080;&#1074;&#1072;&#1090;&#1100; &#1085;&#1072; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1074;&#1077;&#1089; &#1082;&#1088;&#1080;&#1079;&#1080;&#1089;&#1086;&#1074; &#1080; &#1074;&#1086;&#1081;&#1085;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1086;&#1085;&#1080; &#1089;&#1072;&#1084;&#1080; &#1074;&#1099;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;, &#1087;&#1088;&#1086;&#1103;&#1074;&#1083;&#1103;&#1077;&#1090; &#1075;&#1083;&#1091;&#1073;&#1086;&#1082;&#1091;&#1102; &#1089;&#1083;&#1072;&#1073;&#1086;&#1089;&#1090;&#1100;, &#1080;&#1079;&#1086;&#1083;&#1103;&#1094;&#1080;&#1102; &#1080; &#1088;&#1072;&#1079;&#1083;&#1086;&#1078;&#1077;&#1085;&#1080;&#1077;, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1087;&#1088;&#1077;&#1089;&#1083;&#1077;&#1076;&#1091;&#1102;&#1090; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;. &#1057;&#1082;&#1086;&#1083;&#1100;&#1082;&#1080;&#1084;&#1080; &#1073;&#1099; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084;&#1080; &#1083;&#1080;&#1095;&#1080;&#1085;&#1072;&#1084;&#1080; &#1085;&#1080; &#1087;&#1088;&#1080;&#1082;&#1088;&#1099;&#1074;&#1072;&#1083;&#1080;&#1089;&#1100; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1090;&#1086;&#1088;&#1099;, &#1089;&#1082;&#1086;&#1083;&#1100;&#1082;&#1086; &#1073;&#1099; &#1076;&#1077;&#1084;&#1086;&#1085;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1081; &#1091;&#1088;&#1072;-&#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1080;&#1079;&#1084;&#1072; &#1086;&#1085;&#1080; &#1085;&#1080; &#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1080;&#1083;&#1080;, &#1082;&#1072;&#1082; &#1073;&#1099; &#1086;&#1085;&#1080; &#1085;&#1080; &#1093;&#1088;&#1072;&#1073;&#1088;&#1080;&#1083;&#1080;&#1089;&#1100;, &#1086;&#1085;&#1080; &#1095;&#1091;&#1074;&#1089;&#1090;&#1074;&#1091;&#1102;&#1090; &#1089;&#1077;&#1073;&#1103; &#1087;&#1086;&#1076; &#1087;&#1088;&#1080;&#1094;&#1077;&#1083;&#1086;&#1084; &#1084;&#1072;&#1089;&#1089; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093;, &#1082;&#1088;&#1077;&#1089;&#1090;&#1100;&#1103;&#1085;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1086;&#1074;, &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1086;&#1074;... &#1054;&#1085;&#1080; &#1089;&#1083;&#1072;&#1073;&#1099; &#1080; &#1080;&#1089;&#1087;&#1091;&#1075;&#1072;&#1085;&#1099;, &#1090;&#1086;&#1075;&#1076;&#1072; &#1082;&#1072;&#1082; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1095;&#1100;&#1080;&#1084; &#1086;&#1088;&#1091;&#1078;&#1080;&#1077;&#1084; &#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1080;&#1090;&#1089;&#1103; &#1085;&#1072;&#1088;&#1086;&#1076;&#1085;&#1072;&#1103; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1089;&#1082;&#1072;&#1103; &#1074;&#1086;&#1081;&#1085;&#1072;, &#1088;&#1074;&#1077;&#1090;&#1089;&#1103; &#1080;&#1079; &#1085;&#1077;&#1076;&#1088; &#1091;&#1075;&#1085;&#1077;&#1090;&#1077;&#1085;&#1085;&#1099;&#1093; &#1080; &#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1099;&#1093;, &#1091;&#1087;&#1080;&#1088;&#1072;&#1077;&#1090;&#1089;&#1103; &#1082;&#1086;&#1088;&#1085;&#1103;&#1084;&#1080; &#1074; &#1040;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1091;&#1102; &#1042;&#1086;&#1081;&#1085;&#1091; 36-39, &#1101;&#1090;&#1086; &#1073;&#1086;&#1088;&#1100;&#1073;&#1072; <I>"&#1087;&#1086;&#1073;&#1077;&#1078;&#1076;&#1077;&#1085;&#1085;&#1099;&#1093;"</I>, &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1077; &#1074;&#1086;&#1089;&#1089;&#1090;&#1072;&#1102;&#1090; &#1074;&#1085;&#1086;&#1074;&#1100; &#1080; &#1074;&#1085;&#1086;&#1074;&#1100;, &#1079;&#1072;&#1083;&#1077;&#1095;&#1080;&#1074;&#1072;&#1102;&#1090; &#1088;&#1072;&#1085;&#1099; &#1080; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1086;&#1089;&#1090;&#1086;&#1103;&#1090; &#1092;&#1072;&#1096;&#1080;&#1079;&#1084;&#1091; &#1080; &#1080;&#1084;&#1087;&#1077;&#1088;&#1080;&#1072;&#1083;&#1080;&#1079;&#1084;&#1091; &#1074;&#1089;&#1077;&#1084;&#1080; &#1089;&#1088;&#1077;&#1076;&#1089;&#1090;&#1074;&#1072;&#1084;&#1080; &#1074; &#1080;&#1093; &#1074;&#1083;&#1072;&#1089;&#1090;&#1080;. &#1055;&#1086;&#1101;&#1090;&#1086;&#1084;&#1091;, &#1082;&#1072;&#1082; &#1091;&#1078;&#1077; &#1089;&#1083;&#1091;&#1095;&#1072;&#1083;&#1086;&#1089;&#1100; &#1088;&#1072;&#1085;&#1100;&#1096;&#1077;, &#1101;&#1090;&#1086;&#1090; &#1085;&#1086;&#1074;&#1099;&#1081; &#1087;&#1086;&#1083;&#1080;&#1094;&#1077;&#1081;&#1089;&#1082;&#1080;&#1081; &#1074;&#1099;&#1087;&#1072;&#1076; &#1072;&#1089;&#1085;&#1072;&#1088;&#1080;&#1089;&#1090;&#1086;&#1074; &#1080; &#1074;&#1080;&#1096;&#1080;&#1089;&#1090;&#1086;&#1074; &#1085;&#1077; &#1076;&#1086;&#1073;&#1100;&#1077;&#1090;&#1089;&#1103; &#1089;&#1074;&#1086;&#1077;&#1081; &#1094;&#1077;&#1083;&#1080; &#1079;&#1072;&#1076;&#1091;&#1096;&#1080;&#1090;&#1100; &#1073;&#1086;&#1088;&#1100;&#1073;&#1091; &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1080;&#1093;&#1089;&#1103; &#1080; &#1079;&#1072;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090;&#1100; &#1088;&#1072;&#1079;&#1074;&#1080;&#1090;&#1080;&#1077; &#1080;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081; &#1080;&#1083;&#1080; &#1086;&#1090;&#1074;&#1077;&#1089;&#1090;&#1080; &#1080;&#1093; &#1086;&#1090; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1085;&#1072;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081;.

<P>&#1052;&#1099;, &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1099;, &#1089;&#1086;&#1079;&#1085;&#1072;&#1102;&#1097;&#1080;&#1077; &#1085;&#1072;&#1096;&#1091; &#1088;&#1086;&#1083;&#1100; &#1072;&#1074;&#1072;&#1085;&#1075;&#1072;&#1088;&#1076;&#1072; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1077; &#1073;&#1091;&#1076;&#1077;&#1084; &#1078;&#1072;&#1083;&#1077;&#1090;&#1100; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1074; &#1085;&#1077;&#1087;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1085;&#1086;&#1084; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1080; &#1074;&#1087;&#1077;&#1088;&#1077;&#1076; &#1080;, &#1073;&#1077;&#1079; &#1074;&#1089;&#1103;&#1082;&#1086;&#1075;&#1086; &#1089;&#1086;&#1084;&#1085;&#1077;&#1085;&#1080;&#1103;, &#1085;&#1072;&#1096;&#1072; &#1055;&#1072;&#1088;&#1090;&#1080;&#1103; &#1085;&#1077; &#1087;&#1077;&#1088;&#1077;&#1089;&#1090;&#1072;&#1085;&#1077;&#1090; &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1087;&#1086;&#1083;&#1080;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102;, &#1080;&#1076;&#1077;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1080; &#1084;&#1086;&#1088;&#1072;&#1083;&#1100;&#1085;&#1091;&#1102; &#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1082;&#1091; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;&#1072;&#1084;, &#1090;&#1072;&#1082; &#1078;&#1077; &#1082;&#1072;&#1082; &#1080; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1084;, &#1073;&#1086;&#1088;&#1103;&#1097;&#1080;&#1084;&#1089;&#1103; &#1087;&#1088;&#1086;&#1090;&#1080;&#1074; &#1079;&#1072;&#1087;&#1083;&#1072;&#1085;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1085;&#1086;&#1081; &#1089;&#1074;&#1077;&#1088;&#1093;&#1101;&#1082;&#1089;&#1087;&#1083;&#1091;&#1072;&#1090;&#1072;&#1094;&#1080;&#1080;, &#1090;&#1088;&#1091;&#1076;&#1103;&#1097;&#1077;&#1081;&#1089;&#1103; &#1080; &#1089;&#1090;&#1091;&#1076;&#1077;&#1085;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1084;&#1086;&#1083;&#1086;&#1076;&#1077;&#1078;&#1080;, &#1072;&#1085;&#1090;&#1080;&#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1086;&#1084;&#1091; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1102;, &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1072;&#1084;, &#1087;&#1072;&#1090;&#1088;&#1080;&#1086;&#1090;&#1072;&#1084; &#1080; &#1080;&#1089;&#1090;&#1080;&#1085;&#1085;&#1099;&#1084; &#1076;&#1077;&#1084;&#1086;&#1082;&#1088;&#1072;&#1090;&#1072;&#1084;, &#1074;&#1089;&#1077;&#1093; &#1082;&#1086;&#1090;&#1086;&#1088;&#1099;&#1093; &#1084;&#1099; &#1087;&#1088;&#1080;&#1079;&#1099;&#1074;&#1072;&#1077;&#1084; &#1089;&#1086;&#1084;&#1082;&#1085;&#1091;&#1090;&#1100; &#1088;&#1103;&#1076;&#1099; &#1074;&#1086;&#1082;&#1088;&#1091;&#1075; &#1089;&#1074;&#1086;&#1080;&#1093; &#1088;&#1077;&#1074;&#1086;&#1083;&#1102;&#1094;&#1080;&#1086;&#1085;&#1085;&#1099;&#1093; &#1086;&#1088;&#1075;&#1072;&#1085;&#1080;&#1079;&#1072;&#1094;&#1080;&#1081;, &#1086;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1080;&#1084; &#1074;&#1089;&#1103;&#1095;&#1077;&#1089;&#1082;&#1091;&#1102; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100; &#1080; &#1087;&#1088;&#1080;&#1089;&#1086;&#1077;&#1076;&#1080;&#1085;&#1103;&#1090;&#1100;&#1089;&#1103; &#1082; &#1085;&#1080;&#1084;.

<P>&#1055;&#1091;&#1089;&#1082;&#1072;&#1081; &#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1099; &#1085;&#1077; &#1078;&#1076;&#1091;&#1090; &#1087;&#1077;&#1088;&#1077;&#1084;&#1080;&#1088;&#1080;&#1103; &#1086;&#1090; &#1072;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1082;&#1080;&#1093; &#1087;&#1072;&#1088;&#1090;&#1080;&#1079;&#1072;&#1085;, &#1086;&#1090; &#1082;&#1086;&#1084;&#1084;&#1091;&#1085;&#1080;&#1089;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103; &#1080; &#1086;&#1090; &#1072;&#1085;&#1090;&#1080;&#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1074;&#1085;&#1086;&#1075;&#1086; &#1076;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1103;, &#1089;&#1077;&#1075;&#1086;&#1076;&#1085;&#1103; &#1077;&#1076;&#1080;&#1085;&#1099;&#1093; &#1074; &#1073;&#1086;&#1088;&#1100;&#1073;&#1077; &#1082;&#1072;&#1082; &#1085;&#1080;&#1082;&#1086;&#1075;&#1076;&#1072; &#1080;&#1079;-&#1079;&#1072; &#1088;&#1077;&#1087;&#1088;&#1077;&#1089;&#1089;&#1080;&#1081; !

<H3>&#1047;&#1072;&#1087;&#1086;&#1083;&#1085;&#1080;&#1084; &#1084;&#1077;&#1089;&#1090;&#1072;, &#1087;&#1091;&#1089;&#1090;&#1091;&#1102;&#1097;&#1080;&#1077; &#1080;&#1079;-&#1079;&#1072; &#1072;&#1088;&#1077;&#1089;&#1090;&#1086;&#1074; !

<BR>&#1042;&#1087;&#1077;&#1088;&#1077;&#1076; &#1044;&#1074;&#1080;&#1078;&#1077;&#1085;&#1080;&#1077; &#1040;&#1085;&#1090;&#1080;&#1092;&#1072;&#1096;&#1080;&#1089;&#1090;&#1089;&#1086;&#1075;&#1086; &#1057;&#1086;&#1087;&#1088;&#1086;&#1090;&#1080;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; !
</H3>

<img src="../dibu/sello-4.jpg" width=40 height=75 align="right" hspace=30>
<H4>&#1062;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1099;&#1081; &#1050;&#1086;&#1084;&#1080;&#1090;&#1077;&#1090; &#1050;&#1055;&#1048;(&#1074;)

<BR>25 &#1080;&#1102;&#1083;&#1103;, 2002 &#1075;.</H4>

</BODY>
</HTML>
