<html><head>
<title>Abelardo Collazo Arauxo || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Abelardo Collazo Arauxo
<BR>(1946-1980)</H1>

<IMG SRC="foto/abelardo.gif" WIDTH="300" HEIGHT="366" HSPACE="15" ALIGN="right">

Nuestro camarada Abelardo Collazo naci&oacute; en Teis, una aldea pr&oacute;xima a Vigo, en octubre de 1946. Era el mayor de tres hermanos. Desde temprana edad conoci&oacute; las duras condiciones de vida de los que tienen como &uacute;nico patrimonio su fuerza de trabajo, participando de los padecimientos y aspiraciones de los obreros.

<P>Su padre trabajaba como empleado en Seida y su madre limpiando casas. Durante los primeros a&ntilde;os de su vida, la familia vivi&oacute; en un horno abandonado que se inundaba cuando llov&iacute;a, mud&aacute;ndose m&aacute;s tarde a una casita que reun&iacute;a mejores condiciones.

<P>A los 12 a&ntilde;os, dej&oacute; los estudios, para trabajar en la construcci&oacute;n. Los exiguos sueldos de sus padres apenas bastaban para mantener la familia y el hijo mayor sinti&oacute; el deber de contribuir con su trabajo; no pudo permitirse el lujo de estudiar.

<P>Dos a&ntilde;os estuvo trabajando como aprendiz en la construcci&oacute;n, hasta que a los 14 a&ntilde;os su padre le consigui&oacute; un trabajo en su empresa, Seida, dedicada a la limpieza y reparaci&oacute;n de coches.

<P>Desde esa temprana edad van despertando los principales rasgos de su car&aacute;cter: es un ni&ntilde;o serio, con gran capacidad de trabajo, que se entrega plenamente en todo lo que cree. Aunque t&iacute;mido y reservado, pronto se gana la simpat&iacute;a de sus compa&ntilde;eros.

<P>Una de sus aficiones m&aacute;s arraigadas era el deporte. Le gustaba correr, nadar y, sobre todo, la pesca submarina. Cualquier rato libre lo aprovechaba para zambullirse en el agua en busca de alg&uacute;n centollo o mejill&oacute;n.

<P>En Seida trabaja seis a&ntilde;os, junto con su padre. Cuando a&uacute;n no tiene 17 a&ntilde;os, muere su padre. Eran muchos a&ntilde;os de trabajo de sol a sol de mala nutrici&oacute;n. Muere de puro agotamiento f&iacute;sico, seco como una naranja a la que se le ha sacado todo su jugo. Entonces Abelardo queda como cabeza de familia; debe cuidar no s&oacute;lo de s&iacute; sino de su madre y sus hermanos, y ha de buscar en la emigraci&oacute;n una posibilidad de vida que en su tierra le est&aacute; vedada.

<P>La emigraci&oacute;n en Francia abre un nuevo mundo ante sus ojos. Con menos de 20 a&ntilde;os se encuentra fuera de su tierra, en un pa&iacute;s extra&ntilde;o del que desconoce hasta el idioma. Debe valerse por s&iacute; mismo, hacer frente a la vida &eacute;l solo, sin conocer pr&aacute;cticamente a nadie.

<P>En Par&iacute;s entra a trabajar en la cadena de montaje de la multinacional Citroen. Se incorpora as&iacute; al sector de vanguardia de la clase obrera: el proletariado fabril y se introduce de lleno en el mundo de la gran f&aacute;brica donde experimenta la solidaridad de los trabajadores y las grandes huelgas. Conoce y aprende a odiar a los patrones, a los esquiroles y a los chivatos; descubre los intentos de dividir a los obreros, la marginaci&oacute;n y sobrexplotaci&oacute;n de los trabajadores de <EM>segunda clase</EM>, los norteafricanos; vive la r&iacute;gida disciplina de la gran empresa, disciplina que ser&aacute; una de sus virtudes m&aacute;s destacadas a lo largo de su vida de luchador clandestino.

<P>Esta es sin duda una experiencia fundamental para Abelardo. Su conciencia de clase, ya despertada por las penurias y el trabajo desde la infancia, va madurando. Las intuiciones van tomando cuerpo, se convierten en algo meditado: el patr&oacute;n es el enemigo de clase al que hay que combatir con la unidad de los obreros. Tiene ocasi&oacute;n de hablar con trabajadores b&uacute;lgaros y rumanos que le descubren un nuevo mundo, un cambio radical que se est&aacute; produciendo en sus pa&iacute;ses de origen: el socialismo. Oye hablar con entusiasmo de una sociedad donde la explotaci&oacute;n y la miseria no son ley, sino que est&aacute;n siendo arrasadas por el poder obrero y popular. Es el proletariado, ellos mismos, quienes est&aacute;n en el gobierno y en los tribunales, quienes organizan y dirigen la producci&oacute;n, las escuelas y toda la vida social del pa&iacute;s.

<P>Abelardo quiere conocer m&aacute;s y m&aacute;s del sistema socialista. Pregunta, discute, se apasiona. Lo que ha sido posible en esos pa&iacute;ses tambi&eacute;n puede serlo en su tierra.

<P>Compagina su trabajo en Citroen con el que realiza en una compa&ntilde;&iacute;a de limpiezas. Tanto en un sitio como en otro traba numerosas amistades. Es apreciado como trabajador y responsable, que salta con vehemencia cuando intentan pisarle o ante cualquier injusticia contra los compa&ntilde;eros. En su tiempo libre visita algunas familias, as&iacute; como los bailes y fiestas que se prodigan en los c&iacute;rculos de la emigraci&oacute;n gallega y espa&ntilde;ola.

<H2>La militancia pol&iacute;tica juvenil</H2>

Tras permanecer un a&ntilde;o en Francia, Abelardo vuelve a Galiza, a Vigo. En poco tiempo ha madurado profundamente; ya no es el adolescente que sali&oacute; dos a&ntilde;os antes. Al poco de llegar encuentra trabajo en una empresa de construcci&oacute;n, la Termac, que participa en una de las fases del Pol&iacute;gono de Coia. Entra de listero y, posteriormente, trabaja como pe&oacute;n de alba&ntilde;il.

<P>Sus inquietudes pol&iacute;ticas, su conciencia de clase, lo llevan a buscar a otros que piensen como &eacute;l, a una organizaci&oacute;n que luche contra el r&eacute;gimen de los explotadores, y toma contacto con las Juventudes Comunistas.

<P>No hace falta convencer a Abelardo de que se integre: tiene muy claro que debe contribuir a la lucha pol&iacute;tica. Para &eacute;l, el concepto <EM>comunista</EM> encierra el conjunto de cualidades a las que aspira. Comunistas fueron los que destruyeron el capitalismo en Rusia y otros pa&iacute;ses, los que defendieron m&aacute;s consecuentemente los intereses de los obreros en la Rep&uacute;blica Espa&ntilde;ola, los que estuvieron en primera fila en la guerra contra los fascistas, los que no se rindieron en el combate con la guerrilla, etc.

<P>La segunda d&eacute;cada de los 60 son a&ntilde;os de intensa labor pol&iacute;tica para Abelardo. Se encarga de organizar las Xuventudes Comunistas en la zona viguesa. Comenz&oacute; a trabajar entre los amigos del barrio para luego extenderse a todas las grandes f&aacute;bricas y a los talleres. Organiza aqu&iacute; y all&aacute; c&eacute;lulas y comit&eacute;s de j&oacute;venes obreros. Despliega una actividad continua de formaci&oacute;n pol&iacute;tica, organizaci&oacute;n y agitaci&oacute;n con octavillas, pancartas y manifestaciones. Tampoco descuida la labor de agitaci&oacute;n pol&iacute;tica y sindical entre sus compa&ntilde;eros de la construcci&oacute;n. Pronto se gana la confianza y el respeto de los obreros.

<P>En esa &eacute;poca los carrillistas siembran ilusiones reformistas, llaman a <EM>cambiar el sindicato vertical desde dentro</EM>, pretendiendo llevar a votar a las elecciones para ir al <EM>copo del sindicato vertical</EM>. Abelardo se presenta en 1968 a las elecciones sindicales y es elegido jurado de empresa por los trabajadores de Termac, pasando tambi&eacute;n a formar parte de la representaci&oacute;n sindical de la construcci&oacute;n en Vigo.

<P>Sin embargo, nada m&aacute;s lejos de sus intenciones que caer en la trampa de la legalidad y el servilismo. Unos meses despu&eacute;s organiza una huelga por mejoras salariales y otras reivindicaciones junto con otros compa&ntilde;eros. Se hacen asambleas donde se adoptan las decisiones; las huelgas se acompa&ntilde;an con acciones propagand&iacute;sticas y de protecci&oacute;n, con manifestaciones y con los inevitables enfrentamientos con la polic&iacute;a, encierros en los sindicatos, etc.

<P>En esta lucha aparece un m&eacute;todo hasta entonces casi desconocido en Vigo: la formaci&oacute;n de piquetes para dar su merecido a los esquiroles y chivatos. La huelga de Termac tuvo gran resonancia por toda la ciudad, especialmente por los m&eacute;todos de lucha utilizados. A ra&iacute;z de la misma son despedidos los trabajadores que m&aacute;s se han destacado, entre ellos los dos hermanos Collazo.

<P>Abelardo tiene que buscar trabajo nuevamente y lo encuentra, con ciertas dificultades, de pe&oacute;n de alba&ntilde;il en otras empresas.

<P>En este tiempo se producen los primeros enfrentamientos de Abelardo con la direcci&oacute;n carrillista, en base a los m&eacute;todos de lucha que se utilizan. Tampoco est&aacute; de acuerdo con el liberalismo que reina en la organizaci&oacute;n, el compadreo, la <EM>pol&iacute;tica de bares</EM>. Para &eacute;l, como para los otros militantes, una organizaci&oacute;n de combate debe mantener una f&eacute;rrea disciplina respetando las normas elementales de la conspiraci&oacute;n, para hacer frente con eficacia a la represi&oacute;n policial. Las cr&iacute;ticas ante la direcci&oacute;n carrillista se suceden una tras otra sin obtener ninguna respuesta.

<P>En 1969 se traslada a Francia como delegado de las Xuventudes Comunistas para asistir a las asambleas preparatorias del Congreso de las xuventudes carrillistas. A ellas asisten los principales dirigentes del partido revisionista, entre ellos el mismo Carrillo. All&iacute; Collazo expone sus cr&iacute;ticas a la l&iacute;nea organizativa, al liberalismo, con lo que levanta fuertes pol&eacute;micas en las reuniones. No recibe contestaci&oacute;n satisfactoria a sus planteamientos y vuelve de Francia sin obtener ning&uacute;n resultado positivo. No obstante, sigue desarrollando con energ&iacute;a su actividad pol&iacute;tica contra el fascismo.

<P>El proceso de Burgos en 1970 contra los patriotas vascos de ETA despert&oacute; en todo el pa&iacute;s una ola de indignaci&oacute;n y solidaridad. En Vigo se produjeron paros en todas las grandes f&aacute;bricas, manifestaciones y saltos, pese a que el partido carrillista no pas&oacute; de una postura testimonial, argumentando que no hab&iacute;a condiciones para sacar a la gente a la calle. Las xuventudes, sin embargo, desplegaron una actividad inusitada con octavillas, pintadas, pancartas y propaganda oral entre las trabajadores.

<P>El malestar existente entre las xuventudes contra la direcci&oacute;n se est&aacute; dando paralelamente dentro del partido carrillista gallego. Un sector de este partido encabezado por Hierro Chom&oacute;n propugna una l&iacute;nea realmente comunista y plantea la necesidad de utilizar la lucha armada contra el terror oficial. Fernando Hierro Chom&oacute;n, obrero de Astilleros Barreras, es el dirigente obrero m&aacute;s popular de Vigo y forma parte en esos momentos del Comit&eacute; Central del partido carrillista gallego.

<P>Las contradicciones, tanto en las xuventudes como en el partido carrillista, se van agudizando. Las cr&iacute;ticas a los m&eacute;todos organizativos y de lucha van evolucionando hasta cuestionar la l&iacute;nea pol&iacute;tica. Tanto unos como otros no est&aacute;n de acuerdo con el <EM>pacto para la libertad</EM>, que lanza a bombo y platillo la direcci&oacute;n revisionista en esta &eacute;poca. Para Collazo y sus compa&ntilde;eros es inconcebible la conciliaci&oacute;n con los explotadores, con toda la caterva de asesinos y falangistas. En 1970 Abelardo toma contacto con Hierro y se celebran reuniones entre militantes de las xuventudes carrillistas y del partido carrillista gallego, donde se discuten todos estos problemas. Van comprendiendo la necesidad de crear grupos armados para tomar represalias contra patronos, esquiroles, polic&iacute;a, etc. y deciden reunir fondos para este fin.

<P>Por este tiempo Abelardo recibe los primeros materiales de propaganda de la Organizaci&oacute;n de Marxistas Leninistas de Espa&ntilde;a y los primeros libros y folletos comunistas. El conocimiento de las obras de Lenin, Stalin y Mao Zedong le causa un gran impacto. Las cr&iacute;ticas al liberalismo y a los m&eacute;todos artesanales de trabajo, las soluciones que ofrece en el terreno de la organizaci&oacute;n son para &eacute;l un importante descubrimiento que vienen como anillo al dedo para los problemas que est&aacute; criticando en el partido.

<P>Tambi&eacute;n tienen una gran importancia clave sus encuentros con un dirigente de la OMLE que viaja a Galiza, Manuel P&eacute;rez Mart&iacute;nez, el camarada Arenas. Juntos discuten la situaci&oacute;n pol&iacute;tica del pa&iacute;s, los problemas organizativos, el car&aacute;cter de la revoluci&oacute;n en Espa&ntilde;a, las relaciones de la lucha del pueblo gallego con la del resto de los pueblos de Espa&ntilde;a, etc.

<P>Las tensiones con la direcci&oacute;n carrillista culminan en 1971 a ra&iacute;z de una convocatoria para la huelga general. Abelardo es entonces representante de las xuventudes en el Comit&eacute; Central del partido carrillista, un representante muy inc&oacute;modo al que intentan apartar. Se convoca en Vigo una asamblea general de comisiones obreras, xuventudes y partido carrillista de Galiza para preparar la huelga general. En ella se produce un duro enfrentamiento entre la l&iacute;nea oficial y el grupo de Hierro y Collazo. Estos afirman que es necesario organizar de forma efectiva la huelga, con piquetes y grupos de autodefensa, pues hacer una convocatoria dejando indefensos a los obreros, conducir&iacute;a a la desmoralizaci&oacute;n y a la liquidaci&oacute;n del movimiento. Tras una tormentosa reuni&oacute;n, al ser imposible realizar una pol&iacute;tica obrera dentro del partido carrillista, deciden separarse de &eacute;l y formar un nuevo grupo: la Organizaci&oacute;n Obreira. La casi totalidad de las xuventudes y un importante sector del partido carrillista de Galiza en Vigo abandonaron a los revisionistas siguiendo a Abelardo Collazo y a Fernando Hierro.

<H2>Las luchas de Ferrol y Vigo</H2>

La Organizaci&oacute;n Obreira nace en oposici&oacute;n a la degeneraci&oacute;n revision&iacute;sta en que han abocado los carrillistas y sin tener unos planteamientos pol&iacute;ticos totalmente elaborados.

<P>En un principio desarroll&oacute; una actividad de tipo sindical y reivindicat&iacute;va con un car&aacute;cter radical. Propugnaban m&eacute;todos de lucha independientes de los sindicatos fascistas y la legalidad, con la celebraci&oacute;n de asambleas, la elecci&oacute;n de delegados revocables en todo momento, formaci&oacute;n de piquetes, etc. Se plantean la necesidad de reconstruir el aut&eacute;ntico Partido Comunista, aunque no llegan a elaborar una l&iacute;nea pol&iacute;tica completa. Entre tanto, las relaciones con la OMLE se van estrechando y mejorando, aunque ser&iacute;a necesaria la prueba de la colaboraci&oacute;n pr&aacute;ctica, en las huelgas de Ferrol y Vigo, para llegar a los acuerdos de fusi&oacute;n.

<P>Mientras, se ha avanzado en la estructuraci&oacute;n de la Organizaci&oacute;n Obreira. El organismo central es el Comit&eacute; de Direcci&oacute;n del que Abelardo forma parte. Disponen de un aparato de propaganda y tambi&eacute;n funciona el llamado <EM>comit&eacute; militar</EM>, que puede disponer de cualquier miembro de la Organizaci&oacute;n para sus tareas. Sus funciones consisten en el acopio de explosivos y armas, la creaci&oacute;n de un fondo econ&oacute;mico para estos fines y la ejecuci&oacute;n de acciones de sabotaje y castigo. Son numerosas las elecciones realizadas contra directivos de empresas que destacan por su car&aacute;cter fascista, chivatos falangistas, esquiroles: quema y voladura con dinamita de coches, lanzamiento de c&oacute;cteles molotov contra chalets, etc.

<P>Amplio eco tuvo en toda Galiza y, especialmente en Vigo, el asesinato de dos obreros durante una manifestaci&oacute;n en Ferrol en 1971. Nada m&aacute;s recibirse la noticia, el mismo d&iacute;a, pararon las grandes f&aacute;bricas, con los Astilleros Barreras a la cabeza y en poco tiempo la huelga se fue generalizando. A todo ello contribuy&oacute; decisivamente la Organizaci&oacute;n Obreira que moviliz&oacute; a sus miembros para realizar asambleas, parar el trabajo en las f&aacute;bricas e inundar Vigo de octavillas y pintadas. En una concentraci&oacute;n de trabajadores ante la sede de los sindicatos son detenidos Abelardo, su hermano Angel, Hierro Chom&oacute;n y otros. Son numerosos los detenidos en estos d&iacute;as, pero s&oacute;lo Abelardo y sus compa&ntilde;eros estar&iacute;an m&aacute;s de un mes en la c&aacute;rcel, cumpliendo una sanci&oacute;n gubernativa.

<P>Los sucesos de Ferrol sirvieron para acelerar el movimiento combativo en ascenso de los trabajadores vigueses. El malestar general iba creciendo hasta que estall&oacute; al a&ntilde;o siguiente, en 1972, la Huelga General Revolucionaria. Por estas fechas se estaban celebrando los convenios en las f&aacute;bricas m&aacute;s importantes: Citroen y Barreras. En &eacute;sta &uacute;ltima salt&oacute; la huelga y fueron despedidos varios obreros, lo que provoc&oacute; la solidaridad general del pueblo vigu&eacute;s, dando lugar durante dos semanas a una de las luchas de mayor relevancia de los &uacute;ltimos a&ntilde;os del franquismo.

<P>La represi&oacute;n en Galiza y en todo el pa&iacute;s fue muy importante. Vigo fue invadida por los cuerpos represivos tra&iacute;dos de distintas partes. En los cuarteles y centros militares de la zona se acuartel&oacute; a los soldados. La principal aportaci&oacute;n al movimiento obrero de la Huelga General Revolucionaria de 1972 fue la aplicaci&oacute;n, por primera vez en nuestro pa&iacute;s, de los m&eacute;todos de la guerrilla urbana en las luchas populares.

<P>Vigo estaba totalmente paralizado. Los obreros actuaban en grupos que saltaban en puntos distintos de la ciudad trayendo en jaque a la polic&iacute;a de un sitio a otro. Se respond&iacute;a con c&oacute;cteles, piedras y palos a las cargas policiales; incluso desde las casas se lanzaban tiestos y otros objetos. Se levantaban barricadas aqu&iacute; y all&aacute; que luego se incendiaban, se cortaba el tr&aacute;fico con &aacute;rboles, etc.

<P>La Organizaci&oacute;n Obreira fue quien encabez&oacute; la huelga general viguesa, como tuvo que reconocer la prensa y el mismo partido carrillista. Se desencaden&oacute; en consecuencia una feroz represi&oacute;n contra ella. Muchos de sus militantes fueron detenidos y apaleados, destacando el caso de Casimiro Xil Arauxo encargado del aparato de propaganda. Fue torturado s&aacute;dicamente: le arrancaron la mitad de la dentadura, le partieron las cejas, le da&ntilde;aron la columna vertebral y marcaron todo su cuerpo con heridas y moratones.

<P>Abelardo se vio obligado a pasar a la clandestinidad pues la polic&iacute;a le buscaba como uno de los principales dirigentes de la huelga.

<P>La Huelga General contribuye decisivamente al estrechamiento de lazos de la 0rganizaci&oacute;n 0breira con la OMLE y a facilitar la comprensi&oacute;n de la necesidad de una organizaci&oacute;n comunista centralizada, de una organizaci&oacute;n de la clase obrera de todas las nacionalidades del Estado. La OMLE despliega una amplia labor en todo el pa&iacute;s, en la medida de sus fuerzas, en apoyo de las luchas de Vigo e imprime las octavillas a la Organizaci&oacute;n Obreira cuando cae el aparato de propaganda de &eacute;sta.

<P>Poco despu&eacute;s nace, en base a la Organizaci&oacute;n Obreira, la Organizaci&oacute;n de Marxistas-Leninistas de Galiza (OMLG), integrada en la OMLE. Abelardo fue el principal impulsor de la fusi&oacute;n, el que la defendi&oacute; con mayor firmeza.

<P>Pas&oacute; a formar parte del Comit&eacute; de Direcci&oacute;n de la OMLE, por lo que se tuvo que trasladar a Madrid, donde vivi&oacute; en la clandestinidad para evitar el acoso policial. Sin embargo, hizo frecuentes viajes a Galiza como responsable de la Organizaci&oacute;n en esta nacionalidad, desplegando una intensa lucha ideol&oacute;gica, pues algunos militantes no ve&iacute;an clara la reciente fusi&oacute;n, y hab&iacute;a quienes criticaban que se hubiera abandonado la lucha armada.

<P>El camarada Alfonso, como le conocemos sus camaradas, defendi&oacute; el que los trabajadores de todos los pueblos de Espa&ntilde;a lucharan solidariamente, encabezados por el Partido de vanguardia, contra el enemigo com&uacute;n: el fascismo. Tambi&eacute;n explic&oacute; que la tarea principal era la reconstrucci&oacute;n del Partido Comunista que servir&iacute;a para, m&aacute;s adelante, impulsar el trabajo de masas y, en particular, la lucha guerrillera. Igualmente viaj&oacute; a distintos puntos del pa&iacute;s para dar charlas en C&aacute;diz, Madrid y otras ciudades explicando el desarrollo del movimiento obrero vigu&eacute;s, el trabajo de la Organizaci&oacute;n Obreira y las vicisitudes de la Huelga General Revolucionaria, transmitiendo las experiencias del joven proletariado gallego a los trabajadores de todo el pa&iacute;s.

<H2>De la I Conferencia de la OMLE al Congreso Reconstitutivo del Partido</H2>

En junio de 1973 se celebra la I Conferencia de la Organizaci&oacute;n de Marxistas-Leninistas de Espa&ntilde;a. Con ella se culmina un trabajo de creaci&oacute;n de n&uacute;cleos comunistas en las nacionalidades y en las principales localidades y de asentamiento de las bases pol&iacute;ticas de la Organizaci&oacute;n. Asisten delegados de Galiza, Euskadi, Catalu&ntilde;a, Sevilla, C&aacute;diz, C&oacute;rdoba. En ella se dan cita mujeres y hombres, comunistas que m&aacute;s tarde saltar&aacute;n a las p&aacute;ginas de los peri&oacute;dicos, buscados como <EM>peligrosos terroristas</EM> por su labor de denuncia pol&iacute;tica del fascismo.

<P>Entre ellos est&aacute; <A HREF="..\carcel\arenas.htm">Manuel P&eacute;rez Mart&iacute;nez</A>, el camarada Arenas, escayolista madrile&ntilde;o, que es el principal impulsor de la OMLE. De Francia viene <A HREF="eizag.htm">Francisco Javier Mart&iacute;n Eizaguirre</A>, presidente de la Conferencia, un veterano de la emigraci&oacute;n, fundador de la Organizaci&oacute;n en 1968 que luego ser&iacute;a asesinado por la polic&iacute;a espa&ntilde;ola en Par&iacute;s. De C&aacute;diz vienen Jos&eacute; Mar&iacute;a S&aacute;nchez Casas, entonces dirigente de un grupo de teatro y <A HREF="carlos.htm">Juan Carlos Delgado de Codes</A>, estudiante de n&aacute;utica, dirigente del Partido que ser&iacute;a asesinado por la espalda en 1979 en una emboscada que le tendi&oacute; la polic&iacute;a. De C&oacute;rdoba lleg&oacute; Jos&eacute; Balm&oacute;n Castell, dirigente obrero de la f&aacute;brica Secem. De Barcelona <A HREF="manolo.htm">Juan Mart&iacute;n Luna</A>, alba&ntilde;il gaditano. De Madrid, Isabel Llaquet Baldellou, <A HREF="cerdan.htm">Enrique Cerd&aacute;n Calixto</A>... Por parte de la delegaci&oacute;n gallega estuvo presente, entre otros, Fernando Hierro Chom&oacute;n.

<P>En la I Conferencia de la OMLE se marca claramente como primer objetivo la reconstrucci&oacute;n del Partido Comunista, para lo que hay que avanzar en la consolidaci&oacute;n de la L&iacute;nea Pol&iacute;tica y en la ampliaci&oacute;n de las bases org&aacute;nicas del Partido. La Conferencia sirvi&oacute; tambi&eacute;n para deslindar los campos con los revisionistas y con los oportunistas de izquierda. Hay que tener en cuenta que la OMLE naci&oacute; en 1968 entre un marasmo de grupos y siglas, todos pretendidamente comunistas, de izquierda. El desarrollo de la Organizaci&oacute;n estuvo ligado a una constante lucha ideol&oacute;gica, de desenmascaramiento del oportunismo, tanto de derechas como de izquierdas.

<P>Tras la Conferencia Abelardo es cooptado para el Comit&eacute; de Direcci&oacute;n y pasa a ocuparse de la Secci&oacute;n T&eacute;cnica de la Organizaci&oacute;n. Esta secci&oacute;n es la encargada de la realizaci&oacute;n de las expropiaciones, elaboraci&oacute;n de carnets de identidad y documentos, recuperaci&oacute;n de armamento, etc. Son los primeros pasos que se dan en el terreno militar, el embri&oacute;n de un proyecto que desembocar&aacute; a&ntilde;os m&aacute;s tarde en el nacimiento de una organizaci&oacute;n independiente: los GRAPO.

<P>Collazo y otros camaradas de la Secci&oacute;n T&eacute;cnica realizan en este periodo numerosas expropiaciones de m&aacute;quinas de impresi&oacute;n, necesarias para la edici&oacute;n de propaganda antifascista y comunista. Con ellas nutren el aparato central y los de las Organizaciones nacionales, regionales y locales. Son tambi&eacute;n frecuentes las expropiaciones bancarias para hacer frente a los gastos de la Organizaci&oacute;n. No obstante, la vida de Abelardo y la del resto de los camaradas es dura, exenta de lujos, teniendo muchas veces el dinero escaso para comer ellos y sus hijos. Todos trabajan para mantenerse. Un comunista debe autosostenerse, comer con el fruto de sus manos, siempre que le sea posible. En este tiempo, Abelardo trabaja como alba&ntilde;il en varios tajos del pol&iacute;gono industrial de Fuenlabrada (Madrid).

<P>Para efectuar estas acciones se consiguen las primeras armas: varias pistolas, ya antiguas, y algunas escopetas, teniendo que suplir con audacia la escasez de armamento. Estos a&ntilde;os son de aprendizaje, de ir conociendo lo elemental en casi todo, desde expropiar un coche hasta falsificar el primer carnet de identidad. Poco a poco se van dando pasos, se va ganando en experiencia. Se asalta una comisar&iacute;a y se consiguen varios miles de tarjetas de identidad sin rellenar. Se investigan y se establecen los pasos de frontera para contactar con el exterior. Tambi&eacute;n es obra de la Secci&oacute;n T&eacute;cnica la acci&oacute;n contra un chivato que intent&oacute; infiltrarse y que qued&oacute; gravemente herido.

<P>Paralelamente a su actividad en la Secci&oacute;n T&eacute;cnica, Abelardo efect&uacute;a de tiempo en tiempo, viajes a distintas localidades. All&iacute; da charlas, se re&uacute;ne con militantes y obreros reci&eacute;n contactados en f&aacute;bricas, con simpatizantes... Sabe llegar al fondo de las cuestiones y, como obrero que es, conoce la mentalidad, las dudas y problemas de los trabajadores y consigue captar enseguida la atenci&oacute;n y el respeto de su auditorio. No es un <EM>orador brillante</EM> sino un camarada con las ideas claras, con fe y energ&iacute;a inquebrantables.

<P>La OMLE ha dado los pasos imprescindibles para la reconstrucci&oacute;n del Partido. Los planteamientos pol&iacute;ticos de la Organizaci&oacute;n se van enriqueciendo y vi&eacute;ndose corroborados en la pr&aacute;ctica. Los n&uacute;cleos se han extendido, se han creado y asentado m&iacute;nimamente grupos comunistas en todas las nacionalidades y en las principales zonas del pa&iacute;s. El Congreso Reconstitutivo es convocado en 1975 y se celebra en junio de ese a&ntilde;o en Santander. De &eacute;l nace el Partido Comunista de Espa&ntilde;a (reconstituido).

<P>Abelardo, como miembro del Comit&eacute; de Direcci&oacute;n saliente, rinde cuentas de su trabajo ante el Congreso. En &eacute;l hay delegaciones de Catalu&ntilde;a, Madrid, Euskal Herria, Galiza, Asturias, Andaluc&iacute;a, Valencia, Organismos centrales y del exterior. Los principales dirigentes est&aacute;n presentes; m&aacute;s tarde la represi&oacute;n se cebar&iacute;a en ellos poniendo miles de polic&iacute;as en su busca. Unos ser&aacute;n asesinados, otros est&aacute;n encarcelados y condenados a siglos de c&aacute;rcel, otros contin&uacute;an la lucha clandestinamente contra el r&eacute;gimen.

<P>El nacimiento del PCE(r) es uno de los acontecimientos pol&iacute;ticos m&aacute;s relevantes de los &uacute;ltimos meses de la &eacute;poca de Franco. Bajo el suarismo, el PCE(r) fue uno de los protagonistas de la lucha social y pol&iacute;tica. Sobre &eacute;l, la prensa oficial se volc&oacute; con campa&ntilde;as de difamaci&oacute;n y desinformaci&oacute;n.

<P>En el Congreso se se&ntilde;al&oacute; que la Reconstrucci&oacute;n del Partido era el fruto de muchos a&ntilde;os de trabajo y esfuerzo, era el primer paso en la organizaci&oacute;n del proletariado y el pueblo contra el fascismo y por el socialismo. En el Informe Pol&iacute;tico presentado por el camarada Arenas se enmarca tanto la situaci&oacute;n nacional como la internacional. Se expone la crisis general del capitalismo y el hundimiento del sistema imperialista. De nuestro pa&iacute;s se se&ntilde;ala la crisis del fascismo y de las ilusiones reformistas, lanz&aacute;ndose la consigna de <EM>resistencia activa al fascismo</EM>, de prepararse para hacer frente a la represi&oacute;n y el terror.

<P>En el Congreso, Abelardo fue elegido por los delegados como miembro del Comit&eacute; Central del Partido. Con ello se reconoci&oacute; su val&iacute;a y firmeza como obrero comunista y su importante papel en la tarea de la Reconstrucci&oacute;n del Partido.

<H2>Creaci&oacute;n de los GRAPO </H2>

Al finalizar el Congreso, Abelardo contin&uacute;a su actividad en la Secci&oacute;n T&eacute;cnica. Era consciente de que la lucha armada es imprescindible en las condiciones en que se desarrolla la lucha de clases en nuestro pa&iacute;s. Un grupo de comunistas, especialmente <A HREF="cerdan.htm">Cerd&aacute;n Calixto</A>, Hierro Chom&oacute;n y Abelardo, ven&iacute;an trabajando en el terreno militar con miras a sentar las bases de una organizaci&oacute;n guerrillera antifascista.

<P>La ola represiva desatada en el verano de 1975 corroboraba esta necesidad del movimiento antifascista. El r&eacute;gimen, sembrando el terror, pretend&iacute;a demostrar que su poder era invulnerable y que cualquier tipo de resistencia resultaba impotente, para desanimar al movimiento popular y acallar la resistencia cada vez m&aacute;s en aumento.

<P>Los planes de creaci&oacute;n de una organizaci&oacute;n militar est&aacute;n, en aquel momento, inmaduros, pero es necesario dar una respuesta inmediata. En agosto de este a&ntilde;o, Abelardo junto con otros guerrilleros ajustician a un guardia civil hiriendo gravemente a otro y recuperan su armamento. Pero la represi&oacute;n sigue en aumento culminando en el fusilamiento de cinco antifascistas el 27 de septiembre. Tres d&iacute;as m&aacute;s tarde, el 1 de octubre, el verdugo Franco prepara otra de sus bufonadas en la Plaza de Oriente para respaldar sus &uacute;ltimos cr&iacute;menes. Ese mismo d&iacute;a, mientras se celebraba la farsa, se le da la respuesta adecuada: cuatro polic&iacute;as son ejecutados en distintos puntos de Madrid. Abelardo estuvo al frente de uno de los comandos y particip&oacute; activamente en la preparaci&oacute;n del conjunto del plan.

<P>La acci&oacute;n del 1 de octubre, de la que tomar&iacute;an su nombre los GRAPO, corresponde a una acuciante necesidad de respuesta ante la situaci&oacute;n pol&iacute;tica del momento, y no a que se hubieran cubierto todas las etapas en la consolidaci&oacute;n de la Organizaci&oacute;n. Todav&iacute;a hab&iacute;a de pasar un tiempo para completar su infraestructura, recoger informaci&oacute;n, probar nuevos militantes y adquirir experiencia antes de salir a la luz p&uacute;blica.

<P>Sin duda esta acci&oacute;n tuvo una importancia decisiva en el retroceso que poco despu&eacute;s se vio obligado a dar el r&eacute;gimen. Las movilizaciones populares contra los asesinatos del 27 de setiembre, tanto en el interior como en el exterior, hab&iacute;an puesto en la picota a la oligarqu&iacute;a. Las operaciones del 1 de octubre fueron la puntilla: demostraron que la represi&oacute;n lejos de acabar con la resistencia y la lucha armada popular, las intensifica. A partir de esta fecha, toda la prensa y dem&aacute;s voceros del r&eacute;gimen empezaron a hablar de la <EM>democracia a la espa&ntilde;ola</EM>, de la necesidad del <EM>cambio pol&iacute;tico</EM>...

<P>En el Pleno del Comit&eacute; Central celebrado poco despu&eacute;s de estos acontecimientos se estudia la situaci&oacute;n planteada ante el retroceso del r&eacute;gimen y la muerte de Franco. Se ve la posibilidad de incrementar la lucha de masas, por lo que se decide mandar cuadros experimentados a sus lugares de origen para que impulsen el movimiento. Abelardo y Fernando Hierro se trasladan a Galiza, Collazo se instala en La Coru&ntilde;a. All&iacute; busca trabajo en la construcci&oacute;n para mantenerse, a la par que desarrolla la actividad pol&iacute;tica en El Ferrol, Puentes, Coru&ntilde;a, etc., realizando reuniones y asentando n&uacute;cleos obreros.

<P>No obstante, no deja de lado el trabajo militar. Hierro y &eacute;l han estudiado la posibilidad de recuperar una importante cantidad de dinamita en un polvor&iacute;n pontevedr&eacute;s. La detenci&oacute;n de Hierro no suspende los planes y Abelardo prepara la acci&oacute;n, pone a punto los medios y recurre a varios compa&ntilde;eros para la operaci&oacute;n. En mayo de 1976, <A HREF="cerdan.htm">Cerd&aacute;n Calixto</A>, Abelardo y otros recuperan cerca de una tonelada de goma-2, mechas y detonantes del polvor&iacute;n de la Reigosa, adem&aacute;s de alg&uacute;n armamento. El fascismo tendr&iacute;a pronto constancia del empleo de la dinamita.

<P>A partir de esta operaci&oacute;n, pasa a dedicarse plena y exclusivamente al trabajo militar. En el tiempo transcurrido se hab&iacute;a avanzado sustancialmente. Se realizaron acciones de recuperaci&oacute;n de armamento: el asalto al cuartel del Ej&eacute;rcito de Tierra en la calle Princesa de Madrid, donde participa Abelardo; la expropiaci&oacute;n de granadas en otro cuartel madrile&ntilde;o y de metralletas y pistolas en uno de Santiago. Se pone a punto la infraestructura, se ampl&iacute;a d&iacute;a a d&iacute;a el trabajo de informaci&oacute;n. Est&aacute; formado un grupo dedicado a la investigaci&oacute;n y fabricaci&oacute;n de aparatos necesarios para la guerrilla, donde se fabrican distintas armas, se falsifican documentos y carnets de todo tipo con gran perfecci&oacute;n. Igualmente ya funcionan comandos en Euskal Herria, Barcelona, Madrid, Sevilla y Galiza. Y al frente de la Organizaci&oacute;n hay una direcci&oacute;n, de la que Collazo forma parte.

<P>Con estas premisas, los Grupos de Resistencia Antifascista Primero de Octubre (GRAPO) surgen p&uacute;blicamente, con la colocaci&oacute;n simult&aacute;nea de m&aacute;s de 30 explosivos el 18 de julio de 1976, contra monumentos, locales e instalaciones del r&eacute;gimen en todo el pa&iacute;s. D&iacute;as despu&eacute;s, el 31 de julio, se realiza una nueva campa&ntilde;a de colocaci&oacute;n de explosivos en respuesta al montaje intoxicador urdido por la prensa burguesa. Abelardo, como integrante del Comando Militar Central de los GRAPO, participa en la planificaci&oacute;n y ejecuci&oacute;n de la operaci&oacute;n, dirigiendo en particular las distintas acciones realizadas en Barcelona.

<P>Poco despu&eacute;s, en agosto, mantiene un tiroteo con la polic&iacute;a en Jerez de la Frontera junto con otro militante de los GRAPO, cuando estaban efectuando una acci&oacute;n de propaganda por la muerte de los camaradas Fausto Pe&ntilde;a y <A HREF="ragel.htm">Jos&eacute; L&oacute;pez Ragel</A>, cuando colocaban un explosivo en Sevilla. En el tiroteo, a escasos metros y a cuerpo descubierto frente a los polic&iacute;as, agota la munici&oacute;n por lo que busca refugio en una bodega. All&iacute; explica a los trabajadores su militancia y les pide ayuda para escapar de la persecuci&oacute;n de la que es objeto. Le proporcionan un mono de trabajo con el que consigue salir sin ser reconocido y eludir el cerco policial.

<H2>De la Operaci&oacute;n Papel a la Operaci&oacute;n Cromo</H2>

En noviembre de 1976 se celebra una reuni&oacute;n que tiene papel crucial para el movimiento de resistencia: el III Pleno Comit&eacute; Central del PCE(r), al que Abelardo asisti&oacute;. Su importancia reside en que en este Pleno se ponen las bases para la fundamentaci&oacute;n te&oacute;rica y pol&iacute;tica del papel de la lucha armada en nuestro pa&iacute;s. En el documento pol&iacute;tico salido de la reuni&oacute;n aborda la situaci&oacute;n de los pa&iacute;ses capitalistas avanzados, proceso de fascistizaci&oacute;n en estos pa&iacute;ses, con el incremento aparato represivo, el Estado polic&iacute;aco, y la importancia de la guerrilla como punta de lanza del movimiento popular. Se se&ntilde;alan las relaciones mutuas entre el movimiento pol&iacute;tico de resistencia y la lucha armada. Se plantea c&oacute;mo ya no es posible acumulaci&oacute;n pac&iacute;fica y progresiva de fuerzas para llegar a insurrecci&oacute;n, sino que se presenta como m&aacute;s probable un proceso insurreccional ascendente. Por &uacute;ltimo, se a&ntilde;ad&iacute;an varios textos de los cl&aacute;sicos del marxismo-leninismo que avalaban tesis expuestas.

<P>A finales de ese a&ntilde;o, el Gobierno suarista monta el refer&eacute;ndum sobre la reforma pol&iacute;tica en un intento de legitimar <EM>franquismo sin Franco</EM>, el viejo r&eacute;gimen con nueva fachada. La televisi&oacute;n, radio y prensa se volcaron en una campa&ntilde;a machacona de intoxicaci&oacute;n de la opini&oacute;n p&uacute;blica, cantando las excelencias del suarismo. Los GRAPO deciden desenmascarar esta farsa y para ello realizan varias acciones contra los medios de comunicaci&oacute;n oficial: la Operaci&oacute;n Papel. Siete repetidores, estaciones de televisi&oacute;n, como la de la bola del mundo en Navacerrada, Paseo de la Habana en Madrid, Valencia, Valdileche en Cuenca... son volados simult&aacute;neamente con goma-2. Abelardo al frente de un comando realiza varias de estas operaciones.

<P>La farsa de la reforma contin&uacute;a a bombo y platillo y en pleno apogeo de esta campa&ntilde;a, los GRAPO realizan la Operaci&oacute;n Cromo. Esta es una de las acciones de mayor envergadura realizada por la guerrilla en Espa&ntilde;a. Abelardo discute y planifica en el seno del Comando Militar Central la Operaci&oacute;n y participa tanto el apresamiento de Oriol como en el posterior de Villaescusa. El objetivo de la Operaci&oacute;n Cromo es doble: por una parte, denunciar al r&eacute;gimen que no es sino la continuaci&oacute;n enmascarada del anterior, en medio de la farsa del refer&eacute;ndum, y, por otra, conseguir la libertad de alguno de los numerosos presos pol&iacute;ticos encarcelados, lo que abrir&iacute;a las puertas a una amnist&iacute;a general. La Operaci&oacute;n se inicia con el apresamiento de Oriol y, en caso de que no cedieran, se continuar&iacute;a tomando rehenes hasta lograr el objetivo.

<P>Oriol es el presidente del Consejo de Estado, la tercera personalidad del aparato pol&iacute;tico fascista y uno de los mayores y m&aacute;s influyentes oligarcas del pa&iacute;s. El d&iacute;a 11 de diciembre de 1976 un comando de siete miembros realiza la acci&oacute;n. Mientras tres de ellos reducen y vigilan al personal de la entrada, el resto sube a las oficinas. Cerd&aacute;n, Hierro y Abelardo entran en el despacho de  Oriol al que reducen con facilidad. Collazo da una vez m&aacute;s muestras de sus cualidades como guerrillero: decisi&oacute;n, energ&iacute;a y temple. Con un grito inmoviliza a los empleados que intentan escapar. Poco despu&eacute;s parte del comando sale con el presidente Consejo de Estado en su poder, mientras Abelardo permanece durante 20 minutos en el lugar para dar tiempo a la retirada de compa&ntilde;eros.

<P>El impacto es enorme. Al d&iacute;a siguiente, se hacen p&uacute;blicas las condiciones para el canje de Oriol: la libertad de 15 presos pol&iacute;ticos, militantes de varias organizaciones antifascistas y patriotas.

<P>La polic&iacute;a saca d&iacute;as despu&eacute;s las fotos de Abelardo y de otros guerrilleros y pide la <EM>colaboraci&oacute;n ciudadana</EM> para lograr su detenci&oacute;n. Por supuesto, nadie colabora, nadie que pudiera haberles reconocido llama a la polic&iacute;a... Mientras, Abelardo sigue desarrollando su trabajo: hay que preparar la campa&ntilde;a propagand&iacute;stica de carteles y octavillas que inundan varias ciudades, para acompa&ntilde;ar la Operaci&oacute;n Cromo.

<P>En todo el pa&iacute;s, especialmente en Euskal Herria, arrecia la campa&ntilde;a pro-amnist&iacute;a. El apresamiento de Oriol sirve de acicate a esta lucha. Para dar un nuevo impulso, el PCE(r), los GRAPO y otras organizaciones populares llaman a la huelga general para el 10 de enero de 1977, por la liberaci&oacute;n de los presos pol&iacute;ticos. La organizaci&oacute;n armada despliega una intensa labor agitativa. El d&iacute;a de la convocatoria un comando de los GRAPO acude a la f&aacute;brica CASA Madrid, donde en coordinaci&oacute;n con grupos de obreros de la factor&iacute;a, se planea dar un mitin. Abelardo es el responsable del comando. Tras dar el mitin en una de las naves de la f&aacute;brica, un grupo de guardias jurados, armados con escopetas, trata de interceptar y detener al comando. Abelardo saca la metralleta y dispara varias r&aacute;fagas contra los guardias, hiriendo a varios de ellos en las piernas. Se entabla un tiroteo y el comando logra escapar. Las multitudinarias manifestaciones pro-amnist&iacute;a son contestadas con balas y porrazos. En Madrid la polic&iacute;a asesina a dos manifestantes. El comando en respuesta esto y para dar m&aacute;s fuerza a las exigencias, decide apresar al teniente general Villaescusa, presidente del Consejo Supremo de Justicia Militar, instituci&oacute;n directamente responsable de los fusilamientos de los cinco antifascistas. El d&iacute;a 24 de enero un comando, del que forma parte Abelardo, aborda el coche de Villaescusa. Reduce al ch&oacute;fer y al general y conducen a &eacute;ste a una vivienda donde le tendr&aacute;n retenido.

<P>Este nuevo golpe de la guerrilla pone de manifiesto una vez m&aacute;s la vulnerabilidad del r&eacute;gimen. La reacci&oacute;n de los monopolistas es hist&eacute;rica; montan la matanza de Atocha (donde son asesinados cinco abogados laboralistas) en un intento de amedrentar al pueblo. La respuesta popular no se hace esperar, saliendo a calle masivamente a manifestar su odio a los asesinos fascistas. La respuesta de los GRAPO a la matanza de Atocha tambi&eacute;n llega unos d&iacute;as despu&eacute;s: dos comandos abaten en Madrid a dos polic&iacute;as y un guardia civil, hiriendo gravemente a otros tres.

<P>Abelardo dirigi&oacute; una de estas acciones de castigo, operaci&oacute;n que fue especialmente accidentada y que sirvi&oacute; para demostrar el temple de los guerrilleros. En el relato oficial de los GRAPO, despu&eacute;s de describir la acci&oacute;n contra los polic&iacute;as narraba as&iacute; la operaci&oacute;n en que particip&oacute; Collazo: <EM>La sorpresa en cambio no fue conseguida en la acci&oacute;n contra la guardia civil, pues al tener lugar bastante tiempo despu&eacute;s estaba ya alertada. Al entrar nuestros soldados en la Caja Postal de Ahorros, un guardia comenz&oacute; inmediatamente a disparar a r&aacute;fagas sobre uno de los nuestros, el cual pudo arrojarse al suelo. No obstante, tanto el guardia que dispar&oacute; como su pareja, fueron abatidos r&aacute;pidamente en un intenso tiroteo a distancia inmediata. Cuando nuestros combatientes se dirig&iacute;an al veh&iacute;culo que los aguardaba, llegaba un autom&oacute;vil de la guardia civil, al parecer con dos ocupantes... A uno de los nuestros se le cay&oacute; en ese instante la pistola, cosa que fue observada desde el veh&iacute;culo policial, del que sali&oacute; inmediatamente un sargento. Pero nuestro combatiente pudo adelant&aacute;rsele derrib&aacute;ndolo de un culatazo en la sien y volverse r&aacute;pidamente, momento en el cual otro de los nuestros arroj&oacute; al veh&iacute;culo de la guardia civil una bomba de mano, que acab&oacute; por neutralizar a los ocupantes del mismo</EM>.

<P>Entre tanto, el cerco policial en torno al comando se intensifica. Miles de polic&iacute;as y chivatos recorren la ciudad en busca de alguna pista. Hay controles en numerosos puntos, batidas en barrios, etc. Sin embargo, ser&iacute;a el descubrimiento de la polic&iacute;a del m&eacute;todo utilizado por los GRAPO para conseguir los coches lo que facilitar&iacute;a fundamentalmente la localizaci&oacute;n y liberaci&oacute;n de los rehenes.

<P>Localizado, a trav&eacute;s del coche, uno de los integrantes del comando es detenido. Abelardo, cuando se dirige al piso del compa&ntilde;ero capturado, tiene un intenso tiroteo con la polic&iacute;a, logrando escapar. Como medida de seguridad, los rehenes son cambiados de piso. Collazo pasa a ocuparse de la custodia de Villaescusa en un piso de Alcorc&oacute;n. Pero de la misma forma que el primero, es localizado y detenido Cerd&aacute;n Calixto, responsable de la Operaci&oacute;n. A &eacute;ste le ocupan las llaves del piso en que estaba Villaescusa con una inscripci&oacute;n de la urbanizaci&oacute;n en que la que se encuentra. El 11 de febrero, polic&iacute;as de paisano rodean el edificio. Con la llave encontrada abren la puerta. Abelardo, que se encuentra dentro, con la metralleta al lado, cree que quien abre es el compa&ntilde;ero. Cuando quiere reaccionar un numeroso grupo de polic&iacute;as le rodean, le tira al suelo, haciendo in&uacute;til la reacci&oacute;n defensiva de Abelardo.

<P>Pese a la detenci&oacute;n del comando y la liberaci&oacute;n de los rehenes, la Operaci&oacute;n Cromo tuvo una gran importancia y se alcanzaron en gran medida los objetivos. <EM>No es una derrota</EM>, explicaron los GRAPO tras el desenlace. Durante los dos meses que duraron los secuestros, se denunci&oacute; al r&eacute;gimen: era una prueba palpable de su debilidad, de que era posible hacerle frente con &eacute;xito. Si los rehenes no fueron ejecutados en poco tiempo fue, seg&uacute;n explicaron los GRAPO, porque manteni&eacute;ndolos presos indefinidamente se colocaba a la oligarqu&iacute;a en una situaci&oacute;n muy dif&iacute;cil: era un c&aacute;ncer que les imped&iacute;a gobernar y que minaba su prestigio. Por otra parte, la Operaci&oacute;n Cromo contribuy&oacute; decisivamente a la liberaci&oacute;n de la mayor&iacute;a de los presos pol&iacute;ticos en 1977. Poco antes de la Operaci&oacute;n, el gobierno hizo declaraciones de que <EM>no habr&iacute;a m&aacute;s amnist&iacute;as</EM> y, al poco de producirse el apresamiento, Mart&iacute;n Villa se apresuraba a decir que el gobierno estaba estudiando <EM>nuevas medidas de gracia</EM>. Sin embargo, esta amnist&iacute;a no alcanz&oacute; a los integrantes el comando que realiz&oacute; la Operaci&oacute;n, a quienes tanto hablan contribuido a conseguirla.

<H2>Torturas en la DGS. La lucha continua en la c&aacute;rcel</H2>

Abelardo permaneci&oacute; 23 d&iacute;as, cuatro largas semanas, en los calabozos de la DGS, sometido a todo tipo de torturas y vejaciones. &Eacute;l mismo lo relatar&iacute;a as&iacute; en un escrito recogido en el Informe Oficial de los GRAPO sobre la Operaci&oacute;n Cromo: <EM>Me detuvieron el 11 de febrero cuando estaba custodiando a Villaescusa. Cuando entraron me rompieron los pantalones, me ataron las manos y las piernas con correas, cables y esparadrapo y me llevaron a la DGS a fuerza de golpes y patadas por todo el cuerpo, especialmente en el est&oacute;mago, h&iacute;gado y costado derecho. Despu&eacute;s de esto me colgaron en una barra de hierro, coloc&aacute;ndome en las mu&ntilde;ecas y en las esposas, mientras me dan con la porra en los pies, turn&aacute;ndose cuando se cansan. Otro me golpea en el costado derecho y otro va retorciendo la barra en la que estoy colgado. El cuadro se parec&iacute;a al de los verdugos de la Edad Media, parec&iacute;an salvajes o locos. As&iacute; me tuvieron durante alg&uacute;n tiempo. En las dos piernas me han producido derrames, desde las rodillas hasta lo pies todo estaba negro. No pod&iacute;a andar cuando iba al w&aacute;ter. Los primeros d&iacute;as tenia que ir a gatas. El costado derecho, a la altura del h&iacute;gado, lo tenia igual de negro que las piernas. Hoy, despu&eacute;s de casi dos meses, tengo todav&iacute;a hinchados los tobillos y no siento nada en parte de la mano izquierda por efecto de los grilletes</EM>.

<P>Despu&eacute;s de estos 23 horribles d&iacute;as es trasladado a la c&aacute;rcel de Carabanchel. La prisi&oacute;n est&aacute; hecha para destruir a la persona, someterla y humillarla. Por eso es fundamental en la c&aacute;rcel conservar la dignidad, seguir luchando contra las humillaciones. Abelardo ten&iacute;a esto muy claro y siempre fue un ejemplo para sus compa&ntilde;eros. Su alegr&iacute;a y sus bromas, su seriedad en el trabajo y la vitalidad, su confianza infinita en la causa emprendida y en los camaradas no podr&aacute;n ser olvidados por quienes le conocieron. Tampoco la c&aacute;rcel pudo doblegar a un hombre acostumbrado a llevar la cabeza alta y la verdad en la boca, seguro de la justeza de su lucha y con s&oacute;lidos principios comunistas. Su comportamiento y trato fue y sigue siendo ejemplo para todos sus compa&ntilde;eros y cuantos le conocieron.

<P>El tiempo que pas&oacute; en prisi&oacute;n lo aprovech&oacute; en adquirir unos conocimientos que se le hab&iacute;an negado en los primeros a&ntilde;os de su vida, estudi&oacute; y aprendi&oacute; todo aquello que era &uacute;til para la causa del pueblo.

<P>En la &eacute;poca en que Abelardo y sus compa&ntilde;eros entran en la prisi&oacute;n se desarrolla un movimiento entre los presos sociales contra las condiciones inhumanas de encarcelamiento y en petici&oacute;n de mejoras. Los motines se extienden a todas las c&aacute;rceles. Abelardo contact&oacute; con los principales dirigentes de la COPEL y mantuvo buenas relaciones con los presos m&aacute;s conscientes del movimiento, gan&aacute;ndose su respeto.

<P>A ra&iacute;z de un mot&iacute;n en Carabanchel, son trasladados a C&oacute;rdoba los presos de los GRAPO y los principales dirigentes de la COPEL. Nada m&aacute;s llegar all&iacute; se ponen a trabajar para preparar la fuga: el deber de todo prisionero es evadirse para incorporarse al combate en la calle. Con gran organizaci&oacute;n se iniciar&aacute; el t&uacute;nel. Abelardo es el principal encargado de realizarlo, es el primero en bajar y arrancar la tierra con el pico cent&iacute;metro a cent&iacute;metro. Cuando apenas quedan tres metros para salir, son trasladados de nuevo a Carabanchel. De all&iacute; los presos de los GRAPO son conducidos a la c&aacute;rcel de Soria.

<P>Meses despu&eacute;s, en enero de 1978, llegan nuevos militantes de los GRAPO y del PCE(r) a Soria, forman un grupo numeroso y constituyen la Comuna <EM>Carlos Marx</EM>. Se organiza el tiempo y las actividades para evitar la desidia y la desmoralizaci&oacute;n que provoca la vida carcelaria. Se divide el d&iacute;a dejando tiempo para la gimnasia, el estudio, el esparcimiento, los trabajos manuales, las reuniones... Dentro de la comuna funciona la Escuela donde se imparten temas sobre historia, literatura, marxismo-leninismo, etc. Hay una biblioteca que se ampl&iacute;a d&iacute;a a d&iacute;a. Todas las semanas se organizan reuniones y actividades culturales donde los grupos musicales formados, los incipientes poetas y escritores exponen sus cualidades. Abelardo es un entusiasta de la m&uacute;sica de su tierra y se convierte en el principal impulsor del grupo coral gallego. Por las tardes, dos o tres horas, se dedican a trabajos manuales: hay que contribuir en la medida de lo posible, incluso en la c&aacute;rcel, al autosostenimiento, conforme al principio: quien no trabaja no come.

<P>Por supuesto, este r&eacute;gimen de vida no se consigue sin sacrificios sino a costa de continuos plantes, huelgas de  hambre y enfrentamientos con los carceleros que intentan imponer por todos los medios su destructiva disciplina carcelaria. Abelardo, en los casi tres a&ntilde;os que estuvo en la c&aacute;rcel, realiz&oacute; cerca de 10 huelgas de hambre, algunas de casi un mes de duraci&oacute;n para evitar ser pisoteados por los carceleros.

<P>En febrero de 1978 le trasladan una vez m&aacute;s a Carabanchel para someterle a juicio. All&iacute; participa en un t&uacute;nel que han abierto los camaradas con anterioridad. Cuando est&aacute; dentro de &eacute;l, junto con otros, el t&uacute;nel es descubierto, pero consiguen salir de &eacute;l sin ser vistos aprovechando la oscuridad. La direcci&oacute;n empieza los <EM>interrogatorios</EM>. El preso anarquista Agust&iacute;n Rueda Sierra es asesinado a golpes por los carceleros y Abelardo es trasladado inmediatamente a Soria.

<P>S&oacute;lo se es libre luchando y Abelardo cristaliz&oacute;, una vez m&aacute;s, las ansias de libertad de su clase y su pueblo al preparar la construcci&oacute;n de otro t&uacute;nel. Los trabajos est&aacute;n perfectamente planificados y distribuidos. Unos juegan al ping-pong para amortiguar los ruidos. Mientras un grupo pasea, otro recoge la arena en la celda de la que parte el t&uacute;nel y por medio de cajas la pasan por un hueco disimulado en el techo, bajo el fluorescente, y otro grupo se encarga de recogerla y esconderla en el falso techo. Por &uacute;ltimo, otros est&aacute;n encargados de picar con los instrumentos rudimentarios de que se dispone. Como en otras ocasiones Abelardo marcha a la cabeza de los <EM>picadores</EM>. Pasa horas y horas en el hueco. Pese a su complexi&oacute;n ancha, entra como ninguno por los m&aacute;s dif&iacute;ciles y estrechos pasos del t&uacute;nel. Su realizaci&oacute;n es muy dificultosa; hay trechos en que hay que horadar piedra viva. Al final del t&uacute;nel casi no llega el aire y es necesario bombearlo por medio de un secador de pelo y un tubo... Cuando se llevan 60 metros de t&uacute;nel, ya fuera de la c&aacute;rcel y buscando la red de alcantarillado, el agujero es descubierto casualmente en un cacheo. Son muchos meses de trabajo cuidadoso y penoso. No importa, se volver&aacute; a intentar.

<P>En este tiempo, Abelardo no s&oacute;lo participa en los trabajos del t&uacute;nel sino tambi&eacute;n en todas las actividades comunales. Destaca especialmente su contribuci&oacute;n a la redacci&oacute;n del folleto <EM>Experiencias de tres a&ntilde;os de lucha armada</EM> donde se recoge el an&aacute;lisis de las experiencias de la Organizaci&oacute;n guerrillera en el combate armado.

<P>A las provocaciones de los carceleros hay que a&ntilde;adir los cacheos de la polic&iacute;a pol&iacute;tica que, de mes en mes, tienen como exclusivo objetivo robar cartas, fotos de los familiares, destrozar las celdas y los trabajos manuales, etc. En una ocasi&oacute;n trataron de excarcelar por segunda vez a un combatiente para volver a torturarlo en la DGS. La firme oposici&oacute;n de los prisioneros ocasiona una batalla campal. Los antidisturbios se emplean a fondo con bolas, porrazos y botes de humo, destrozando media c&aacute;rcel. No conformes con esto, la direcci&oacute;n sanciona a los presos con dos meses de celdas de castigo. En respuesta, los presos se declaran en huelga de hambre. A los 28 d&iacute;as, dos de ellos sufren un agravamiento, uno por un ataque al coraz&oacute;n. Los carceleros se niegan a sacarle al hospital. Los que todav&iacute;a pueden ponerse de pie, entre ellos Abelardo, se abalanzan sobre los polic&iacute;as que les rodean. Collazo se desabrocha la camisa del pijama y ofrece su pecho a las balas de los antidisturbios que, armados hasta los dientes retroceden. Las protestas surgen efecto y los dos presos son hospitalizado. Poco despu&eacute;s, la Direcci&oacute;n de Prisiones anula la sanci&oacute;n y los presos cesan la huelga.

<P>A finales del 78 son trasladados a la prisi&oacute;n de Zamora. Celdas con un palmo de agua, las paredes rezumando humedad y con el &uacute;nico mobiliario de un jerg&oacute;n. En protesta por esas condiciones de reclusi&oacute;n, se inicia una nueva huelga de hambre que dura 22 d&iacute;as, tras la que se consiguen algunas mejoras.

<P>Al igual que en Soria, se organiza la vida de la Comuna <EM>Carlos Marx</EM>. Inmediatamente se estudian las posibilidades de fuga. No tardar&aacute;n en ponerse manos a la obra.

<P>En los lavaderos del patio, bajo la escalera, se empieza cavar. Abelardo con el travesa&ntilde;o de una cama da los primeros golpes y, otra vez, ser&aacute; el primero en la brecha, arrancando terr&oacute;n a terr&oacute;n, hacia la libertad. Nuevamente se monta en torno a los trabajos del t&uacute;nel la operaci&oacute;n para arroparlos; la vigilancia las maniobras de distracci&oacute;n, etc. Se estudia la direcci&oacute;n y longitud que ha de tener el t&uacute;nel para pasar los muros varios metros bajo tierra y alcanzar terreno libre. No son muchos metros pero s&iacute; especialmente dif&iacute;ciles y duros. Se invierten varios meses en alcanzar el objetivo.

<P>Mientras, la vida comunal transcurre con normalidad, s&oacute;lo alterada por las luchas continuas para hacerse respetar por los carceleros. Abelardo, adem&aacute;s de los trabajos del t&uacute;nel, desempe&ntilde;a sus responsabilidades dentro de la Comuna. Hace gimnasia, lee estudia, realiza las tareas de limpieza y cocina. En los trabajo manuales es el m&aacute;s r&aacute;pido y eficiente en la confecci&oacute;n de toquillas, bolsas de lana, etc. Muchos compa&ntilde;eros nuevos en la comuna aprenden el oficio de las manos, al ritmo r&aacute;pido e incansable, de Abelardo.

<H2>La fuga de Zamora </H2>

A mediados de diciembre de 1979 el t&uacute;nel est&aacute; pr&aacute;cticamente concluido. Los camaradas que saldr&aacute;n por &eacute;l ultiman los detalles de calzado, ropa y comida. Se re&uacute;nen y se trazan planes. Aunque sus rostros no traslucen nada especial, se respira un cierto nerviosismo, hay un ambiente tenso. Ha llegado el momento clave. El 17 de diciembre es el d&iacute;a escogido. Hasta la cena todo ha sido normal. Al terminar s&oacute;lo los veteranos pasean por el patio, pese al fr&iacute;o. Los cinco camaradas ya est&aacute;n dentro del t&uacute;nel. Han entrado a las 8'15 y quince minutos despu&eacute;s cambia la guardia de los <EM>civilones</EM> de las garitas que repiten mec&aacute;nicamente los movimientos que han sido vigilados decenas de veces por el grupo de fuga. Se quitan las &uacute;ltimas piedras, las &uacute;ltimas manotadas de tierra y penetra por el t&uacute;nel la claridad de la luna.

<P>Sale Abelardo que corre cuesta arriba por el monte que nace en el muro mismo de la c&aacute;rcel. Le siguen Brotons Beneyto, <A HREF="cerdan.htm">Cerd&aacute;n Calixto</A>, Hierro Chom&oacute;n y, por &uacute;ltimo, <A HREF="manolo.htm">Mart&iacute;n Luna</A>. Todo ha ido bien; los guardias civiles nada han notado. Disponen de un m&iacute;nimo de margen hasta las 9'15, aunque es m&aacute;s probable que dispongan hasta las 12, hora en que se cierran las celdas.

<P>Los cinco se dividen en dos grupos. Collazo y Brotons parten juntos y recorren en la primera noche cerca de 40 kil&oacute;metros por la v&iacute;a del tren, en direcci&oacute;n a Ponferrada. Hay que aprovechar el tiempo de que se dispone de ventaja y alejarse el m&aacute;ximo posible. Pese a que van abrigados el fr&iacute;o les penetra hasta los huesos. Comienza a llover y, poco despu&eacute;s, a nevar: van empapados y ateridos de los pies a la cabeza. Abelardo marca un paso firme y r&aacute;pido, acostumbrado desde ni&ntilde;o a correr, a las largas marchas.

<P>Durante 10 d&iacute;as siguen caminando en direcci&oacute;n a Galiza, durmiendo de d&iacute;a en el monte, caminando de noche. Cada cierto tiempo se acercan a un pueblo para avituallarse.

<H2>Contin&uacute;a la lucha </H2>

Una vez en Vigo, busca un refugio en el monte. Conoce palmo a palmo el terreno en el que ha vivido desde ni&ntilde;o. Y de nuevo quiere entregarse en cuerpo y alma a la lucha revolucionaria para reorganizar la guerrilla y, cumpliendo con esta labor, dio lo &uacute;nico que le quedaba por entregar: su propia vida. Con precauci&oacute;n, va tomando contacto con sus conocidos y amigos y, finalmente, con la Organizaci&oacute;n. Tiene que moverse con sumo cuidado pues toda la polic&iacute;a va tras la pista de los fugados. Estos primeros meses son especialmente duros. Aislado, casi sin dinero ni ropa, mal alimentado, ha de resolverse por &eacute;l mismo los problemas, con paciencia y sin precipitarse.

<P>Toma contacto con un grupo de j&oacute;venes trabajadores con quienes forma un comando y se pone a trabajar. En primer lugar, tiene que resolver los problemas m&aacute;s inmediatos, por lo que se planifica una expropiaci&oacute;n bancaria y se realiza. Igualmente se expropia el armamento a un guardia civil. Posteriormente se traslada a Barcelona, donde efect&uacute;a varias operaciones.

<P>Se re&uacute;ne la direcci&oacute;n de los GRAPO, incluido Abelardo. Se estudia la situaci&oacute;n pol&iacute;tica, las fuerzas org&aacute;nicas y se establecen los planes de trabajo. Abelardo es destinado a Galiza para montar la infraestructura de la Organizaci&oacute;n y realizar una labor de captaci&oacute;n. Y de nuevo vuelve a su tierra.

<P>Por medio de enlaces va desarrollando su actividad. Efect&uacute;a visitas, se re&uacute;ne con gente dispuesta. Es un trabajo dif&iacute;cil y que requiere tiempo. Simult&aacute;neamente va ense&ntilde;ando a los nuevos combatientes, les transmite su experiencia.

<P>A principios de mayo Hierro Chom&oacute;n se traslada a Vigo para realizar varias operaciones junto con Abelardo. Cuando ambos est&aacute;n realizando una llamada telef&oacute;nica desde una cabina son reconocidos por dos polic&iacute;as. Hierro y Collazo, que han notado cosas extra&ntilde;as, deciden salir de la zona. No han andado ni cien metros cuando son rebasados por un coche con cinco polic&iacute;as que frena unos metros m&aacute;s adelante y del que salen los <EM>sociales</EM> disparando sin previo aviso. Hierro resulta herido en una pierna y cae al suelo en medio de una lluvia de balas. Abelardo logra sacar su pistola y efectuar varios disparos, tras lo cual logra huir.

<P>Aquella noche se refugia en el monte. En la ciudad y en los alrededores se le busca intensamente, aunque no logran dar con su paradero. Hasta este momento se hab&iacute;a movido con cierta tranquilidad pues la polic&iacute;a no sospechaba que anduviese por Vigo, pero ahora, seguir en la ciudad resultaba muy peligroso.

<P>A finales de mayo se encarga de formar y adiestrar un comando en Madrid. Los combatientes son j&oacute;venes, con escasa experiencia y poco compenetrados. En un principio les encarga peque&ntilde;as acciones: expropiaciones, etc., para que se familiaricen y se vayan fogueando. Tambi&eacute;n se dedican a la recogida de informaci&oacute;n y a la preparaci&oacute;n de futuras acciones.

<P>A finales de julio se realiza una acci&oacute;n contra el general Criado, subinspector de Sanidad del Ej&eacute;rcito. Tienen perfectamente estudiados sus movimientos. En un cruce de calles, el coche que conduce al general se detiene ante una parada. Abelardo, metralleta en mano, y otro combatiente abren fuego cruzado sobre los ocupantes de su veh&iacute;culo, muriendo el soldado de escolta. Dan por muerto al general  que s&oacute;lo quedar&aacute; herido y tras arrebatar el subfusil al polic&iacute;a militar, emprenden la retirada.

<H2>Asesinato y entierro de un hijo del pueblo</H2>

En el mes de agosto, el comando del que es responsable Abelardo realiza algunas acciones menores y prepara otras. Sigue desarrollando su actividad normal. Comparte su piso con otro camarada. Salen temprano por la ma&ntilde;ana y vuelven a la hora de comer, conforme al horario de cualquier trabajador. Sus movimientos no levantan sospechas. Su aspecto ha cambiado mucho. Siempre de constituci&oacute;n fuerte y ancha, ha adelgazado para evitar ser reconocido por los sabuesos policiales.

<P>El 29 de agosto sale temprano como todos los d&iacute;as y vuelven ven a la hora acostumbrada para comer. Desde hac&iacute;a unos d&iacute;as estaba preocupado pues crey&oacute; que le hab&iacute;an reconocido en una parada de autob&uacute;s, aunque posteriormente logr&oacute; zafarse de la vigilancia. Sobre las 5 de la tarde vuelve a salir para entrevistarse con uno de los integrantes del comando, Xos&eacute; Lois Fern&aacute;ndez Gonz&aacute;lez, <EM>El Che</EM>, obrero vigu&eacute;s como &eacute;l. Sobre las 8'30 suben por la calle de Bravo Murillo y tuercen por la calle Coru&ntilde;a. Mientras, la polic&iacute;a ha ido preparando la emboscada. El lugar est&aacute; poco transitado; es el sitio id&oacute;neo, sin testigos. Varios polic&iacute;as se aproximan por la espalda y, sin mediar palabra, descargan las pistolas en los cuerpos de Abelardo y el Che. Ya en el suelo, rematan a Abelardo con sa&ntilde;a;. Tiene seis balazos por la espalda. S&oacute;lo le pod&iacute;an matar as&iacute;, cobardemente, a traici&oacute;n. De frente, sus asesinos ten&iacute;an miedo. Tem&iacute;an su cuerpo grande inmenso y generoso. Tem&iacute;an sus manos fuertes y callosas, acostumbradas al mazo y la pistola. Tem&iacute;an su frente despejada, su mente clara, su decisi&oacute;n y confianza en la causa del pueblo. No pod&iacute;a quedar vivo. A Xos&eacute; Lois tambi&eacute;n le acribillaron; un tiro le secciona la m&eacute;dula espinal a la altura del pecho por lo que queda paral&iacute;tico.

<P>La noticia del asesinato corri&oacute; como la p&oacute;lvora. En Vigo, su ciudad natal, que tanto &eacute;l quer&iacute;a y donde era tan querido, la noticia causa un gran impacto. Esa misma noche numerosos trabajadores y grupos de j&oacute;venes salen a la calle y llenan las paredes de pintadas en honor de Abelardo y contra la polic&iacute;a. A la ma&ntilde;ana siguiente todos los muros de Vigo hablan a gritos del asesinato de un hijo del pueblo. La Asamblea pra Ceibar os Presos Pol&iacute;ticos de Galiza llen&oacute; la calle de octavillas denunciando el asesinato de Collazo y la situaci&oacute;n de Xos&eacute; Lois. En los bares, las f&aacute;bricas, los tajos... en todos sitios, no se habla de otra cosa durante d&iacute;as. Los viejos compa&ntilde;eros de las huelgas de la construcci&oacute;n, de la de 1972, recordaban la figura de Abelardo en asambleas, reuniones y charlas. Todo el pueblo trabajador llor&oacute; la p&eacute;rdida de uno de sus mejores y m&aacute;s dignos hermanos.

<P>El d&iacute;a 1 de septiembre se celebr&oacute; el entierro en el cementerio de Teis. Este acto constituy&oacute; una muestra de cari&ntilde;o y reconocimiento hacia Abelardo Collazo y de apoyo a la lucha que &eacute;l mantuvo y otros contin&uacute;an. Aunque la prensa trat&oacute; de silenciarlo al m&aacute;ximo, no pudo dejar de reconocer <EM>la sorprendente manifestaci&oacute;n de solidaridad</EM> del pueblo vigu&eacute;s. El f&eacute;retro, conducido desde Madrid, era esperado por cerca de 5.000 personas de todas las edades. M&aacute;s de 300 autom&oacute;viles estaban estacionados en las cercan&iacute;as del cementerio.

<P>Al llegar el furg&oacute;n con el cuerpo de Abelardo, se cubre el f&eacute;retro con las banderas de la Rep&uacute;blica Popular y la gallega. En el centro, sobre la bandera roja, ondea el escudo de los GRAPO. El f&eacute;retro es llevado a hombros por familiares, amigos y compa&ntilde;eros. Entre los asistentes ondearon numerosas banderas del PCE(r), la Rep&uacute;blica Popular y la gallega. El ata&uacute;d fue conducido hasta la fosa en medio de un impresionante silencio, s&oacute;lo interrumpido por sollozos de la madre de Abelardo, Camila, y de numerosa gente. All&iacute; se depositan coronas de flores de todas las f&aacute;bricas viguesas. Ante la fosa se entona el himno de los GRAPO, se dan vivas a los GRAPO y a la lucha armada y se gritan consignas contra la polic&iacute;a. Uno de los asistentes explic&oacute; brevemente la trayectoria de su vida y la lucha de Abelardo y el papel de la guerrilla, desde la guerra del 36 hasta los GRAPO. Tras esto, m&aacute;s de 1.000 personas se manifestaron por las calles de Vigo, enfrent&aacute;ndose durante varias horas a la polic&iacute;a con piedras y c&oacute;cteles Molotov. El pueblo de Vigo dio muestras, una vez m&aacute;s, de su tradici&oacute;n combativa y de su reconocimiento sin l&iacute;mites a la labor de hombres tan valerosos, sinceros y honrados como Abelardo.

<P>Abelardo, el camarada <EM>Alfonso</EM> para nosotros, sus camaradas, era padre de una hija de 8 a&ntilde;os de edad. Constituye es un destacado representante de las tradiciones combativas de su clase, del proletariado gallego y de todos los pueblos de Espa&ntilde;a. Su car&aacute;cter abnegado y recto y, sobre todo, sus vivencias de las injusticias y la opresi&oacute;n, le llevan a la lucha contra el r&eacute;gimen tirano y asesino, entreg&aacute;ndose en cuerpo y alma a la tarea de extender la semilla revolucionaria entre la clase obrera y los trabajadores.

<P>En todas las acciones en que particip&oacute; destac&oacute; por su decisi&oacute;n y empuje, por su enorme valor y por la gran confianza y seguridad que transmit&iacute;a a todos sus compa&ntilde;eros.

<P>Como luchador comunista, Abelardo plant&oacute; cara al enemigo all&iacute; donde estaba: en la f&aacute;brica, en el duro trabajo de organizaci&oacute;n, en el desenmascaramiento de los conciliadores revisionistas, en la c&aacute;rcel, en la guerrilla y nuevamente con las armas en la mano. Abelardo, durante toda su apretada vida de revolucionario, destac&oacute; por su coraje, entrega y claridad de ideas.

<P>El mejor homenaje, que el pueblo gallego -su pueblo-, y los dem&aacute;s pueblos de Espa&ntilde;a pueden hacer a este glorioso guerrillero comunista es contribuir activamente, cada uno en la medida de sus fuerzas, a seguir su ejemplo para que en nuestro pa&iacute;s se hagan realidad la Rep&uacute;blica Popular de los Trabajadores y el socialismo, objetivos por los que Abelardo luch&oacute; y no dud&oacute; en entregar lo mejor de &eacute;l mismo: su propia vida.


<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>

