<html><head>
<title>Albino Gabriel L&oacute;pez || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H3 style="text-align:center">Albino Gabriel L&oacute;pez
<BR>Asesinado por la guardia civil el 17 de junio de 1981 en La Farga de Bebi&eacute;, Girona</H3>

<img src="foto/albino.jpg" width="200" height="425" hspace="15" align="right">

Albino naci&oacute; en Ourense, Galicia. Desde muy joven se inici&oacute; en las actividades pol&iacute;ticas revolucionarias y tom&oacute; contacto con la Uni&oacute;n de Juventudes Antifascistas.

<P>Pas&oacute; a desarrollar una militancia volcada totalmente en la causa obrera y popular y enseguida fue se&ntilde;alado por la represi&oacute;n. En una de las redadas brutales contra la Uni&oacute;n de Juventudes Antifascistas, pero tambi&eacute;n contra Socorro Rojo, Juventudes Antifascistas, Mujeres Antifascistas y Pueblo y Cultura, Albino es detenido. Le torturan y apalean de tal manera, que pasa a la c&aacute;rcel en silla de ruedas, con los pies totalmente destrozados, llenos de quemaduras y golpes. Le costar&iacute;a varios meses recuperarse y poder andar con normalidad.

<P>Dentro de prisi&oacute;n acent&uacute;a su militancia comunista, y ya desarrolla la idea de que la Uni&oacute;n de Juventudes Antifascistas es una organizaci&oacute;n de masas importante, pero que sin el vital Partido Comunista no hay revoluci&oacute;n posible.

<P>Al salir de la c&aacute;rcel se incorpora a la clandestinidad m&aacute;s absoluta y en unos meses pide el ingreso en los GRAPO. Participa en la acci&oacute;n que acaba con la vida de dos guardias civiles en el barrio barcelones de Horta el 4 de mayo de 1981. Su vida, como en el salvaje oeste, ya ten&iacute;a puesta precio y en unas semanas se la segaron, en lo mejor de su etapa militante.

<P>El d&iacute;a 16 de junio el comando compuesto por &eacute;l, Antonio Cabeza, Roberto Li&ntilde;eira y Dolores Castro se enfrentan a tiros con la Brigada Antiterrorista en Barcelona, donde Roberto es herido de bala en una pierna. En la fuga recalan en un pueblo cerca de la frontera con Francia. El d&iacute;a 17 instalan su tienda de campa&ntilde;a a las afueras de La Farga de Bebi&eacute;. Junto con Mar&iacute;a Dolores Castro, se acerca al pueblo para interesarse por los horarios de trenes y comprar tabaco y algo de comida, mientras los otros 2 militantes aguardan en una tienda de campa&ntilde;a perfectamente camuflada en una dif&iacute;cil localizaci&oacute;n a la salida del pueblo. Albino y Dolores son localizados por la guardia civil y detenidos. Llevados al cuartelillo, un enclave estrat&eacute;gico en la lucha antirevolucionaria, pues desde &eacute;l se controlan los pasos a Francia, son brutalmente torturados y asesinados. La versi&oacute;n del Estado dijo que Dolores llevaba una pistola camuflada &iexcl;&iexcl;en el pelo!! y que al intentar usarla fueron abatidos. La realidad es que les tuvieron que sacar con brutales pero r&aacute;pidas torturas la informaci&oacute;n de la localizaci&oacute;n de sus compa&ntilde;eros, pues desde las 15.45 que se oyeron los disparon que les asesinaron hasta la localizaci&oacute;n y acribillamiento de sus otros dos camaradas, a las 18.30, hasta ese alejado pueblo de Girona se desplazaron decenas y decenas de guardias civiles y los dos m&aacute;s altos cargos de la picoletada en Catalunya. Todo eso en apenas dos horas y media.

<P>El cadaver de Albino Gabriel fue retenido durante varios d&iacute;as, y al final pudo descansar en Vilarello, Ourense.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
