<html><head>
<title>Juan Garc&iacute;a Rueda || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H3 style="text-align:center">Antonio Cabezas Bella
<BR>Asesinado por la guardia civil el 17 de junio de 1981 en Les Lloses, Girona</H3>

Antonio Cabeza era un trabajador catal&aacute;n,que en la &eacute;poca de 1972 toma contacto con la OMLE y empieza a militar en la organizaci&oacute;n de una forma muy activa.

<P>En 1974, cuando la OMLE se extiende por muchas ciudades obreras de Catalunya, Cabeza es uno de sus m&aacute;ximos impulsores y de hecho dicha organizaci&oacute;n no hubiera cogido base firme en todo el Baix Llobregat sin su trabajo adnegado. Antonio era trabajador de la construcci&oacute;n y en 1975 y con la fundaci&oacute;n de nuestro Partido, pasa a militar en &eacute;ste. Es uno de los militantes <EM>puntas de lanza</EM> de la organizaci&oacute;n en Catalunya, aunque debido a su fren&eacute;tica actividad pronto es puesto en la mira represiva y tiene que pasar a la clandestinidad. A inicios de los 80 se incorpora a los GRAPO, al principio como miembro de un comando de informaci&oacute;n y m&aacute;s tarde como comando activo.

<P>Participa en las audaces acciones de mayo y junio del 81 y pronto se establece una verdadera <EM>caza del hombre</EM> contra Antonio y el resto de camaradas de su comando.

<P>El d&iacute;a 16 de junio se enfrentan a tiros con la Brigada Antiterrorista en Barcelona y en la fuga recalan en un pueblo cerca de la frontera con Francia. El d&iacute;a 17 instalan su tienda de campa&ntilde;a a las afueras de La Farga de Bebie, a unos pocos kil&oacute;metros de suelo franc&eacute;s. Sus compa&ntilde;eros Albino Gabriel L&oacute;pez y Mar&iacute;a Dolores Castro Saa se encaminan al pueblo a por informaci&oacute;n sobre trenes y algo de comida y tabaco. &Eacute;l y Roberto Li&ntilde;eira Oliveira aguardan en la tienda de campa&ntilde;a a pocos kil&oacute;metros del pueblo, en una campa muy disimulada y de muy dif&iacute;cil abceso. Sus compa&ntilde;eros en el pueblo son detenidos, conducidos al cuartel de la guardia civil, torturados y asesinados. A La Farga y tras (o durante) el asesinato de Dolores y Albino llegan varios m&aacute;ximos jefes de la guardia civil, entre ellos el teniente coronel Bl&aacute;zquez Pedraza, jefe de la comandancia de Girona, y el general Pajuelo, jefe de la 4&ordf; Zona (Catalunya). El dispositivo de <EM>detectar y matar</EM> ha cumplido su primera parte. S&oacute;lo falta localizar al resto de militantes antifascistas. Como verdaderas hienas despliegan un inmenso c&iacute;rculo en torno a la campi&ntilde;a en la que estaban Roberto y Antonio. Las torturas debieron hacer efecto, porque la tienda estaba muy bien escondida y a&uacute;n as&iacute; en tan s&oacute;lo dos horas y media desde el asesinato de los 2 primeros militantes ya estaban localizados. Al menos un grupo de 18 guardias civiles descargan sobre ellos cientos de balazos, asesin&aacute;ndolos en el acto y dejando los cuerpos tirados por varias horas.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
