<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Title" content="Juan Carlos Delgado de Codes || PCE(r)">
<title>Juan Carlos Delgado de Codes || PCE(r)</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="represion, antifascista, comunismo">
<meta name=description content="Biografía del dirigente comunista Juan Carlos Delgado">
<link rel="start" href="hemenu.htm">
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><body>

<H2>Juan Carlos Delgado de Codes
<BR>Asesinado en Madrid el 20 de abril de 1979</H2>

<img src="foto/carlos.jpg" width=350 height=401 hspace=15 align="right">

Conocido clandestinamente entre nosotros por <EM>Herrera</EM>, Juan Carlos era natural de Segovia, aunque pronto march&oacute; a C&aacute;diz, donde trabaj&oacute; como conserje en el Colegio de M&eacute;dicos, al tiempo que estudiaba Na&uacute;tica.

<P>Intervino en las huelgas que se realizaron en dicha Escuela, donde empez&oacute; a leer con pasi&oacute;n a Marx y Lenin y entr&oacute; a militar en la OMLE en 1969.

<P>Era entonces un joven decidido y desde el primer momento dio muestras de una capacidad de an&aacute;lisis poco com&uacute;n.

<P>Durante tres a&ntilde;os trabaj&oacute; para impulsar la OMLE en Andaluc&iacute;a y en junio de 1973 fue enviado como delegado a la V Conferencia de la OMLE. De dicha Conferencia sali&oacute; elegido miembro del Comit&eacute; de Direcci&oacute;n, junto a Manuel Pérez, <a href="abelardo.htm">Abelardo Collazo</A> y <a href="cerdan.htm">Enrique Cerd&aacute;n</A>.

<P>Fue elegido m&aacute;ximo responsable de la organizaci&oacute;n de Andaluc&iacute;a, y durante dos a&ntilde;os incorporó a la organizaci&oacute;n a numerosos cuadros comunistas que posteriormente fueron dirigentes de nuestro Partido.

<P>En junio de 1975 partici&oacute; en el Congreso fundacional del Partido, resultando elegido miembro del Comit&eacute; Central.

<P>A finales de agosto de 1976 fue detenido en Galicia, siendo salvajemente torturado, a resultas de lo cual le rompieron dos costillas e ingres&oacute; en la c&aacute;rcel, donde permaneció hasta octubre de 1978.

<P>Al salir de la c&aacute;rcel, dado que el nuestro Comit&eacute; Central en pleno hab&iacute;a sido detenido y encarcelado, en unas condiciones de clandestinidad verdaderamente dif&iacute;ciles, fue elegido Secretario General en funciones de nuestro Partido.

<P>Era el m&aacute;ximo responsable de nuestra direcci&oacute;n clandestina cuando fue asesinado en Madrid, en la puerta del Metro de Lavapi&eacute;s el 20 de abril de 1979.

<P>Rodeado por tres polic&iacute;as en una emboscada criminal, fue asesinado a bocajarro de un disparo en la sien a muy corta distancia. Le dejaron desangrar tirado en la calle. Nadie fue juzgado a pesar de que los testigos presenciales determinaron que la polic&iacute;a hab&iacute;a disparado a quemarropa y que Juan Carlos estaba desarmado. Cay&oacute; a cuatro metros y los polic&iacute;as dieron la vuelta al cuerpo para que pareciera un enfrentamiento.

<P>En el momento de su asesinato, su hijo Juan, nacido en la clandestinidad, ten&iacute;a cuatro meses de edad. Fue enterrado en el cementerio de Segovia en medio de fuertes medidas de seguridad. Uno de los solidarios asistentes declar&oacute; a la prensa <EM>&iexcl;Qu&eacute; pena, le han matado cuando estaba madurando y pod&iacute;a haber sido uno de los mejores dirigentes pol&iacute;ticos obreros!</EM> Por eso precisamente le asesinaron.

<P>Con motivo de su asesinato, la Comisi&oacute;n Pol&iacute;tica del Comit&eacute; Central difundi&oacute;enton