<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>Carmen L&oacute;pez S&aacute;nchez || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Carmen L&oacute;pez S&aacute;nchez
<BR>(1955-1979)</H2>

<P><img src="foto/carmen.jpg" width="350" height="421" hspace=15 align="right">

Conocida entre nosotros con el nombre de <EM>Ana</EM>, Carmen naci&oacute; en en el barrio de Quintana Madrid) en el seno de una extensa familia de trabajadores.</P>

<P>A golpe de tenacidad, estudi&oacute; hasta el preuniversitario. Siempre con un cigarro en la boca, sentía fascinación por la lectura, una curiosidad insaciable por las cosas sencillas de la vida; todo le interesaba, por todo se preocupaba. Tras estudiar, trabaj&oacute; en las oficinas de Avon y, finalmente, como obrera en los talleres textiles de Intelsa.</P>

<P>Se integr&oacute; en la OMLE en 1970 donde, junto con su compa&ntilde;ero <a href="raul.htm">Ra&uacute;l Calero Arcones</A>, su trabajo pol&iacute;tico dej&oacute; una huella duradera entre los obreros de Getafe y Villaverde. En plena etapa franquista ambos fueron detenidos y encarcelados en tres ocasiones cuando repart&iacute;an octavillas y en asambleas de los obreros metal&uacute;rgicos. Tuvieron que pasar a la clandestinidad.</P>

<P>Form&oacute; parte de la red clandestina de distribuci&oacute;n de propaganda, una de las tareas m&aacute;s peligrosas porque hab&iacute;a que desplazarse por todas partes con grandes y pesadas bolsas que la polic&iacute;a pod&iacute;a detectar con cierta facilidad en las estaciones de autobuses, trenes, metro y a la puerta de la f&aacute;bricas.</P>

<P>Luego se incorpor&oacute; al aparato central de impresi&oacute;n de propaganda y al comit&eacute; de redacci&oacute;n de las publicaciones. En la Escuela de Cuadros del Partido imparti&oacute; clases a los camaradas menos experimentados.</P>

<P>En 1977 fue elegida por el aparato de propaganda para participar en nuestro II Congreso.</P>

<P>Ese mismo a&ntilde;o, tras la detenci&oacute;n del Comit&eacute; Central fue elegida para formar parte de la Comisi&oacute;n de Prop