<html><head>
<title>Juan Garc&iacute;a Rueda || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H3 style="text-align:center">Maria Dolores Castro Saa
<BR>Torturada y asesinada por la guardia civil el 17 de junio de 1981 en el cuartelillo de la colonia textil de La Farga de Bebi&eacute;, Girona</H3>

<img src="foto/dolores.jpg" width="200" height="417" align="right" hspace="15" align="right">

Dolores Castro era gallega y desde la infancia estuvo marcada por un claro sello de clase que pronto le hizo volcarse en la lucha antifascista.

<P>Tom&oacute; contacto con la Uni&oacute;n de Juventudes Antifascistas y acerc&oacute; a numerosos j&oacute;venes m&aacute;s a dicha organizaci&oacute;n de masas. La polic&iacute;a pol&iacute;tica le ten&iacute;a ya controlada y amenazada y en una de las batidas represivas contra el movimiento de resistencia la detuvo, tortur&oacute; y encarcel&oacute;.

<P>Al salir de prisi&oacute;n pas&oacute; a la clandestinidad y al poco tiempo pidi&oacute; su incorporaci&oacute;n a los GRAPO. Particip&oacute; en las acciones de mayo y junio de 1981. El d&iacute;a 3 de junio en Valencia se salv&oacute; de ser herida por muy poco de un tiroteo con la polic&iacute;a nacional, donde dos de los maderos resultaron heridos. Ya estaba plenamente identificada y puesta en el centro de la diana represiva, por lo que su asesinato era cuesti&oacute;n de d&iacute;as.

<P>El d&iacute;a 16 de junio el comando compuesto por ella, <A HREF="cabezas.htm">Antonio Cabezas</A>, <A HREF="lineira.htm"> Roberto Li&ntilde;eira</A> y <A HREF="albino.htm">Albino Gabriel L&oacute;pez</A> se enfrentan a tiros con la Brigada Antiterrorista en Barcelona, donde Roberto es herido de bala en una pierna. En la fuga recalan en un pueblo cerca de la frontera con Francia. El d&iacute;a 17 instalan su tienda de campa&ntilde;a a las afueras de La Farga de Bebi&eacute;. Junto con <A HREF="albino.htm">Albino Gabriel L&oacute;pez</A>, se acerca al pueblo para interesarse por los horarios de trenes y comprar tabaco y algo de comida, mientras los otros dos combatientes aguardan en una tienda de campa&ntilde;a perfectamente camuflada en una dif&iacute;cil localizaci&oacute;n a la salida del pueblo. <A HREF="albino.htm">Albino</A> y Dolores son localizados por la Guardia Civil y detenidos. Llevados al cuartelillo, un enclave estrat&eacute;gico en la lucha antirevolucionaria, pues desde &eacute;l se controlan los pasos a Francia, son brutalmente torturados y asesinados. La versi&oacute;n del Estado dijo que Dolores llevaba una pistola camuflada &iexcl;&iexcl;en el pelo!! y que al intentar usarla fueron abatidos. La realidad es que les tuvieron que sacar con brutales pero r&aacute;pidas torturas la informaci&oacute;n de la localizaci&oacute;n de sus compa&ntilde;eros, pues desde las 15.45 que se oyeron los disparon que les asesinaron hasta la localizaci&oacute;n y acribillamiento de sus otros dos camaradas, a las 18.30, hasta ese alejado pueblo de Girona se desplazaron decenas y decenas de guardias civiles y los dos m&aacute;s altos cargos de la picoletada en Catalunya. Todo eso en apenas dos horas y media.

<P>Dolores fue enterrada unos d&iacute;as m&aacute;s tarde de estos brutales asesinatos en Hospitalet de Llobregat (Barcelona).


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
