<html><head>
<title>Enrique Cerd&aacute;n Calixto || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Enrique Cerd&aacute;n Calixto
<BR>(1950-1981)</H1>

<img src="foto/cerdan.jpg" width="300" height="384" hspace="15" align="right">

Enrique Cerd&aacute;n Calixto, nuestro camarada <EM>Costa</EM>, naci&oacute; en Madrid, en el popular barrio de Quintana. A pesar de su tremenda timidez personal, pronto destac&oacute; en lo pol&iacute;tico por su apasionada defensa de las causas populares; y en cuanto se puso a estudiar empez&oacute; su verdadera vida, como &eacute;l mismo afirmaba, <EM>la de la lucha, la denuncia de las injusticias, la revoluci&oacute;n</EM>.

<P>En 1970, con otro grupo de j&oacute;venes, funda el primer n&uacute;cleo de la OMLE en el interior de Espa&ntilde;a y form&oacute; parte de los <span>Comit&eacute;s de Lucha Estudiantil</span>, impulsados por la OMLE. Aquel a&ntilde;o conoce a Manuel P&eacute;rez Mart&iacute;nez y ambos se convertir&aacute;n en los imprescindibles pilares para impulsar la reconstrucci&oacute;n del Partido Comunista.

<P>En 1971 fue detenido durante una manifestaci&oacute;n cerca de la Plaza de Legazpi y pas&oacute; por la c&aacute;rcel de Carabanchel. La OMLE hab&iacute;a convocado una manifestaci&oacute;n en Madrid en protesta del asesinato de dos obreros de la construcci&oacute;n en Granada y la polic&iacute;a le ten&iacute;a demasiadas ganas y, tras una brutal paliza, le ingres&oacute; en la c&aacute;rcel.

<P>Al a&ntilde;o siguiente tuvo que pasar a la clandestinidad, tras haber sido detenido otra vez en Cartagena, cuando los militares le quer&iacute;an encarcelar para cumplir el servicio militar en el Ej&eacute;rcito fascista y &eacute;l se escap&oacute; cuando le conduc&iacute;an al centro de reclutamiento.

<P>Como un torbellino, va dejando su huella en todo aquello que hace. Dirige el aparato central de propaganda de la OMLE, donde crea un estilo de trabajo que siempre nos ha caracterizado. Como &eacute;l sol&iacute;a decir, las limitaciones no est&aacute;n tanto en la falta de experiencia o de medios como en nuestras propias cabezas. Con disciplina y voluntad f&eacute;rrea, no hay tarea, grande o peque&ntilde;a, que los comunistas no podamos acometer y sacar adelante. A partir de 1973 dirigi&oacute; la Secci&oacute;n T&eacute;cnica de la OMLE, encargada de conseguir dinero y m&aacute;quinas de impresi&oacute;n para la propaganda pol&iacute;tica, que sirvieron espl&eacute;ndidamente para el funcionamiento independiente de la Organizaci&oacute;n.

<P>En junio de aquel a&ntilde;o fue elegido miembro del Comit&eacute; de Direcci&oacute;n de la OMLE, junto a <A HREF="abelardo.htm">Collazo</A>, <A HREF="carlos.htm">Delgado de Codes</A> y Arenas y en octubre se traslada a Par&iacute;s, donde durante un tiempo trabaj&oacute; como obrero de artes gr&aacute;ficas. Desempe&ntilde;&oacute; una labor fundamental en el avance hacia la reconstituci&oacute;n del Partido Comunista. Ten&iacute;a tal respeto por los obreros, que por dicha clase estaba dispuesto a darlo todo, como as&iacute; sucedi&oacute; a&ntilde;os m&aacute;s tarde.

<P>Encargado en 1975 de la organizaci&oacute;n del Congreso reconstitutivo del Partido Comunista, a todos nos dej&oacute; boquiabiertos por el esmero y eficacia con que lo planific&oacute; hasta en sus nimios detalles. Fue elegido para presidir las sesiones plenarias de tan importante evento revolucionario y, al final, result&oacute; uno de los cinco miembros del Comit&eacute; Central elegidos en el Congreso.

<P>En aquella fiera hora, Espa&ntilde;a se convulsionaba entre el terror del franquismo y las fuerzas que se desataban para derribarlo. Eran tiempos de sol trabado por las garras de la niebla, tiempos de limpio aire amordazado por soga cenicienta, tiempos donde los fascistas lo ten&iacute;an todo: armas, ej&eacute;rcito, hombres, medios y los antifascistas no ten&iacute;an m&aacute;s que la raz&oacute;n, el apoyo del proletariado y su inquebrantable voluntad de combatir. Enrique, manifestaba: <EM>Esto est&aacute; que arde </EM>[...]<EM> Est&aacute;n preparando juicios sumar&iacute;simos contra un mont&oacute;n de antifascistas y seguramente van a condenar a muerte a muchos de ellos. Tratan de sembrar el terror entre el pueblo; as&iacute; que no queda m&aacute;s remedio que hacerles frente y demostrarles que tambi&eacute;n el pueblo sabe defenderse </EM>[...]<EM> Ahora lo que necesitamos es una Organizaci&oacute;n de tipo militar</EM>. Y vino el terror de aquel negro verano de 1975, que el r&eacute;gimen culmin&oacute; con los fusilamientos del 27 de septiembre.

<P>El Primero de Octubre, Enrique da la orden de responder a tan viles asesinatos. Cinco comandos con un total de 15 militantes del reci&eacute;n nacido y a&uacute;n no bautizado GRAPO, convierten Madrid en una enorme masa de desfiladeros y gargantas. Cinco emboscadas y cuatro polic&iacute;as ejecutados hielan las gargantas de los fascistas que, con Franco a la cabeza, en la Plaza de Oriente, celebraban la org&iacute;a de sangre antifascista derramada. El r&eacute;gimen retrocede y paraliza las dem&aacute;s penas de muerte que ya ten&iacute;a preparadas.

<P>Al haber sido un alto dirigente de nuestro Partido y ahora formar parte del Comando Central de los GRAPO, la polic&iacute;a edit&oacute; miles de carteles con su fotograf&iacute;a y el correspondiente anuncio de b&uacute;squeda. No pod&iacute;an ocultar el tremendo odio de clase que le guardaban.

<P>Enrique es el alma de los GRAPO, planifica, dirige y participa en los operativos militares que desarrolla la Organizaci&oacute;n en aquellos a&ntilde;os. &Eacute;l es el principal impulsor de la Operaci&oacute;n Cromo, que con los arrestos del presidente del Consejo de Estado y gran oligarca Oriol y del general y presidente del Consejo Supremo Militar Villaescusa. La acci&oacute;n coloca a la reforma franquista contra las cuerdas. Sin embargo, el activismo, la sobrevaloraci&oacute;n de las propias fuerzas y la falta de previsi&oacute;n, provoca que la Operaci&oacute;n se salde con la liberaci&oacute;n de los dos prisioneros y con la detenci&oacute;n de los militantes que en ella participan. Pero la victoria pol&iacute;tica que se alcanza es algo que hasta el enemigo reconoce.

<P>Fue detenido el 11 de febrero de 1977, torturado brutalmente durante 26 d&iacute;as y 26 noches sufre salvajes torturas a manos de la polic&iacute;a sin que sus labios se despeguen m&aacute;s que para escupirle a sus verdugos todo su odio de clase.

<P>Desde su ingreso en la c&aacute;rcel, no ceja ni un s&oacute;lo instante en buscar la fuga, el salto a la libertad para volver de nuevo a la lucha. En una operaci&oacute;n minuciosamente preparada durante nueve meses, el 17 de diciembre de 1979 cinco combatientes de los GRAPO, entre ellos <A HREF="abelardo.htm">Abelardo Collazo</A> y <A HREF="manolo.htm">Mart&iacute;n Luna</A>, se fugan de la c&aacute;rcel de Zamora con la complicidad de la luna.

<P>Pisa el asfalto, corre, brinca, vuela, con encendida pasi&oacute;n y entusiasmo se entrega en cuerpo y alma a reorganizar los GRAPO. Sabe que hay orden de exterminar a los revolucionarios, que sobre su cabeza pende una pena de muerte dictada en las alcantarillas del Estado y, sin embargo, durante los meses que permanece activo son numerosas las acciones armadas en las que tom&oacute; parte.

<P>En la madrugada del 5 de septiembre de 1981 m&aacute;s de cien polic&iacute;as rodearon el piso franco de Barcelona en el que se ocultaba. Nuestro camarada Costa, sin vestirse, cogi&oacute; una pistola y trat&oacute; de escaparse por los tejados. Fue acribillado desde todos los &aacute;ngulos posibles; cincuenta balas mordieron su cuerpo para poder derribarlo. Asesinaron a uno de los guerrilleros m&aacute;s importantes de la historia moderna de Espa&ntilde;a.

<P>Ten&iacute;a 31 a&ntilde;os de edad y un hijo, Daniel, al que no pudo ver desde su paso a la clandestinidad. En septiembre de 1981, la AFAPP edit&oacute; un libro sobre su vida: <EM>Enrique Cerd&aacute;n Calixto. Recuerdos de sus camaradas</EM>.

<P>En el libro sagrado de la historia de este pueblo, habr&aacute; que tallar con fuego su universal estatura de combatiente que asomaba por todas partes como si fuese el hijo primog&eacute;nito de una tierra ba&ntilde;ada por la sangre. Con su muerte quer&iacute;an sepultarnos en los yertos paisajes de un orfandad sin t&eacute;rmino. &iquest;C&oacute;mo podr&iacute;an entender ellos que en nuestra voz y nuestra sangre, que en nuestra garganta y sus volcanes, Enrique estar&aacute; siempre regresando, con sus pasos rompiendo en nuestros p&aacute;rpados como el agua clara que talla las rutas de la ma&ntilde;ana? Nunca podr&aacute;n evitar que Enrique vuelva a nacer cada vez que sus camaradas cantemos:

<BLOCKQUOTE>Combatientes de nuestro pueblo
<BR>fuerza armada popular
<BR>guerrilleros de los GRAPO
<BR>con su misi&oacute;n militar.
<BR>Avanza la lucha armada
<BR>se extiende por todo el pa&iacute;s.
<BR>Adelante, camaradas
<BR>hasta vencer o morir.</BLOCKQUOTE>

<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
