<html><head>
<title>Pedro Luis Cuadrado Delabat || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Pedro Luis Cuadrado Delabat</H2>

<img src="foto/cuadrado1.gif" width="300" height="489" hspace=15 align="right">

Gaditano y profesor de Instituto, Pedro era un conocido dirigente de nuestro Partido.

<P>En noviembre de 1979 fue detenido en Madrid.

<P>El 5 de octubre de 1981 fue herido de bala en una pierna y nuevamente detenido en C&aacute;diz.

<P>El 26 de mayo de 1983 fue juzgado en Sevilla junto con otros siete militantes de nuestro Partido, en uno de tantos intentos de confundirnos con una organizaci&oacute;n <EM>terrorista</EM>. El juicio se hab&iacute;a suspendido en cuatro ocasiones anteriormente. La mayor parte de los camaradas eran vecinos de El Viso del Alcor (Sevilla), por donde se realiz&oacute; una intensa campa&ntilde;a de agitaci&oacute;n para denunciar el juicio y que acudieran al mismo. El Ayuntamiento apoy&oacute; tambi&eacute;n a los camaradas y aprob&oacute; una resoluci&oacute;n declar&aacute;ndolos ciudadanos dignos de la localidad. Tambi&eacute;n hubo movilizaciones en Mairena del Alcor, Puerto Real, San Fernando y C&oacute;rdoba. En el juicio se concentraron unas 150 personas gritando consignas, por lo que tuvieron que enviar a los antidisturbios y celebrar el juicio a puerta cerrada. Cuadrado y otro camarada fueron expulsados del tribunal por negarse a ser juzgados en esas condiciones. Esa misma tarde el Ayuntamiento tambi&eacute;n protest&oacute; p&uacute;blicamente por la forma de celebraci&oacute;n del juicio. La victoria fue total; a Cuadrado, a quien el fiscal ped&iacute;a 15 a&ntilde;os de c&aacute;rcel, s&oacute;lo le cayeron cuatro meses, como a todos los dem&aacute;s acusados. Una vez m&aacute;s, los montajes de la fiscal&iacute;a tratando de condenarnos por <EM>terrorismo</EM> se derrumbaron.

<P>Cay&oacute; en Zaragoza el 7 de abril de 1993 en una acci&oacute;n.

<P><DIV style="margin-left:80;text-align:left;color:gray">

Helos ah&iacute; junto a la mar brav&iacute;a
<BR>cad&aacute;veres est&aacute;n &iexcl;ay! los que fueron
<BR>honra del libre, y con su muerte dieron
<BR>almas al cielo, a Espa&ntilde;a nombrad&iacute;a.

<P>Ansia de patria y libertad hench&iacute;a
<BR>sus nobles pechos que jam&aacute;s temieron
<BR>y las costas de M&aacute;laga los vieron
<BR>cual sol de gloria en desdichado d&iacute;a.

<P>Espa&ntilde;oles, llorad; mas vuestro llanto
<BR>l&aacute;grimas de dolor y sangre sean,
<BR>sangre que ahogue a siervos y opresores

<P>y los viles tiranos con espanto
<BR>siempre delante amenazando vean
<BR>alzarse sus espectros vengadores.

<P>Jos&eacute; Espronceda:
<BR>Soneto a la muerte de Torrijos y sus compa&ntilde;eros</DIV>

<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
