<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta http-equiv="imagetoolbar" content="no">
<meta name="DC.Language" content="es-ES">
 <meta name="DC.Title" content="Jos&eacute; Espa&ntilde;a Vivas">
<title>Jos&eacute; Espa&ntilde;a Vivas</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Jos&eacute; Espa&ntilde;a Vivas
<BR>Torturado hasta la muerte el 6 de setiembre de 1980</H2>

Vecino de Alcal&aacute; de Henares, Madrid, militante de nuestro Partido, el camarada fue detenido el 5 de setiembre y torturado hasta la muerte en las mazmorras de la DGS en la tarde del 6 de setiembre de 1980.

<P>El mismo d&iacute;a de su brutal asesinato, el mi&eacute;rcoles 6 de setiembre de 1980, ABC publicaba un editorial con el t&iacute;tulo <EM>Penas adecuadas al terrorismo</EM> donde propon&iacute;a la implantaci&oacute;n de la pena de muerte para <EM>acabar con la peste terrorista</EM>.

<P>Dicho y hecho. Unas pocas horas despu&eacute;s de este llamamiento a la guerra sucia, nuestro camarada era reventado a golpes.

<P>Ten&iacute;a 25 a&ntilde;os y era presidente de la Asociaci&oacute;n de Vecinos de Alcal&aacute; de Henares. Su cuerpo fue entregado en un ata&uacute;d sellado, para que no se conocieran las brutales torturas. Nadie fue juzgado.

<P>En los d&iacute;as posteriores al asesinato de Jos&eacute; Espa&ntilde;a, la polic&iacute;a hab&iacute;a torturado de tal manera a Isabel Llaquet, dirigente de nuestro Partido, que tuvieron que parar pues casi se les va de las manos. Mientras estaba casi insconciente de los golpes, un miembro de la Brigada de Informaci&oacute;n le dijo: <EM>Cuando un burro mea, a otro le da ganas</EM>, refiri&eacute;ndose a la muerte de Jos&eacute; Espa&ntilde;a.

<P>En 1981, en el aniversario de su asesinato, la Asociaci&oacute;n de Vecinos de Alcal&aacute; de Henares edit&oacute; una octavilla en su recuerdo. Varios miembros de dicha agrupaci&oacute;n vecinal fueron procesados por dicho homenaje.

<P>Desde la prisi&oacute;n de Herrera de la Mancha al pensar en el cuerpo mutilado de Jos&eacute; Espa&ntilde;a Vivas, un camarada record&oacute; lo siguiente:

<BLOCKQUOTE>
Jos&eacute;, madrile&ntilde;o, militante del PCE(r), detenido por difundir las 