<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>Josefa Jim&eacute;nez Zamora</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Josefa Jim&eacute;nez Zamora
<BR>(1953-1980)</H1>

<img src="foto/josefa.gif" width="250" height="352" hspace=15 align="right">

Josefa naci&oacute; el 3 de febrero de 1953, en Montefr&iacute;o (Granada). Era hija de campesinos y, como otras muchas mujeres de nuestro pueblo, desde muy ni&ntilde;a se vio obligada a trabajar en las duras faenas del campo.

<P>A la edad de 12 a&ntilde;os tuvo que marchar a C&oacute;rdoba, donde se tuvo que ponerse a trabajar de sirvienta; a esa misma edad empez&oacute; a aprender a leer y escribir.

<P>Poco tiempo despu&eacute;s se traslad&oacute; a Madrid, donde conoci&oacute; a su compa&ntilde;ero, un obrero de la factor&iacute;a CASA en Getafe, con qui&eacute;n se cas&oacute; en 1971 y al a&ntilde;o siguiente tuvo un hijo.

<P>En 1974 tom&oacute; contacto con la Organizaci&oacute;n de Marxistas Leninistas de Espa&ntilde;a, empezando a desarrollar su actividad pol&iacute;tica en los barrios de Villaverde, Carabanchel y Getafe, en el sur proletario de Madrid. A causa de ello fue detenida en tres ocasiones, mostrando siempre ante la polic&iacute;a, un comportamiento ejemplar. En ninguna de las detenciones facilit&oacute; dato alguno, ni siquiera su propia militancia en el Partido, pese a las bestiales torturas que le infligi&oacute; la polic&iacute;a.

<P>En 1979, debido a la represi&oacute;n policial y a la necesidad de impulsar el trabajo clandestino, decidi&oacute; continuar su militancia revolucionaria en nuestro Partido desde la clandestinidad; posteriormente tambi&eacute;n tom&oacute; la decisi&oacute;n de incorporarse a los GRAPO, organizaci&oacute;n a la que dedic&oacute; todos sus esfuerzos hasta el momento en que cay&oacute; gravemente herida por las balas asesinas de la polic&iacute;a.

<P>El 20 de noviembre de aquel mismo a&ntilde;o fue gravemente herida en Valencia en un enfrentamiento armado con la polic&iacute;a. Trasladada a un hospital, fue torturada all&iacute; mismo, lo que agrav&oacute;