<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Juan Jos&eacute; Crespo Galende">
<title>Juan Jos&eacute; Crespo Galende</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="carcel, prision, huelga de hambre, herrera de la mancha">
<META name="description" content="Biografía de Juan José Crespo Galende">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>En el 25 aniversario de la muerte en huelga de hambre de nuestro camarada Kepa</H1>

<img src="foto/25a.jpg" width="250" height="353" hspace=15 align="right">

Con motivo del 25 aniversario de la muerte en huelga de hambre de nuestro camarada Juan Jos&eacute; Creso Galende, el 17 de junio de 2006 se celebr&oacute; un acto p&uacute;blico de homenaje en Las Carreras (Vizcaya) al que acudieron 160 personas, entre ellas algunos que llegaron desde Baiona (Euskadi norte), Coru&ntilde;a, C&oacute;rdoba o Madrid.

<P>Se organiz&oacute; una exposici&oacute;n de trabajos artesanales de los presos pol&iacute;ticos en un local municipal. Por la ma&ntilde;ana se celebr&oacute; una kalejira en Las Carreras, una especie de pasacalles colectivo por las plazas del pueblo.

<P>Luego a las 3 de la tarde se celebr&oacute; una comida p&uacute;blica en la plaza y un mitin en el que un amigo de Ortuella ley&oacute; una desgarradora poes&iacute;a dedicada a su memoria que puso los pelos de punta. En representaci&oacute;n de Batasuna habl&oacute; Marcelo &Aacute;lvarez, luego intervino Eva Forest y finalmente su abogado.

<P><img src="foto/kepa5.gif" width="145" height="284" hspace=15 align="left">

Despu&eacute;s del mitin se cerraron los actos con la lectura de un texto y el baile del aurresku ante el monumento a Kepa en otra de las plazas del pueblo, con la presencia de su compa&ntilde;era y su hija, que colocaron un ramo de flores al pie del monumento.

<P>Nuestro camarada <EM>Kepa</EM> naci&oacute; en Las Carreras (Bizkaia) el 11 de septiembre de 1953 y muri&oacute; en huelga de hambre en Madrid el 19 de junio de 1981. Un vecino del pueblo ha escrito un libro sobre su vida porque los 3.000 ejemplares del antiguo, <EM>Morir para sobrevivir</EM>, est&aacute;n ya completamente agotados desde hace varios a&ntilde;os.

<P>Kepa era un comunista vasco, un militante &iacute;ntegro, una bella persona que entreg&oacute; hasta su &uacute;ltimo gramo de fuerza y vida por la libertad colectiva, por el futuro, por la clase obrera. Dej&oacute; un recuerdo imborrable. No s&oacute;lo entre nosotros como militante comunista que llev&oacute; hasta el final su lucha en unas condiciones, como las que hay en las c&aacute;rceles, que son muy dif&iacute;ciles, sino entre todos los antifascistas.

<P>Era, es y ser&aacute; uno de los nuestros. De esos imprescindibles de que hablaba Bertold Brecht. Muri&oacute; en Herrera de la Mancha, m&aacute;ximo exponente del intento de exterminio que el fascismo espa&ntilde;ol ha aplicado a los revolucionarios prisioneros. Muri&oacute; para sobrevivir, para ser semilla y ejemplo de dignidad, y con &eacute;l morimos y sobrevivimos todos un poco. Muri&oacute; en la m&aacute;xima demostraci&oacute;n de resistencia que un revolucionario puede ofrecer a su pueblo. Muri&oacute; defendiendo a su Partido; para que sus ideas reconstituidas pudieran ser extendidas, entendidas y aplicadas en busca de un mundo nuevo, que diera una gran patada a esta bola gris que el capitalismo ha convertido en una charca de opresi&oacute;n y sangre. Muri&oacute; ante sus verdugos con la frente alta y el pu&ntilde;o cerrado, grit&aacute;ndoles que a los presos pol&iacute;ticos no se les toca, y que a quien as&iacute; lo haga le escupiremos a la cara cant&aacute;ndole verdades.

<P><img src="foto/kepa10.gif" width="300" height="345" hspace="15" align="right">

Hoy han pasado 25 a&ntilde;os desde que Kepa pasara a formar parte de nuestros mejores ejemplos vivos &iexcl;&iexcl;vivos, s&iacute;!! de que el futuro se conquista combatiendo. Ejemplo de coraje, de miras amplias, de democracia real, de internacionalismo, de lucha por el comunismo.

<P>Hoy, 25 a&ntilde;os despu&eacute;s, la resistencia ha demostrado que situaciones y momentos como los que hoy en d&iacute;a estamos viviendo en Euskal Herria no hubiesen sido posibles sin la entrega absoluta de personas como Kepa.

<P>Hoy, cuando el Estado fascista espa&ntilde;ol se ha visto obligado a tener que reconocer en el &lsquo;di&aacute;logo para solucionar los conflictos&rsquo; un paso inexcusable, esa derrota por su parte es ya de por s&iacute; una victoria pol&iacute;tica del MLNV y de todo el pueblo vasco; pero tambi&eacute;n una victoria pol&iacute;tica del conjunto del Movimiento de Resistencia Antifascista, de Kepa, de todos los voluntarios que han ofrecido su vida y su lucha de resistencia para lograr un mundo m&aacute;s libre, justo y humano.

<P>Kepa nos ense&ntilde;&oacute; muchas cosas, y hoy es d&iacute;a de hacer recopilaci&oacute;n. &Eacute;l jam&aacute;s se fi&oacute; de los mandamases, de los opresores, de los exterminadores de las primaveras y sus pol&iacute;ticas tramposas. Consecuentemente con esa opini&oacute;n, permaneci&oacute; guardando vela, construyendo iniciativas y luchando hasta el &uacute;ltimo de sus alientos. Y lo hizo desde la resistencia organizada, incrementando la tenacidad, las exigencias democr&aacute;ticas.

<P>Exactamente igual que la situaci&oacute;n por la que hoy atraviesa Euskal Herria. O acaso... &iquest;&iexcl;Qui&eacute;n ama m&aacute;s la libertad y la paz verdadera que quien es capaz de matar y morir por ella!? As&iacute; que como Kepa nos mostr&oacute; y nos demostr&oacute;, coraje, determinaci&oacute;n, amor y fuerza:

<P>-Si quieren la paz, que apliquen la amnist&iacute;a total por la que tantos a&ntilde;os llevamos luchando.
<BR>-Si quieren la paz, que deroguen las leyes y tribunales especiales de represi&oacute;n.
<BR>-Si quieren la paz, que den a cambio libertades pol&iacute;ticas plenas.
<BR>-Si quieren la paz, que restituyan las conquistas sociales, econ&oacute;micas y laborales del pueblo.
<BR>-Si quieren la paz, que reconozcan de una vez por todas que tenemos derecho a la autodeterminaci&oacute;n y a la independencia como naci&oacute;n que somos.

<P>Y todo ello no lo lograremos por partes y divididos, que es lo que pretenden los mentirosos del r&eacute;gimen fascista, as&iacute; que &iexcl;a unir las fuerzas revolucionarias para luchar contra &eacute;l!

<P>&iexcl;Resistir es vencer! Lo hizo Kepa hace 25 a&ntilde;os. Vinieron antes, entonces y despu&eacute;s m&aacute;s gudaris muertos en prisi&oacute;n, en las barricadas, en combate, en el exilio... 

<P>&iexcl;Resistir es vencer, grit&oacute;! Y hoy, cuando 25 a&ntilde;os despu&eacute;s es de nuevo ayer, Kepa est&aacute; m&aacute;s presente que nunca.

<H5>Gora Kepa eta gure gudariak!
<BR>Gora borroka!
<BR>Gora Euskal Herria askatuta!
<BR>Gora Euskal Herria komunista!</H5>

<P align="center"><A HREF="../carcel/f-2.htm#c7">Para conocer la historia de aquella huelga de hambre, pulsa en este enlace</A>

<P align=center><img src="foto/kepa7.gif" width="500" height="157">

<H2>Herrera de la Mancha, Kepa Crespo<BR>y el exterminio de los &lsquo;dem&oacute;cratas&rsquo;</H2>
<H4>Carta de un represaliado pol&iacute;tico vasco. Militante del SRI</H4>

<img src="foto/kepa8.gif" width="350" height="235" hspace=15 align="right">

Con la intenci&oacute;n de poner en pr&aacute;ctica la pol&iacute;tica de m&aacute;ximo aislamiento contra todos los colectivos de presos pol&iacute;ticos, la UCD ordena construir lo que iban a ser las futuras c&aacute;rceles de m&aacute;xima seguridad espa&ntilde;olas. La Direcci&oacute;n General de Prisiones tiene ya proyectada la &lsquo;joya&rsquo; de la incomunicaci&oacute;n absoluta, la prisi&oacute;n de Herrera de la Mancha, situada en Ciudad Real. Aislada a 200 km. de Madrid, en medio de la meseta, sin posibilidad de acceso en transporte p&uacute;blico, con estructura modular y control absoluto tanto de carceleros y guardias civiles como por medio de las &uacute;ltimas tecnolog&iacute;as. Es terminada de construir en febrero de 1979 e inaugurada el 22 de junio, el mismo d&iacute;a en el que ingresan un primer n&uacute;cleo de presos sociales &lsquo;muy peligrosos&rsquo;, aquellos dirigentes de la COPEL que quedaban con vida tras las masacres de 1977 y 78. En esos primeros meses las palizas, torturas y malos tratos fueron constantes y diarios. La prensa callaba, los pol&iacute;ticos aplaud&iacute;an la nueva pol&iacute;tica carcelaria: &lsquo;La reforma penitenciaria total no es Herrera, pero pasa por Herrera&rsquo; acostumbraba a decir Garc&iacute;a Vald&eacute;s, Director de IIPP.

<P>El 17 de diciembre de 1979 se fugan de la c&aacute;rcel de Zamora 5 m&aacute;ximos dirigentes de los GRAPO. II.PP. es puesta en el ojo del hurac&aacute;n. La respuesta para acallar las cr&iacute;ticas no puede ser m&aacute;s brutal: el 26 de diciembre de ese 79, 22 presos del PCE(r) y de los GRAPO son sacados de Zamora y conducidos a Herrera, siendo recibidos con brutales golpizas, desnudados y totalmente aislados en celdas de castigo. Un militante de los GRAPO incluso perdi&oacute; el conocimiento por la brutal paliza y tuvo que recibir 20 puntos de sutura en las heridas. Desde ese inicio de 1980 se ten&iacute;a claro que esa c&aacute;rcel lo iba a ser de exterminio contra la disidencia pol&iacute;tica. Las protestas se iniciaron inmediatamente y el 11 de febrero de 1980 el mismo Garc&iacute;a Vald&eacute;s declara en Radio Nacional que <EM>los GRAPO son unos locos peligrosos, a los que habr&iacute;a que encerrar en cajones de cemento</EM>. Dicho y hecho, la represi&oacute;n y el aislamiento se intensifican en Herrera hasta l&iacute;mites insospechados: censura absoluta de correspondencia, malos tratos continuos, recuentos nocturnos diarios, etc. Manuel P&eacute;rez (Arenas), Secretario General del PCE(r), es aislado en un cuchitril de dos por tres metros, con una &uacute;nica luz de 20 vatios, las 24 horas encerrado y sin poder leer otra cosa durante diez meses que &iexcl;la hoja parroquial! que un carcelero le pasaba. Durante 1980 Herrera vive 3 huelgas de hambre de militantes comunistas, con 62 d&iacute;as de ayuno en total. La situaci&oacute;n se hace insostenible para Vald&eacute;s, que tiene que dimitir tras ser acusado de permitir torturas por parte de carceleros. El 23F de 1981 se lleva a cabo el golpe de Estado y se ha escrito que el General Pardo ten&iacute;a en sus planes sacar a los presos pol&iacute;ticos de Carabanchel y fusilarlos y de ah&iacute; partir hacia Herrera. Dos semanas m&aacute;s tarde se inicia la huelga de hambre a tumba abierta de todos los presos del PCE(r) y de los GRAPO para protestar contra el r&eacute;gimen de exterminio que se vive en esta prisi&oacute;n.

<P>El 19 de Junio de 1981 muere el preso pol&iacute;tico vasco, militante del PCE(r) y recluido en Herrera, Kepa Crespo Galende, a los 90 d&iacute;as de huelga. Otros 12 quedan con serias e irrecuperables lesiones. El nuevo Director de Prisiones, Galav&iacute;s, firma un documento a finales de junio donde se compromete a respetar a los presos y reagruparlos fuera de Herrera en el plazo de seis meses. Estos 6 meses se convirtieron en dos a&ntilde;os, pues hasta octubre de 1983, a&uacute;n quedaban presos comunistas en dur&iacute;simas condiciones en la prisi&oacute;n de Herrera. El 2 de octubre, son reunificados de nuevo en la c&aacute;rcel de Soria. Del 20 al 25, llega el grueso de los presos pol&iacute;ticos vascos 