<html><head>
<title>Juan Garc&iacute;a Rueda || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H3 style="text-align:center">Francisco Roberto Li&ntilde;eira Oliveira
<BR>Asesinado por la guardia civil el 17 de junio de 1981 en Les Lloses, Girona</H3>

<img src="foto/lineira.jpg" width="250" height="368" hspace="15" align="right">

<EM>Miguel</EM> naci&oacute; en A Coru&ntilde;a 23 a&ntilde;os antes de su asesinato. Pronto destaca como un luchador pol&iacute;tico y, tras sus pinitos en el mundo estudiantil en la ODEA, el PCE(r) lo incorpora a sus filas. Tiene mucha capacidad comunicativa y agitadora, por lo es encargado de la responsabilidad de la propaganda del Partido en Catalunya, Euskadi y Zona Centro.

<P>Es detenido el 14 de octubre de 1979 junto a otros 19 militantes antifascistas en Madrid, Barcelona y Valencia. A &eacute;l lo detienen en Madrid y es duramente torturado antes de pasar a prisi&oacute;n. Como no tienen pruebas le excarcelan en unos meses y pasa inmediatamente a la clandestinidad.

<P>Entonces ingresa en los GRAPO y se le nombra responsable de su comando por su gran capacidad pol&iacute;tica y humana. Participa en la ejecuci&oacute;n del General Enrique Br&iacute;z Armengol el 2 de septiembre de 1980 en Barcelona, y pronto su nombre es para la polic&iacute;a sin&oacute;nimo de <EM>objetivo a eliminar</EM>.

<P>Participa en las audaces acciones guerrilleras de mayo y junio del 81. El d&iacute;a 16 de junio se enfrentan a tiros con la Brigada Antiterrorista en Barcelona, donde Roberto es herido de bala en una pierna. En la fuga recalan en un pueblo cerca de la frontera con Francia. El d&iacute;a 17 instalan su tienda de campa&ntilde;a a las afueras de La Farga de Bebie, a unos pocos kil&oacute;metros de suelo franc&eacute;s. Sus compa&ntilde;eros Albino Gabriel L&oacute;pez y Mar&iacute;a Dolores Castro Saa se encaminan al pueblo a por informaci&oacute;n sobre trenes y algo de comida y tabaco. &Eacute;l y Antonio Cabeza Bella aguardan en la tienda de campa&ntilde;a a pocos kil&oacute;metros del pueblo, en una campa muy disimulada y de muy dif&iacute;cil abceso. Sus compa&ntilde;eros en el pueblo son detenidos, conducidos al cuartel de la guardia civil, torturados y asesinados. A La Farga y tras (o durante) el asesinato de Dolores y Albino llegan varios m&aacute;ximos jefes de la guardia civil, entre ellos el teniente coronel Bl&aacute;zquez Pedraza, jefe de la comandancia de Girona, y el general Pajuelo, jefe de la 4&ordf; Zona (Catalunya). El dispositivo de <EM>detectar y matar</EM> ha cumplido su primera parte. S&oacute;lo falta localizar al resto de militantes antifascistas. Como verdaderas hienas despliegan un inmenso c&iacute;rculo en torno a la campi&ntilde;a en la que estaban Roberto y Antonio. Las torturas debieron hacer efecto, porque la tienda estaba muy bien escondida y a&uacute;n as&iacute; en tan s&oacute;lo dos horas y media desde el asesinato de los 2 primeros militantes ya estaban localizados. Al menos un grupo de 18 guardias civiles descargan sobre ellos cientos de balazos, asesin&aacute;ndolos en el acto y dejando sus cuerpos tirados por varias horas. Roberto est&aacute; literalmente cosido a balas, con varios orificios en los p&oacute;mulos, cuello, pecho y est&oacute;mago. Tras varios d&iacute;as en los que el cuerpo no pudo ser visto por nadie independiente a la guardia civil, Roberto es enterrado en A Coru&ntilde;a. Con &eacute;l asesinaron a un excelente propangandista comunista y a un guerrillero valiente y osado.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>





</body>
</html>
