<html><head>
<title>Juan Mart&iacute;n Luna || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Juan Mart&iacute;n Luna
<BR>(1953-1982)</H2>

<img src="foto/manolo3.jpg" width="274" height="300" hspace="15" align="right">

El d&iacute;a 5 de diciembre de 1982, domingo, a las 9 de la ma&ntilde;ana, perros asesinos a las &oacute;rdenes del reci&eacute;n estrenado gobierno del PSOE, disparaban a sangre fr&iacute;a en plena calle barcelonesa, a Juan Mart&iacute;n Luna, miembro del Comit&eacute; Central de nuestro Partido.

<P>Juan hab&iacute;a nacido el 5 de marzo de 1953 en el humilde barrio gaditano del Cerro del Moro, una aglomeraci&oacute;n de m&iacute;seras viviendas constru&iacute;das con materiales deficientes cuyo aspecto era el de algo sin terminar, dejado a medias: calles sin pavimentar, patios de vecindad, barrizales en invierno y polvorientos en verano, material arrojadizo que el viento de levante gaditano utiliza de proyectil contra los habitantes del barrio.

<P>De baja estatura, pelo crespo y abundante, cejas pobladas y muy negras, con unos labios perfilados, carnosos, una boca llena de generosidad y, para terminar el retrato, unas fuertes mand&iacute;bulas ennegrecidas por el vello, unas manos de dedos gruesos, callosas, manos de obrero, con un contraste muy singular: la dulzura de la mirada y la firmeza y tozudez de su ment&oacute;n.

<P>De familia pobre y muy numerosa, siendo casi un ni&ntilde;o tiene que abandonar la escuela y ponerse a trabajar de alba&ntilde;il con su padre, para poder ayudar con su escaso sueldo a la m&iacute;sera econom&iacute;a familiar. De su estancia en la escuela en los primeros a&ntilde;os de su ni&ntilde;ez, le quedaron grabadas en su mente las bestiales palizas que el maestro le daba por negarse a cantar el himno falangista en voz alta.

<P>Era un joven lleno de vitalidad y rebeld&iacute;a. Hab&iacute;a aprendido desde ni&ntilde;o lo que cuesta ganarse el pan. Conoc&iacute;a la explotaci&oacute;n en su propia carne y sab&iacute;a de penas y fatigas, comunes a su clase. Sin haber pisado la escuela pr&aacute;cticamente, las p&eacute;simas condiciones de vida que padece su familia hacen que tenga que ponerse a trabajar. Inici&oacute; su temprana escuela de obrero en el ramo de la construcci&oacute;n, de ayudante de ensolador. El instinto de supervivencia le hizo aprender r&aacute;pido el oficio, que era de los m&aacute;s duros y sobreexplotado del ramo de la construcci&oacute;n.

<P>As&iacute; aprendi&oacute; desde ni&ntilde;o lo que cuesta ganarse el pan. Conoci&oacute; la explotaci&oacute;n en su propia carne y supo de las penas y fatigas de su clase.

<P>A los 15 a&ntilde;os alternaba su trabajo de ayudante de alba&ntilde;il con un cursillo de formaci&oacute;n profesional acelerada, destac&aacute;ndose entre sus compa&ntilde;eros de estudio por su gran capacidad de razonamiento y por su seriedad ante el trabajo.

<P>Siendo a&uacute;n muchacho se manifiestan en &eacute;l las grandes dotes de luchador que pose&iacute;a, que nac&iacute;an de la profundidad con que sent&iacute;a la explotaci&oacute;n de su clase y del odio a los opresores. Se convirti&oacute; en el motor, animador y organizador de una huelga general que tuvo lugar en C&aacute;diz en 1972. La huelga arranc&oacute; en la obra en que trabajaba Mart&iacute;n Luna, de las <EM>Mil Viviendas</EM>, extendi&eacute;ndose al resto de sector de la construcci&oacute;n y m&aacute;s tarde a toda la poblaci&oacute;n. Con esta huelga los obreros alcanzaron una importante victoria.

<P>En 1971, cuando s&oacute;lo contaba con los 17 a&ntilde;os de edad, toma contacto con el grupo de teatro <EM>Quimera</EM>. Lo que motiv&oacute; a Juan para acudir al grupo de teatro fue la fama que &eacute;ste arrastraba de subversivo, el dicho ya extendido de que en lugar de hacer teatro daba m&iacute;tines. Y precisamente, en la primera obra que Juan va a actuar, era lo que &eacute;l iba buscando, porque en ella se atacaba al dictador Franco y se aplaud&iacute;a la rebeld&iacute;a del pueblo.

<P>Esa fue su primera y &uacute;ltima representaci&oacute;n, pues en el grupo de teatro conoce a <A HREF="../liter/vargas.htm">Jos&eacute; Mar&iacute;a S&aacute;nchez Casas</A> y <A HREF="carlos.htm">Juan Carlos Delgado de Codes</A> y, a trav&eacute;s de ellos, entra a formar parte de la OMLE. Desde este momento Mart&iacute;n Luna abraz&oacute; los ideales revolucionarios entreg&aacute;ndose a una lucha abnegada por la causa de la emancipaci&oacute;n de los trabajadores de la explotaci&oacute;n capitalista y por la conquista de la libertad pisoteada por 40 a&ntilde;os de fascismo.

<P>Sol&iacute;a comentar los sucesos diarios, la represi&oacute;n que pesaba sobre los obreros, y se le hinchaban las venas de la garganta y sus ojos ani&ntilde;ados y un poco melanc&oacute;licos, se tornaban duros y anegados en ira contra los fascistas y los patronos.

<P>La entrada de Juan en la Organizaci&oacute;n de Marxistas-Leninistas revela su car&aacute;cter, la confianza que era capaz de transmitir, la honradez y firmeza que cantaba su mirada y su talante. La OMLE hab&iacute;a nacido en torno al grupo de teatro y a&uacute;n se encontraba enquistada en &eacute;l. Por un lado hab&iacute;a sido algo bueno pues el grupo hab&iacute;a servido de im&aacute;n y de escudo. Sus actuaciones eran aut&eacute;nticos trabajos de propaganda revolucionaria. Pero hab&iacute;a llegado el momento de separar la Organizaci&oacute;n pol&iacute;tica del quemado y archiconocido, por la polic&iacute;a, grupo teatral.

<P>En aquella &eacute;poca se necesitaba un agujero para resguardar una m&aacute;quina multicopista. En torno a la Organizaci&oacute;n hab&iacute;a hombres maduros que tambi&eacute;n trabajaban en la construcci&oacute;n, era gente segura que simpatizaban con la Organizaci&oacute;n y recib&iacute;an la propaganda, pero va a ser Juan el que se gane la confianza y el que se encargue de la construcci&oacute;n del escondrijo. A pesar de su edad y del poco tiempo que hace que se le conoce, <EM>Manolo</EM>, ese va a ser su nombre de guerra y como m&aacute;s adelante vamos a llamarle sus camaradas, inopinadamente atrae hacia s&iacute; la atenci&oacute;n de los miembros de la joven Organizaci&oacute;n comunista gaditana. Juan accede a la petici&oacute;n pero pone sus condiciones: quiere saber cu&aacute;les son los principios por los que se rige la Organizaci&oacute;n y si realmente defiende y lucha por la causa proletaria. Esta va a ser una constante en la militancia de Luna: su estrecha vigilancia como comunista, de que cada paso que se avance, vaya encaminado a servir a la clase obrera, su clase.

<P>Sus primeros pasos en la actividad revolucionaria consciente de esa &eacute;poca, se desarrollan trabajando entre los amigos de su barrio, destac&aacute;ndose pronto como un gran organizador. Esos primeros pasos no fueron f&aacute;ciles. Contaba con su entusiasmo y total entrega que derrochaba a manos llenas, pero se encontraba en dificultades debido a la carencia de estudios de que adolece todo hijo de obrero. Pero aunque casi no sab&iacute;a leer o escribir, contaba con la fuerza de su conciencia proletaria, con la riqueza de conocimientos que da el vivir directamente los problemas y conocerlos de primera mano. &Eacute;l sabia que era necesario dominar pronto esos conocimientos b&aacute;sicos para ponerlos al servicio de la causa que defend&iacute;a; toda la buena voluntad que pose&iacute;a la aplic&oacute; a dominar el lenguaje escrito. Su mano zurda trazaba pliego tras pliego sin darse un minuto de descanso y frases y p&aacute;ginas completas del <EM>Manifiesto Comunista</EM> y de la propaganda marxista-leninista quedaban copiadas sobre el papel.

<P>Robaba las horas al sue&ntilde;o para avanzar en su doble aprendizaje, y puede decirse que dej&oacute; asombrados a sus camaradas cuando, al poco tiempo de comenzar su militancia, se present&oacute; con un mont&oacute;n de folios donde expon&iacute;a los problemas de los obreros en el sector de la construcci&oacute;n y donde desentra&ntilde;aba los vericuetos de la explotaci&oacute;n, denunciaba las artima&ntilde;as de contratistas y patronos y daba una serie de soluciones para comenzar la lucha pol&iacute;tica y organizativa. Tanto gust&oacute; el art&iacute;culo que fue publicado en un n&uacute;mero extra de <EM>El Gallo Rojo</EM>, &oacute;rgano de la Secci&oacute;n gaditana, y tuvo mucha aceptaci&oacute;n, principalmente entre los obreros de la construcci&oacute;n, a los que Juan personalmente fue repartiendo.

<H3>Un dirigente obrero</H3>

Siempre destac&oacute; por la facilidad para dirigirse a sus compa&ntilde;eros de trabajo y hacer comprensibles, traduci&eacute;ndolas al lenguaje popular, las directrices y los an&aacute;lisis m&aacute;s complicados. Sab&iacute;a tocar el nervio justo para hacer hervir de entusiasmo a los que le escuchaban y hacerles ver con claridad las trampas de los sindicaleros y revisionistas.

<P>En C&aacute;diz, durante la huelga de las <EM>Mil Viviendas</EM>, comenz&oacute; &eacute;l s&oacute;lo la lucha al observar los problemas que se ven&iacute;an planteando y la actitud traidora de los enlaces sindicales y los carrillistas que pretend&iacute;an, como siempre, apagar el fuego que comenzaba a arder.

<P>Elabor&oacute; panfletos con una imprentilla de mano; no fueron m&aacute;s de 200 pero logr&oacute; reunir a algunos compa&ntilde;eros a los que se hab&iacute;a ganado y comenzaron a repartirlas llamando a la huelga. Y lo consigui&oacute;. Era de ver a aquel chaval de 17 a&ntilde;os dirigiendo la palabra a hombres hechos y derechos sobre los que pesaban a&ntilde;os de lucha y represi&oacute;n, y era admirable c&oacute;mo se los iba metiendo en el bolsillo y les abr&iacute;a los ojos. Les soltaba verdades c&oacute;mo pu&ntilde;os con la crudeza necesaria para romper los lazos de terror que la represi&oacute;n fascista hab&iacute;a ido creando durante a&ntilde;os y a&ntilde;os. En aquella huelga Juan derroch&oacute; energ&iacute;a y confianza. Dio m&iacute;tines, ley&oacute; en asambleas la propaganda comunista, fue paso a paso gan&aacute;ndose la confianza y admiraci&oacute;n de sus compa&ntilde;eros de tajo.

<P>Fue la primera victoria de la OMLE en C&aacute;diz y fue el bautismo de fuego en la lucha revolucionaria de Juan Mart&iacute;n Luna.

<H3>En Catalunya</H3>

Su entrega total y su generosidad le lleva a ser el primer hombre que se ofrece en la Organizaci&oacute;n de C&aacute;diz para pasar a reforzar otros puntos donde la OMLE ten&iacute;a necesidad de acrecentar su presencia. Mart&iacute;n Luna se une a su compa&ntilde;era y marcha a Catalunya, a Barcelona, escapando de una redada policial, para desarrollar en esta ciudad la actividad revolucionaria.

<P>Su marcha a Barcelona en 1973 tuvo que suponerle un gran sacrificio. Era un hombre muy amante del hogar. Su familia, con la que hab&iacute;a pasado las peores &eacute;pocas y las mayores alegr&iacute;as, significaba mucho para &eacute;l, y tenerlos que abandonar debi&oacute; desatar una dura batalla interior, de la que sali&oacute; triunfante su esp&iacute;ritu de entrega y su generosidad.

<P>A su llegada tom&oacute; parte en las luchas que se desencadenaron en Barcelona con motivo de los asesinatos de obreros por la guardia civil en la T&eacute;rmica de San Adri&aacute;n del Bes&oacute;s, cuando se manifestaban en defensa de reivindicaciones laborales.

<P>M&aacute;s tarde volvi&oacute; a convertirse en el animador de otra importante huelga de la construcci&oacute;n que se inici&oacute; en las obras del Hotel Hilton en 1974, a causa de la muerte de un obrero en accidente por falta de medidas de seguridad. Puede decirse que la huelga fue dirigida por &eacute;l. En una asamblea se levant&oacute; acallando a los que intentaban dividir a los obreros y conducir la huelga al fracaso. Nos imaginamos a <EM>Manolo</EM> de pie, con su voz firme, su seguridad en lo que defend&iacute;a, desgranando una a una con palabras sencillas, el problema que se planteaba y la alternativa a tomar. &Eacute;l, que trabajaba en la obra, supo imprimir a la lucha un car&aacute;cter resuelto, buscando y consiguiendo la solidaridad del resto del sector.

<P>Su trabajo en Catalunya fue muy intenso, y consigui&oacute; extender la organizaci&oacute;n comunista a las principales f&aacute;bricas. Fue &eacute;l quien consolid&oacute; del primer n&uacute;cleo de comunista en aquella nacionalidad.

<H3>En los Congresos del Partido</H3>

<img src="foto/manolo2.jpg" width=250 height=264 hspace=15 align="right">

En 1973 fue elegido por sus camaradas para representarles en la I Conferencia de la OMLE, que se celebr&oacute; en junio de aquel a&ntilde;o, destacando todos ellos como sus cualidades m&aacute;s importantes su entrega y disciplina, as&iacute; como sus grandes dotes de organizador.

<P>Un a&ntilde;o despu&eacute;s volvi&oacute; a Andaluc&iacute;a para poner en pi&eacute; lo que la polic&iacute;a hab&iacute;a destruido con la detenci&oacute;n de varios militantes obreros en C&aacute;diz, Sevilla y C&oacute;rdoba.

<P>A pesar de que all&iacute; es muy conocido, en una ocasi&oacute;n baj&oacute; con otros camaradas para organizar en C&aacute;diz la campa&ntilde;a de propaganda en torno a la celebraci&oacute;n del I Congreso del que saldr&iacute;a reconstruido el Partido Comunista de Espa&ntilde;a. Ya por aquella &eacute;poca se encontraba en la clandestinidad pues la polic&iacute;a le buscaba. Pero &eacute;l era excesivamente puntilloso con su trabajo y quer&iacute;a ense&ntilde;ar a los camaradas con su ejemplo. Por eso no para mientes en su propia seguridad y tiene plena confianza en los vecinos de su barrio, que son obreros como &eacute;l.

<P>Pero un confidente de la polic&iacute;a le reconoce e intenta detenerlo con unos guardias municipales. <EM>Manolo</EM>, que se encuentra en su barrio, se siente protegido y les grita a los  guardias que &eacute;l es un comunista, un obrero que lucha por los de su clase, y diciendo esto, propina golpes al chivato que lo denunci&oacute;. Los municipales, ante el aspecto amenazante que comienza a tomar la calle, a la que se han ido asomando los vecinos, optan por poner tierra por medio y avisan a los <EM>sociales</EM> los cuales rodean la casa de los padres de Juan e inician un registro a fondo, pero <EM>Manolo</EM> consigue, con la ayuda de los vecinos, pasar de casa en casa y burlar a los polizontes.

<P>En 1975 asiste como delegado al Congreso Reconstitutivo de nuestro Partido y es elegido miembro del Comit&eacute; Central. Esta responsabilidad se la gan&oacute; a pulso, demostrando su valor para el Partido y la causa obrera.

<P>La labor desarrollada por &eacute;l en Andaluc&iacute;a se manifiesta claramente con los delegados andaluces que asisten a las sesiones, hombres maduros, viejos luchadores, junto a una nueva hornada de gente joven, llena de vitalidad y empuje.

<H3>En Euskal Herria</H3>

Tras la celebraci&oacute;n del Congreso, es enviado a Euskadi, a los astilleros de Euskalduna de Bilbao para impulsar el trabajo partidista. Desde el primer momento que llega a la nacionalidad, destaca entre el resto de los camaradas por su vitalidad y agudeza para situar a cada camarada y simpatizante en el lugar en que mejor pueda desempe&ntilde;ar su actividad. Hac&iacute;a todas las tareas, por dif&iacute;ciles que fueran, con un gran entusiasmo, optimismo y alegr&iacute;a, que contagiaba a quienes estaban a su lado. Vuelve a brillar su &iacute;mpetu como propagandista y dirigente de masas.

<P>En las luchas que se sostuvieron en Euskal Herria contra los despidos en 1976, y que culminar&aacute;n con la masacre de los obreros de Vitoria, Mart&iacute;n Luna, junto a sus compa&ntilde;eros de Euskalduna, se mantuvo en huelga durante dos meses, recibiendo personalmente el apoyo y la solidaridad de los vecinos de Barakaldo y orientando a sus compa&ntilde;eros de trabajo sobre el &uacute;nico camino posible a seguir en la lucha por arrancar las reivindicaciones a los patronos: la organizaci&oacute;n independiente, la celebraci&oacute;n de asambleas decisorias, la comisi&oacute;n de delegados para negociar con la patronal y la denuncia de los sindicatos amarillos.

<P>Durante su estancia en Euskadi, la difusi&oacute;n de la propaganda aument&oacute; cuatro veces y, en el terreno organizativo, se dio un gran salto, form&aacute;ndose diversos comit&eacute;s de f&aacute;brica en Euskalduna, Naval, Altos Hornos, Lem&oacute;niz y logr&aacute;ndose contactos con obreros de otras importantes f&aacute;bricas de la zona. Toda esta actividad estuvo, en gran medida, presidida por la actividad y la enorme capacidad de organizaci&oacute;n de este camarada.

<P>En 1976, Mart&iacute;n Luna pasa a formar parte de la Comisi&oacute;n de Organizaci&oacute;n del Comit&eacute; Central del Partido y, una vez m&aacute;s, tras la ca&iacute;da de diversos militantes de nuestro Partido en Euskadi, Galicia, y Andaluc&iacute;a en julio de 1976, vuelve a demostrar su capacidad de trabajo reorganizando las fuerzas diezmadas por la represi&oacute;n en Galicia y Euskadi y poniendo en pi&eacute; en poco tiempo los organismos afectados por las ca&iacute;das.

<P>A finales de aquel a&ntilde;o <EM>Manolo</EM> tendr&aacute; un hijo en Madrid, como tantos otros militantes comunistas de aquellos a&ntilde;os, en la clandestinidad, sirvi&eacute;ndose de mil artima&ntilde;as para poder llevar a la compa&ntilde;era a una cl&iacute;nica, y para poder poner en orden los papeles del nacimiento, operaci&oacute;n que se complicaba al andar todos con documentos falsos y bajo nombres supuestos.

<H3>Ingreso en los GRAPO</H3>

All&aacute; por 1977, despu&eacute;s de haber pasado por la Comisi&oacute;n de Organizaci&oacute;n y ante las ca&iacute;das que la guerrilla sufre, se decide a pedir su ingreso en los GRAPO. Quiere contribuir con su aportaci&oacute;n a cubrir las bajas producidas. Su honestidad y esp&iacute;ritu de entrega le pide dar un paso m&aacute;s, y entra a militar en la guerrilla. El 27 de septiembre de ese a&ntilde;o, al frente de un comando de los GRAPO ajustici&oacute; al capit&aacute;n de la Polic&iacute;a Armada Herguedas, responsable de uno de los pelotones de fusilamiento de los cinco antifascistas de ETA y FRAP en setiembre de 1975.

<P>El 10 de octubre de 1977 es detenido junto a todo el Comit&eacute; Central de nuestro Partido en Benidorm. Al salir de la casa, rodeada por varios cinturones de polic&iacute;as con metralletas, rifles, pistolas y toda la parafernalia policial, uno de ellos, al parecer un jerifalte gritaba desga&ntilde;it&aacute;ndose mientras se&ntilde;alaba a Luna: &iexcl;Cuidado con ese que es muy peligroso!

<P>De esta detenci&oacute;n Juan tuvo siempre un muy amargo recuerdo. La polic&iacute;a, en la DGS y durante los interrogatorios agarr&oacute; a Octavio, su hijo de 10 meses, por los pies y le amenaz&oacute; con estrellarlo contra la pared si no denunciaba a sus camaradas. Juan se clav&oacute; a las u&ntilde;as en las palmas de las manos lleno de dolor y rabia y negaba con la cabeza. Su hijo lloraba, cabeza abajo, balance&aacute;ndose en las manos del verdugo. Le reventaron los pies a golpes y lo llevaron a la celda a rastras entre dos grises polic&iacute;as.

<P>As&iacute; describi&oacute; la detenci&oacute;n y las torturas a que fue sometido:

<BLOCKQUOTE>Nos despertaron por la ma&ntilde;ana con un altavoz, d&aacute;ndonos un minuto para salir de la casa. Pero a los cinco segundos de esta advertencia estaban destrozando la puerta y tirando botes de humo y gases lacrim&oacute;genos al interior de la vivienda, donde hab&iacute;a un ni&ntilde;o con nosotros. Al intentar asomarnos a las ventanas exteriores para decir que ya sal&iacute;amos, nos dispararon varias r&aacute;fagas de metralleta que dejaron sus se&ntilde;ales en las paredes y en el techo de las habitaciones. Ni siquiera se molestaron en ense&ntilde;arnos sus &oacute;rdenes de detenci&oacute;n. Nos bajaron rodando las escaleras y en la calle nos tumbaron en el suelo afirmando que nos iban a matar all&iacute; mismo. Con los ojos vendados fuimos conducidos a la Comisar&iacute;a de Alicante y, desde all&iacute; mismo nos trasladaron a la Direcci&oacute;n General de Seguridad de Madrid. Los tres primeros d&iacute;as me golpearon continuamente para hacerme firmar que yo era militante del PCE(r) y de los GRAPO.

<P>Cuando por fin fui llevado ante el juez Berm&uacute;dez, &eacute;ste consider&oacute; que con aquella declaraci&oacute;n no se me pod&iacute;a procesar, por lo que me devolvieron a la DGS, donde continuaron las torturas de todo tipo, como la barra, los golpes con la porra en los pies, etc.</BLOCKQUOTE>

Cuando llegaron a la c&aacute;rcel de Carabanchel, tuvo que conseguirse unas babuchas tres n&uacute;meros mayores que el suyo para que le entraran sus hinchados y amoratados pies.

<P>Pas&oacute; algo m&aacute;s de dos a&ntilde;os en prisi&oacute;n. Durante todo este tiempo se dedic&oacute; junto al resto de los presos pol&iacute;ticos, a combatir la represi&oacute;n y las medidas antipulares del gobierno con la &uacute;nica arma que ten&iacute;an a su alcance: la huelga de hambre para ser respetados y tratados como personas. En su caso concreto, protagoniz&oacute; hasta un total de 9 huelgas de hambre, algunas de ellas de 40 d&iacute;as de duraci&oacute;n. El estudio, la producci&oacute;n y crear las condiciones propicias para fugarse y seguir combatiendo en la calle, fueron el cuadro de su actividad durante su encierro. Estudiaba con verdadero ah&iacute;nco, porque era consciente de que la liberaci&oacute;n de los obreros ha de ser obra de ellos mismos, y esto requer&iacute;a prepararse en todos los terrenos.

<h3>Fuga de Zamora</h3>

Tras varios intentos descubiertos, por fin, una noche de 17 de diciembre de 1979, los esfuerzos de los guerrilleros presos se vieron coronados de &eacute;xito al conseguir cinco combatientes abrirse pas&oacute; por un t&uacute;nel hacia la libertad. <A HREF="abelardo.htm">Abelardo Collazo</A>, Francisco Brotons</A>, <A HREF="cerdan.htm">Enrique Cerd&aacute;n<A>, Fernando Hierro y Juan Mart&iacute;n Luna, por este orden, consiguieron fugarse de la prisi&oacute;n de Zamora y asestar un terrible mazazo al fascismo.

<P>Juan Mart&iacute;n Luna nos describe as&iacute; los primeros momentos de su fuga: <EM>Cuando asom&eacute; la cabeza recib&iacute; la sensaci&oacute;n m&aacute;s agradable de mi vida. Sal&iacute; y no vi a nadie delante de m&iacute;. Segu&iacute; el recorrido que hab&iacute;amos fijado y me dirig&iacute; a Zamora. Hab&iacute;a mucha oscuridad y apenas s&iacute; se ve&iacute;a por d&oacute;nde pisaba. Delante de mi o&iacute;a ladridos de perros, por lo que supon&iacute;a que Fernando Hierro ir&iacute;a delante. Cuando llegu&eacute; a las afueras de la ciudad estaba empapado de sudor y cansado. Me imagino que me habr&iacute;an dado por perdido y que habr&iacute;an cambiado el plan inicial. En vista de la situaci&oacute;n me elabor&eacute; un plan que consist&iacute;a en caminar en direcci&oacute;n norte hasta llegar a un punto de apoyo que ten&iacute;a en Le&oacute;n</EM>.

<P>Durante dos d&iacute;as camin&oacute; sin pararse apenas, luchando contra el agotamiento de sus m&uacute;sculos y sus huesos, que se quedaban paralizados a causa dei intenso fr&iacute;o. Continuando su relato nos cuenta:

<BLOCKQUOTE>Cuando cay&oacute; la noche llevaba 48 horas fuera, la nevada se hacia m&aacute;s intensa, escuchaba la radio; por ella supe que aunque nos estaban buscando intensamente se hab&iacute;an cre&iacute;do que ten&iacute;amos apoyo exterior y los controles se centraban principalmente en las carreteras. Se me hab&iacute;an formado ampollas en los pies y me resultaba insoportable sostenerme en pi&eacute;. Sin embargo, a gatas, aunque muy lento, lograba avanzar. A las 10 de la ma&ntilde;ana encontr&eacute; una choza de las que usan los campesinos para guardar el arado. Hab&iacute;a un pozo, beb&iacute; agua, limpi&eacute; un poco las ropas que estaban llenas de barro y con unos sacos de abono y algunas maderas encend&iacute; un peque&ntilde;o fuego que mantuve durante unas dos horas. All&iacute; encontr&eacute; un cubo de jud&iacute;as secas, supongo que para la semilla y com&iacute; de estas jud&iacute;as hasta saciar un poco el hambre. Cuando m&aacute;s relajado estaba o&iacute; un ruido y vi a un campesino que se acercaba a la caba&ntilde;a, Decid&iacute; hacerme el dormido y que el encuentro fuera lo m&aacute;s normal posible, Entr&oacute; en la caba&ntilde;a y se acerc&oacute; a m&iacute; llam&aacute;ndome. Respond&iacute; a su tercera llamada, me incorpor&eacute; y le cont&eacute; que hab&iacute;a salido a cazar con unos vecinos de Benavente, que yo era de all&iacute; y que me hab&iacute;a perdido. Al final de mi relato el campesino me pregunt&oacute; si sab&iacute;a donde estaba. Cu&aacute;l no ser&iacute;a mi sorpresa cuando me enter&eacute; que estaba a escasa distancia de Zamora; entre la ciudad y la c&aacute;rcel. Este hombre me llev&oacute; campo a trav&eacute;s hasta las afueras de Villalpando, me dio 5.000 pesetas y su direcci&oacute;n para que se las devolviera cuando pudiera.</BLOCKQUOTE>

Desde all&iacute;, en distintas etapas, Juan Mart&iacute;n Luna lleg&oacute; hasta Guardo, un peque&ntilde;o pueblo de la provincia de Palencia, en donde se refugi&oacute; en los primeros momentos.

<H3>Reintegro a la Organizaci&oacute;n</H3>

A mediados de enero toma contacto con los camaradas que est&aacute;n trabajando en la clandestinidad. A partir de la fuga, Juan se dedica al trabajo de organizaci&oacute;n y junto a sus otros cuatro camaradas refuerzan la direcci&oacute;n del Partido.

<P>Desde ese mismo momento, puso en juego todas sus dotes de organizador para recomponer adecuadamente las fuerzas, En todo el periodo comprendido entre su fuga de Zamora en 1979 hasta su asesinato en 1982, un lema preside toda su actividad: <EM>Sin una buena teor&iacute;a; sin una profundizaci&oacute;n en los cl&aacute;sicos y en nuestros propios materiales, sin conocer y sacar experiencias de otras revoluciones, nuestro trabajo no ser&aacute; todo lo eficaz que debe ser</EM>. Y sacando tiempo hasta de las piedras, atiende desde los peque&ntilde;os detalles del trabajo cotidiano, hasta la lectura de las obras de los cl&aacute;sicos y de las distintas revoluciones, completando ampliamente su capacidad de an&aacute;lisis y, en consecuencia, desarrollando a&uacute;n m&aacute;s ampliamente su capacidad de organizaci&oacute;n.

<P>La importante labor desarrollada por este comunista de gran talla ha quedado reflejada en la recuperaci6n de la guerrilla bajo su direcci&oacute;n y en la gran capacidad operativa alcanzada por los GRAPO en esta etapa, ligando de una manera cada vez m&aacute;s eficaz la lucha guerrillera a los intereses de las amplias masas populares, respondiendo una y otra vez a las medidas represivas del r&eacute;gimen y alentando moral y materialmente el movimiento pol&iacute;tico de resistencia a continuar su lucha decidida contra el r&eacute;gimen fascista.

<P>Pero si todo esto ha tenido un valor incalculable, a&uacute;n ha sido mucho m&aacute;s importante el haber asegurado la continuidad del trabajo clandestino, preocup&aacute;ndose en todo momento por inculcar su mismo esp&iacute;ritu de lucha y sacrificio, su optimismo, su inter&eacute;s por aprender cada d&iacute;a un poco m&aacute;s, a todos los camaradas que le rodeaban, desarrollando la iniciativa particular de cada uno y haci&eacute;ndole consciente de su importancia en el desarrollo y la continuidad de la revoluci&oacute;n.

<P>Los &uacute;ltimos meses de su vida fueron particularmente dif&iacute;ciles, pero Mart&iacute;n Luna no era de los que se amilanaban ante las dificultades. Ten&iacute;a el gran convencimiento de que solo con la lucha enconada se conquista la libertad y estaba dispuesto a perder la vida antes que renunciar a la lucha.

<H3>Oferta de paz</H3>

<img src="foto/manolo1.jpg" width=250 height=199 hspace=15 align="right">

Tras los asesinatos de <A HREF="abelardo.htm">Collazo</A> y <A HREF="cerdan.htm">Cerd&aacute;n</A> y la detenci&oacute;n de Hierro y Brotons s&oacute;lo &eacute;l queda de los que se fugaron de Zamora. La  polic&iacute;a le busca con sa&ntilde;a.

<P>El domingo 5 de diciembre de 1982, a las 10 de la ma&ntilde;ana, la radio daba la noticia: en Barcelona el dirigente guerrillero Juan Mart&iacute;n Luna hab&iacute;a ca&iacute;do asesinado en una celada montada por la polic&iacute;a del reci&eacute;n estrenado gobierno socialista de Felipe Gonz&aacute;lez. Todos sus camaradas sentimos como si nos hubieran asestado un fuerte golpe en la cabeza. Las l&aacute;grimas corr&iacute;an por nuestra cara y tambi&eacute;n por los rostros curtidos de muchos obreros que conocieron a <EM>Manolo</EM>, que sintieron rabia y odio contra los asesinos y unas ganas locas de vengarle.

<P>Hac&iacute;a pocos d&iacute;as que los GRAPO hab&iacute;an vuelto a repetir su oferta de paz mediante el programa de Cinco Puntos y la contestaci&oacute;n del gobierno socialista fueron cinco balas que dejaron sin vida a un dirigente obrero.

<P>En el momento de su muerte, la organizaci&oacute;n armada en la que militaba (los GRAPO) hab&iacute;a declarado una tregua en su actividad militar ante la reciente subida al poder del PSOE y para que realmente se llevara a cabo el cambio que tanto propugnaban, tregua que rompi&oacute; el gobierno <EM>socialista</EM> con el asesinato de Mart&iacute;n Luna, poniendo de manifiesto la catadura moral de los nuevos gobernantes y se&ntilde;alando el camino que estos iban a emprender con su brazo armado, los GAL. Hoy todo el mundo puede ver claro en qu&eacute; quedaron las promesas electorales de los mal llamados socialistas.

<P>Hac&iacute;a pocos d&iacute;as que los GRAPO, hab&iacute;an decretado un alto el fuego, volviendo a repetir su oferta de paz mediante el conocido programa de los Cinco Puntos, y la contestaci&oacute;n del gobierno socialfascista fueron cinco balas que dejaron sin vida a un dirigente obrero, aplicando la ley de fugas tan utilizada por los franquistas durante su larga y terror&iacute;fica etapa, que hoy quieren continuar los se&ntilde;oritos del PSOE camuflados de socialistas.

<P>Juan Mart&iacute;n Luna estaba casado y ten&iacute;a un hijo entonces de seis a&ntilde;os de edad, de quien se sent&iacute;a muy orgulloso. Era un camarada tremendamente humano, irradiaba vida por los cuatro costados y ten&iacute;a un optimismo natural que hac&iacute;a de su confianza en el futuro, de su fe en la victoria y, sobre todo, de su confianza ilimitada en el esp&iacute;ritu de rebeld&iacute;a de nuestros pueblos, una bandera de lucha. Era comprensivo con todos los camaradas y siempre analizaba los problemas de cada uno desde el punto de vista de aprovechar sus cualidades al m&aacute;ximo y de combatir sus debilidades responsabiliz&aacute;ndole de nuevas tareas. Ten&iacute;a una amplia visi&oacute;n pol&iacute;tica, alentando en cada instante a marchar hacia adelante.

<P>Los verdugos que hicieron correr su sangre, los capitostes asesinos que les amparan y los plum&iacute;feros traidores, rieron entonces pensando que mat&aacute;ndole aniquilaban la resistencia. Pero &iexcl;que equivocados est&aacute;n! El esp&iacute;ritu de Juan Mart&iacute;n Luna; sus latidos de revoluci&oacute;n y sus ense&ntilde;anzas no se pueden apagar a balazos. Al contrario. A&uacute;n reavivan m&aacute;s la llama de la insurrecci&oacute;n y la lucha contra la injusticia. Por eso, los hombres y mujeres como &eacute;l seguiremos combatiendo con la misma intensidad y lo seguiremos haciendo hasta vencer.

<H5 style="text-align:center">&iexcl; Libertad o muerte !</H3>

Es el grito recogido y as&iacute; ser&aacute; hasta romper las cadenas de la explotaci&oacute;n

<H3>2.000 personas asistieron a su entierro</H3>

El martes 7 de diciembre, a las 11 de la ma&ntilde;ana llegaba al barrio del Cerro del Moro en C&aacute;diz el f&eacute;retro con el cuerpo de Mart&iacute;n Luna. Antes, familiares, amigos y vecinos del barrio hab&iacute;an realizado una colecta popular para sufragar los gastos que originaban a la familia el traslado del cuerpo del camarada desde Barcelona a su tierra y que ascendi&oacute; a 400.000 pesetas.

<P>El cari&ntilde;o que el barrio profesaba a Juan se manifest&oacute; claramente ese d&iacute;a. Desde las 9 de la ma&ntilde;ana los vecinos se hab&iacute;an empezado a concentrar en la puerta del domicilio familiar para rendirle su &uacute;ltimo homenaje de admiraci&oacute;n y respeto. A la llegada del cortejo f&uacute;nebre, su madre, Carmen Luna, pu&ntilde;o en alto, en medio de una fuerte emoci&oacute;n y tensi&oacute;n se dirigi&oacute; a los vecinos con las siguientes palabras: <EM>Ni una sola l&aacute;grima, serenidad</EM>. Junto a ella estaban el padre, sus hermanos y su mujer. M&aacute;s de 20 coronas de flores de familiares de Francia, Galicia, pueblos de la bah&iacute;a, amigos, vecinos, presas de Yeser&iacute;as y compa&ntilde;eros de la Baz&aacute;n preced&iacute;an el f&eacute;retro, portado a hombros por los compa&ntilde;eros y amigos de Mart&iacute;n Luna. El ata&uacute;d iba cubierto con la bandera de la Rep&uacute;blica Popular y el emblema de nuestro Partido. La gente se uni&oacute; al cortejo conforme iba desfilando, engrosaban las filas con los pu&ntilde;os crispados en alto. El cari&ntilde;o que el pueblo gaditano le tribut&oacute;, indic&oacute; al gobierno que una vez m&aacute;s se hab&iacute;a equivocado, y que hab&iacute;a hecho por C&aacute;diz famoso aquello de que <EM>Juan Mart&iacute;n Luna es de los muertos que nunca mueren</EM>.

<P>El cortejo presidido por una pancarta con el texto <EM>Tu sangre es semilla de libertad</EM>, por la bandera roja y la de la Rep&uacute;blica Popular, recorri&oacute; a lo largo de dos kil&oacute;metros y medio las calles de San Severiano, Trille, Mar&iacute;a Auxiliadora, Plaza de San Jos&eacute; y Avenida de Ana de Villa. A su paso los gaditanos se agolpaban en las aceras y los comercios cerraban sus puertas en se&ntilde;al de duelo.

<P>Mientras su madre y los familiares organizaban la entrada al cementerio, a la puerta y con el f&eacute;retro a hombros, se enton&oacute; la Internacional, canto que se repiti&oacute; en el interior, tras una semblanza de Mart&iacute;n Luna que hizo uno de sus compa&ntilde;eros. Hasta la llegada al nicho, en medio de una fina lluvia de claveles, se dieron gritos a favor de Mart&iacute;n Luna, del PCE(r) y de los GRAPO. Cuando el f&eacute;retro se introdujo en el nicho se volvi&oacute; a entonar la Internacional y el Himno de los GRAPO.

<P>La manifestaci&oacute;n que fue su entierro en C&aacute;diz, los gritos a favor de la guerrilla y los GRAPO, el cari&ntilde;o que el pueblo gaditano le tribut&oacute;, indic&oacute; al gobierno que una vez m&aacute;s se hab&iacute;a equivocado, que asesinando a un comunista hac&iacute;a surgir del seno del pueblo a cien m&aacute;s.

<P>Esta era, sin duda, la mejor respuesta que pudieron recibir sus asesinos, el respeto y el homenaje sincero de m&aacute;s de dos mil gaditanos que mostraban con su actitud, su admiraci&oacute;n por tan noble y valiente guerrillero.

<P><EM>Manolo</EM> era un hombre capaz de amar mucho, por eso mismo fue capaz de ofrecer su vida por los dem&aacute;s. Amaba intensamente a su hijo y por eso luchaba para conseguir para &eacute;l y para todos un mundo mejor.

<P>La sangre de nuestro camarada es un canto de vida y revoluci&oacute;n.

<H5>&iexcl; Tu sangre es semilla de libertad !</H5>

<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
