<html><head>
<title>Isabel Santamar&iacute;a del Pino || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Isabel Santamar&iacute;a del Pino
<BR>Ca&iacute;da en Zaragoza el 7 de abril de 1993</H2>

<img src="foto/maribel.gif" width="218" height="230" hspace=15 align="right">

Isabel naci&oacute; el 16 de setiembre de 1957 en el barrio de Carabanchel, un barrio obrero de Madrid de amplias tradiciones republicanas y antifascistas. Su padre, obrero de la construcci&oacute;n, siempre fue un anarquista activo, luchador, de los de los viejos tiempos. Su t&iacute;o materno, militante del PSOE en Legan&eacute;s durante la guerra, tuvo que exiliarse a Francia y jam&aacute;s pudo regresar.

<P>Su historia era, pues, la de todos los antifascistas de la posguerra, una historia de hambre, persecuci&oacute;n y resistencia.

<P>A finales de 1976, con s&oacute;lo 19 a&ntilde;os, se integr&oacute; en nuestro Partido, y siempre se caracteriz&oacute; por su abnegaci&oacute;n y su entrega. Entonces estudiaba en el Colegio Alem&aacute;n de Madrid y le hab&iacute;an concedido una beca para seguir sus estudios en aquel pa&iacute;s, pero lo dej&oacute; todo para iniciarse en la lucha organizada contra el fascismo.

<P>Muy pronto, en febrero de 1977, fue detenida en Barcelona cuando repart&iacute;a la propaganda de nuestro Partido entre los obreros en una estaci&oacute;n del metro. El suceso es caracter&iacute;stico del ambiente de la transici&oacute;n pol&iacute;tica: se produjo un tiroteo con un polic&iacute;a que apareci&oacute; por el and&eacute;n porque, afortunadamente, nuestros camaradas llevaban protecci&oacute;n armada para defender nuestro derecho a difundir las ideas revolucionarias y pudieron repeler el ataque. El polic&iacute;a cay&oacute; fulminado de un balazo y durante la detenci&oacute;n los torturadores se emplearon a fondo: en la comisar&iacute;a le rompieron la columna vertebral a Isabel y le causaron una lesi&oacute;n irreversible en la espalda.

<P>Estuvo presa cinco meses en la c&aacute;rcel de mujeres de la Trinidad (Barcelona) y sali&oacute; con una fianza de 8.000 pesetas, 48 euros. Dur&oacute; poco tiempo en libertad porque en diciembre de 1977 volvi&oacute; de nuevo a ser detenida en Madrid por el famoso juez G&oacute;mez Chaparro, antes verdugo del Tribunal de Orden P&uacute;blico, luego transferido a la Audiencia Nacional. &iquest;El motivo? Que se negaba obstinadamente a hablar, es decir, a delatar y a proporcionar informaciones a los represores.

<P>Estuvo un a&ntilde;o en la prisi&oacute;n de mujeres Yeser&iacute;as (Madrid), de la que sali&oacute; en diciembre de 1978, ya que fue absuelta en el juicio que se celebr&oacute;.

<P>Pas&oacute; a vivir en Parla, trabajando de contable en Madrid, al mismo tiempo que