<html><head>
<title>Txomin Mui&ntilde;os Formoso</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Txomin Mui&ntilde;os Formoso
<BR>(1954-1986)</H1>

<img src="foto/muinos.jpg" width="250" height="399" hspace="15" align="right">

Nuestro camarada Txomin naci&oacute; el 21 de marzo de 1954 en Gallarta, en el coraz&oacute;n mismo de la Zona Minera vizcaina, all&aacute; donde surgi&oacute; el movimiento obrero vasco.

<P>Era el mayor de seis hermanos de una familia obrera, de padres gallegos emigrados a Euskal Herria.
 
<P>A los 18 a&ntilde;os, despu&eacute;s de finalizar sus estudios en la escuela profesional de Muskiz, empez&oacute; a trabajar, en los astilleros de la Naval de Sestao.

<P>Al cumplir el servicio militar obligatorio se incorpora de nuevo a su trabajo, donde toma contacto con nuestro Partido. Junto con otros camaradas participa en las huelgas del astillero de la Naval, jugando un papel destacado. A los pocos meses de militancia, la direcci&oacute;n del Partido le propone pasar a la clandestinidad, propuesta que acepta de buen grado. Se integra en el Comit&eacute; Nacional de Euskadi como responsable de Organizaci&oacute;n.

<P>Txomin padec&iacute;a la enfermedad de Adison, que necesita de medicamentos especiales y continuados para, simplemente, vivir; esta enfermedad le acompa&ntilde;ar&aacute; durante toda su vida militante y le origin&oacute; no pocas dificultades para conseguir la medicaci&oacute;n, necesaria y vital. La polic&iacute;a conoc&iacute;a esta circunstancia y siempre, donde sospechaba que pod&iacute;a estar Txomin, controlaba todas las farmacias.

<P>Era un camarada meticuloso, observador y con una gran capacidad de trabajo y con un profundo conocimiento de la l&iacute;nea pol&iacute;tica y el rograma de nuestro Partido, as&iacute; como de los recursos para el trabajo pr&aacute;ctico y clandestino; nunca escatimaba esfuerzos, actitud que le granje&oacute; el aprecio y estima de todos.

<P>Muchos simpatizantes y camaradas de Euskal Herria conocieron los primeros conceptos del marxismo-leninismo a trav&eacute;s del camarada Txomin y siempre contaron con su paciencia y apoyo para ir superando las tareas y responsabilidades aceptadas... a veces aparentemente insalvables, y en dif&iacute;ciles condiciones, acrecentadas por su juventud, tanto biol&oacute;gica como pol&iacute;tica.

<P>Transcurrido un tiempo pas&oacute; a ser el responsable pol&iacute;tico de Euskal Herria, donde jueg&oacute; un papel importante en el desarrollo y fortalecimiento del Partido en esta nacionalidad.

<P>En 1978 fue propuesto para formar parte de la Comisi&oacute;n de Organizaci&oacute;n del Comit&eacute; Central del Partido. En septiembre del 1979 fue detenido por primera vez en Vitoria-Gasteiz. Tras diez d&iacute;as en la DGS, donde es torturado, pasa a la c&aacute;rcel de Zamora, conociendo la represi&oacute;n y la venganza de los carceleros, en general; pero muy particularmente despu&eacute;s de la fuga de Zamora de cinco dirigentes de los GRAPO el 17 de diciembre de 1979.

<P>Sali&oacute; de la prisi&oacute;n a los seis meses. Al poco tiempo de estar en la calle se incorpor&oacute; de nuevo a la clandestinidad, desarrollando su trabajo pol&iacute;tico en Galicia, donde la direcci&oacute;n del Partido le encarg&oacute; la formaci&oacute;n del Comit&eacute; Nacional, pasando a ser su responsable pol&iacute;tico. A finales de 1980 fue detenido de nuevo. En esa ocasi&oacute;n los tribunales fascistas decidieron castigar m&aacute;s duramente su militancia comunista y le encarcelaron durante cuatro a&ntilde;os.

<P>Durante este periodo, nace en prisi&oacute;n su hija Edurne. La camarada y compa&ntilde;era de Txomin, responsable de propaganda, fue detenida al mismo tiempo que &eacute;l. Estaba embarazada y dio a luz atada a una cama en aquel asqueroso hospital penitenciario de Carabanchel (Madrid), rodeada de polic&iacute;as.

<P>Esto, sumado a las brutales torturas, represi&oacute;n y falta de atenciones m&eacute;dicas de su grave enfermedad cr&oacute;nica, sumi&oacute; a Txomin en una profunda crisis mental, que le llev&oacute; a la muerte al poco tiempo de salir de la c&aacute;rcel.

<P>El 3 de enero del 86, Txomin, un camarada valioso y capaz nos fue robado por la pol&iacute;tica de exterminio del Estado terrorista espa&ntilde;ol.

<P>El fascismo tiene muchas formas de asesinar. El de Txomin fue llevado a cabo tras llevarle en la c&aacute;rcel al l&iacute;mite de su capacidad y destruirlo ps&iacute;quicamente hasta que la muerte es la mejor opci&oacute;n, es otra m&aacute;s. Tal vez una de las m&aacute;s cruentas. Si hubiera sido atendido correcta y farmacologicamente en prisi&oacute;n Txomin seguir&iacute;a entre nosotros. Tal vez enfermo, pero vivo.

<P>Txomin es uno de nuestros camaradas de Euskal Herria m&aacute;s recordado y reivindicado, pues en su muerte -pero sobre todo en su vida- se concentra toda la historia de nuestro Partido en esa naci&oacute;n hist&oacute;rica.
 
<P>Uno de sus hermanos, Juantxu, pas&oacute; a engrosar tambi&eacute;n las filas del Partido y posteriormente de los GRAPO. Fue detenido y pas&oacute; en la c&aacute;rcel 20 a&ntilde;os de su vida. Entonces estaba preso pero le negaron el traslado a Euskal Herria tras su fallecimiento para poder asistir al entierro de su hermano.

<H5>Txomin, gogoan zaitugu!</H5>

<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
