<html><head>
<title>Fausto Pe&ntilde;a Moreno</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Fausto Pe&ntilde;a Moreno</H2>

Vecino de Sevilla, Fausto era un obrero metal&uacute;rgico que hab&iacute;a trabajado como soldador en la emigraci&oacute;n en Alemania. Tras ser un abnegado militante revolucionario en varias organizaciones comunistas de izquierda, se hart&oacute; de los charlatanes. A trav&eacute;s de su inseparable compa&ntilde;ero y amigo <A HREF="ragel.htm">Jos&eacute; L&oacute;pez Ragel</A> conoci&oacute; a nuestro Partido y empez&oacute; a militar en nuestras filas en el verano de 1975.

<P>Entonces trabajaba como obrero soldador de la empresa ISA. Pero por su experiencia anterior, estaba convencido de que al fascismo s&oacute;lo se le puede hacer frente con las armas en la mano, as&iacute; que pidi&oacute; su ingreso en los GRAPO. Siempre en compa&ntilde;&iacute;a de <A HREF="ragel.htm">Jos&eacute; L&oacute;pez Ragel</A>, intervino en el comando que expropi&oacute; un importante alijo de 40 rifles en una armer&iacute;a sevillana, as&iacute; como en varios bancos.

<P>M&aacute;s adelante particip&oacute; en la oleada de m&aacute;s de 30 bombas colocadas el 18 de julio de 1976 para reivindicar la amnist&iacute;a para los presos pol&iacute;ticos y la continuaci&oacute;n del r&eacute;gimen fascista.

<P>Muri&oacute; en un operativo militar de los GRAPO el 31 de julio de 1976 en Sevilla en la segunda oleada de bombas por la amnist&iacute;a, cuando le explot&oacute; encima el artefacto que iba a colocar junto con el tambi&eacute;n fallecido <A HREF="ragel.htm">Jos&eacute; L&oacute;pez Ragel</A> en la sede del Palacio de Injusticia de Sevilla.

<P>En el momento de fallecer ten&iacute;a 31 a&ntilde;os y dos hijos. Fue enterrado en el cementerio de San Fernando de Sevilla.

<P>La prensa le dedic&oacute; un c&oacute;mplice y represivo silencio.

<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>



</body>
</html>
