<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Jos&eacute; L&oacute;pez Ragel</H2>

<img src="foto/ragel.gif" width="299" height="417" hspace=15 align="right">

Gaditano y vecino de Jerez, Jos&eacute; apenas tuvo ocasi&oacute;n de aprender a leer y escribir, lo que no le impidi&oacute; adquirir una amplia cultura por sus sus propios medios. Trabajaba por temporadas como jornalero en la vendimia, lo que alternaba con el de pe&oacute;n en una modesta bodega jerezana.

<P>Hab&iacute;a militado en organizaciones comunistas de izquierda en los a&ntilde;os setenta y estuvo unos meses en la c&aacute;rcel por su lucha pol&iacute;tica.

<P>Perseguido por la polic&iacute;a espa&ntilde;ola, en 1974 se exili&oacute; en Portugal donde luch&oacute; en la <EM>Revoluci&oacute;n de los Claveles</EM> para acabar con el r&eacute;gimen salazarista.

<P>En el verano de 1975 ingres&oacute; en nuestro Partido procedente de la OMLE, que hab&iacute;a conocido un mes antes tras entrevistarse con Isabel Llaquet.

<P>Con &eacute;l ingresaron en la organizaci&oacute;n un amplio c&iacute;rculo de obreros de las bodegas jerezanas y jornaleros del campo de Jerez y San Fernando.

<P>A los pocos meses solicit&oacute; su entrada en los GRAPO, pues sus compa&ntilde;eros destacaban su gran seriedad y profesionalidad revolucionaria. Intervino en el comando que expropi&oacute; un importante alijo de 40 rifles en una armer&iacute;a sevillana, as&iacute; como en varios bancos.

<P>Cuando contaba con 29 a&ntilde;os de edad, muri&oacute; en el transcurso de una acci&oacute;n armada el 31 de julio de 1976 en Sevilla, cuando le explot&oacute; encima la bomba que iba a colocar junto con el tambi&eacute;n fallecido camarada <A HREF="pena.htm">Fausto Pe&ntilde;a Moreno</A> en la sede de los juzgados.

<P>Desde la prisi&oacute;n de Valdemoro un camarada realiz&oacute; este breve retrato de Jos&eacute;, a quien conoci&oacute; poco antes de morir:

<BLOCKQUOTE>
De Jos&eacute; Lopez Ragel tengo el recuerdo que se remite al d&iacute;a de viaje que la organizaci&oacute;n me encomend&oacute; para trasladarle en coche desde los madriles a Sevilla. Me fue presentado por <A HREF="cerdan.htm">Enrique Cerd&aacute;n</A> cuando yo todav&iacute;a andaba por la vida de <EM>legal</EM>, no fichado por la policia, lo que favorec&iacute;a cierta seguridad para el desplazamiento por carretera situ&aacute;ndome al 
volante.

<P>Ragel, al que nunca antes hab&iacute;a visto ni oido hablar de &eacute;l, ya mismo pas&oacute; a transmitir confianza y comportarse conmigo como si 
nos conoci&eacute;ramos de toda la vida. Lo que quiere decir, ahorr&aacute;ndome los detalles de no dejar de prestar atenci&oacute;n a la conducci&oacute;n y a la carretera, que este hombre se descubr&iacute;a como uno de los mejores <EM>acompa&ntilde;antes</EM> a lo largo de un viaje de 7 u 8 horas de duraci&oacute;n, sabiendo amenizarlo con cierta soltura y fluida simpat&iacute;a andaluza, sobre la base de continuada y provechosa charla hilvanada, cuyo inter&eacute;s no dej&oacute; decaer en ning&uacute;n momento.

<P>Su claridad de ideas se me hizo evidente desde el primer momento, as&iacute; como la preparaci&oacute;n pol&iacute;tica e ideol&oacute;gica del camarada, afable y sencillo, lleno de confianza en la causa y con mucho respeto para con la gente de nuestra clase y de nuestro pueblo; algo que transmit&iacute;a de manera fervorosa o emotivamente persuasiva. Sin duda era un hombre instruido, muy humanista, con muchos libros le&iacute;dos y asimilados en profundo conocimiento, no superficial, tanto sobre la buena literatura como de la historia universal, de Espa&ntilde;a y en particular de Andaluc&iacute;a, destacando sobre esta &uacute;ltima un conocimiento pormenorizado sobre el pensar y sentir de 
su pueblo, del alma y la cultura de sus gentes, de las tradiciones de lucha de los obreros y jornaleros, de sus profundas necesidades y aspiraciones hist&oacute;ricas, especialmente ligadas a este siglo, &eacute;poca de la Rep&uacute;blica, guerra civil, labor del PCE, etc.

<P>De manera que con tan provechosa compa&ntilde;&iacute;a, no ha de extra&ntilde;arle a nadie que finalmente sintiera tener qu despedirme de este emotivo pedagogo y orador infatigable. Lo hice en medio de saludos y en presencia de <A HREF="pena.htm">Fausto Pe&ntilde;a</A>, con quien Ragel ten&iacute;a concertada la cita a eso de las 6 de la tarde, pudiendo comprobar en aquel la gran alegr&iacute;a que le procuraba 
la llegada y presencia de &eacute;ste. Creo que hac&iacute;a mucho tiempo que no se ve&iacute;an y la efusi&oacute;n con que se saludaron estos dos hombres hablaba mejor que mil palabras de la s&oacute;lida amistad y camarader&iacute;a que les un&iacute;a.

<P>No me quedaba sino emprender de inmediato el viaje de vuelta, que vine a hacer de un tir&oacute;n, llevando conmigo la buena impresi&oacute;n 
que me hab&iacute;a producido este camarada y la del d&iacute;a transcurrido sin que hubiera surgido contratiempo o pega alguna.

<P>Al d&iacute;a siguiente (o posterior), ya en los madriles, en la cita de seguridad los camaradas me comunicaban lo sucedido en el Parque de Sevilla: L&oacute;pez Ragel y <A HREF="pena.htm">Fausto Pe&ntilde;a</A> hab&iacute;an sido despedazados accidentalmente por la 
bomba que portaban, cuando se dirig&iacute;an a colocarla en una de las instituciones fascistas...</BLOCKQUOTE>

He aqu&iacute; otro relato publicado en <EM>Gaceta Roja</EM> n&uacute;m. 73, el 15 de julio de 1978 escrito por un camarada que le conoci&oacute;:

<BLOCKQUOTE>

Muy poco fue lo que trat&eacute; con Jos&eacute; L&oacute;pez Ragel, conocido entre nosotros, sus camaradas, por el nombre de <EM>Carlos</EM>. Sin embargo, las pocas veces que coincid&iacute; en acciones con &eacute;l fueron suficientes para dejarme la certeza de que era un gran camarada.

<P>Conoc&iacute; a Jos&eacute; en el invierno de 1975. Se celebraba una reuni&oacute;n en Sevilla. Al entrar en la sala donde se iba a realizar la reuni&oacute;n, lo primero que me llam&oacute; la atenci&oacute;n, fue un hombre corpulento y con una amplia calva bronceada al que nunca antes hab&iacute;a visto. Desde el primer momento qued&eacute; invadido por la curiosidad hacia este camarada, pues, a lo extraordinario de por s&iacute; de su gran cuerpo y calva que le hac&iacute;an aparentar m&aacute;s edad de la que realmente ten&iacute;a, se le un&iacute;a una voz fuerte que usaba en intervenciones precisas, sin abuso. En el transcurso de la reuni&oacute;n descubr&iacute; en el desconocido unas manos grandes y callosas, recubiertas de esas sustancias negras que ni con estropajo se quitan. Este insignificante detalle hizo que Jos&eacute; se ganara de pronto, sin reservas, toda mi simpat&iacute;a, d&aacute;ndome la certeza de que adem&aacute;s de ser un camarada de nivel pol&iacute;tico y cultural elevado, era tambi&eacute;n un obrero nato.

<P>En el verano del a&ntilde;o siguiente fui propuesto para llevar a cabo unas acciones que yo no hab&iacute;a realizado hasta entonces. Acept&eacute; con gran alegr&iacute;a la propuesta, pero no pude desembarazarme de la intranquilidad y el nerviosismo que me embargaban al pensar que quiz&aacute;, no cumplir&iacute;a bien mi cometido. Cu&aacute;l no ser&iacute;a mi sorpresa al encontrarme con que Jos&eacute;, al que no ve&iacute;a desde la reuni&oacute;n de Sevilla, tambi&eacute;n, participar&iacute;a en las acciones. &Eacute;l, adem&aacute;s de los otros camaradas, dando muestras de gran naturalidad al hacer los planes, hicieron que se me quitara gran parte de mi nerviosismo y que adquiriera confianza. En la primera operaci&oacute;n, que result&oacute; seg&uacute;n el plan previsto, Jos&eacute; salv&oacute; una situaci&oacute;n complicada con gran aplomo y sensibilidad. Nos encontr&aacute;bamos en un establecimiento bancario, cuando aparecieron dos ni&ntilde;os que se pusieron a llorar de miedo; &eacute;l con palabras serenas les persuadi&oacute; de que no deb&iacute;an tener miedo, que no pasar&iacute;a nada y que en un momento acabar&iacute;a todo. Para la segunda ocasi&oacute;n, mis nervios estaban much&iacute;simo m&aacute;s calmados; iba a ella lleno de entusiasmo y respaldado por la enorme seguridad que ofrec&iacute;a el actuar con tales camaradas. &Eacute;sta tambi&eacute;n result&oacute; seg&uacute;n el plan trazado.

<P>Con ocasi&oacute;n de estos trabajos que hicimos juntos, tuve oportunidad de conocer algunas facetas m&aacute;s de Jos&eacute;. Era un hombre lleno de vida, ten&iacute;a un extraordinario sentido del humor y sab&iacute;a llegar al coraz&oacute;n de las gentes gan&aacute;ndoselo con facilidad, estaba tenazmente convencido de la justeza de la causa por la que luchaba y se entregaba a ella sin reservas.

<P>Despu&eacute;s de esto no volver&iacute;a a tener ocasi&oacute;n de ver a tan buen camarada. Al mes y medio, una bomba con la complicidad de la noche segaba su robusta vida y la de <A HREF="pena.htm">Fausto Pe&ntilde;a</A>. Esto ocurr&iacute;a la noche del 31 de julio de 1976, al realizar los GRAPO una acci&oacute;n a escala nacional, estando ellos destinados a colocar la bomba en los juzgados de Sevilla. <A HREF="pena.htm">Fausto Pe&ntilde;a</A> era camarada y viejo amigo de Jos&eacute;, trabajaba como metal&uacute;rgico en Sevilla y ten&iacute;a dos hijos.

<P>Recib&iacute; esta cruel noticia estando en Sevilla. Un escalofr&iacute;o recorri&oacute; todo mi cuerpo, los ojos se me nublaban, las u&ntilde;as se me clavaban en la palma de mis manos empujadas por la enorme ira que sent&iacute;a, al mismo tiempo, con la imaginaci&oacute;n buscaba a los camaradas perdidos y les hac&iacute;a solemne promesa de seguir el camino por ellos emprendido.
</BLOCKQUOTE>


<P><DIV style="margin-left:200;text-align:left;color:gray">

Jos&eacute; no muri&oacute; &iexcl;Miradlo!
<BR>Resucitado, no ha muerto;
<BR>que no muri&oacute;, como no
<BR>morir&aacute; jam&aacute;s un pueblo.
<BR>Podr&aacute;n fusiles y balas
<BR>pretender herir su pecho.
<BR>Podr&aacute;n bombas y ca&ntilde;ones
<BR>intentar romper su cuerpo.
<BR>Pero el pueblo vive y vence,
<BR>pueblo sin tacha y sin miedo
<BR>que una aurora de sangre
<BR>est&aacute; como un sol naciendo.

<P>Vicente Aleixandre: Romance del fusilado, <I>Ofensiva</I>,
<BR>&oacute;rgano de la columna 3 del Frente de Teruel,
<BR>17 de febrero de 1937</DIV>


<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
