<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Gregorio Fern&aacute;ndez Ria&ntilde;o">
<title>Biografía de Gregorio Fern&aacute;ndez Ria&ntilde;o</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="comunismo, revolucion, antifascismo, comando autonomo, lucha armada">
<META name=description content="Biografía del militante comunista Gregorio Fern&aacute;ndez Ria&ntilde;o">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H1>Gregorio Fern&aacute;ndez Ria&ntilde;o
<BR>(1958-1979)</H1>

<img src="foto/riano.jpg" width="200" height="275" hspace="15" align="right">

<BLOCKQUOTE>Porque eras esqueje, temprana hierba, lluvia de derramada vida en su p&aacute;ramo de muerte, con la metralla del oscuro aire quisieron cegar los sonoros manantiales de tu frente</BLOCKQUOTE>

Conocido entre nosotros, sus camaradas, como <EM>Aitor</EM>, Goio naci&oacute; en Le&oacute;n el 6 de diciembre de 1958 en una familia de procedencia comunista. Eran 11 hermanos.

<P>En 1939 su abuelo logr&oacute; huir a Francia vestido de mujer para eludir los <EM>paseos</EM> y fusilamientos con los que las hordas de Franco pacificaban Espa&ntilde;a. Hu&iacute;a de una tierra donde tan s&oacute;lo crec&iacute;a la hierba de los cementerios. Cuando Goio contaba tan s&oacute;lo 8 a&ntilde;os emigraron a Portugalete (Bizkaia). Estudi&oacute; en las escuelas de Zubeldia y luego la carrera de Ingeniero T&eacute;cnico Industrial en Barakaldo.

<P>Pero &eacute;l no era un buen chico, un chico callado, sumiso, un chico dispuesto a comulgar con la reaccionaria y oscurantista educaci&oacute;n del fascismo. Goio protesta, reivindica, moviliza a sus compa&ntilde;eros y por <EM>rojo</EM>, la Direcci&oacute;n del Centro le impide matricularse en el segundo curso.

<P>Empezó a trabajar en los Astilleros de La Naval, de Sestao. Se especializ&oacute; en soldadura y pas&oacute; a trabajar en la empresa Herrer&iacute;as.

<P>Su esp&iacute;ritu rebelde e inquieto choca con la disciplina cuartelera impuesta por el Sindicato Vertical falangista, con los sueldos de hambre, con las degradantes condiciones de trabajo, con la estela interminable de los accidentes de trabajo que tantas y tantas vidas obreras siegan. As&iacute; se fue haciendo, Goio, soldador de oficio y zurdo de ideas. Y por la zurda, con la desnudez de la u&ntilde;a, march&oacute; su pecho a inflamarse en la fragua de la inquebrantable lealtad a los parias de la tierra.

<P>En continuo contacto con la vanguardia obrera, entr&oacute; a militar en nuestro Partido en 1975. Enfrentando la pol&iacute;tica claudicadora y rastrera de CC.OO y UGT que propugnaba trabajar en el interior del Sindicato Vertical, fomenta e impulsa los C&iacute;rculos Obreros, los m&eacute;todos de organizaci&oacute;n independientes, asamblearios, los m&eacute;todos de lucha radicales, que los obreros tomen en sus manos la riendas de su emancipaci&oacute;n. <EM>La libertad no se mendiga, se conquista luchando</EM>, era una de las frases preferidas de Goio para arroj&aacute;rsela a los revisionistas a la cara. Por eso, sus palabras eran el espejo donde fielmente se reflejaban las huellas de sus pasos. Sus palabras, sus huellas y sus actos se un&iacute;an en la clara dial&eacute;ctica 