<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta http-equiv="imagetoolbar" content="no">
<meta name="DC.Language" content="es-ES">
 <meta name="DC.Title" content="Luis Rodr&iacute;guez Mart&iacute;nez">
<title>Luis Rodr&iacute;guez Mart&iacute;nez</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Luis Rodr&iacute;guez Mart&iacute;nez</H2>

Muri&oacute; en la c&aacute;rcel de Segovia el 10 de noviembre de 1983 a causa de las penosas condiciones de encarcelamiento.

<P>Luis era militante de nuestro Partido en Catalunya y posteriormente se integr&oacute; en los GRAPO.

<P>Detenido en 1979, fue encerrado en el centro de exterminio de Herrera de la Mancha, entonces reci&eacute;n inaugurada. Los carceleros se cebaron con &eacute;l para intentar apartarle de la organizaci&oacute;n. Lograron que abandonara su militancia en los GRAPO, pero jam&aacute;s renunci&oacute; a su dignidad humana y de preso pol&iacute;tico. Fue separado de los dem&aacute;s presos pol&iacute;ticos y trasladado a la c&aacute;rcel de Segovia, donde fue empujado al suicidio por las condiciones de encarcelamiento padecidas durante su estancia en la c&aacute;rcel de exterminio de Herrera de la Mancha, de la que no logr&oacute; recuperarse nunca.

<P>Un camarada escribi&oacute; en la c&aacute;rcel de Herrera de la Mancha el siguiente texto en su memoria:

<BLOCKQUOTE>Que nadie os busque en las fr&iacute;as p&aacute;ginas de un libro porque sois encendida esencia de pueblo y sois sustancia de ardiente batir de alas que perdurar&aacute;n para siempre en los j&oacute;venes combatientes que toman vuestro relevo.

<P>Eres nuestro camarada oscuro, nuestro an&oacute;nimo hermano que homicidas garras nos arrancaron de los brazos tan temprano, que no nos lleg&oacute; el tiempo de tenerte para conocer en qu&eacute; cascada tus labios bat&iacute;an la espuma de los sue&ntilde;os.

<P>Luis, catal&aacute;n, militante de los GRAPO, detenido, torturado y encarcelado en Herrera de la Mancha, c&aacute;rcel dise&ntilde;ada para cegar la l&aacute;mpara cuya llama prender&aacute; un mundo nuevo pre&ntilde;ado de futuro y esperanza. Tan joven, tan a&uacute;n naciendo y ya el cerco atroz de la hora crepuscular, el cerco de la honda soledad de la celda cubriendo de niebla la madrugada de sus sue&ntilde;os, el cerco de alambradas que pon&ia