<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>Jose Manuel Sevillano Mart&iacute;n || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Jose Manuel Sevillano Mart&iacute;n
<BR>(1959-1990)</H2>

<H3>Muerto tras 177 d&iacute;as en huelga de hambre el 25 de mayo de 1990</H3>

<P><IMG SRC="foto/sevi1.jpg" width="261" height="400" hspace=15 align="right">

Nuestro camarada <EM>Sevi</EM>, naci&oacute; en Marchena (Sevilla) el 21 de octubre de 1959. Es el mayor de tres hermanos de una humilde familia campesina. En su pueblo natal curs&oacute; sus primeros estudios en el colegio Juan XXIII y posteriormente en el Instituto de Marchena, donde su mente despierta amigaba bien con los libros y los estudios.

<P>All&iacute; tambi&eacute;n conoci&oacute; a otros j&oacute;venes que posteriormente se incorporar&iacute;an a la lucha y a la dignidad. Siempre se mostr&oacute; orgulloso de definirse como obrero del campo.

<P>En las ocupaciones que los jornaleros hicieron de las fincas de los se&ntilde;oritos y cabrones, con continuos cortes de carretera y enfrentamientos dur&iacute;simos con la Guardia Civil, Sevi se va forjando como luchador y campesino. Entra a formar parte del <span>Sindicato de Obreros del Campo</span> y da vida e impulso al Colectivo Cultural de Marchena.

<P>Tambi&eacute;n ingresa en el Comit&eacute; Anti-OTAN de aquella localidad. Animado por sus padres, va a Sevilla a estudiar la carrera de Derecho y es en la capital donde contacta con el PCE(r). Deja la carrera en el segundo curso y regresa a Marchena a trabajar como su padre, de jornalero.

<P>Junto a su compa&ntilde;era, Rosario Narv&aacute;ez, su cu&ntilde;ado Antonio y la compa&ntilde;era de &eacute;ste Mar&iacute;a Jes&uacute;s Romero, pasan a la clandestinidad en 1985 e ingresan en los GRAPO. La hija de ambos, Aida, nace en la clandestinidad.

<P>Es detenido en Granada en una acci&oacute;n el 8 de diciembre de 1986 y juzgado en la Audiencia Nacional en 1988, condenado a unos escandalosos 26 a&ntilde;os por militancia armada, tenencia de una pistola y expropiaci&oacute;n a un banco.

<P>Pas&oacute; por la tortura y p