<html><head>
<title>Pedro Tabanera P&eacute;rez || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H2>Pedro Tabanera P&eacute;rez
<BR>(1959-1979)</H2>

<img src="foto/tabanera.jpg" width="340" height="349" hspace="15" align="right">

Nacido en Madrid, Pedro Tabanera fue uno de tantos j&oacute;venes que unieron sus energ&iacute;as revolucionarias a la lucha del conjunto del pueblo contra la dictadura del r&eacute;gimen fascista y, posteriormente, contra la maniobra reformista iniciada tras la muerte del verdugo Franco para camuflar la dictadura con una fachada supuestamente democr&aacute;tica.

<P>Desde sus tiempos como estudiante ya despunt&oacute; como un f&eacute;rreo militante antifascista. Trabaj&oacute; como delineante en la constructora <EM>Dragados y Construcciones</EM> hasta que por necesidades de la lucha pas&oacute; a la clandestinidad.

<P>Form&oacute; parte desde su fundaci&oacute;n, de la Uni&oacute;n de Juventudes Antifascistas, desarrollando un importante trabajo pol&iacute;tico y organizativo, combatiendo el apoliticismo, la primera remesa de drogas introducidas por el Estado y esa pasividad que la burgues&iacute;a fomenta para frenar o desmovilizar el inmenso potencial revolucionario de la juventud. Y &eacute;l conoc&iacute;a bien esos problemas, que hab&iacute;an acabado con las ilusiones y tambi&eacute;n con la vida de varios de sus amigos en su barrio, el popular y castigado San Blas madrile&ntilde;o. Desde su militancia en nuestro Partido anim&oacute; a otros varios j&oacute;venes a ingresar en la lucha, el &uacute;nico camino para alcanzar las verdaderas libertades.

<P>A mediados de 1978 decidi&oacute; incorporarse en la organizaci&oacute;n guerrillera GRAPO. El 18 de julio de aquel a&ntilde;o tuvo un enfrentamiento armado con m&aacute;s de una treintena de militantes fascistas de <EM>Fuerza Nueva</EM> y polic&iacute;as, a causa del cual recibi&oacute; un disparo en la espalda, aunque logr&oacute; romper el cerco lanzado una r&aacute;faga con su ametralladora.

<P>Despu&eacute;s, tom&oacute; parte en varias de las acciones y dispositivos guerrilleros m&aacute;s arriesgados de la transici&oacute;n pol&iacute;tica, como las ejecuciones de un brigada de la Guardia Civil en Le&oacute;n, varios polic&iacute;as y guardias civiles en Madrid y contra el antiguo Director General de la Seguridad del Estado Emilio Rodr&iacute;guez Rom&aacute;n.

<P>Fue declarado <EM>terrorista a abatir</EM> y en varias ocasiones logr&oacute; escaparse del acoso policial, que en aquellos meses pusieron a todo el Estado patas arriba, <EM>a la caza y muerte de los GRAPO</EM>, como dijeron los mandos policiales de aquel entonces. Un mill&oacute;n de carteles fueron editados por el Ministerio del Interior con las fotos de varios militantes antifascistas. Tras un enorme cerco realizado en la estaci&oacute;n ferroviaria de El Escorial (Madrid), fue acribillado a balazos y dejado desangrar el 14 de agosto de 1979. Ten&iacute;a 20 a&ntilde;os de edad.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
