<html><head>
<title>Valent&iacute;n Benito I&ntilde;igo || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Valent&iacute;n Benito I&ntilde;igo
<BR>(1963-1993)</H1>

<img src="foto/valen.jpg" width="242" height="288" hspace="15" align="right">

Valen naci&oacute; el 14 de agosto de 1962 en Alda (La Rioja) en el seno de una familia de campesinos que tras su nacimiento emigraron a Barakaldo (Bizkaia). Como &eacute;l mismo dijo, <EM>mi padre tuvo que cambiar el azad&oacute;n por el martillo en la industria del acero</EM>. Su abuelo fue alcalde republicano comunista durante la guerra civil revolucionaria; tras la guera fue condendo a muerte y tuvo que permanecer m&aacute;s de diez a&ntilde;os escondido para que los fascistas no le mataran.

<P>Era un joven tremendamente despierto que creci&oacute; en un ambiente muy influenciado por la lucha de la clase obrera. Desde ni&ntilde;o o&iacute;a hablar en casa sobre la situaci&oacute;n de los trabajadores y la brutal represi&oacute;n fascista.

<P>A los 14 a&ntilde;os comenz&oacute; a estudiar en el Instituto de Ense&ntilde;anza Media de Barakaldo donde comenz&oacute; a participar en las primeras luchas estudiantiles contra el fascismo, entre ellas en la formaci&oacute;n de una de la primeras <EM>ikastolas</EM> que se crearon en Barakaldo. Siendo apenas un adolescente, la matanza de varios obreros en Gasteiz (Vitoria) en 1976 sacude todo su esp&iacute;ritu rebelde: se le ve en las huelgas, defendiendo las barricadas y enfrent&aacute;ndose con los mercernarios de la polic&iacute;a.

<P>Busc&oacute; la forma de organizarse y comprometerse m&aacute;s firmemente con la lucha de resistencia. Conoci&oacute; a la Uni&oacute;n de Juventudes Mao&iacute;stas (sucursal de la Organizaci&oacute;n Revolucionaria de Trabajadores) pero no le convencieron porque se opon&iacute;an a la lucha armada. Un par de cosas ten&iacute;a muy claras: que la lucha por el comunismo es la &uacute;nica salida para los obreros y que eso se deb&iacute;a lograr, escribi&oacute;, <EM>a tiro limpio</EM> junto a las luchas pol&iacute;ticas de las masas.

<P>Comienza a militar en la Organizaci&oacute;n Democr&aacute;tica de Estudiantes Antifascistas y a finales de 1976 ya era candidato a militar en el PCE(r). De una manera sistem&aacute;tiza y organizada participa en la huelga general convocada por nuestro Partido el 10 de enero de 1977 para exigir la amnist&iacute;a. Refuerza junto con otros militantes la <span>Organizaci&oacute;n Democr&aacute;tica de Estudiantes Antifascistas</span> en la Margen Izquierda de Bizkaia y vuelve a ser detenido en 1978, con tan s&oacute;lo 16 a&ntilde;os.

<P>Ya formaba parte del Comit&eacute; Nacional de Euskal Herria de la Organizaci&oacute;n Democr&aacute;tica de Estudiantes Antifascistas, dirigiendo a varios grupos de estudiantes de ense&ntilde;anza media, e incluso universitarios. En enero de 1978 particip&oacute; en la III Reuni&oacute;n General de dicha organizaci&oacute;n estudiantil, celebrada en Madrid de una manera clandestina.

<P>Aquel mismo a&ntilde;o, al tiempo que continuaba con la lucha studiantil, intervino tambi&eacute;n en la formaci&oacute;n de la Gestora Pro-Amnist&iacute;a de Barakaldo, impulsada por Socorro Rojo. En setiembre de 1978, dentro de una amplia redada de la polic&iacute;a en Euskal Herria contra el Socorro Rojo y la Organizaci&oacute;n Democr&aacute;tica de Estudiantes Antifascistas, fue detenido por vez primera junto con un buen n&uacute;mero de militantes de ambas organizaciones.

<P>En enero de 1979, cansado de ser detenido y controlado, entra a militar en el PCE(r) y unos meses despu&eacute;s pide su ingreso en los GRAPO. Unas semanas m&aacute;s tarde, el 21 de septiembre de 1979 y en el intento de ejecuci&oacute;n de un teniente general del Ej&eacute;rcito espa&ntilde;ol es detenido tras un tiroteo con una patrulla de la polic&iacute;a. Con esta acci&oacute;n el comando, cuyos integrantes fueron todos detenidos, pretend&iacute;a as&iacute; recordar el aniversario del fusilamiento de cinco antifascistas el 27 de setiembre de 1975.

<P>En sus primeros cinco meses de c&aacute;rcel protagoniz&oacute; cuatro huelgas de hambre por el brutal r&eacute;gimen de aislamiento a que eran sometidos los presos pol&iacute;ticos.

<P>En 1981 particip&oacute; en la gran huelga de hambre contra el exterminio carcelario, que cost&oacute; la vida al militante de nuestro Partido <A HREF="kepa.htm">Juan Jos&eacute; Crespo Galende</A>, vasco como &eacute;l.

<P>Estuvo recluido en las c&aacute;rceles de Carabanchel, Zamora, Hospital Penitenciario y Soria. En mayo de 1989 sali&oacute; de prisi&oacute;n en libertad condicional, pasando a la clandestinidad por el brutal acoso a que era sometido, en febrero de 1990. A mediados de 1992 pidi&oacute; su ingreso en un comando de los GRAPO.

<P>El 7 de abril de 1993, cuando llevaban a cabo una acci&oacute;n de recaudaci&oacute;n econ&oacute;mica en un furg&oacute;n blindado en Zaragoza, el explosivo que hab&iacute;an colocado alcanz&oacute; a tres miembros del comando, que fallecieron. Uno de ellos era Valen, muerto en su mejor y m&aacute;s madura etapa combatiente, con apenas 31 a&ntilde;os de edad. Sus camaradas fallecidos eran <A HREF="maribel.htm">Isabel Santamar&iacute;a del Pino</A> y <A HREF="cuadrado.htm">Pedro Luis Cuadrado Delabat</A>.

<P>Fue despedido en Barakaldo el d&iacute;a 14, tras negarse el Estado a hacer p&uacute;blica su identidad durante los d&iacute;as que duraron las pesquisas policiales. Asistieron a su homenaje m&aacute;s de 500 personas con continuos vivas a los GRAPO. El despliegue policial fue brutal, incluso grabando a todos los solidarios desde los nichos del propio cementerio.

<P>Su familia tambi&eacute;n ha conocido la represi&oacute;n, pues su hermana se enfrent&oacute; a una petici&oacute;n fiscal de 6 a&ntilde;os &iexcl;por repartir octavillas de la AFAPP!

<P class="dos">

<A HREF="heroemenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
