<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Piztu ezazu kandela bat amnistiaren alde</H1>

<H4><img src="../foto/arantza.gif" width="200" height="268" hspace="15" align="left">

Ostirala ekainak 1, Fari&ntilde;asen 20.30etatik aurrera
<BR>Gure konpromisoaz Euskal Herriko mapa osatu dezagun!!</H4>


<H5>Espetxeratua eta torturatua: Estatuaren terrorismoa!
<BR>Amnistia osoa!</H5>

<P>Arantza D&iacute;az Villar: militante komunista</P>

<P>La militante del PCE(r) Arantza D&iacute;az Villar fue detenida en junio de 2006 en Reus (Tarragona), brutalmente torturada por el Estado terrorista espa&ntilde;ol, lleva un a&ntilde;o en prisi&oacute;n.</P>

<P>¡SALUDOS A TODO EL MUNDO!</P>

<P>Lo primero es agradeceros de coraz&oacute;n vuestra SOLIDARIDAD y apoyo, ya no solamente conmigo, sino con todas las presas y presos pol&iacute;ticos.</P>

<P>Una SOLIDARIDAD que cada d&iacute;a que pasa se hace m&aacute;s valiosa y m&aacute;s necesaria para hacer frente al terror que, una y otra vez, intenta sembrar el Estado fascista y terrorista espa&ntilde;ol, tanto dentro de estos muros de exterminio como ah&iacute; fuera.</P>

<P>S&eacute;, sabemos, que el camino de la lucha no es nada f&aacute;cil. No hay f&oacute;rmulas milagrosas ni p&oacute;cimas que nos doten de una fuerza invencible, como dec&iacute;a el querido Obelix. Sabemos que los enemigos de la justicia y la libertad, los enemigos del pueblo -lobos vestidos de corderos- tratan de impedir por todos los medios que acabemos con su brutal sistema de explotaci&oacute;n y opresi&oacute;n. Acabar con el capitalismo es nuestro sue&ntilde;o, y por tanto su pesadilla.</P>

<P>Pero s&eacute; y estoy segura de ello, que tod@s vosotr@s tambi&eacute;n lo sab&eacute;is: nos costar&aacute; sudor, l&aacute;grimas y sangre –como dijo el poeta-, pero m&aacute;s temprano que tarde venceremos.</P>

<P>A la SOLIDARIDAD con nosotr@s l@s pres@s pol&iacute;tic@s hay que unirle la denuncia de su falsa y podrida democracia.</P>

<P>Hay que gritar bien alto y claro cual es su verdadero talante diario, que hoy no es otro que esas cadenas perpetuas impuestas a l@s pres@s revolucionari@s, como la aplicada de facto a I&ntilde;aki de Juana Chaos, militante de ETA, o a Xaime Sim&oacute;n Quintela, militante de los GRAPO, entre otr@s much@s. Hay que seguir denunciando la situaci&oacute;n infernal en que tienen secuestrad@s a l@s pres@s pol&iacute;tic@s enferm@s, como a Bautista Barandalla, militante de ETA, o a Fina Garc&iacute;a Aranburu, del PCE(r). A los cientos que debieran estar en la calle por tener la parte proporcional de la condena cumplida. A l@s que a&uacute;n de no tener causa alguna abierta contin&uacute;an en prisi&oacute;n, como el Secretario General del PCE(r) Manuel P&eacute;rez Mart&iacute;nez <EM>Arenas</EM>. De los cientos de militantes que se encuentran en situaci&oacute;n preventiva.... Y as&iacute; con todas y cada una de sus propias ilegalidades e injusticias.</P>

<P>Y a la vez hay que seguir luchando por las reivindicaciones y derechos democr&aacute;ticos:</P>

<P>&mdash; Derecho a la autodeterminaci&oacute;n e independencia para las naciones oprimidas por el Estado espa&ntilde;ol.
<BR>&mdash; Derogaci&oacute;n de las leyes y tribunales especiales de represi&oacute;n.
<BR>&mdash; Libertades pol&iacute;ticas y sindicales plenas.
<BR>&mdash; Restituci&oacute;n de las conquistas econ&oacute;micas, sociales y laborales de las
trabajador@s.
<BR>&mdash; Salida del Estado espa&ntilde;ol de la OTAN y de todas las organizaciones imperialistas y de rapi&ntilde;a.
<BR>&mdash; Amnist&iacute;a total para los y las presas pol&iacute;ticas.</P>

<P>Ya por &uacute;ltimo, s&oacute;lo me queda mandaros un enorme abrazo y desearos que en este verano que vamos a estrenar, se cumplan todos nuestros mejores deseos.</P>

<H5>¡Amor y Fuerza! ¡Venceremos! Jotake!</H5>

<P>Arantza D&iacute;az Villar, presa pol&iacute;tica gasteiztarra. Militante del PCE(r)
<BR>Prisi&oacute;n de Brieva, apartado 206 – 05194 AVILA</P>

<blockquote>EL ACTO CONSISTE EN RELLENAR CON VELAS ENCENDIDAS EL MAPA DE EUSKAL HERRIA CON LA PALABRA AMNISTIA</blockquote>

<P>GRUPO DE APOYO A LA PRESA POL&Iacute;TICA ARANTZA D&Iacute;AZ</P>

<P align="center"><img src="../foto/arantza7.jpg" width="450" height="318"></P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
