<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="ca"><meta name="DC.Title"
  content="Carta oberta a un separatista">
  <TITLE>Carta oberta a un separatista</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="nacionalismo, joan comorera, catalanismo">
<meta name=description content="Proceso en Estados Unidos contra la politica de aislamiento carcelario">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Carta oberta a un separatista</H1>

<H4>Lletra de Joan Comorera a Carbonell Puig
<BR>redactada el 3 de juliol del 1942 a M&egrave;xic DF
<BR>http://www.bib.ub.edu/fileadmin/bibs/pavello_republica/CEHI/Massip_01.pdf</H4>

<P><img src="../foto/comorera.gif" width="350" height="385" hspace=15 align="right">
Sr. J. Carbonell Puig
<BR>Santiago de Cuba
<BR>Distingit compatrici:</P>

<P>El 28 de juny v&agrave;reig rebre la vostra carta datada el 8 del mateix mes. Potser la causa d'aix&ograve; ha estat un <EM>censor espanyol</EM> a sou del Govern cub&agrave;, que es va donar el gust d'emplenar la vostra carta de comentaris marginals baixos de sostre. Per les nicieses que diu aquest individu segurament va <EM>fer</EM> la nostra gloriosa guerra a milers de quil&ograve;metres de dist&agrave;ncia. Ben servit est&agrave; el Govern Cub&agrave;!</P>

<P>Em plau que la lectura de la confer&egrave;ncia que v&agrave;reig donar el mes de febrer a l'Agrupaci&oacute; d'Amics de Catalunya de M&egrave;xic, us hagi esperonat a escriure'm. Mai no ens hem vist i seria ben falaguer que, d'aquest primer contacte postal, en sort&iacute;s quelcom &uacute;til a la causa del nostre martiritzat poble.</P>

<P>No penso pas, per&ograve;, recollir una a una les vostres objeccions, invitacions i propostes. En els documents que us trameto trobareu la contestaci&oacute; adient. El primer &eacute;s el text de la confer&egrave;ncia que vaig donar el mes de mar&ccedil; proppassat a l'Agrupaci&oacute; d'Amics de Catalunya, sobre el problema de les nacionalitats. El segon &eacute;s el text del pacte d'unitat <A HREF="../galeria/psuc.htm">PSUC</A>, UGT, CNT, Uni&oacute; de Rabassaires, signat suara. Els dos textos es complementen. S&oacute;n la teoria i la pr&agrave;ctica que tenim i emprem per resoldre el nostre problema nacional.</P>

<P>No obstant aix&ograve;, vull aprofitar l'avinentesa que m'heu ofert per aclarir algunes q&uuml;estions.</P>

<P>Primera q&uuml;esti&oacute;: No &eacute;s veritablement obligat que <EM>un fill de Catalunya que domini l'idioma amb tanta facilitat</EM> hagi de sentir-se <EM>separatista</EM>. Encara que la premissa &eacute;s falaguera per a mi, la conclusi&oacute; no pot &eacute;sser m&eacute;s absurda. Hi ha un parentiu entre l'afirmaci&oacute; vostra i l'enrenou que certs pseudo-intel·lectuals fan quan llegeixen l'estrafet catal&agrave; d'un obrer que s'esfor&ccedil;a per fer-ho b&eacute;. Val m&eacute;s que ho deixem c&ograve;rrer!</P>

<P>Segona q&uuml;esti&oacute;: El full que publica el vostre Grup, i en el qual vos hi col·laboreu, ens tracta bajanament, al <A HREF="../galeria/psuc.htm">PSU de C</A> i a mi. Retorceu com us plau els nostres arguments. No sou pas lleials envers el partit de la classe obrera catalana. Suposo que v&oacute;s i els vostres amics heu estat sorpresos per un senyor Miquel Ferrer, un <EM>separatista</EM> rescalfat i de darrera hora. ¿Ja sabeu qui &eacute;s aquest subjecte, al qual heu ofert les columnes de la vostra publicaci&oacute; i per la paraula del qual ens tracteu sovint amb grolleria poca-solta? En poques paraules ho dir&eacute;. Ferrer fou secretari general de la UGT catalana i membre dirigent del PSU de C. Avui &eacute;s un tra&iuml;dor, un trotskista, un de tants agents nazi-feixistes, camuflat de separatista i ultra-revolucionari. L'enemic que ten&iacute;em en els nostres rengles va &eacute;sser descobert en el moment suprem de la nostra lluita. La matinada del 26 de gener del 1939 ens v&agrave;rem reunir al Casal Carles Marx, de Barcelona, les direccions del <A HREF="../galeria/psuc.htm">PSU de C</A>, UGT i JSU de C per tal d'analitzar la situaci&oacute; i prendre acords. La situaci&oacute; era, veritablement, paorosa. Els Governs de la Rep&uacute;blica i de la Generalitat feia dies que havien sortit de Barcelona i les direccions dels partits i organitzacions d'Espanya i Catalunya, menys la direcci&oacute; del Partit Comunista d'Espanya que va estar amb nosaltres fins al darrer moment, tamb&eacute;; l'ex&egrave;rcit te&ograve;ric que havia de defensar Barcelona estava constitu&iuml;t per divisions esquel&egrave;tiques, esgotades per 34 dies de combats incessants, sense rep&oacute;s ni possibilitat de rellevament, contra un enemic immensament superior en nombre i en armament, era insuficient per cobrir el vast per&iacute;metre de la ciutat, els avions i els canons antiaeris foren retirats el 24 i els avions alemanys i italians volaven tocant gaireb&eacute; els terrats de Barcelona, impunement; les forces d'assalt i carrabiners, que podien &eacute;sser un bon refor&ccedil; per a un ex&egrave;rcit impotent, se n'anaren la mateixa matinada del 26; els moros havien ocupat la muntanya de Sant Pere M&agrave;rtir el capvespre del 25 i altres cossos de l'ex&egrave;rcit feixista avan&ccedil;aven sobre Matar&oacute; amena&ccedil;ant tallar l'&uacute;nica carretera de sortida. A la nostra disposici&oacute; no ten&iacute;em m&eacute;s que uns quadres sindicals, grups de militants vells, un nucli fort de dones i de joves socialistes unificats d'abnegaci&oacute; sublim i d'heroisme sense pari&oacute;. Tota la resta, &agrave;dhuc la poblaci&oacute; obrera &uacute;til, era a l'ex&egrave;rcit. Reunides les tres direccions varen discutir que calia fer. Tothom va opinar el que va voler, i, per unanimitat, es va aprovar aquesta proposici&oacute;: quedar-se a Barcelona mentre hi hagu&eacute;s un soldat per defensar-la. Ferrer assist&iacute; a la reuni&oacute; i vot&agrave; com els altres. Acabada la reuni&oacute; cadascun se n'an&agrave; al llloc de combat que li corresponia. Ferrer, traint l'acord i els seus deures de secretari general de la UGT, fug&iacute; vergonyosament a Girona. F&eacute;u m&eacute;s encara. Va reunir uns quants secretaris de federacions que l'esperaven, els va dir que s'havia pres l'acord de marxar tots immediatament i se'ls endugu&eacute; amb ell, privant aix&iacute; la direcci&oacute; del PSUC dels homes que m&eacute;s havien de servir en el desenvolupament del pla de treball aprovat per tal d'ajudar l'ex&egrave;rcit en la defensa de Barcelona. Malgrat tot, nosaltres, compl&iacute;rem amb el nostre deure. V&agrave;rem sortir de Barcelona a les 4 de la tarda del dia 26 amb els darrers soldats de la Rep&uacute;blica, quan els feixistes estaven ja a les Rambles. La bandera catalana, la de conseller de Catalunya que jo portava en el cotxe va &eacute;sser la darrera a passar pels carrers de Barcelona enva&iuml;da. En l'angoixa immensa d'aquella hora tingu&eacute;rem almenys, aquest conhort. Als 22 dies de passar la frontera, es va reunir prop de Par&iacute;s el CC del PSU de C. El CC va jutjar la conducta de Ferrer i, un&agrave;nimament, va acordar la seva expulsi&oacute; per covard i desertor i per tra&iuml;dor a la classe obrera i a Catalunya. Vet ac&iacute; un aven&ccedil; de la biografia del vostre indesitjable corresponsal.</P>

<P>Tercera q&uuml;esti&oacute;: Jo no s&oacute;c separatista. S&oacute;c internacionalista. Per tant, no puc pas fer el que em demaneu. Si fos separatista, tampoc ho faria. Entenc que per a tots els catalans, separatistes o no, hi ha avui una q&uuml;esti&oacute; pr&egrave;via a resoldre: l'anihilament de Franco i Serrano Su&ntilde;er, dels pistolers falangistes i dels invasors alemanys. Si aquesta q&uuml;esti&oacute; pr&egrave;via no &eacute;s resolta, v&oacute;s que sou separatista veieu la manera d'assolir la independ&egrave;ncia de Catalunya? Aquesta q&uuml;esti&oacute; pr&egrave;via, espec&iacute;ficament nosatra, ens en planteja una altra: l'anorreament de Hitler i Mussolini, del nazi-feixisme. Les q&uuml;estions pr&egrave;vies ens assenyalen la nostra conducta, el cam&iacute; a seguir, la m&agrave;xima concentraci&oacute; del nostre esfor&ccedil;, mentre la nostra ideologia no sigui feixista, o empeltada de feixisme: fer-ho tot per contribuir a l'aixafament immisericorde del nazi-feixisme, val a dir, combatre sense treves ni reserves el franquisme, el r&egrave;gim titella, c&ograve;mplice, que s'empar&agrave; d'un Estat del qual formem part, us agradi o no. Honradament no pot &eacute;sser altra la nostra aportaci&oacute; a la lluita universal contra el nazi-feixisme. Honradament vull creure que aquest ser&agrave; el vostre criteri, car no sou un de tants falornians que ens parlen de les trinxeres universals i c&ograve;smiques per fugir de l'&uacute;nica trinxera nostra i ben nostra; la catalana, la trinxera de tots els pobles hisp&agrave;nics. V&oacute;s que sou separatista creieu que Catalunya sola, a&iuml;llada, esquerpa, s'abasta per anihilar el franquisme, per esdevenir, mitjan&ccedil;ant el propi i &uacute;nic esfor&ccedil;, un parad&iacute;s rodejat de pobles junyits pel terrorisme franquista? No copseu que com m&eacute;s ens a&iuml;ll&eacute;ssim, com m&eacute;s ens barall&eacute;ssim anb els altres pobles hisp&agrave;nics que pateixen el mateix que nosaltres el r&egrave;gim criminal de Franco, m&eacute;s enfortir&iacute;em Franco i els seus c&ograve;mplices, l'amo de tots ells: Hitler? V&oacute;s que sou separatista, heu d'acceptar la necessitat hist&ograve;rica: per trossejar, per alliberar-nos del r&egrave;gim franquista, hem d'unir-nos tots els catalans, hem d'unir Catalunya a tots els pobles hisp&agrave;nics, sumar TOTES LES VOLUNTATS ENEMIGUES DE FRANCO I SERRANO SU&Ntilde;ER, DEL NAZI-FEIXISME.</P>

<P>&Uacute;NICAMENT aix&iacute; podrem en un vaitot de for&ccedil;a increbantable, foragitar la trepa de pistolers i assassins que cobeja la destrucci&oacute; f&iacute;sica de la nostra p&agrave;tria, complir amb el nostre deure en la lluita a mort contra el nazi-feixisme que menen la Uni&oacute; Sovi&egrave;tica, Anglaterra, EEUU i altres pot&egrave;ncies aliades. &Eacute;s per aix&ograve; que maldem ja fa gaireb&eacute; un any. En aquesta unitat de combat ning&uacute; no ha de fer renunciament de la pr&ograve;pia ideologia. Hem de voler que amb la vict&ograve;ria de la democr&agrave;cia TOTES les nostres ideologies tinguin les mateixes oportunitats d'expandir-se i, si voleu, de reeixir. Hem de voler que les condicions pol&iacute;tiques de Catalunya, d'Espanya, restablerta la legalitat republicana, la legalitat estatut&agrave;ria, ens permetin a TOTS, no a l'EXILI sin&oacute; a CASA NOSTRA mateix, lluitar per l'assoliment del nostre suprem ideal. Els sidrals esbravats, la covardia moral dels qui v&oacute;s i jo coneixem b&eacute;, poden sentir el trist plaer de fer els gegants, els tartarins sense suc ni bruc en torres americanes, en les hores de lleure que els deixen els seus afanys d'agaixupinament. ¿Qu&egrave; pot esperar-ne Catalunya, d'aquests individus que ja estan separats d'ells per la dist&agrave;ncia i per la mesquinesa espiritual i de cor? Si v&oacute;s sou un separatista conscient, combatent, i el fet de la vostra reacci&oacute; en llegir la meva confer&egrave;ncia ho palesa, deixareu la xerrameca als xerraires per ajuntar-vos a nosaltres en el combat que menem contra el pitjor botx&iacute; que mai hagi pogut tenir Catalunya.</P>

<P>I una quarta q&uuml;esti&oacute;: Els diplom&agrave;tics de sec&agrave; han fet molt xivarri en aquests darrer temps. A cau d'orella i a crits han ensibornat catalans ingenus. S'havien penjat de les petites branques dels grans arbres de Londres i Washington. Tot ho tenien arranjat, conjuminat. Els catalans no calia pas que ens capfiqu&eacute;ssim m&eacute;s, no tenien res m&eacute;s a fer que esperar ben asseguts el miracle, el secret del qual tenien a la butxaca els nostres il·lustres maquiavels de cartr&oacute;. Dia vindr&agrave;, ens deien, que les pot&egrave;ncies democr&agrave;tiques victorioses s'asseuran entorn de la taula per dictar les noves taules de la llei universal, i Catalunya cofoia, hi ser&agrave;, i el m&oacute;n sencer exigir&agrave;, imposar&agrave; la nostra independ&egrave;ncia nacional. Tot se n'ha anat ara en orris. La realitat &uacute;nica en la qual ens recolz&agrave;vem i ens recolzem &eacute;s avui clara per a tothom. El pacte anglo-sovi&egrave;tic ha netejat l'horitz&oacute; de boires i de fal&ograve;rnies. Anglaterra i la Uni&oacute; Sovi&egrave;tica han signat un pacte d'unitat, econ&ograve;mic i pol&iacute;tic, d'una durada m&iacute;nima de 20 anys.</P>

<P>Es comprometen a lliurar la humanitat de la pesta nazi-feixista, a alliberar els pobles junyits pel nazi-feixisme i c&ograve;mplices d'ell, a no annexionar territoris aliens i a no INTERVENIR en la pol&iacute;tica interior dels pobles alliberats.</P>

<P>Cada poble, doncs, haur&agrave; de resoldre per si mateix i amb plena sobirania els seus problemes, el seu r&egrave;gim futur. Els catalans haurem de resoldre el nostre problema nacional en el clos de l'Estat espanyol del qual som part. I no pas de cap altra manera. Aix&iacute; ha estat sempre. Aix&iacute; &eacute;s avui. I &eacute;s bo que sigui aix&iacute; i que s'hagi aclarit per a tots. Essent aquesta la realitat viva, v&oacute;s que sou separatista, ¿per on penseu que hem d'anar, quins mitjans hem d'emprar per resoldre el problema nacional? No tenim altra alternativa que aquesta: la for&ccedil;a o l'entesa. ¿Enfront de l'Estat espanyol, Catalunya tindria la for&ccedil;a en homes, en armes, en riquesa, en decisi&oacute;, per separar-se i proclamar-se un Estat independent? La pregunta es respon sola. V&oacute;s l'heu resposta abans d'&eacute;sser formulada. Catalunya tindria el dret per&ograve; mai la for&ccedil;a per fer-lo prevaldre, aleshores? No ens resta, sortosament, altre cam&iacute; que el de l'entesa amb tots els pobles hisp&agrave;nics. No &eacute;s cert que l'entesa sigui un absurd impossible. Molt menys quan el problema no est&agrave; en la separaci&oacute; a priori intransigent. El separatisme &eacute;s un ideal vostre per&ograve; ning&uacute; pot dir que sigui l'ideal de Catalunya. El problema consisteix que Catalunya, amb la vict&ograve;ria damunt Franco, pugui exercir lliurement el seu dret inalienable d'autodeterminaci&oacute;.</P>

<P>Amb l'exercici d'aquest dret Catalunya podr&agrave; manifestar o no la seva voluntat de separar-se. Nosaltres estem conven&ccedil;uts que Catalunya, de poder manifestar-se lliurement, resoldria continuar en la comunitat de pobles hisp&agrave;nics amb una personalitat nacional reconeguda i acceptada, i amb facultats pr&ograve;pies. Si v&oacute;s que sou separatista accepteu, a la fi d'un proc&eacute;s, la soluci&oacute; volunt&agrave;ria confederal, per qu&egrave; no heu de creure que els altres pobles hisp&agrave;nics tindran la mateixa capacitat de comprensi&oacute; i de realitzaci&oacute; d'un ideal que les realitats hist&ograve;riques que hem viscut i vivim exalten constantment? Cal, doncs, no que ens separem, sin&oacute; que ens acostem als partits i organitzacions espanyols. Cal que ens acostem fraternalment, cordialment, per cercar un clima de conviv&egrave;ncia i de comprensi&oacute; que ens donar&agrave; el fruit cobejat. Com m&eacute;s vivent i nacional sigui la unitat dels catalans, m&eacute;s estrets els lla&ccedil;os amb les nacionalitats oprimides per l'Estat espanyol, m&eacute;s combativa la fraternitat d'armes amb el poble espanyol en la lluita a mort contra l'enemic com&uacute;, m&eacute;s aviat i m&eacute;s f&agrave;cilment resoldrem el nostre problema nacional. Per aix&ograve; nosaltres, amb plena responsabilitat i consci&egrave;ncia del nostre deure envers Catalunya, volem l'Alian&ccedil;a Nacional dels Catalans, la unitat de Catalunya amb TOTS els pobles hisp&agrave;nics, som membres fundadors actius de la Uni&oacute; Democr&agrave;tica Espanyola.</P>

<P>Tenia inter&egrave;s a aclarir aquestes q&uuml;estions, aprofitant l'avinentesa que heu volgut donar-me, perqu&egrave; pertanyo a un Partit Catal&agrave; que vol resoldre de DEB&Ograve;, i no a l'any 3000, sin&oacute; en el temps que som, el problema nacional de Catalunya, Euzkadi i Gal&iacute;cia.</P>

<P>Podeu fer d'aquesta carta l'&uacute;s que us plagui.
<BR>Us saluda cordialment
<BR><A HREF="../galeria/comorera.htm">Joan Comorera</A></P>

<P class="dos">
<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width="20" height="16">
<a href="../cast/aprox-1.htm">Historia del PCE</a>
<img src="../dibu/senyera-2.gif" width="27" height="20" align="absmiddle">
<a href="../galeria/pdiaz.htm">Jos&eacute; D&iacute;az</a>
<img src="../dibu/redstar.gif" width="20" height="16">
<a href="../galeria/facundo.htm">Perezagua</a>

</BODY>
</HTML>
