<html><head>
<title>Partit Comunista d &rsquo; Espanya (reconstitu&iuml;t)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" type="text/css">
</head><body>

<H1>Estatuts</H1>

<H4>Partit Comunista d&acute;Espanya (reconstitu&iuml;t)
<BR>Desembre, 1998</H4>

<H2>1. Programa general</H2>

El Partit Comunista d&acute;Espanya (reconstitu&iuml;t) &eacute;s un partit pol&iacute;tic proletari, nucli dirigent i destacament d&acute;avantguarda de la classe obrera. La nostra organitzaci&oacute; es considera hereva i continuadora de l&acute;obra revolucion&agrave;ria empresa pel Partit Comunista d&acute;Espanya que encap&ccedil;al&eacute;s Josep Diaz, avui degenerat, convertit pel revisionisme en un instrument de l&acute;opressi&oacute; i explotaci&oacute; capitalista. El Partit Comunista d&acute;Espanya (reconstitu&iuml;t) forma part del moviment comunista internacional i es guia pels principis del marxisme-leninisme en l&acute;elaboraci&oacute; de la seva l&iacute;nia pol&iacute;tica i en la seva actuaci&oacute; revolucion&agrave;ria.

<P>El PCE(r) s&acute;ha fixat com objectiu aconseguir la meta del comunisme, &eacute;s a dir, la supressi&oacute; de la propietat privada capitalista i les classes, amb el que es crearan les condicions necess&agrave;ries per a l&acute;extinci&oacute; de l&acute;Estat. A tal fi el Partit es proposa encap&ccedil;alar i organitzar a la classe obrera en la lluita m&eacute;s resoluda contra el sistema capitalista, fins a aconseguir la demolici&oacute; completa del seu aparell burocr&agrave;tic-militar i la implantaci&oacute; de la dictadura del proletariat sobre la burgesia.

<P>Actualment el Partit centra els seus principals esfor&ccedil;os en l&acute;educaci&oacute; i organitzaci&oacute; pol&iacute;tica de la classe obrera, propugna la unitat d&acute;acci&oacute; amb les altres organitzacions obreres i populars en la lluita de resist&egrave;ncia contra el feixisme i l&acute;imperialisme, lluita encaminada a acumular forces revolucionaries i a crear totes les altres condicions per al desenvolupament de la Guerra Popular Prolongada i el triomf de la insurrecci&oacute; armada general.

<P>El Partit planteja i def&egrave;n els drets pol&iacute;tics, econ&ograve;mics i socials immediats dels treballadors i aplica una l&iacute;nia de masses, de manera que aix&ograve; li permeti romandre lligat a elles i recollir i sintetitzar les seves experi&egrave;ncies de lluita. Per&ograve;, com a cap pol&iacute;tic de la classe obrera, el Partit no marxa a la saga del moviment espontani, sin&oacute; que s&acute;esfor&ccedil;a per elevar als obrers fins a la comprensi&oacute; dels seus veritables interessos de classe, els marca els objectius a conquerir i els dirigeix en la lluita.

<P>El Partit ha d&acute;inculcar la disciplina conscient a les masses d&acute;obrers sense partit, estrendre els m&egrave;todes de lluita revolucionaris, la solidaritat de classe, l&acute;esperit d&acute;organitzaci&oacute; i la fermesa combativa; per aix&ograve;, el Partit ha d&acute;&eacute;sser la personificaci&oacute; de la disciplina, de l&acute;organitzaci&oacute; i de l&acute;abnegaci&oacute; revolucion&agrave;ries. 

<H2>2. El principi d&acute;organitzaci&oacute; i de funcionament del partit</H2>

a) Per a dur a terme amb seguretat i efic&agrave;cia la labor revolucionaria entre les masses i garantitzar la seva continu&iuml;tat, el Partit necessita mantenir el seu aparell pol&iacute;tic a la clandestinitat. Aix&iacute; mateix li &eacute;s indispensable establir l&acute;especialitzaci&oacute; i la divisi&oacute; del treball al seu si aix&iacute; com la centralitzaci&oacute; i la democr&agrave;cia.

<P>La unitat del centralisme i la democr&agrave;cia, de la disciplina i la llibertat en la pr&agrave;ctica revolucionaria, constitueix el centralisme democr&agrave;tic. Al si del Partit ha d&acute;haver tant centralisme com democr&agrave;cia, tant disciplina com llibertat. La combinaci&oacute; del centralisme i la democr&agrave;cia garantitza la llibertat de discussi&oacute; i de cr&iacute;tica i fa possible la unitat d&acute;acci&oacute;. 

<P>b) Donades les condicions de clandestinitat en que ens veiem obligats a desenvolupar en l&acute;actualitat l&acute;activitat pol&iacute;tica, l&acute;elegibilitat, necess&agrave;riament, ha d&acute;&eacute;sser limitada al si del Partit. Aquesta limitaci&oacute; no suposa pas una restricci&oacute; a la llibertat de discussi&oacute; i de cr&iacute;tica ni als altres drets dels militants i t&eacute; per objecte impedir o dificultar l&acute;acci&oacute; policial i refor&ccedil;ar la disciplina interna de l&acute;organitzaci&oacute;.

<P>c) Assumida lliurement, la disciplina del Partit &eacute;s &uacute;nica i igual per a tots els seus membres: el militant es subordina a l&acute;organitzaci&oacute;, la minoria a la majoria, l&acute;organisme inferior al superior, tot el Partit al Comit&egrave; Central i aquest al Congr&eacute;s del Partit.

<P>d) La subordinaci&oacute; de la minoria a la majoria implica que, si l&acute;opini&oacute; de la minoria ha estat rebutjada aquesta ha de recolzar la decisi&oacute; aprovada per la majoria. Per la seva banda, la minoria t&eacute; dret a defensar la seva opini&oacute; dintre del Partit i incl&uacute;s a tornar a plantejar-la a les seg&uuml;ents reunions o quan ho consideri oport&uacute;, per&ograve; de cap manera ha d&acute;abstenir-se d&acute;aplicar les decisions adoptades per la majoria i menys encara actuar en contra d&acute;elles.

<P>e) La llibertat de discussi&oacute;, la cr&iacute;tica i l&acute;autocr&iacute;tica, s&oacute;n els m&egrave;todes fonamentals de treball del Partit i els que permeten resoldre les seves contradiccions internes. Ning&uacute;, cap militant ni organisme, incloent al Comit&egrave; Central del Partit, no est&agrave; immunitzat contra el risc de cometre errors o equivocacions. Per aquest motiu han d&acute;estar sempre atents a totes les cr&iacute;tiques o suggeriments que se&acute;ls puguin fer. 

<H2>3. Membre del Partit</H2>

a) Pot &eacute;sser membre del Partit tot obrer o obrera o qualsevol altre revolucionari que accepti el Programa, la L&iacute;nia pol&iacute;tica i els seus Estatuts, s&acute;incorpori a una de les seves organitzacions, treballi activament en ella, apliqui les directrius del Comit&egrave; Central i pagui la quota.

<P>b) Abans d&acute;ingressar al Partit, el candidat ha de passar per un per&iacute;ode de prova. Durant aquest per&iacute;ode deur&agrave; ser examinat en les seves activitats i reputaci&oacute; entre les masses i ser propost per dos membres del Partit. La seva admissi&oacute; ha d&acute;&eacute;sser aprovada per la reuni&oacute; plen&agrave;ria de la c&egrave;l·lula i ratificada per l&acute;organisme immediatament superior. 

<P>c) Tot militant del Partit t&eacute; dret a participar i fer aportacions a l&acute;elaboraci&oacute; del Programa, de la L&iacute;nia pol&iacute;tica i els Estatuts del Partit, a elegir i ser elegit per a tots els c&agrave;rrecs o responsabilitats, des de la c&egrave;l·lula fins al Comit&egrave; Central; a exposar les seves opinions i cr&iacute;tiques i fer-les arribar, si ho creu necessari, fins a la Direcci&oacute;.

<P>d) Es un deure de tot militant estudiar el Programa i la L&iacute;nia pol&iacute;tica del Partit i empenyorar-se en aplicar-los amb aud&agrave;cia i iniciativa. Aix&iacute; mateix ha de procurar augmentar cont&iacute;nuament els seus coneixements i, de manera particular, els ensenyaments del marxisme-leninisme. Ha d&acute;utilitzar valentament la cr&iacute;tica i l&acute;autocr&iacute;tica. 

<P>e) El militant ha de guardar zelosament els secrets del Partit, defensar als seus dirigents enfront de les cal&uacute;mnies i els atacs dels enemics de classe i observar, en cas de detenci&oacute;, un comportament exemplar davant dels repressors. Mai, en cap circumstancia, facilitar&agrave; dades que puguin comprometre la seguretat del Partit ni la causa obrera i popular. 

<P>f) El militant del Partit ha de portar un mode de vida senzill, relacionar-se i treballar amb les masses, preocupar-se dels seus problemes i servir-les de tot cor; a m&eacute;s a m&eacute;s, ha d&acute;adoptar davant d&acute;elles l&acute;actitud d&acute;alumne abans que la de mestre i posar, en tot moment, els interessos de la classe obrera i del poble per damunt de qualsevol altre inter&egrave;s personal o de grup.

<P>g) Al militant que violi la disciplina del Partit se li imposar&agrave;, segons els casos, una de les seg&uuml;ents sancions: advertiment, destituci&oacute; dels c&agrave;rrecs que ocupi al Partit (amb un per&iacute;ode d&acute;observaci&oacute;), o expulsi&oacute; del Partit. L&acute;expulsi&oacute; ha de ser ratificada per l&acute;organisme immediat superior.

<P>h) Si un membre del Partit no compleix les seves obligacions, no progressa o demana retirar-se, cal separar-lo de l&acute;organitzaci&oacute;, havent-se de discutir el problema a la c&egrave;l·lula o a l&acute;organisme on est&agrave; enquadrat, a l&acute;objecte de decidir el tractament a portar amb ell. Hi ha casos en que les separacions i expulsions resulta convenient donar-les a con&egrave;ixer a les masses, explicant les circumstancies. 

<P>i) La tra&iuml;ci&oacute; ser&agrave; castigada.

<H2>4. Organismes de base</H2>

La c&egrave;l·lula i els comit&egrave;s de f&agrave;brica, barri, mina, comarca, centre d&acute;ensenyament, etc., s&oacute;n els organismes de base del Partit. Aquests ens permeten estar en contacte permanent amb els obrers, joves i altres sector populars, con&egrave;ixer les seves necessitats i el seu estat d&acute;&agrave;nim i dur a terme entre ells la labor partidista.

<P>a) Als llocs i centres de treball on es troben al menys tres militants s&acute;ha de procedir a formar una c&egrave;l·lula, mentre que un comit&egrave; ser&agrave; constitu&iuml;t a aquelles concentracions de f&agrave;briques, empreses, barris, etc., on existeixin algunes c&egrave;l·lules o les caracter&iacute;stiques del treball pol&iacute;tic aix&iacute; ho requereixin.

<P>b) El funcionament de les c&egrave;l·lules i comit&egrave;s est&agrave; basat en les reunions peri&ograve;diques i regulars dels seus membres. La reuni&oacute; de la c&egrave;l·lula o del comit&egrave; t&eacute; potestat per a elegir al seu responsable, elaborar plans concrets de treball i establir la divisi&oacute; de funcions al seu si, de manera que els acords i decisions obliguin a tots i es pugui verificar el seu compliment.

<P>c) La tasca principal de les c&egrave;l·lules i els comit&egrave;s de base del Partit consisteix en elevar la formaci&oacute; pol&iacute;tica i ideol&ograve;gica dels seus membres, estudiar la situaci&oacute; dels obrers, organitzar i encap&ccedil;alar les seves lluites, distribuir la propaganda del Partit entre ells, realitzar agitaci&oacute;, organitzar cercles, fer col·lectes, captar nous militants i, en general, aplicar les consignes i les directrius del Comit&egrave; Central.

<P>Al dirigir-se a les masses per a emprendre el seu treball pol&iacute;tic, els militants de base a l&acute;igual que tots els altres membres del Partit, no han d&acute;oblidar que <EM>els comunistes som com la llavor i el poble com la terra. Onsevulga que anem, hem d&acute;unir-nos al poble, posar arrels i florir amb ell</EM> <A HREF="#n1">(1)</A>.

<H2>5. Organismes intermedis</H2>

Els comit&egrave;s de les nacionalitats, comit&egrave;s regionals i comit&egrave;s locals s&oacute;n els organismes intermedis del Partit.

<P>a) Els organismes intermedis es constitueixen seguint un criteri territorial, no sectorial ni gremial, i incorporant al seu si als militants m&eacute;s actius, millor preparats i m&eacute;s lligats a les masses de cada localitat. Aquesta condici&oacute; els permet fer plans i dirigir el conjunt de les organitzacions al seu c&agrave;rrec des d&acute;una s&ograve;lida posici&oacute; pol&iacute;tica i una visi&oacute; general. 

<P>b) Els comit&egrave;s intermedis es constitueixen per iniciativa de les organitzacions de base del Partit i d&acute;acord amb les recomanacions del Comit&egrave; Central. Al front d&acute;aquests organismes es situa un responsable pol&iacute;tic i s‘estableix la divisi&oacute; del treball, de manera que puguin dur a terme totes les activitats i quedin ben delimitades les tasques i responsabilitats de cadascun dels seus membres. 

<P>c) Aquests &ograve;rgans, &uacute;nics i veritables representants del Partit en cada nacionalitat, regi&oacute; i localitat, tenen encomanat l&acute;an&agrave;lisi de la situaci&oacute; en les seves respectives zones i l&acute;aplicaci&oacute; a elles de la l&iacute;nia general del Partit aix&iacute; com de les resolucions i directives emanades del Comit&egrave; Central. A tal fi han de desplegar un en&egrave;rgic treball entre les organitzacions i militants al seu c&agrave;rrec i les masses dotant-se per aix&ograve; dels mitjans necessaris.

<P>d) Els organismes intermedis han de contribuir aix&iacute; mateix al continu enfortiment del Comit&egrave; Central i facilitar la seva labor recaptant fons econ&ograve;mics, enviant informes, posant als militants a la seva disposici&oacute;, etc.

<P>e) Les organitzacions de les nacionalitats estan directament representades al Comit&egrave; Central del Partit per militants designats per elles d&acute;acord amb la Direcci&oacute; i disposen d&acute;una &agrave;mplia autonomia per a organitzar Confer&egrave;ncies nacionals pr&egrave;vies al Congr&eacute;s del Partit, aix&iacute; com per a aplicar el Programa, la L&iacute;nia pol&iacute;tica i les directrius del Comit&egrave; Central a les seves respectives condicions. A l&acute;igual que els militants elegits al Congr&eacute;s, aquells designats per les organitzacions de les nacionalitats per a formar part del Comit&egrave; Central participen en les tasques i la direcci&oacute; del conjunt del Partit amb les mateixes obligacions i drets que els altres membres del Comit&egrave; Central, no limitant les seves responsabilitats als assumptes de les seves zones.

<H2>6. &Ograve;rgans centrals</H2>

Els &ograve;rgans centrals del Partit s&oacute;n el Congr&eacute;s i el Comit&egrave; Central. 

<P>a) La inst&agrave;ncia suprema del Partit es el seu Congr&eacute;s. En ell s&acute;aprova el Programa i els Estatuts i es decideix la L&iacute;nia pol&iacute;tica a seguir, s&acute;elegeix per vot directe i secret al Secretari General i al Comit&egrave; Central. 

<P>b) Els acords i decisions adoptats pel Congr&eacute;s s&oacute;n d&acute;obligat compliment per a tots els membres del Partit i sols poden ser revocats per un altre Congr&eacute;s. 

<P>c) El Congr&eacute;s del Partit es celebrar&agrave; cada quatre anys; la seva convocat&ograve;ria es pot anticipar o postergar per decisi&oacute; de la Direcci&oacute; o b&eacute; a petici&oacute; de la majoria dels membres del Partit. Entre Congressos la Direcci&oacute; del Partit correspon al Comit&egrave; Central. 

<P>d) El Comit&egrave; Central &eacute;s un &ograve;rgan de direcci&oacute; col·lectiva. Els militants elegits en el Congr&eacute;s per a formar part del Comit&egrave; Central amplien aquest organisme fins al nombre necessari de membres per medi de la cooptaci&oacute;. El ple del Comit&egrave; Central, aix&iacute; constitu&iuml;t, determina la composici&oacute; de les comissions en que es divideix la Direcci&oacute;, especialitzades cadascuna d&acute;elles, en un camp espec&iacute;fic d&acute;activitat.

<P>e) Al front de cadascuna de les comissions es troba un secretari responsable de la mateixa. La reuni&oacute; dels secretaris de les distintes comissions formen la comissi&oacute; pol&iacute;tica del Comit&egrave; Central, la qual es encap&ccedil;alada, al seu torn, pel Secretari General del Partit. 

<P>f) La secretaria general &eacute;s una exig&egrave;ncia que s&acute;imposa per la necessitat de coordinaci&oacute; de les distintes comissions que componen el Comit&egrave; Central, aix&iacute; com per l&acute;adopci&oacute; de les decisions urgents que en tot moment se li plantegen al Partit. Sols un nou Congr&eacute;s pot reempla&ccedil;ar o destituir al Secretari General. 

<P>g) Dotat d&acute;amplis poders, el Comit&egrave; Central t&eacute; la responsabilitat d&acute;executar les decisions adoptades al Congr&eacute;s i resoldre totes les q&uuml;estions plantejades al Partit, corresponent-li a m&eacute;s a m&eacute;s la designaci&oacute; de la redacci&oacute; de l&acute;&ograve;rgan central de premsa.

<P>El Comit&egrave; Central estudia els informes, disposa dels mitjans econ&ograve;mics, distribueix les forces disponibles, at&eacute;n a la formaci&oacute; dels quadres, etc. El Comit&egrave; Central ha de reunir-se en sessi&oacute; plen&agrave;ria i retre comptes de la seva labor a trav&eacute;s d&acute;informes de manera peri&ograve;dica. 

<P>h) El Comit&egrave; Central interv&eacute; en la composici&oacute; dels organismes intermedis i supervisa el seu treball. Membres del Comit&egrave; Central poden ser delegats permanentment a les organitzacions locals, regionals i nacionals i estan autoritzats a participar a les seves deliberacions amb dret a vet. 

<P>i) Els integrants de la Direcci&oacute;, a l&acute;igual que tots els altres militants del Partit, tenen el deure d&acute;assumir plenament les seves responsabilitats, de prendre totes aquelles decisions que els permetin abordar les tasques al seu c&agrave;rrec i superar tots els problemes i dificultats. Igualment tenen el deure d&acute;informar detalladament de les seves tasques i d&acute;expressar les seves impressions i idees als altres membres de la Direcci&oacute; a trav&eacute;s d&acute;informes, cartes, etc. No cal oblidar que el fet que es puguin prendre iniciatives i formar nuclis capa&ccedil;os i competents en totes les &agrave;rees del treball dep&egrave;n en gran manera del grau de democr&agrave;cia i de vida org&agrave;nica que existeixin al Partit. 

<P>j) El Comit&egrave; Central igualment &eacute;s responsable de convocar i organitzar el Congr&eacute;s del Partit.

<P>Pr&egrave;viament a la celebraci&oacute; del Congr&eacute;s, la Direcci&oacute; elabora els informes a debatre, ordena les pon&egrave;ncies i estableix l&acute;ordre de les sessions. Una vegada llegit l&acute;informe del Comit&egrave; Central i constitu&iuml;da la taula del Congr&eacute;s, els membres de la Direcci&oacute; estan obligats a dimitir i a cessar en les seves funcions i atribucions.

<H2>Enfortir i desenvolupar el Partit</H2>

Necessitat de l&acute;organitzaci&oacute; i el treball clandest&iacute;

<P>1) La burgesia basa el seu poder en la viol&egrave;ncia organitzada de l&acute;Estat. L&acute;Estat capitalista, com indiqu&eacute;s F. Engels, no &eacute;s m&eacute;s que, «una banda d&acute; homes armats», en la que l&acute;ex&egrave;rcit, la policia, la judicatura, la premsa, etc., es reparteixen el treball per mantenir sotmeses a les masses treballadores. L&ograve;gicament, a la burgesia monopolista li interessa emmascarar la seva dictadura amb les formes pol&iacute;tiques de dominaci&oacute; m&eacute;s suaus, per&ograve; la crisi econ&ograve;mica i social i el conseg&uuml;ent desenvolupament de la lluita de classes tiren una i altra vegada per terra aqueixos plans. D&acute;aqu&iacute; que, segons les condicions, es vegin obligats a rec&oacute;rrer unes vegades a la dictadura oberta, terrorista, i d&acute;altres procuren encobrir-la mitjan&ccedil;ant la combinaci&oacute; del terrorisme d&acute;Estat amb una falsificaci&oacute; del parlamentarisme. En qualsevol circumstancia la gran burgesia persegueix, de manera particular, a l&acute;organitzaci&oacute; revolucionaria de la classe obrera i tracta d&acute;anihilar-la sense reparar en cap medi per aconseguir-ho: des de la compra d&acute;alguns «l&iacute;ders» corromputs fins a l&acute;assassinat pol&iacute;tic, tot &eacute;s v&agrave;lid per a ella amb la condici&oacute; de preservar els seus privilegis. Un altre medi al que recorre &eacute;s la desinformaci&oacute; i la cal&uacute;mnia. D&acute;aquesta manera persegueixen ocultar els objectius democr&agrave;tics-revolucionaris que orienten la nostra lluita i restar influ&egrave;ncia a l&acute;Organitzaci&oacute;, a l&acute;objecte d&acute;a&iuml;llar-la de les masses i fer m&eacute;s f&agrave;cil la repressi&oacute;.

<P>Sabem amb certesa que la contradicci&oacute; que enfronta al proletariat i a la burgesia no pot ser resolta m&eacute;s que mitjan&ccedil;ant la guerra civil. La hist&ograve;ria tamb&eacute; ens ensenya que les classes decadents tiren fins al darrer cartutx abans de desapar&egrave;ixer. La lluita, doncs, ser&agrave; llarga i aferrissada. La burgesia monopolista redoblar&agrave; la seva brutalitat per a conservar el poder i procurar&agrave; destruir la for&ccedil;a pol&iacute;tica que se li oposi directament i radicalment. Aix&ograve; ning&uacute; ho podr&agrave; evitar. Per la mateixa ra&oacute;, el Partit ha d&acute;acceptar conscientment els pesats sacrificis que ens imposa la lluita i no desviar-se mai dels seus objectius revolucionaris.

<P>2) Per aix&ograve; advoquem pel treball clandest&iacute; i per l&acute;adopci&oacute; de diverses normes que assegurin la seva continu&iuml;tat. Les mesures de seguretat i les p&egrave;rdues que ens ocasiona l&acute;enemic no han d&acute;impedir la prossecuci&oacute; de la labor revolucionaria. Preservem les nostres forces, precisament, amb el fi d&acute;incrementar l&acute;efic&agrave;cia del treball pol&iacute;tic, per a estar on les masses m&eacute;s ens necessiten. Quant a les caigudes i detencions, nosaltres no podem evitar, en tots els casos, que es produeixin. No hi ha lluita sense v&iacute;ctimes, va escriure Lenin, i a la ferocitat de la policia pol&iacute;tica nosaltres respondrem amb calma: <EM>alguns revolucionaris han caigut, ¡visca la revoluci&oacute;!</EM> Aquesta ha d&acute;&eacute;sser la nostra posici&oacute;.

<P>Hem de rebutjar tota expressi&oacute; de debilitat ideol&ograve;gica enfront a la repressi&oacute; de l&acute;Estat. Subestimar els riscos que corre l&acute;Organitzaci&oacute; i cadascun dels seus membres en l&acute;activitat revolucionaria condueix a l&acute;aventurisme, &eacute;s cert; mes sobreestimar dits perills pot conduir al pant&agrave; del revisionisme i a la capitulaci&oacute;.

<P>Les forces repressives poden obstaculitzar la labor del Partit, poden frenar la revoluci&oacute;, retardar-la, per&ograve; s&oacute;n incapa&ccedil;os d&acute;impedir-la. La nostra missi&oacute; consisteix en apressar la victori&agrave;, organitzant-la, el que exigeix, entre altres coses, saber eludir les pesquisicions policials; aix&ograve; pressuposa la clandestinitat del Partit i el seu continu enfortiment. Per aix&ograve; hem de refor&ccedil;ar tamb&eacute; els vincles amb les masses. Un partit clandest&iacute; no &eacute;s un partit deslligat de les masses; al contrari, la labor clandestina del Partit reposa sobre la seva estreta relaci&oacute; amb la classe obrera i d&acute;altres sectors explotats i oprimits de la poblaci&oacute;.

<P>En les condicions actuals, en que les formes legals de lluita han deixat d&acute;&eacute;sser determinants per al desenvolupament del moviment revolucionari, segueix sent v&agrave;lid el principi leninista d&acute;aprofitar la legalitat i la semilegalitat per afavorir l&acute;enfortiment de l&acute;aparell clandest&iacute; del Partit i impulsar cap endavant a tot el moviment de resist&egrave;ncia popular.

<P>3) L&acute;organitzaci&oacute; clandestina i la labor comunista exigeixen la centralitzaci&oacute; m&eacute;s rigorosa de la Direcci&oacute; i una estricta divisi&oacute; i especialitzaci&oacute; del treball. La divisi&oacute; i l&acute;especialitzaci&oacute; del treball s&oacute;n el complement necessari de la centralitzaci&oacute;. La liquidaci&oacute; dels m&egrave;todes artesans de treball a l&acute;organitzaci&oacute; revolucionaria suposa, precisament, la creaci&oacute; d&acute;una organitzaci&oacute; fortament centralitzada pel que respecta a la direcci&oacute; del moviment i composta dels m&eacute;s diversos tipus d&acute;organitzacions partidistes separades dintre seu i especialitzades en la realitzaci&oacute; de m&uacute;ltiples tasques.

<P>La separaci&oacute; entre els militants de les distintes organitzacions i inst&agrave;ncies del Partit estableix els tallafocs necessaris enfront a la labor d&acute;investigaci&oacute; policial. La repressi&oacute; es det&eacute; all&iacute; on les <EM>connexions</EM> acaben. Per aix&ograve;, l&acute;estanque&iuml;tat ens permet posar a resguard al conjunt del Partit quan una part del mateix est&agrave; <EM>infectada</EM>. De tot aix&ograve; es dedueix que la separaci&oacute; no pot ser absoluta, ja que d&acute;&eacute;sser aix&iacute; ens impediria dur a terme la m&eacute;s m&iacute;nima activitat. El nostre funcionament i el centralisme partidista permeten al Comit&egrave; Central, a la manera de vasos comunicants, establir els l&iacute;mits de les relacions.

<P>A m&eacute;s de l&acute;estanque&iuml;tat, cal establir una separaci&oacute; org&agrave;nica entre l&acute;organitzaci&oacute; clandestina i les organitzacions m&eacute;s obertes i lligades a les masses. No resulta f&agrave;cil establir en tots els casos una delimitaci&oacute; clara i tallant entre un i altre tipus d&acute;organitzaci&oacute; i de treball, per&ograve; cal fer-ho si volem evitar m&eacute;s d&acute;un contratemps i les confusions que es generen a causa d&acute;aix&ograve;. A tal fi hem de guiar-nos pel criteri de la supeditaci&oacute; de l&acute;organitzaci&oacute; i el treball legal a les necessitats de l&acute;organitzaci&oacute; i de la lluita clandestina, ja que nom&eacute;s d&acute;aquesta manera, i si l&acute;organitzaci&oacute; clandestina realitza una bona labor de direcci&oacute;, &eacute;s com podran &eacute;sser resolts els problemes i les dif&iacute;cils situacions que es puguin presentar.

<P>Hem de tenir en compte que quant m&eacute;s rigor&oacute;s es mostri el Partit a l&acute;aplicaci&oacute; dels m&egrave;todes de treball clandest&iacute;, m&eacute;s garanties trobaran els militants dedicats al treball pr&agrave;ctic en la seva labor, m&eacute;s amplia, oberta i polifac&egrave;tica podr&agrave; ser aquesta, i tant m&eacute;s dif&iacute;cil resultar&agrave; a la policia pol&iacute;tica penetrar i destruir l&acute;organitzaci&oacute;.

<H2>Promoure als camarades obrers</H2>

1) La formaci&oacute; d&acute;un nucli dirigent, relativament estable i ben cohesionat en el pla pol&iacute;tic i ideol&ograve;gic, constitueix un dels principals problemes als que cont&iacute;nuament ha de fer front el Partit. Aquest problema nom&eacute;s pot &eacute;sser resolt en el curs de la lluita. A m&eacute;s a m&eacute;s, les caigudes i detencions obliguen a renovar-lo freq&uuml;entment, pel que es fa necessari mantenir una pol&iacute;tica de promoci&oacute; dels activistes i d&acute;altres militants qualificats del Partit. Lenin ha escrit: <EM>Ni una sola classe aconsegu&iacute; el poder a la hist&ograve;ria sense promoure als seus caps pol&iacute;tics, als seus representants avan&ccedil;ats, capa&ccedil;os d&acute;organitzar el moviment i de dirigir-lo</EM> <A HREF="#n2">(2)</A>.

<P>En aquest aspecte, el nostre inter&egrave;s ha d&acute;estar centrat en promoure el major nombre possible de dirigents obrers i obreres. El Partit ha de tenir diversos dirigents provats, homes i dones dotats d&acute;un gran esperit revolucionari enterament lliurats a la causa, que s&agrave;piguen fer b&eacute; el seu treball i tinguin la suficient autoritat moral que no hagin d&acute;apel·lar a ella en cada moment.

<P>2) El Partit, com a nucli dirigent i destacament d&acute;avantguarda de la classe obrera, ha d&acute;incorporar a les seves files als elements m&eacute;s conscients, millors i m&eacute;s combatius de la seva classe. Ells s&oacute;n els que es troben m&eacute;s lligats a les masses, els que posseeixen la m&eacute;s profunda comprensi&oacute; dels veritables interessos de classe i aporten les seves experi&egrave;ncies de lluita i el seu esperit combatiu. El Partit haur&agrave; d&acute;estar compost, en la seva major part, per aquests lluitadors. Per una altra banda, la necessitat de formaci&oacute; pol&iacute;tica i la desigualtat de condicions en que, per accedir a ella, es troben la major part dels obrers respecte als altres militants (la qual cosa els impedeix, per exemple, dedicar m&eacute;s temps a l&acute;estudi), han de portar-nos a donar-los prefer&egrave;ncia perqu&egrave; es preparin i ocupin llocs de responsabilitat. Es evident que aix&ograve; no suposa cap <EM>privilegi</EM>.

<P>Generalment, els obrers posseeixen un bon sentit pr&agrave;ctic i d&acute;altres bones qualitats, com l‘h&agrave;bit de la disciplina al treball. Per&ograve; tamb&eacute; cal dir que arrosseguen alguns prejudicis que tant la posici&oacute; social com la ideologia burgesa dominant els hi han anat inculcant. Aix&ograve; es manifesta, principalment, en la tend&egrave;ncia a deixar a les mans dels altres certes tasques de tipus intel·lectual que ells tamb&eacute; ho podrien realitzar amb una mica d&acute;esfor&ccedil;. No es pret&eacute;n que tothom s&agrave;piga «fer de tot», com prediquen els que retren culte als m&egrave;todes artesanals de treball. Es tracta d&acute;evitar en el Partit una divisi&oacute; del treball que reprodueixi la que ja hi existeix a la societat, la qual condemna als obrers a realitzar els treballs manuals o d&acute;ordre pr&agrave;ctic, mantenint-los allunyats de les &agrave;rees on es planifiquen i es prenen les decisions, etc. D&acute;implantar-se tal divisi&oacute; entre nosaltres, ens portaria a constituir una <EM>elit dirigent</EM> separada de les masses i molt procliu, fora d&acute;aix&ograve;, a acceptar les <EM>temptacions del poder</EM>. En poques paraules, portaria al Partit a la degeneraci&oacute; revisionista. En aquest sentit, els camarades intel·lectuals han de facilitar-los les coses als obrers, aportant-los els seus coneixements te&ograve;rics, alhora que, per la seva banda, aquests tamb&eacute; aprenen les experi&egrave;ncies de lluita dels obrers, <EM>s&acute;embeuen</EM> del seu instint de classe i adopten els seus h&agrave;bits disciplinats de treball, procurant no caure en la f&agrave;cil temptaci&oacute; del tutelatge.

<P>3) Una cosa semblant cap dir respecte a les dones, a les que l&acute;activitat revolucionaria ofereix la possibilitat real d&acute;igualar-se en tots els plans amb l&acute;home. Tant al Partit com a les altres organitzacions les dones donen sobrades mostres de superaci&oacute; de tot tipus de traves, lluitant per un tracte d&acute;igualtat. Al Partit les camarades estan en disposici&oacute; de prendre a les seves mans totes les responsabilitats que desitgin o que la seva capacitat les hi permeti prendre. La lluita contra la burgesia ens germana a tots, per&ograve; no hem d&acute;oblidar que vivim en una societat en la que la dona &eacute;s especial objecte d&acute;opressi&oacute; i discriminaci&oacute; i en la que la ideologia, els h&agrave;bits i prejudicis burgesos estan molt estesos i arrelats, el que inevitablement t&eacute; el seu reflex en el Partit; per tant hem de combatre&acute;ls en totes les formes en que aquests es manifesten a les nostres files. 

<H2>Practicar la cr&iacute;tica i l&acute;autocr&iacute;tica</H2>

1) La lluita de classes, que t&eacute; lloc a la societat entre la burgesia i el proletariat, tamb&eacute; es manifesta al si del Partit entre les posicions conseq&uuml;entment revolucionaries del proletariat i el reformisme petitburg&egrave;s, entre les idees correctes i les err&ograve;nies, entre all&ograve; vell i all&ograve; nou, etc. Aquestes contradiccions al si del Partit es resolen amb el m&egrave;tode de la cr&iacute;tica i l&acute;autocr&iacute;tica, &eacute;s a dir, mitjan&ccedil;ant la lluita ideol&ograve;gica. <EM>Si en el Partit no hi hagu&eacute;s contradiccions ni lluites ideol&ograve;giques per resoldre-les, la vida del Partit tocaria al seu fi</EM> <A HREF="#n3">(3)</A>.

<P>La lluita ideol&ograve;gica ens ajuda a mantenir viu el combat pels objectius del proletariat, promou la democr&agrave;cia i la participaci&oacute; activa de tots els militants i fa m&eacute;s estreta la unitat a les nostres files, alhora que permet combatre la relaxaci&oacute;, el liberalisme i la tend&egrave;ncia a passar per alt els errors.

<P>La lluita ideol&ograve;gica depura al Partit d&acute;idees err&ograve;nies i d‘elements estranys a la seva ideologia. La unitat sobre la base de la complaen&ccedil;a amb els elements nocius &eacute;s una falsa unitat que corroeix els fonaments del Partit i els exposa al reformisme i a la descomposici&oacute;. La lluita ideol&ograve;gica parteix de la unitat per elevar-la un gra&oacute; qualitativament superior i enfortir al Partit.

<P>2) Els elements oportunistes de dreta i <EM>esquerra</EM> s&oacute;n refractaris a que tingui lloc la lluita ideol&ograve;gica dins del Partit i tracten de suprimir-la amb mil pretextos. Ells posen tot l&acute;accent a la <EM>centralitzaci&oacute;</EM> i la «disciplina», per&ograve; no mencionen la democr&agrave;cia i la llibertat. A vegades es refereixen a la lluita ideol&ograve;gica, per&ograve; obliden la unitat que ha de presidir-la. Per aqueix motiu coarten o impedeixen la discussi&oacute; i rebutgen, com a contr&agrave;ries a l&acute;esperit del Partit, la cr&iacute;tica i l&acute;autocr&iacute;tica. De tot aix&ograve; resulta un empobriment ideol&ograve;gic i pol&iacute;tic del Partit i un estancament en tots els camps de la seva activitat. Es clar que, d&acute;imposar-se durant molt de temps aqueixa estreta concepci&oacute; (limitada, unilateral) i el seu m&egrave;tode burocr&agrave;tic, el Partit i la causa revolucionaria serien greumet perjudicats, es desarmarien davant els seus enemics, es sembraria la confusi&oacute; i es fomentaria el fraccionament.

<P>3) Perqu&egrave; res d&acute;aix&ograve; arribi a oc&oacute;rrer, hem d&acute;admetre i encoratjar el desenvolupament de la lluita ideol&ograve;gica i adoptar un m&egrave;tode adequat per a resoldre correctament les contradiccions que sorgeixen dins del Partit. Aqueix m&egrave;tode &eacute;s el de la cr&iacute;tica i l&acute;autocr&iacute;tica i es resumeix en la f&oacute;rmula: <EM>unitat-lluita-unitat</EM>. Es a dir, partir de la unitat i practicar la cr&iacute;tica i l&acute;autocr&iacute;tica per aconseguir tot seguit una nova unitat. Aquest procediment es despr&egrave;n del fet que les contradiccions dins del Partit no tenen car&agrave;cter antag&ograve;nic i per conseg&uuml;ent cal plantejar-les i resoldre-les com a contradiccions al si del poble, no com a contradiccions entre nosaltres i l&acute;enemic. Al procedir d&acute;aquesta manera amb els que han com&egrave;s errors pretenem conv&egrave;ncer-los perqu&egrave; es corregeixin i s&acute;uneixin al Partit. Aix&iacute; <EM>tractem la malaltia per a salvar al pacient</EM>. D&acute;aquesta manera el Partit s&acute;enforteix i es depura d&acute; elements estranys com, en general, de tots aquells que no acatin la disciplina, es relaxin, practiquin el liberalisme o es deixin confondre pel fals humanitarisme i el filisteisme de la burgesia.

<H2>Millorar els m&egrave;todes i l&acute;estil de treball</H2>

1) Els militants del Partit han d&acute;adoptar un bon m&egrave;tode i estil de treball. El marxisme considera que la cosa m&eacute;s important no consisteix en comprendre les lleis del m&oacute;n objectiu per interpretar-lo, «sin&oacute; en aplicar el coneixement d&acute;aqueixes lleis per a poder transformar activament el m&oacute;n». Subratlla, doncs, la primacia de la pr&agrave;ctica sobre la teoria. Aix&ograve; vol dir que en el moment d&acute;abordar un problema hem de partir sempre dels fets objectius i no d&acute;idees preconcebudes o de definicions abstractes. Aquest ha d&acute;&eacute;sser el nostre plantejament: partir de la realitat, fer l&acute;an&agrave;lisi concret de les condicions concretes per a formular les nostres teories, orientacions, plans, consignes, etc. Un cop realitzada aquesta part del treball, cal portar la teoria a la pr&agrave;ctica per extreure d&acute;ella nous coneixements i experi&egrave;ncies. En aix&ograve; consisteix el nostre m&egrave;tode de treball: en vincular la teoria amb la pr&agrave;ctica revolucion&agrave;ria. No limitar-nos a repetir com a papagais les idees extretes dels llibres i apreses de mem&ograve;ria, ni quedar-nos mai encallats en l&acute;aplicaci&oacute; de les idees i plans anteriorment formulats. Cal seguir avan&ccedil;ant en el proc&eacute;s de coneixement i en la transformaci&oacute; de la realitat.

<P>2) Finalment, tenim l&acute;estil de treball. Qu&egrave; s&acute;ent&eacute;n per <EM>estil de treball</EM>? Per descomptat no es tracta de fer la posa a cada moment, de gallejar o presumir pels m&egrave;rits reals o inventats. Precisament, es tracta de comportar-se de manera completament distinta: d&acute;&eacute;sser modestos i prudents, de procurar &eacute;sser alumnes a la vegada que mestres, de posar sempre els interessos de les masses per damunt de qualsevol inter&egrave;s personal o de grup; d&acute;estar sempre disposats a realitzar els m&eacute;s grans sacrificis en nom de la revoluci&oacute;. L&acute;estil de vida senzill i el lliurament desinteressat a la causa es despr&egrave;n de la nostra concepci&oacute; sobre la vida, del profund convenciment de que s&oacute;n els pobles, les masses populars, els veritables protagonistes de la historia; ells, els treballadors, s&oacute;n els aut&egrave;ntics heroins, mentre que nosaltres, a vegades, som <EM>puerils i rid&iacute;culs</EM>.

<P>En conclusi&oacute;, de res serviria aqueix esperit revolucionari que ha d&acute;animar-nos a tots, si no es tradu&iacute;s en actuacions pr&agrave;ctiques eficaces que ens permetin resoldre els problemes, o si no busquem les formes i els mitjans per aix&ograve;. Aix&ograve; ens portaria a la impot&egrave;ncia o al terreny del xarlatanisme. Per aquest motiu hem de for&ccedil;ar-nos en l&acute;estudi, en millorar cont&iacute;nuament el nostre treball, en fer progressos tots el dies, en alliberar-nos dels prejudicis i de tot el que suposi fer culte al retard.


<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>


<P><A NAME="n1"></A>(1) Mao Zedong: <EM>Sobre les negociacions de Cungching</EM>.
<BR><A NAME="n2"></A>(2) Lenin: <EM>La malaltia infantil de </EM>&lsquo;l&acute;esquerranisme&rsquo;<EM> en el comunisme</EM>.
<BR><A NAME="n3"></A>(3) Mao Zedong: <EM>Sobre la contradicci&oacute;</EM>.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="mpcat.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">programa</A>
<img src="../dibu/senyera-2.gif" width="27" height="20" align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='galeria';return true;">galeria</A>

</BODY>
</HTML>
