<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="ca">
<meta name="DC.Title" content="Partit Comunista d'Espanya (reconstitu&iuml;t)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Relat de tortures guardiacivilesques</H1>

<P><img src="../foto/jgvidal2.jpg" width="125" height="156" hspace="15" align="right">

Em dic Jorge Garc&iacute;a Vidal i s&oacute;c combatent dels Grups de Resist&egrave;ncia Antifeixista Primer d'Octubre GRAPO.</P>

<P>Vaig ser detingut a les 18 hores del 6 de juny a la Biblioteca P&uacute;blica de Ca Fabra, del barri de Sant Andreu a Barcelona. En aquest moment em trobava llegint assegut en una taula envoltat de molts estudiants, que preparaven els seus ex&agrave;mens de juny. Escolto passos accelerats i veig a 3 homes de pais&agrave; que es dirigeixen cap a mi totalment tibants. S'abalancen sobre mi aquests i uns altres que tenia darrere meu, em llencen a terra i cridant em diuen que estic detingut. Jo escridasso el meu nom, que s&oacute;c guerriller dels GRAPO i que m'estan segrestant, tot amb l'objectiu de denunciar la meva detenci&oacute; davant la gent. Davant la meva reacci&oacute;, se'm tiren damunt m&eacute;s gu&agrave;rdies, m'emmanillen fortament i m'ordenen que calli. Jo continuu denunciant la meva detenci&oacute; i llavors, davant les v&agrave;ries desenes d'estudiants, em posen una pistola al cap i m'ordenen <EM>o calles ja o t’engeguem un tret</EM>. Li contesto al pistoler amb noves escridassades sobre la meva milit&agrave;ncia. Llavors em plou una pluja de puntades de peu a la cara i comen&ccedil;o a sagnar per la boca i el nas a dolls. Em tapen la cara amb una samarreta, i arrossegant-me pels cabells, m'intenten treure de la sala. Continuo cridant que m'han rebentat el nas i que em van a torturar, i el que puc observar &eacute;s que s’afanyen immediatament a la tasca de netejar la sang del terra mentre es criden entre ells que no cal deixar rastre possible.</P>

<P>Els joves de la Biblioteca reaccionen, i els meus segrestadors s'han d'identificar com gu&agrave;rdies civils i a cridar que han detingut a un terrorista. Com encara estava a la sala comen&ccedil;o a cridar que els terroristes s&oacute;n ells, i davant aquests nous crits em treuen a cops de la sala. Em fiquen en un ascensor i quan es tanca la porta comencen a colpejar-me salvatgement i a amena&ccedil;ar-me perqu&egrave; deixi de cridar denunciant-los. Com l'ascensor &eacute;s exterior i amb cristalls, els escolto dir que la gent els est&agrave; veient des de fora. Aix&iacute; que em treuen i em baixen a arrosegant-me per les escales. A l'arribar a la sortida escolto veus de gent i torno a denunciar la meva detenci&oacute; a crits.</P>

<P>A cops i corre-cuita m'arrosseguen fins a un vehicle que arrenca immediatament. Em colpegen als test&iacute;cles i em produeixen tal dolor i hematomes a la cara interna de les cuixes, que a dia d'avui encara em produeixen forts dolors. Em colpegen al cap, em donen cops de puny als o&iuml;des, em fiquen els dits en els ulls i m'escanyen el coll fins a produir-me asfixia i fort&iacute;sims dolors a la gola. M'apliquen de tant en tant una borsa de pl&agrave;stica pel cap. M'insulten i em criden fort&iacute;simament a l'o&iuml;da que em van a pegar un tret. Em pregunten cent vegades per la meva arma i que on estan els meus camarades. Nom&eacute;s obro la boca per a pre