<html><head>
<title>Partit Comunista d&acute;Espanya (reconstitu&iuml;t)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" type="text/css">
</head><body>

<H1>MANIFEST &mdash; PROGRAMA</H1>

<H4>Partit Comunista d&acute;Espanya (reconstitu&iuml;t)
<BR>Desembre, 1998</H4>

<P class="nota">Indice

<P><A HREF="#c0">Introducci&oacute;</A>

<P><A HREF="#c1">1. Les lleis i forces motrius del desenvolupament social</A>
<BR><A HREF="#c11">1.1 La contradicci&oacute; entre les forces productives i les relacions de producci&oacute;</A>
<BR><A HREF="#c12">1.2 El proc&eacute;s de producci&oacute; capitalista</A>
<BR><A HREF="#c13">1.3 Les clases i la lluita de classes</A>
<BR><A HREF="#c14">1.4 L&acute;imperialisme, &uacute;ltima del desenvolupament del capitalisme</A>

<P><img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=50 align="right">

<A HREF="#c2">2. Peculiaritats del capitalisme i de la lluita de classes a Espanya</A>
<BR><A HREF="#c21">2.1 L&acute;establiment de relacions capitalistes de producci&oacute;</A>
<BR><A HREF="#c22">2.2 La revolta feixista i la revoluci&oacute; popular</A>
<BR><A HREF="#c23">2.3 Un desenvolupament monopolista lligat al terrorisme d&acute;Estat</A>
<BR><A HREF="#c24">2.4 La traici&oacute; carrillista</A>

<P><A HREF="#c3">3. El nou context general de la lluita de classes</A>
<BR><A HREF="#c31">3.1 La reconstrucci&oacute; del Partit</A>
<BR><A HREF="#c32">3.2 La reforma pol&iacute;tica del r&egrave;gim</A>
<BR><A HREF="#c33">3.3 Conseq&uuml;&egrave;ncies econ&ograve;miques i socials de la crisi</A>
<BR><A HREF="#c34">3.4 La nova singladura de l&acute;imperialisme espanyol</A>

<P><A HREF="#c4">4. Programa</A>

<P><A HREF="#c5">5. Linia politica</A>
<BR><A HREF="#c51">5.1 El principal objectiu de l&acute;acci&oacute; pol&iacute;tica del Partit</A>
<BR><A HREF="#c52">5.2 Enfortir l&acute;organitzaci&oacute; independent de la classe obrera</A>
<BR><A HREF="#c53">5.3 Organitzar el moviment de resist&egrave;ncia popular</A>
<BR><A HREF="#c54">5.4 La lluita de resist&egrave;ncia</A>
<BR><A HREF="#c55">5.5 Assegurar la direcci&oacute; pol&iacute;tica del moviment guerriller</A>
<BR><A HREF="#c56">5.6 La lluita contra l&acute;opressi&oacute; nacional</A>
<BR><A HREF="#c57">5.7 La lluita contra l&acute;imperialisme i el perill de guerra</A>
<BR><A HREF="#c58">5.8 Dur a terme la revoluci&oacute; en el nostre pa&iacute;s i contribuir a que triomfi per tot el m&oacute;n</A>

<P><A HREF="#c6">6. Programa general del partit per a la transici&oacute; al comunisme</A>
<BR><A HREF="#c61">6.1 Necessitat hist&ograve;rica de la dictadura revolucion&agrave;ria del proletariat</A>
<BR><A HREF="#c62">6.2 La pol&iacute;tica econ&ograve;mica en el per&iacute;ode de transici&oacute;</A>
<BR><A HREF="#c63">6.3 Transformaci&oacute; i desenvolupament integral de l&acute;home</A>

<P><A HREF="estatuts.htm">Estatuts</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P>El programa, per a &eacute;sser efectiu, no deu &eacute;sser solament un instrument de cohesi&oacute; ideol&ograve;gica de la part m&eacute;s conscient del proletariat, sini que tamb&eacute; deu constituir una sentesi cientefica y coherent de la via a seguir per a aconseguir els objectius revolucionaris a cada fase hist&ograve;rica determinada.


<H2><A NAME="#c0"></a>Introducci&oacute;</H2>

<EM>Sense teoria revolucion&agrave;ria tampoc no hi pot haver moviment revolucionari</EM>. Aquestes paraules de Lenin subratllen la necessitat del programa del Partit com instrument indispensable, sense el qual no &eacute;s possible organitzar al proletariat ni orientar-lo per que dugui a terme de manera conscient la seva revoluci&oacute;.

<P>El programa, per a ser efectiu, no deu ser solament un instrument de cohesi&oacute; ideol&ograve;gica de la part m&eacute;s conscient del proletariat, sin&oacute; que tamb&eacute; deu constituir una s&iacute;ntesi cient&iacute;fica i coherent de la via a seguir per a aconseguir els objectius revolucionaris en cada fase hist&ograve;rica determinada.

<P>La teoria del marxisme no es limita a explicar la realitat social, sin&oacute; que est&agrave; orientada a transformar-la. D&acute;aqu&iacute; es deriva el paper actiu, i sovint decisiu, que exerceix la teoria. Les condicions hist&ograve;riques objectives (econ&ograve;miques, socials, pol&iacute;tiques, etc.) no donen per si soles el triomf de la revoluci&oacute;. Perqu&egrave; es produeixi la vict&ograve;ria revolucion&agrave;ria es requereix, a m&eacute;s a m&eacute;s, l&acute;actuaci&oacute; de les forces revolucion&agrave;ries, del factor subjectiu.

<P>Entre els factors objectius i subjectius d&acute;una situaci&oacute; existeix una interrelaci&oacute; constant: quan all&ograve; subjectiu concorda amb el m&oacute;n objectiu la revoluci&oacute; avan&ccedil;a; quan all&ograve; subjectiu no concorda amb all&ograve; objectiu o es troba en oberta contradicci&oacute; amb ell, aleshores la revoluci&oacute; s&acute;estanca i fins i tot retrocedeix. Aix&ograve; resalta una vegada m&eacute;s la import&agrave;ncia del factor subjectiu, principalment, de la justa l&iacute;nia marxista-leninista per al triomf de la revoluci&oacute;.

<P>Avui dia, en moments en qu&egrave; el moviment obrer i comunista travessa per una de les crisis m&eacute;s greus de la seva hist&ograve;ria, la necessitat del programa es fa tant o m&eacute;s urgent que mai. La contrarevoluci&oacute; a la desapareguda Uni&oacute; Sovi&egrave;tica i als altres pa&iuml;sos ex-socialistes, ha posat clarament de manifest la traici&oacute; revisionista i el rotund frac&agrave;s de les seves teories i pr&agrave;ctiques. Aquests dos fets hauran d&acute;influir favorablement en el proc&eacute;s de reorganitzaci&oacute; del moviment comunista. No obstant aix&oacute;, la reacci&oacute; burgesa, en la seva renovada campanya anticomunista, presenta la bancarrota del revisionisme, &eacute;s a dir, el frac&agrave;s complet de la seva ideologia i la seva pol&iacute;tica per a la classe obrera, com <EM>la derrota del comunisme</EM>. Per a la classe explotadora es tracta, abans de tot, de desacreditar al marxisme-leninisme, negant la seva vig&egrave;ncia i la seva capacitat transformadora; per&ograve; tamb&eacute;, de seguir encobrint la labor dels seus agents, destinada a estendre la confusi&oacute; i la desorganitzaci&oacute; entre els obrers. Per tot aix&ograve;, la creaci&oacute; de l&acute;organitzaci&oacute; i l&acute;elaboraci&oacute; del programa han de ser en aquests moments les principals preocupacions de tot veritable comunista, de les obreres i els obrers amb consci&egrave;ncia de classe.

<P>A l&acute;abordar aquesta important tasca, hem de tenir en compte que el programa no es limita a criticar les idees i el m&oacute;n caduc de la burgesia, sin&oacute; que t&eacute; com a principal comesa servir al moviment obrer, orientant-lo en els seus combats diaris, alhora que permet al Partit anar al seu encontre. Per aquest motiu es pot afirmar que el comunisme <EM>&eacute;s la uni&oacute; del socialisme amb el moviment obrer</EM>; que la seva labor consisteix en introduir al moviment espontani dels obrers les idees comunistes, en lligar aquest moviment a la lluita pol&iacute;tica de resist&egrave;ncia organitzada que haur&agrave; de conduir al socialisme; en altres paraules, es tracta de fondre en un tot &uacute;nic el moviment de les grans masses obreres i populars amb l&acute;activitat del partit revolucionari.

<H2><A NAME="#c1"></a>1. Les lleis i forces motrius del desenvolupament social</H2>

<H3><A NAME="#c11"></a>1.1 La contradicci&oacute; entre les forces productives i les relacions de producci&oacute;</H3>

Son els pobles &uacute;nicament, els que fan la hist&ograve;ria. Per&ograve;, qu&egrave; &eacute;s el que determina les seves motivacions? quines s&oacute;n les condicions objectives de la producci&oacute; de la vida material que creen la base de tota l&acute;activitat humana i quina &eacute;s la llei del desenvolupament de dites contradiccions? A tot aix&ograve; respon el materialisme hist&ograve;ric mostrant-lo com un proc&eacute;s hist&ograve;ric natural, regular, objectiu, assenyalant alhora els factors subjectius de la hist&ograve;ria de l&acute;home, la consci&egrave;ncia i l&acute;experi&egrave;ncia&nbsp; de les seves lluites, l&acute;organitzaci&oacute;, la voluntat i decisi&oacute; revolucion&agrave;ries; &eacute;s a dir, tot all&ograve; que exerceix un paper important en el curs i el desenlla&ccedil; dels esdeveniments a la societat.

<P>La teoria del materialisme hist&ograve;ric i l&acute;economia marxista estudien la contradicci&oacute; fonamental que s&acute;estableix entre les forces productives (els mitjans de producci&oacute; i les persones que els utilitzen) i les relacions de producci&oacute; (la manera d&acute;associar-se les persones a la producci&oacute;, apropiaci&oacute; i intercanvi dels productes). Aquestes formen la base econ&ograve;mica de la societat, de la que es deriva una superstructura pol&iacute;tica, jur&iacute;dica i ideol&ograve;gica caracter&iacute;stica.

<P>Marx va descobrir la contradicci&oacute; que s&acute;estableix, en el proc&eacute;s de la producci&oacute; de la vida material, entre les forces productives i les relacions de producci&oacute; i va mostrar la forma en qu&egrave;, arribat un moment del seu desenvolupament, les dues xoquen, fent saltar per l&acute;aire la superstructura erigida damunt d&acute;elles, el que generalment s&acute;expressa en la crisi i en l&acute;esclat de revolucions socials. Aix&iacute; evolucionen les distintes societats o modes de producci&oacute; que se succeeixen al llarg de la hist&ograve;ria.

<P>Aplicant aquest enfocament a la societat burgesa, va sorgir la teoria econ&ograve;mica i el socialisme cient&iacute;fic de Marx i Engels. L&acute;estudi profund i la cr&iacute;tica de l&acute;economia cl&agrave;sica burgesa van permetre a Marx descobrir la llei de la plus-v&agrave;lua, que serveix de base a l&acute;exist&egrave;ncia del capitalisme. Marx revela la relaci&oacute; social d&acute;explotaci&oacute; que es troba oculta en el capital i demostra el seu car&agrave;cter transitori.

<P>Marx i Engels van incorporar a aquest an&agrave;lisi les experi&egrave;ncies m&eacute;s importants de la lluita del proletariat contra la burgesia, van depurar la concepci&oacute; del comunisme de les idees ut&ograve;piques i petitburgeses i varen formular la teoria sobre la lluita de classes i la dictadura del proletariat, deixant aix&iacute; establertes les bases cient&iacute;fiques de l&acute;estrat&egrave;gia revolucion&agrave;ria de la classe obrera.

<H3><A NAME="#c12"></a>1.2 El proc&eacute;s de producci&oacute; capitalista</H3>

La circulaci&oacute; de mercaderies &eacute;s el punt de partida de la transformaci&oacute; dels diners en capital, el qual sols apareix quan la producci&oacute; mercantil aconsegueix cert desenvolupament. El capitalisme fa una inversi&oacute; amb l&acute;&uacute;nic objectiu d&acute;incrementar el seu capital inicial. A aquest increment se&acute;l denomina plus-v&agrave;lua. Per&ograve; per a obtenir la plus-v&agrave;lua el capitalista ha de trobar una mercaderia, la utilitat de la qual sigui crear valor. Aquesta mercaderia existeix, &eacute;s la for&ccedil;a o capacitat de treball de l&acute;obrer.

<P>La for&ccedil;a de treball &eacute;s el conjunt de facultats f&iacute;siques i ps&iacute;quiques que una persona posa en acci&oacute; al produir valors d&acute;&uacute;s, productes de qualsevol tipus. En el capitalisme, la for&ccedil;a de treball pren per al propi obrer la forma d&acute;una mercaderia que li pertany, i el seu treball, per conseg&uuml;ent, adquireix la forma de for&ccedil;a de treball assalariat. El valor de la for&ccedil;a de treball, com el valor de tota mercaderia, el determina el temps de treball socialment necessari per a la producci&oacute;. Per tant, el valor de la for&ccedil;a de treball &eacute;s el valor dels mitjans de vida necessaris per a mantenir l&acute;individu treballador (en el seu estat normal de vida i treball) i per mantenir la seva fam&iacute;lia; &eacute;s a dir, per a assegurar la reproducci&oacute; de la mercaderia for&ccedil;a de treball.

<P>Una vegada que l&acute;obrer ven per un temps determinat la seva for&ccedil;a de treball, el capitalista &eacute;s amo d&acute;ella i la consumeix en el lloc de treball. Aquest consum del valor d&acute;&uacute;s de la for&ccedil;a de treball a la producci&oacute; de mercaderies &eacute;s, al mateix temps, un proc&eacute;s de creaci&oacute; de valor, un proc&eacute;s de valoraci&oacute; o d&acute;extraccio de plus-v&agrave;lua. El capitalista, en la mesura que prolonga la jornada de treball m&eacute;s enll&agrave; del temps que necessita l&acute;obrer per a reproduir a la mercaderia final un valor equivalent al que va rebre, li est&agrave; traient a l&acute;obrer un treball que no paga; est&agrave; extraient una plus-v&agrave;lua, est&agrave; explotant a l&acute;obrer i valorant el seu capital. Aix&ograve; &eacute;s el que es coneix per proc&eacute;s de producci&oacute; capitalista.

<P>Aquest proc&eacute;s d&acute;explotaci&oacute; &eacute;s la base sobre la que s&acute;aixeca tot l&acute;edifici de la societat burgesa i el que origina la irreconciliable lluita de classes que alliberen els proletaris, desposseits de tot menys de la seva for&ccedil;a de treball, i els capitalistes, propietaris dels mitjans de producci&oacute; i de vida.

<P>Al capitalisme, el proletari &eacute;s jur&iacute;dicament lliure, no est&agrave; adscrit ni a la terra ni a cap empresa; &eacute;s lliure en el sentit que pot anar a treballar a la f&agrave;brica d&acute;un o altre capitalista, per&ograve; no ho &eacute;s respecte a la classe burgesa al seu conjunt. Privat de mitjans de producci&oacute;, es veu obligat a vendre la seva for&ccedil;a de treball i a dur amb aix&ograve; el jou de l&acute;explotaci&oacute;.

<P>Amb la gran ind&uacute;stria mecanitzada com a base, s&acute;opera una acceleraci&oacute; del proc&eacute;s de socialitzaci&oacute; del treball pel capital. S&acute;accentua la interdepend&egrave;ncia de les distintes branques de la producci&oacute; i entre els distints mercats nacionals. El treball assalariat passa a ser el fonament de la producci&oacute;. L&acute;ex&egrave;rcit d&acute;aturats es fa permanent, i el progr&eacute;s t&egrave;cnic, en comptes d&acute;alliberar l&acute;home de la part m&eacute;s penosa del treball, es converteix sota el capitalisme en un monstre que intensifica l&acute;explotaci&oacute; i xucla la seva sang.

<P>Les relacions capitalistes de producci&oacute; suposen hist&ograve;ricament un est&iacute;mul per al desenvolupament econ&ograve;mic. La recerca del m&agrave;xim guany i l&acute;afany de lucre impulsa a la burgesia a ampliar la producci&oacute;, a perfeccionar la maquin&agrave;ria i a millorar la tecnologia a la ind&uacute;stria i a l&acute;agricultura. No obstant aix&ograve;, aquestes relacions no solament van donar lloc a que s&acute;arrib&eacute;s a un nivell de desenvolupament sense pari&oacute; respecte a les precedents societats, sin&oacute; que van permetre tamb&eacute; crear unes forces productives tan colossals que s&acute;escapen al control dels capitalistes, portant el sistema al seu conjunt al caire de la tomba.

<P>Esclaten per aquest motiu crisis peri&ograve;diques de superproducci&oacute; que duren llargs anys i que afecten a pa&iuml;sos i continents sencers, ocasionant enormes estralls. Aquestes cat&agrave;strofes creixen en extensi&oacute; i es fan m&eacute;s intenses a mesura que progressa el sistema capitalista de producci&oacute;.

<P>La causa de la crisi es troba a les relacions de producci&oacute;, que han deixat de correspondre al desenvolupament aconseguit per les forces productives i s&acute;han convertit en un fre per al seu nou desenvolupament. Es manifesta aix&iacute; la contradicci&oacute; m&eacute;s profunda del mode de producci&oacute; capitalista: la contradicci&oacute; entre el car&agrave;cter social de la producci&oacute; i la forma privada capitalista d&acute;apropiaci&oacute;. Aquesta contradicci&oacute; provoca la crisi i l&acute;atur, origina la lluita de classes entre la burgesia i el proletariat i constitueix la base econ&ograve;mica de la revoluci&oacute; socialista.

<H3><A NAME="#c13"></a>1.3 Les classes i la lluita de classes</H3>

Les classes no han existit sempre ni existiran eternament. A la societat primitiva no hi havia classes. L&acute;aparici&oacute; de les classes est&agrave; lligada a una determinada fase hist&ograve;rica del desenvolupament de la producci&oacute;. La divisi&oacute; del treball al si de la societat primitiva va ser l&acute;origen de les classes. Aquesta divisi&oacute; pressuposa la separaci&oacute; dels productes ocupats en distints tipus de producci&oacute; i l&acute;intercanvi entre ells dels fruits del treball. Amb la divisi&oacute; social del treball i amb l&acute;intercanvi es desenvolupa la propietat privada dels mitjans de producci&oacute; que substitueix a la propietat comunal. Com a resultat de tot aix&ograve;, en la societat sorgeixen les classes.

<P>Les classes estan vinculades dintre seu per determinades relacions econ&ograve;miques que permeten a unes apropiar-se del treball de les altres. El conjunt d&acute;aqueixes relacions forma l&acute;estructura de classes de la societat i constitueix la base material, econ&ograve;mica, de la lluita de classes. Ning&uacute; no pot restar al marge d&acute;una o altra classe, ni pot deixar de prendre posici&oacute; tan aviat com hagi compr&egrave;s-la relaci&oacute; m&uacute;tua que existeix entre elles. L&acute;inter&egrave;s de classe no est&agrave; determinat per la consci&egrave;ncia d&acute;una classe, sin&oacute; per la situaci&oacute; i el paper que aqueixa classe exerceix en el mode de producci&oacute;. Aquesta contradicci&oacute; entre les classes &eacute;s el que converteix la seva lluita en la for&ccedil;a motriu del desenvolupament de les societats dividides en classes antag&ograve;niques.

<P>La lluita de classes fa sorgir l&acute;Estat com instrument que les classes dominants empren per a mantenir l&acute;explotaci&oacute; sobre las classes oprimides. Lenin va demostrar que <EM>l&acute;Estat sorgeix en el lloc, el moment i la mesura en que les contradiccions de classe objectivament no poden conciliar-se</EM> <A HREF="#n1">(1)</A>. L&acute;Estat es converteix en instrument de poder de la classe econ&ograve;micament m&eacute;s poderosa, amb el que aquesta adquireix nous mitjans per a sotmetre i explotar la classe oprimida.

<P>Les relacions entre les classes i les seves lluites no es limiten a l&acute;&agrave;mbit de la vida econ&ograve;mica. La divisi&oacute; en classes impregna tota la vida de la societat classista, de a baix a dalt, i afecta tot el sistema de relacions socials, manifestant-se aix&iacute; mateix en el terreny de la superstructura, en la pol&iacute;tica, en la ideologia i, en general, en tota la vida espiritual. En la mateixa relaci&oacute; de for&ccedil;a que estableixen els propietaris dels mitjants de producci&oacute; per a sotmetre a l&acute;explotaci&oacute; als qu&egrave; manquen d&acute;ells, es troba la clau de l&acute;estructura del poder pol&iacute;tic. Per aix&ograve;, la lluita contra l&acute;explotaci&oacute; revesteix un car&agrave;cter fonamentalment pol&iacute;tic, &eacute;s una lluita pel poder pol&iacute;tic.

<P>A L&acute;&egrave;poca del capitalisme, en un pla universal, tota la societat va dividir-se cada vegada m&eacute;s en dues grans classes enemigues que s&acute;enfronten dintre seu: la burgesia i el proletariat. Al comen&ccedil;ament, aquesta lluita adopta la forma de lluita econ&ograve;mica, &eacute;s a dir, no &eacute;s encara una lluita de tota la classe obrera contra la classe burgesa, sin&oacute; d&acute;una fracci&oacute; o grups d&acute;obrers contra un sol capitalista en una o altra f&agrave;brica. Per conseg&uuml;ent, aquesta forma de lluita no afecta a les bases del sistema d&acute;explotaci&oacute;. El seu fi no &eacute;s suprimir l&acute;explotaci&oacute;, sin&oacute; atenuar-la, millorar la situaci&oacute; material i les condicions de treball. Aquesta primera forma de lluita exerceix un important paper en l&acute;organitzaci&oacute; i educaci&oacute; pol&iacute;tica del proletariat, per&ograve; al mateix temps posa de relleu el seu car&agrave;cter limitat. Sols m&eacute;s tard, quan els representants de vanguardia de la classe obrera prenen consci&egrave;ncia d&acute;aqueixa limitaci&oacute; i uneixen les seves forces per a emprendre la lluita, no contra un patr&oacute; a&iuml;llat, sin&oacute; contra tota la classe capitalista i contra el govern que recolza a aqueixa classe, &eacute;s quan la seva lluita es va fent cada vegada m&eacute;s resolta i organitzada, fins a adquirir un car&agrave;cter de lluita superior, la forma de lluita pol&iacute;tica revolucion&agrave;ria.

<P>De totes les classes que s&acute;enfronten a la burgesia, sols el proletariat &eacute;s la classe veritablement revolucion&agrave;ria. Les altres <EM>van degenerant i desapareixen amb el desenvolupament de la gran ind&uacute;stria; el proletariat, en canvi, &eacute;s el seu producte m&eacute;s peculiar. Les capes mitjanes -el petit industrial, el petit comerciant, l&acute;artes&agrave; i el camperol- lluiten totes elles contra la burgesia per a salvar de la ru&iuml;na la seva exist&egrave;ncia com a tals capes mitjanes. No s&oacute;n doncs, revolucion&agrave;ries, sin&oacute; conservadores</EM> <A HREF="#n2">(2)</A>. El proletariat &eacute;s la classe m&eacute;s revolucion&agrave;ria perque &eacute;s portadora d&acute;un mode de producci&oacute; nou, superior, el mode de producci&oacute; comunista, a m&eacute;s de ser, de entre tots els sectors populars, la m&eacute;s conscient i organitzada. El proletariat sols pot emancipar-se abolint la propietat privada dels mitjans de producci&oacute; en general, acabant aix&iacute; amb totes les formes d&acute;explotaci&oacute; de l&acute;home per l&acute;home. El sorgiment de les classes va ser el resultat del desenvolupament espontani de la societat i est&agrave; vinculat a l&acute;aparici&oacute; de la divisi&oacute; del treball i de la propietat privada; pel contrari, la supressi&oacute; de les classes sols pot ser el resultat de la lluita conscient del proletariat, que condueix a l&acute;establiment de la seva dominaci&oacute; pol&iacute;tica i al socialisme, etapa de transici&oacute; necess&agrave;ria vers la desaparici&oacute; de totes les difer&egrave;ncies de classe.

<H3><A NAME="#c14"></a>1.4 L&acute;imperialisme, &uacute;ltima etapa del desenvolupament del capitalisme</H3>

Al comen&ccedil;ament del segle XX el capitalisme va aconseguir la &uacute;ltima etapa del seu desenvolupament, l&acute;etapa monopolista, i es va transformar en imperialisme. L&acute;imperialisme sorgeix com a conseq&uuml;&egrave;ncia de l&acute;enorme desenvolupament de la producci&oacute;, aix&iacute; com de la gran acumulaci&oacute; i concentraci&oacute; del capital, el que d&oacute;na lloc a l&acute;aparici&oacute; dels monopolis. Altres trets caracter&iacute;stics de l&acute;imperialisme s&oacute;n: el predomini del capital financer, resultat de la fusi&oacute; del capital bancari amb el capital industrial; l&acute;explotaci&oacute; de capitals; la formaci&oacute; d&acute;unions o consorcis internacionals que es reparteixen el mercat mundial; la distribuci&oacute; territorial del m&oacute;n entre les grans pot&egrave;ncies capitalistes i el comen&ccedil;ament de la lluita entre elles per la seva redistribuci&oacute;.

<P>La <EM>gesti&oacute;</EM> dels monopolis capitalistes consolida la dominaci&oacute; de l&acute;oligarquia financera sobre la immensa majoria de la poblaci&oacute; i accentua els trets parasitaris, policials i militaristes del r&egrave;gim burg&egrave;s.

<P>En les &uacute;ltimes d&egrave;cades els monopolis han unit la seva for&ccedil;a al poder de l&acute;Estat burg&egrave;s. Ha sorgit aix&iacute; el capitalisme monopolista d&acute;Estat. L&acute;Estat monopolista assegura les condicions materials de la producci&oacute;, salvaguarda el sistema legal que regula les relacions de producci&oacute; i intercanvi i, de manera particular, els conflictes entre treballadors i capitalistes. Com instrument de la classe al poder, l&acute;Estat recorre a l&acute;opressi&oacute; pol&iacute;tica oberta contra els treballadors i utilitza per aix&ograve;, de ser necessari, els mitjans terroristes i militars. L&acute;Estat monopolista tamb&eacute; garantitza l&acute;expansi&oacute; exterior del capital nacional i els interessos dels inversors estrangers en el seu propi territori. D&acute;aquesta manera, en els pa&iuml;sos imperialistes l&acute;Estat apareix com un dels instruments m&eacute;s importants posats en joc per a incrementar els guanys capitalistes.

<P>Els imperialistes intensifiquen l&acute;explotaci&oacute; dels obrers en el seu pa&iacute;s i la dels pobles de les col&ograve;nies i pa&iuml;sos dependents. Sorgeixen aix&iacute; les guerres colonials i la lluita entre els propis Estats imperialistes pel repartiment del bot&iacute;. El m&oacute;n ha estat ja repartit, per&ograve; el desenvolupament desigual dels diferents pa&iuml;sos imperialistes planteja la necessitat d&acute;un nou repartiment concorde amb la for&ccedil;a econ&ograve;mica de cadasc&uacute;.

<P>L&acute;exportaci&oacute; de capital als pa&iuml;sos capitalistes desenvolupats i l&acute;entrella&ccedil;ament del capital internacional actualment es destaquen com les tend&egrave;ncies m&eacute;s importants de l&acute;imperialisme. Dit entrella&ccedil;ament serveix de base a la formaci&oacute; de les associacions internacionals monopolistes que es reparteixen el m&oacute;n. Ha sorgit aix&iacute; una contradicci&oacute; entre els grans monopolis, universals per l&acute;envergadura de les seves operacions, i els Estats nacionals.

<P>S&acute;ha est&egrave;s el <EM>colonialisme col-lectiu</EM>. L&acute;imperialisme sost&eacute; guerres agressives contra pobles sencers, tracta d&acute;imposar per la for&ccedil;a el repartiment territorial i&nbsp; r&egrave;gims o formes&nbsp; de govern al seu caprici, amb la particularitat de que, amb freq&uuml;&egrave;ncia, en dites guerres d&acute;agressi&oacute; participen simult&agrave;niament v&agrave;ries pot&egrave;ncies imperialistes.

<P>No obstant aix&ograve;, la lluita permanent per un nou repartiment del mercat capitalista i les esferes d&acute;influ&egrave;ncia <EM>segons la for&ccedil;a</EM>, <EM>segons el capital</EM>, continua. Els interessos dels imperialistes dels diversos pa&iuml;sos i les seves rivalitats s&oacute;n m&eacute;s fortes que les tend&egrave;ncies dictades per l&acute;aspiraci&oacute; a aplicar una estrat&egrave;gia com&uacute;, pel qu&egrave; la humanitat es troba davant el dilema de passar al socialisme o sofrir durant anys, incl&uacute;s durant decennis, en enfrontaments armats entre les grans pot&egrave;ncies per la conservaci&oacute; artificial del capitalisme mitjan&ccedil;ant les col&ograve;nies, els monopolis, els privilegis i l&acute;opressi&oacute; de tot g&egrave;nere.

<P>Amb el domini dels monopolis a la producci&oacute;, aquesta aconsegueix el grau m&agrave;xim de socialitzaci&oacute;. No obstant aix&ograve;, l&acute;apropiaci&oacute; continua sent privada, ja que els mitjans de producci&oacute; es troben en mans d&acute;un redu&iuml;t nombre de persones. En aquesta etapa la contradicci&oacute; fonamental del sistema -la que enfronta a les forces productives socials amb l&acute;apropiaci&oacute; individual- es fa molt m&eacute;s oberta i aguda, i planteja la necessitat urgent de destruir el sistema basat en la propietat privada dels mitjans de producci&oacute;.

<P>Lenin va destacar que el capitalisme monopolista d&acute;Estat &eacute;s la preparaci&oacute; material m&eacute;s completa per al socialisme i va insistir diverses vegades en que la preparaci&oacute; de les premisses materials del socialisme no equival a la transici&oacute; al socialisme, que la revoluci&oacute; socialista &eacute;s una divis&ograve;ria obligat&ograve;ria entre el capitalisme monopolista i el socialisme. <EM>La proximitat de tal capitalisme </EM>-deia Lenin-<EM> deu constituir, per als veritables representants del proletariat, un argument a favor de la proximitat, de la facilitat, de la viabilitat i de la urg&egrave;ncia de la revoluci&oacute; socialista, per&ograve; no, de cap manera, un argument per a mantenir una actitud de toler&agrave;ncia davant els que neguen aquesta revoluci&oacute; i davant els que embelleixen el capitalisme, com fan tots els reformistes</EM> <A HREF="#n3">(3)</A>.

<P>A l&acute;etapa imperialista totes les contradiccions del sistema s&acute;aguditzen en extrem. La crisi cr&ograve;nica, el creixement de l&acute;atur, de la mis&egrave;ria i de totes les tares socials, la feixistitzaci&oacute; creixent de les formes de poder de la burguesia, etc., desencadenen la lluita revolucion&agrave;ria del proletariat per la presa del poder pol&iacute;tic. Al mateix temps, s&acute;aguditzen les contradiccions que enfronten als distints Estats i grups monopolistes pel repartiment dels mercats, les fonts de mat&egrave;ries primes i les &agrave;rees d&acute;influ&egrave;ncia. Aquesta rivalitat va provocar el 1914 la primera guerra imperialista mundial. La guerra va conduir a la primera gran revoluci&oacute; socialista de la hist&ograve;ria, que va tenir lloc a R&uacute;ssia a l&acute;Octubre del 1917. Amb ella s&acute;inicia l&acute;etapa de transici&oacute; d&acute;un tipus de societat a una altra en el pla mundial. Darrera la revoluci&oacute; sovi&egrave;tica i la derrota del nazi-feixisme durant la II Guerra Mundial, es van desplegar en cadena una s&egrave;rie de revolucions democr&agrave;tiques populars, antiimperialistes i antifeudals dirigides pel proletariat i assentades en l&acute;alian&ccedil;a dels obrers i camperols.

<P>M&eacute;s recentment, arran de la culminaci&oacute; de la contrarevoluci&oacute; a la major part dels pa&iuml;sos del camp socialista, i darrera un curt per&iacute;ode en que semblava que s&acute;anava a eternitzar el <EM>nou ordre mundial</EM> capitalista, la lluita contra l&acute;imperialisme ha cobrat un nou impuls amb la incorporaci&oacute; activa d&acute;una gran part de la classe obrera d&acute;aqueixos pa&iuml;sos, alliberada de la passivitat a qu&egrave; l&acute;havia condu&iuml;t el revisionisme. Grans masses de prolet&agrave;ries se sumen avui a la lluita pel restabliment del socialisme, el que aflebeix encara m&eacute;s al capitalisme i tira per terra la pretensi&oacute; de la burgesia de presentar el seu sistema com l&acute;&uacute;nic viable i imperible.

<P>Tot l&acute;anterior confirma el significat hist&ograve;ric de la revoluci&oacute; d&acute;Octubre i, en definitiva, la veracitat i la justesa de la concepci&oacute; marxista-leninista i de la seva teoria de la revoluci&oacute; concebuda com un llarg i complex proc&egrave;s hist&ograve;ric mundial en el que es donen, tant els avan&ccedil;os com el retrocessos dins d&acute;una tend&egrave;ncia general ascendent, amb el qu&egrave; s&acute;acabaran imposant les noves relacions socials i la classe que les representa. En realitat, com va indicar Lenin, <EM>&eacute;s que pot trobar-se a la hist&ograve;ria un sol exemple d&acute;un mode de producci&oacute; nou que hagi pres de cop, sense una llarga s&egrave;rie de revessos, equivocacions i recaigudes?</EM> <A HREF="#n4">(4)</A>


<H2><A NAME="#c2"></a>2. Peculiaritats del capitalisme i de la lluita de classes a Espanya</H2>

<H3><A NAME="#c21"></a>2.1 L&acute;establiment de relacions capitalistes de producci&oacute;</H3>

El feble y tard&agrave; desenvolupament del capitalisme al nostre pa&iacute;s no va permetre a la burgesia portar a terme una ruptura revolucion&agrave;ria amb l&acute;antic r&egrave;gim. L&acute;alian&ccedil;a entre els sectors burgesos m&eacute;s influents i l&acute;aristrocr&agrave;cia terratinent va imposar -ja des del segle XIX- una <EM>via evolutiva</EM>, de progressiva reforma i adaptaci&oacute; de les caduques estructures heretades del passat a les transformacions econ&ograve;miques, pol&iacute;tiques i culturals capitalistes. Aquesta circumst&agrave;ncia explica que, al comen&ccedil;ar el segle XX, Espanya ja fos, a pesar de les superviv&egrave;ncies feudals, un pa&iacute;s extraordin&agrave;riament <EM>modern</EM> en all&ograve; que respecta al domini i control del capital financer sobre les branques m&eacute;s importants de l&acute;activitat econ&ograve;mica.

<P>L&acute;expulsi&oacute; dels colonialistes espanyols de Cuba i Filipines a finals del segle XIX i la conseg&uuml;ent repatriaci&oacute; del seus capitals a la metr&ograve;poli, juntament als grans negocis que -emparant-se en la seva <EM>neutralitat</EM>- va portar a terme la burgesia del nostre pa&iacute;s durant la I Guerra imperialista mundial, va donar com a resultat una enorme concentraci&oacute; de capital. Aix&ograve; explica que en el per&iacute;ode de la Dictadura de Primo de Rivera (1923-29), es produ&iacute;s una acceleraci&oacute; en el desenvolupament econ&ograve;mic, aix&iacute; com en el proc&eacute;s de fusi&oacute; de la banca amb la ind&uacute;stria, el que va donar lloc a la formaci&oacute; del capitalisme financer i a l&acute;aparici&oacute; de les primeres formes del capitalisme monopolista d&acute;Estat. No obstant, no per aix&ograve; va desapar&egrave;ixer la contradicci&oacute; entre les exig&egrave;ncies del desenvolupament capitalista i les superviv&egrave;ncies feudals en el r&egrave;gim pol&iacute;tic i en l&acute;estructura econ&ograve;mica. Per contra, tant aquesta contradicci&oacute; com les altres que convergien a Espanya derivades de la crisi econ&ograve;mica mundial del capitalisme (1929) es van fer molt m&eacute;s agudes, fins a desembocar, el 1931, a l&acute;enderrocament de la monarquia i la proclamaci&oacute; de la II Rep&uacute;blica, en la qu&egrave; el poble confiava per a millorar les seves condicions de vida, resoldre el problema de la terra, acabar amb l&acute;opressi&oacute; nacional i molts m&eacute;s problemes que li aclaparaven.

<P>Per&ograve; la burgesia era ja incapa&ccedil; de tirar endavant per si sola aquest programa democr&agrave;tic. L&acute;arribada del capitalisme a la &uacute;ltima fase del seu desenvolupament (l&acute;etapa monopolista i imperialista) i el comen&ccedil;ament de la revoluci&oacute; prolet&agrave;ria mundial feien ja impossible la revoluci&oacute; burgesa de vell tipus. La burgesia devia comptar necess&agrave;riament amb la classe obrera qu&egrave;, d&acute;altra banda, era massa forta per a acceptar la seva direcci&oacute;. Aquesta fou la hist&ograve;ria de la Rep&uacute;blica fins al 16 de febrer el 1936: rebuig per part de l&acute;oligarquia financera i terratinent a qualsevol transformaci&oacute; democr&agrave;tica, vacil-lacions de la burgesia democr&agrave;tica a l&acute;hora d&acute;emprendre les transformacions revolucion&agrave;ries, frac&agrave;s de la socialdemocr&agrave;cia en el seu empenyorament per controlar i sofocar les lluites populars i presa gradual de la direcci&oacute; del proc&eacute;s revolucionari pel Partit Comunista.

<P>A m&eacute;s a m&eacute;s, a la gran burgesia se li plantejava un altre important problema: superar l&acute;atr&agrave;s industrial i agrari d&acute;Espanya respecte als altres pa&iuml;sos. Aix&ograve; sols es podia aconseguir mitjan&ccedil;ant una acumulaci&oacute; intensiva de capital, duta a terme en base a la submissi&oacute; i superexplotaci&oacute; de la classe obrera i a l&acute;espletaci&oacute; del camperol. Per&ograve;, el triomf del Bloc Popular a les eleccions del 16 de febrer i les mesures que aquest va comen&ccedil;ar a prendre davant l&acute;empenta revolucion&agrave;ria de les masses, s&acute;havien convertit en un obstacle insalvable per a la realitzaci&oacute; dels plans de l&acute;oligarquia, ja que entre altres coses vingu&eacute; a posar termini a les seves esperances de fer-se de nou amb el poder per la via parlament&agrave;ria. Es feia indispensable, per tant, acabar amb la Rep&uacute;blica, aixafar el moviment revolucionari i implantar un r&egrave;gim feixista. I aquest fou l&acute;objectiu que va perseguir la reacci&oacute; amb la revolta militar del 18 de juliol.

<H3><A NAME="#c2"></a>2.2 La revolta feixista i la revoluci&oacute; popular</H3>

La lluita contra l&acute;al&ccedil;ament feixista va desencadenar una veritable revoluci&oacute; popular. Els pilars de l&acute;Estat van esfondrar-se en la zona republicana, prenent el poble el poder a les seves mans. La vida pol&iacute;tica, econ&ograve;mica i social del pa&iacute;s va sofrir profundes transformacions: els Comit&egrave;s populars van substituir a les autoritats civils; foren dissolts els cossos repressius i es varen formar Tribunals Populars. Basant-se en les mil&iacute;cies, es va organitzar l&acute;Ex&egrave;rcit Popular. Es van incautar les empreses abandonades pels seus amos, els ferrocarrils i la banca, es va repartir la terra entre els obrers agr&iacute;coles i els camperols pobres, etc. El Partit va comprendre des d&acute;un principi que no es podia plantejar llavors, com a tasca immediata, la revoluci&oacute; socialista. L&acute;atr&agrave;s econ&ograve;mic del pa&iacute;s, la divisi&oacute; de la classe obrera i la situaci&oacute; internacional (caracteritzada per una relaci&oacute; de forces desfavorable al moviment revolucionari) feien necess&agrave;ria una etapa de Revoluci&oacute; Democr&agrave;tica-Popular. All&ograve; m&eacute;s important en aquell moment consistia en guanyar la guerra al feixisme i assegurar l&acute;hegemonia pol&iacute;tica del proletariat en el front de les forces populars democr&agrave;tiques.

<P>No obstant aix&ograve;, la direcci&oacute; del Partit, sota la influ&egrave;ncia de la Internacional Comunista, va cometre nombrosos errors en l&acute;apreciaci&oacute; de la situaci&oacute; general aix&iacute; com en l&acute;aplicaci&oacute; de la t&agrave;ctica del Front Popular, tendint a supeditar-se al Govern republic&agrave; en comptes de recolzar la unitat popular des d&acute;una posici&oacute; pol&iacute;tica i militar independent. Aquests errors van contribuir a la desmoralitzaci&oacute; de les masses i feren m&eacute;s desastrosos i durables els efectes de la derrota.

<P>Al final, el PCE, que fou la for&ccedil;a pol&iacute;tica que m&eacute;s havia lluitat pel Front Popular, es va trobar expulsat dels seus organismes i impossibilitat per a fer front al cop casadista; aix&ograve; li va impedir tamb&eacute; prosseguir la lluita en les noves condicions generals per l&acute;enfonsament de la Rep&uacute;blica i dirigir la revoluci&oacute; quan per aix&ograve; es crearen les condicions favorables, despr&eacute;s de finalitzar la II Guerra Mundial.

<H3><A NAME="#c23"></a>2.3 Un desenvolupament monopolista lligat al terrorisme d&acute;Estat</H3>

A l&acute;acabar la guerra, l&acute;acumulaci&oacute; intensiva de capital i la industrialitzaci&oacute; accelerada s&oacute;n les metes que es fixa l&acute;oligarquia financera per a superar l&acute;atr&agrave;s que la mant&eacute; en inferioritat de condicions respecte a les burgesies d&acute;altres pa&iuml;sos, enriquir-se encara m&eacute;s i conjurar el perill de revoluci&oacute; en el futur. La reacci&oacute; espanyola es va servir de l&acute;Estat feixista com principal instrument per a la submissi&oacute; i explotaci&oacute; de les masses treballadores, per&ograve; tamb&eacute; va emprar l&acute;Estat com a mitj&agrave; essencial de la seva pol&iacute;tica econ&ograve;mica.

<P>Per aix&ograve; la seva primera preocupaci&oacute; va consistir en anihilar tota resist&egrave;ncia: va suprimir les llibertats i drets pol&iacute;tics; va imposar el jou de l&acute;opressi&oacute; a les nacionalitats; va destruir els sindicats obrers i els partits pol&iacute;tics democr&agrave;tics; va prohibir la vaga i la utilitzaci&oacute; de qualsevol medi de defen&ccedil;a legal i pac&iacute;fic dels treballadors contra els abusos i l&acute;opressi&oacute; del capital. Una repressi&oacute; brutal es va abatre damunt les masses despr&eacute;s d&acute;acabar la guerra: entre 1939 i 1944 foren afusellats uns 200.000 antifeixistes, la major part obrers i camperols.

<P>Despr&eacute;s de la II Guerra Mundial, una vegada derrotades les forces nazi-feixistes al 1945, l&acute;Estat espanyol va quedar a&iuml;llat del concert internacional, encara que comptava amb la <EM>compressi&oacute;</EM> i el recolzament dels capitalistes de tot el m&oacute;n, d&acute;una manera especial de l&acute;imperialisme ianqui. D&acute;altra banda, l&acute;economia espanyola no solament havia quedat devastada, sin&oacute; que, a m&eacute;s a m&eacute;s, continuava sent predominantment agr&iacute;cola. Per aquesta ra&oacute;, els plans econ&ograve;mics que havien tra&ccedil;at els monopolis sols es podien realitzar sobre la base de l&acute;espletaci&oacute; del camp i a les formes m&eacute;s inhumanes de sobreexplotaci&oacute; del proletariat, donada l&acute;escassa tecnificaci&oacute; de la industria. Tals foren els principis que regiren l&acute;anomenada pol&iacute;tica econ&ograve;mica aut&agrave;rquica mantinguda fins a finals dels anys 50. Dita pol&iacute;tica va permetre a l&acute;oligarquia espanyola realitzar una acumulaci&oacute; intensiva de capital, al mateix temps que posava dret una part important de la ind&uacute;stria b&agrave;sica i transformava, amb les aportacions econ&ograve;miques de l&acute;Estat, els grans latifundis en modernes explotacions agr&agrave;ries de tipus capitalista.

<P>Durant els anys en que es van dur a terme els <EM>Plans de Desenvolupament</EM> (1964-1975) tota Espanya es fou transformant: la mecanitzaci&oacute; del camp, els pols industrials, l&acute;emigraci&oacute; massiva a les ciutats i el sorgiment de grans barris obrers, l&acute;elevaci&oacute; general del nivell de vida i consum, etc., configuren un paisatge, una forma de vida i una mentalitat distints dels de l&acute;Espanya dels anys 30. Important incid&egrave;ncia va tenir l&acute;emigraci&oa