<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La vida y la música de Jose Zeca Afonso">
  <TITLE>La vida y la música de Jose Zeca Afonso</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="folk, cantautor, jose zeca fonso">
<META name=description content="La biografia y la música del cantautor portugues Jose Zeca Afonso">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H2>20 años de la muerte del cantautor portugués
<BR>Jose &lsquo;Zeca&rsquo; Afonso</H2>

<img src="foto/zeca1.jpg" width=209 height=259 hspace=15 align="right">

<P>El 25 de abril de 1974, a las cero horas de una ma&ntilde;ana primaveral, el programa <EM>L&iacute;mites</EM>, de Radio Renazen&ccedil;a, comenz&oacute; a emitir los acordes de <EM>Grandola Vila Morena</EM>. Fue la consigna para poner en marcha la Revoluci&oacute;n de los claveles que puso punto final a la dictadura salazarista en Portugal.

<P>La letra y la m&uacute;sica eran de Jos&eacute; <EM>Zeca</EM> Afonso, la figura m&aacute;s importante de la canci&oacute;n portuguesa del siglo XX, y una pieza clave de la m&uacute;sica popular de todo el mundo.

<P>Jos&eacute; Afonso Cerqueira dos Santos, <EM>Zeca</EM>, hab&iacute;a nacido en Aveiro el 2 de agosto 1929 y era licenciado en Filosof&iacute;a e Historia. Fue profesor de instituto hasta 1968, fecha en la que el fascismo lo inhabilit&oacute; para ejercer cualquier puesto docente. Hasta el a&ntilde;o 1983 no se le reconocieron de nuevo sus derechos.

<P>Escuchando los versos de la impresionante <EM>Canci&oacute;n de la paciencia</EM>, incluida en el compendio <EM>Como se fora seu filho</EM>, que dice, entre otras estrofas:

<BLOCKQUOTE>
Muchos soles y lunas nacer&aacute;n
<BR>m&aacute;s olas en la playa romper&aacute;n
<BR>ya no tiene sentido tener o no tener
<BR>vivo con mi odio a mendigar.
<BR>Tengo muchos a&ntilde;os para sufrir,
<BR>m&aacute;s de una vida para andar,
<BR>bebo la hiel amarga hasta morir.
<BR>Ya no tengo pena, s&eacute; esperar.</BLOCKQUOTE>

Se manifestaba en contra de la denominaci&oacute;n de canci&oacute;n protesta con una frase significativa: <EM>El m&uacute;sico es quien protesta, no la canci&oacute;n</EM>. Por eso mismo insistir&iacute;a en la necesidad del claro compromiso pol&iacute;tico del artista, o trabajador del arte, como &eacute;l siempre dec&iacute;a.

<P>Fue pionero en la reivindicaci&oacute;n de las corrientes musicales africanas, y la influencia de aquellos sones est&aacute; presente en toda su obra. Tambi&eacute;n en esto se adelantaba a su tiempo. Canciones maestras, como <EM>Ail&eacute;, Ail&eacute;</EM> o <EM>Un homem novo veio da mata</EM> son elocuentes muestras. El elaborado lirismo de sus temas no dej&oacute; nunca lugar a la tibieza en el mensaje. En <EM>A morte saiu &agrave; rua</EM>, un precioso y dram&aacute;tico tema dedicado a Jos&eacute; D&iacute;as Coelho, pintor y escultor comunista asesinado a tiros por la polic&iacute;a pol&iacute;tica de la dictadura salazarista de d&iacute;a y en plena calle, canta esta estrofa:

<BLOCKQUOTE>
Tu muerte, pintor,
<BR>reclama otra muerte igual,
<BR>s&oacute;lo ojo por ojo
<BR>y diente por diente vale.</BLOCKQUOTE>

En el <EM>Cantar Alentejano</EM>, una bella y sentida creaci&oacute;n dedicada a la campesina antifascista Catarina Eufemia (embarazada cuando la asesin&oacute; un teniente de polic&iacute;a, con tres disparos a bocajarro), el mensaje es similar:

<BLOCKQUOTE>
Quien vio morir a Catarina
<BR>no perdona a quien la mat&oacute;.</BLOCKQUOTE>

Cantaba incesantemente para el pueblo, en cooperativas agrarias y <EM>comissioes de moradors</EM>, utilizando sus exquisitas creaciones como un instrumento m&aacute;s de lucha. Luch&oacute; primero contra la dictadura de Salazar y, al final de sus d&iacute;as, frente a la contrarrevoluci&oacute;n encabezada por el Partido Socialfascista de Mario Soares. Fue consciente siempre de que su honradez navegaba a contracorriente, pero en ning&uacute;n momento abandon&oacute; sus principios revolucionarios. Por eso detestaba el desencanto, la desmoralizaci&oacute;n, que &eacute;l calificaba como una mera justificaci&oacute;n para los traidores.

<P>Actu&oacute; por &uacute;ltima vez en directo en el Coliseu dos Recreios lisboeta, en 1983, precisamente el lugar donde, nueve a&ntilde;os antes, <EM>Grandola</EM> se convirti&oacute; en un himno para la historia. Aquella velada qued&oacute; recogida en un disco vibrante, en el que Jos&eacute; Afonso, canta, ya con ciertas dificultades, arropado por todos sus m&uacute;sicos y sus amigos m&aacute;s incondicionales. La enfermedad fue avanzando inexorablemente desde entonces hasta 1987. Se desesperaba con el reflujo del 25 de Abril porque su enfermedad no le permit&iacute;a tomar parte activa, del modo que &eacute;l hubiera querido, en los acontecimientos pol&iacute;ticos del momento.

<P><img src="foto/zeca2.gif" width=192 height=293 hspace=15 align="left">

Sus &uacute;ltimos d&iacute;as los pas&oacute; retirado en Vila Nogueira de Azeitao, un pueblecito situado entre Lisboa y Set&uacute;bal. En su casa un cartel muy elocuente presid&iacute;a su puerta: <EM>Nao ao ley fascista da seguran&ccedil;a</EM>. En el interior hab&iacute;a multitud de detalles, cuadros y carteles alusivos al 25 de Abril, recuerdo y reivindicaci&oacute;n ineludibles para cualquier portugu&eacute;s progresista. Nos contaba en el verano de 1984:

<BLOCKQUOTE>Estoy convencido de que a m&iacute; me curar&iacute;a de verdad un nuevo 25 de Abril, creo que acabar&iacute;a con todos mis problemas y dolencias. Lo peor de mi estado actual es ver c&oacute;mo la situaci&oacute;n pol&iacute;tica y social se va deteriorando cada vez m&aacute;s, sin poder contribuir a cambiar esa inercia con todas mis fuerzas. De las conquistas de Abril no quedan m&aacute;s que algunas peque&ntilde;as libertades formales, cada vez m&aacute;s restringidas, como la libertad de expresi&oacute;n y una cierta revoluci&oacute;n sexual.

<P>En el terreno econ&oacute;mico y social la situaci&oacute;n es angustiosa, hay portugueses que viven m&aacute;s como perros que como personas, aumenta vertiginosamente la prostituci&oacute;n, y cada vez hay m&aacute;s personas que se alimentan de pan y caf&eacute; exclusivamente. En Set&uacute;bal y su cintur&oacute;n industrial hay miles de personas que no cobran un solo escudo en meses.

<P>La otra gran conquista de Abril, la liberaci&oacute;n de las colonias, se encuentra tambi&eacute;n en peligro: Angola acosada por la guerrilla fascista y racista, y Mozambique descomponi&eacute;ndose internamente y abriendo sus puertas a una nueva colonizaci&oacute;n.</BLOCKQUOTE>

Aquel domicilio fue centro de reuni&oacute;n para mucha gente; amigos de Portugal, de Espa&ntilde;a y Francia se acercaban constantemente hasta aquel pueblecito donde resid&iacute;a para verle y charlar. Cuando le visitamos en el verano de 1984, un grupo de ni&ntilde;os del colegio local, con edades comprendidas entre los diez y los doce a&ntilde;os, que editaban un peri&oacute;dico cr&iacute;tico contra la direcci&oacute;n del centro, ten&iacute;an instalado en casa del m&uacute;sico la oficina de redacci&oacute;n:

<BLOCKQUOTE>Los &uacute;nicos que no vienen nunca por aqu&iacute;, curiosamente, son los m&uacute;sicos y los artistas, con los que he tenido contacto durante tantos a&ntilde;os, y que antes me trataban como si fuera una especie de papa. Es una de las caracter&iacute;sticas de determinado tipo de artistas, por eso cada d&iacute;a quiero saber menos de m&uacute;sica, pintura y literatura. Yo me he dedicado durante muchos a&ntilde;os a hacer canciones en condiciones precarias, m&aacute;s preocupado por conseguir una comunicaci&oacute;n fuerte y por actuar pol&iacute;ticamente, que por perfeccionar, todo lo que hubiera sido capaz de hacer, mis trabajos. He sido bastante cuidadoso y exigente, pero l&oacute;gicamente siempre he estado condicionado por mi intenci&oacute;n propagand&iacute;stica.

<P>En Espa&ntilde;a no se conoce &iacute;ntegramente mi actividad, all&iacute; s&oacute;lo he ido a ofrecer espect&aacute;culos. He realizado una labor pol&iacute;tica m&aacute;s importante en Alemania, por ejemplo.

<P>Aqu&iacute;, la mayor&iacute;a de los que se dicen artistas y se ganan la vida con ello, han renunciado a cualquier preocupaci&oacute;n que no sea la de conseguir fama y llenarse la bolsa.</BLOCKQUOTE>

Cobraba entonces 30.000 pesetas mensuales de pensi&oacute;n, su &uacute;nico ingreso y se manten&iacute;a econ&oacute;micamente gracias a la ayuda de algunos amigos &iacute;ntimos y a la recaudaci&oacute;n de los festivales que, peri&oacute;dicamente, se realizaban en su ayuda, a los que nunca faltan miles de incondicionales del artista. V&iacute;ctima de una enfermedad nerviosa, que afectaba a sus fibras musculares, perd&iacute;a peso y vitalidad sin que los m&eacute;dicos fueran capaces de acertar a diagnosticar cu&aacute;l era la causa de su mal y de qu&eacute; modo pod&iacute;a combatirse eficazmente.

<P>Zeca, acostumbrado a estar siempre en primera l&iacute;nea de batalla, no se resist&iacute;a a permanecer al margen de los acontecimientos. Se encontraba integrado en las plataformas portuguesas por la paz, en diversas organizaciones de solidaridad con pa&iacute;ses del Tercer Mundo, y en el comit&eacute; de solidaridad con Otelo y los dem&aacute;s miembros de su organizaci&oacute;n, las FUP, Fuerzas de Unidad Popular, acusados de pertencer al grupo armado Fuerzas Populares 25 de Abril:

<BLOCKQUOTE>Con la detenci&oacute;n de Otelo han querido pulsar la opini&oacute;n p&uacute;blica para ver qu&eacute; capacidad de respuesta se pod&iacute;a desarrollar ante una agresi&oacute;n tan brutal e ilegal a un personaje destacado del 25 de Abril. No tienen ninguna prueba contra Otelo ni contra ninguno de ellos, pero est&aacute;n dispuestos a seguir adelante. Es muy importante la solidaridad internacional que se consiga, porque aqu&iacute;, aunque se ha creado un comit&eacute; y se han celebrado algunos actos de solidaridad con los detenidos, el movimiento tiene grandes limitaciones. Este es un primer paso para imponernos una legislaci&oacute;n represiva de seguridad &lsquo;a la europea&rsquo;. El proyecto ya se est&aacute; discutiendo en el Parlamento y tiene como modelo m&aacute;s inmediato a las leyes antiterroristas espa&ntilde;olas.

<P>De cualquier manera, yo creo que el Gobierno se ha deslizado un poco en este tema, las acusaciones de que son objeto Otelo y sus compa&ntilde;eros son insostenibles desde cualquier perspectiva legal.	Pienso que ha sido un acto caracter&iacute;stico de la forma de hacer pol&iacute;tica en Portugal, siempre muy primaria. Aqu&iacute; todav&iacute;a no hemos llegado a la situaci&oacute;n espa&ntilde;ola, en el tema de la tortura, por ejemplo, aunque en esta operaci&oacute;n contra las FUP, dos personas hayan tenido que ser atendidas en el hospital.</BLOCKQUOTE>

<P>Desde su casa de Vila Nogueira participaba, en la medida de sus posibilidades, en todas las actividades para las que le reclamaban: <EM>Cada vez me resulta m&aacute;s dif&iacute;cil desplazarme fuera de aqu&iacute;, por eso, en muchos casos, me tengo que limitar a colaborar por tel&eacute;fono. Ya no puedo cantar, debido a mis problemas respiratorios, y las manos no me responden, lo m&aacute;ximo que puedo hacer es decir unas palabras en los m&iacute;tines a los que me invitan o en los homenajes que me hacen. Me anima ver el cari&ntilde;o de la gente, que en los diez minutos como m&aacute;ximo que puedo estar hablando, me interrumpe muchas veces... </EM>&laquo;Zeca, Zeca...&raquo;

<P>Muri&oacute; el 23 de febrero de 1987, con 58 a&ntilde;os. Una multitud vel&oacute; el cad&aacute;ver en la capilla ardiente que tuvo lugar en el Club Naval de Set&uacute;bal, n&uacute;cleo proletario del cintur&oacute;n industrial de Lisboa. Su entierro constituy&oacute; un &uacute;ltimo ejemplo: tras el f&eacute;retro march&oacute; primero el pueblo an&oacute;nimo, coreando una vez tras otra sus canciones y enarbolando banderas rojas, simplemente, sin ninguna sigla, y claveles del mismo color; detr&aacute;s, los sindicatos obreros, y por fin, enmascarados en el gent&iacute;o, desfilaron algunos pol&iacute;ticos profesionales que en vida de <EM>Zeca</EM> no se habr&iacute;an atrevido a acercarse a &eacute;l.

<P>Muchos integrantes del sepelio iban de negro, a pesar de que <EM>Zeca</EM> hab&iacute;a exigido que nadie se vistiera de luto por su muerte.

<P>Hace 20 años que no est&aacute; entre nosotros, pero a&uacute;n nos queda su legado, un inmenso tesoro: m&aacute;s de cien canciones, numerosos poemas, varios cortos de cine, media docena de obras de teatro y, sobre todo, aquel ejemplo de honestidad e integridad para todos los artistas revolucionarios.

<P>Jos&eacute; Afonso es, sin duda, una de las grandes personalidades art&iacute;sticas de nuestro tiempo. Su canci&oacute;n <EM>Grandola Vila Morena</EM> hubiese sido suficiente para inscribirle con letras de oro en las p&aacute;ginas de la historia, de la gran historia, la del arte y la libertad. Pero <EM>Grandola</EM>, con ser una bell&iacute;sima canci&oacute;n y un s&iacute;mbolo revolucionario de obligada referencia, no representa m&aacute;s que un hito, un hecho destacado m&aacute;s entre tantos como podemos encontrar a lo largo de la vida y obra excepcionales de Zeca.

<P><EM>Zeca es una de las grandes glorias nacionales, como Camoens </EM>-nos comentaba un amigo portugu&eacute;s-<EM>, abandonado en las horas bajas por algunos que le deben todo lo que son, y olvidado por muchos que han aprendido a pensar y sentir gracias a &eacute;l</EM>.

<P>En el m&uacute;sico portugu&eacute;s se a&uacute;nan las caracter&iacute;sticas ideales del artista del pueblo: enorme calidad en sus trabajos e inquebrantable compromiso militante. Jos&eacute; Afonso era un genio entra&ntilde;able, un comunista &iacute;ntegro. Su mirada se iluminaba cuando escuchaba el relato de las &uacute;ltimas actividades puestas en pr&aacute;ctica por el movimiento anti-OTAN espa&ntilde;ol, y se indignaba cuando escuchaba hablar de desencanto: <EM>el desencanto es la justificaci&oacute;n de los traidores</EM>, nos dijo. Como &eacute;l, hab&iacute;a que estar al pie del ca&ntilde;&oacute;n hasta el &uacute;ltimo aliento.

<P>De modo similar a la integraci&oacute;n conseguida por el <EM>cambio</EM> socialista espa&ntilde;ol de 1982 entre amplios sectores intelectuales y profesionales, en Portugal, los residuos de cierto izquierdismo de otros tiempos corrieron a refugiarse en los lujosos salones del soarismo. Sol&iacute;a comentar con cierta amargura la gran desbandada de muchos antiguos antifascistas portugueses, conocidos suyos, hacia posiciones de sumisi&oacute;n al poder:

<BLOCKQUOTE>Muchos se han vendido por un plato de lentejas y han justificado su actitud diciendo que estaban desencantados. Me gustar&iacute;a saber de qu&eacute; pueden estar desencantados, si aqu&iacute; no se ha producido ninguna revoluci&oacute;n. Lo que estamos viviendo es una contrarrevolci&oacute;n. Si hubiese cambiado algo, y no estuviesen de acuerdo, lo entender&iacute;a. Pero éste no es el caso. Ese desencanto no es m&aacute;s que una justificaci&oacute;n para los que nunca han estado encantados y para todos esos traidores.

<P>Se han dado muchos casos de desencantados a cambio de un puesto de trabajo. Yo de lo &uacute;nico que estoy desencantado es de mi enfermedad, que me impide seguir luchando como lo he hecho toda mi vida. Los que se apuntan a esa moda f&aacute;cil no son m&aacute;s que unos miserables mediocres que se han vendido por un plato de lentejas. Se dedican a reunirse en los bares hablando de los viejos tiempos, a beber y a ligar. El desencanto no es m&aacute;s que una justificaci&oacute;n para los traidores.</BLOCKQUOTE>

<P><EM>Zeca</EM> Afonso dej&oacute; un legado imborrable de integridad. Era verdad: es una de las grandes glorias nacionales de Portugal y, quiz&aacute; por eso precisamente, fue abandonado en sus horas m&aacute;s dif&iacute;ciles, las &uacute;ltimas. Como todos los grandes artistas, muri&oacute; sin reconocimiento, a causa de su compromiso inquebrantable con la revoluci&oacute;n. Los traidores no pudieron asimilar su obra y le dieron la espalda. Para la cultura popular es un ejemplo inolvidable de entrega a la causa revolucionaria.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</BODY>
</HTML>
