<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Woody Guthrie">
<title>Biografía de Woody Guthrie</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="musica, folk, country, blues, cantautor, cancion protesta, folklore, Woody Guthrie">
<META name=description content="La vida, la música y la lucha del cantautor estadounidense Woody Guthrie">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>


<H2>Woody Guthrie:
<BR>La m&aacute;quina de matar fascistas</H2>

<img src="foto/guthrie8.jpg" width=261 height=246 hspace=15 align="right">


<P>Woodrow Wilson Guthrie, el gran cantautor nacido el 14 de julio de 1912 en Okemah, Oklahoma, es el cantante de m&uacute;sica folkl&oacute;rica norteamericana m&aacute;s importante de la primera mitad del siglo XX.

<P>Se uni&oacute; con otros cantantes folk en los <EM>Almanac Singers o People’s Songs</EM>, colectivos de cantautores progresistas que apoyaban con sus baladas y recitales las reivindicaciones obreras, dando continuidad a la tradici&oacute;n de <A HREF="hill.htm">Joe Hill</A> y los trovadores anarcosindicalistas.

<P>De aspecto fam&eacute;lico, recorri&oacute; todo el inmenso pa&iacute;s a bordo de interminables trenes de carga o cruzando polvorientas carreteras para acudir en apoyo de los obreros en huelga, de los campesinos hambrientos y de los manifestantes apaleados en las calles.

<P>Su estilo es personal, con influencia de la m&uacute;sica tradicional irlandesa y del blues negro. Dotado de una inspiraci&oacute;n inagotable, su extenso repertorio abarca m&aacute;s de mil canciones que a&uacute;n hoy forman parte de los mejores repertorios de m&uacute;sica folk y de canci&oacute;n protesta. Sus baladas disparaban tanto contra la guerra imperialista y el desempleo, como sobre los huelgistas, los vagabundos, los perseguidos, los represaliados y los presos. Recuper&oacute; las historias de bandidos generosos y anarquistas asesinados, pero tambi&eacute;n cant&oacute; con su voz, su arm&oacute;nica y su guitarra, a los ni&ntilde;os y a los viejos, a los montes boscosos y a las llanuras des&eacute;rticas de su pa&iacute;s.

<P><img src="foto/guthrie3.jpg" width=217 height=274 hspace=15 align="left">

Forj&oacute; un estilo combatiente de lealtad indesmayable hacia todas las luchas obreras, las huelgas, las protestas populares y el apoyo de su voz y su guitarra a la suerte de los obreros y de todos los antifascistas.

<P>Las canciones de Guthrie llegaron a Espa&ntilde;a de boca de los combatientes norteamericanos de la <A HREF="../galeria/bbii.htm">Brigada Abraham Lincoln</A>, que generosamente vinieron a combatir al fascismo codo con codo, dando un ejemplo imborrable de internacionalismo y que luego fueron implacablemente perseguidos en su pa&iacute;s por haber defendido la democracia. Nos trajeron inolvidables canciones, como <EM>Jarama Valley</EM>, y las nuestras se incorporaron al repertorio musical norteamericano. Todav&iacute;a muchos grupos musicales de los pa&iacute;ses anglosajones cantan de memoria <EM>Ay Carmela</EM> o el <EM>Himno del V Regimiento</EM>, como si fueran canciones suyas de toda la vida. Con su m&uacute;sica, con la nuestra y con la de las <A HREF="../galeria/bbii.htm">Brigadas Internacionales</A>, incansable, Guthrie dio recitales por todo Estados Unidos con una pegatina en su guitarra con la frase: <EM>Esta m&aacute;quina mata fascistas</EM>.

<P>Compuso &aacute;lbumes que eran verdaderos tratados monogr&aacute;ficos sobre determinadas luchas populares. As&iacute; surgieron sus canciones sobre la construcci&oacute;n de las grandes presas de Bonneville y Grand Coule (<EM>Columbia ballads</EM>, 1937), sus <EM>Baladas de Sacco y Vanzzetti</EM> (1946) y, sobre todo, sus espl&eacute;ndidas <EM>Dust bowl balads</EM> (<EM>Baladas de la cuenca del polvo</EM>), donde narra la emigraci&oacute;n de los empobrecidos campesinos de las praderas a California tras la crisis de 1929, incluyendo la irrepetible <EM>Tom Joad</EM>, una balada de siete minutos que resume las 500 p&aacute;ginas de la novela <EM>Las uvas de la ira</EM> de John Steinbeck:

<DIV style="margin:40;color:#00CCCC;font-size:11">

<img src="foto/guthrie6.gif" width=115 height=115 hspace=15 align="right">

Donde haya ni&ntilde;os con hambre y llorando,
<BR>donde la gente no sea libre,
<BR>donde los hombres luchen por sus derechos, 
<BR>all&iacute; estar&eacute; yo...</DIV>

Una de sus canciones m&aacute;s conocidas es <EM>This land is your land</EM> (<EM>Esta tierra es tu tierra</EM>), que expresa ese sentimiento joven, abierto, inconformista y solidario con el que los emigrantes originarios de pa&iacute;ses muy lejanos se unieron en un mismo pa&iacute;s, en su pa&iacute;s:

<DIV style="margin:40;color:#00CCCC;font-size:11">
Hab&iacute;a una tapia muy alta que trat&oacute; de detenerme
<BR>y colocado un letrero que dec&iacute;a <EM>Propiedad Privada</EM>.
<BR>Pero por la parte de atr&aacute;s no pon&iacute;a nada
<BR>porque esta tierra es tuya, esta tierra es m&iacute;a.
<BR>Esta tierra fue hecha para t&iacute; y para m&iacute;.</DIV>

Y en su canci&oacute;n <EM>El vigilante</EM>, escribi&oacute;:

<DIV style="margin:40;color:#00CCCC;font-size:11">

¿Por qu&eacute; lleva el vigilante
<BR>una escopeta aserrada en la mano? 
<BR>¿matar&iacute;a a tiros a su hermana y a su hermano? 
<BR>He vagabundeado de un pueblo a otro
<BR>y nos echaron como si fu&eacute;ramos ganado. 
<BR>¿Eran esos los vigilantes?</DIV>

Woody Guthrie muri&oacute; el 3 de octubre de 1967, tras doce a&ntilde;os de covalecencia en un hospital a causa del mal de Huntington.

<P><img src="foto/guthrie2.gif" width=177 height=154 hspace=15 align="left">

En los a&ntilde;os 60 muchos (Bob Dylan, Donovan, Gratefull Dead, Bruce Spreengsteen, John Mayall) intentaron copiar su m&uacute;sica, pero muy pocos a su persona. No se dieron cuenta de que ambas cosas est&aacute;n unidas, que su estilo no hubiera llegado tan alto sin esas jornadas interminables en los trenes de mercanc&iacute;as polvorientos que le acercaban a los obreros en huelga.

<P>Hoy la m&uacute;sica popular norteamericana ha sido expoliada de todo el jugo pol&iacute;tico y de denuncia que Woody le imprimi&oacute;. El pop fue posible porque Guthrie supo llegar a la gente con la m&uacute;sica, habl&aacute;ndole de sus problemas, de sus esperanzas y de sus luchas. Pero las grandes estrellas de las giras y las multinacionales del CD han olvidado ya todo eso, e incluso le han dado la vuelta, apoyando al imperialismo. Cuando vemos a Bob Dylan promoviendo las agresiones del Pent&aacute;gono, caemos en la cuenta de que en muy pocos a&ntilde;os la m&uacute;sica ha cerrado una circunferencia de 360 grados. Dicen que Guthrie influy&oacute; mucho en Dylan, pero no influy&oacute; nada. Guthrie estar&iacute;a con su <EM>m&aacute;quina de matar fascistas</EM> con el pueblo afgano, con los palestinos, con los irak&iacute;es... nunca con los marines. Lo dijo &eacute;l mismo:

<DIV style="margin:40;color:#00CCCC;font-size:11">

Mientras haya naufragios, desastres, tornados, huracanes, 
<BR>linchamientos, precios altos y salarios bajos;
<BR>mientras existan polic&iacute;as uniformados
<BR>que combatan a los huelguistas, 
<BR>las canciones y las baladas del pueblo seguir&aacute;n adelante. 
<BR>(Bound of glory)</DIV>

La m&uacute;sica pop actual no est&aacute; influida por Guthrie: ha traicionado a Guthrie. Pero en &eacute;l los grupos musicales y cantautores tienen un ejemplo para hacer del arte y la cultura una herramienta de combate contra el fascismo, contra la opresi&oacute;n y la guerra.

<P ALIGN=center>
<img src="foto/guthrie4.jpg" width=218 height=379>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>


</BODY>
</HTML>
