<html>
<head>
<title>Paul Robeson: la voz de los esclavos del sur|*| PCE(r)  |*|</title>
<META name="keywords" content="blues, jazz, musica, cancion, sonido, mp3, rock, melodia, cantautor, folklore, folk">
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head>
<BODY>

<H1>Paul Robeson
<BR>(1898-1976)</H1>

<img src="foto/robeson2.gif" width=100 height=138 hspace=15 align="right">

<P style="text-align:center">
<EMBED SRC="../sonido/swing.mp3" WIDTH="300" HEIGHT="45" CONTROLLER="true" AUTOSTART="false">
<BR><span style="color:#00CCCC">"Swing low, sweet chariot"
<BR>tradicional</span>

<P>Naci&oacute; el 9 de abril de 1898, hijo de un esclavo fugitivo que se convirti&oacute; en predicador protestante y logr&oacute; licenciarse en la universidad de Lincoln. Su madre proven&iacute;a de una familia de cu&aacute;queros que luch&oacute; por la abolici&oacute;n de la esclavitud.

<P>En 1910, la familia se traslad&oacute; a Somerville, Nueva Jersey, donde Robeson se gradu&oacute;. Fue jugador de rugby, de b&eacute;isbol y de baloncesto en la Universidad de Rutgers, en Nueva Jersey. Era el tercer estudiante del negro en la historia de aquella Universidad.

<P>Pudo resultar el prototipo heroico de la sociedad norteamericana de su &eacute;poca... de no haber tenido la piel de color negro. Las dem&aacute;s universidades americanas se negaban a competir con la de Rutgers porque ten&iacute;a un jugador negro en su equipo.

<P>Termin&oacute; la carrera de Derecho e ingres&oacute; en el Colegio de Abogados de Princeton, pero una mecan&oacute;grafa blanca rechaz&oacute; escribir al dictado de un abogado negro y decidi&oacute; dedicarse a otra cosa.

<P>A partir de ah&iacute; lleg&oacute; todo lo dem&aacute;s. Amigo del cinesta sovi&eacute;tico Eisenstein, de Nehru, del dirigente africano Jomo Kenyatta, de la anarquista Emma Goldman. Aclamado por escritores como James Joyce, <A HREF="../liter/neruda.htm">Pablo Neruda</A> y Ernest Hemingway. Actor de teatro y de cine.

<P>Envi&oacute; a su hijo a estudiar a una universidad sovi&eacute;tica porque no quer&iacute;a que padeciera el calvario racista de las de su pa&iacute;s.

<P><img src="foto/robeson1.gif" width=100 height=172 hspace=15 align="right">

Pero sobre todo fue siempre un rebelde. Dirigi&oacute; las primeras campa&ntilde;as reivindicando los derechos de los afroamericanos en Estados Unidos.

<P>Se cas&oacute; con la colombiana Eslanda Cardozo Goode, que le anim&oacute; a que actuara en producciones de teatro de aficionadas, donde conoci&oacute; al dramaturgo progresista Eugene O'Neill.

<P>En 1925 viaj&oacute; a Gran Breta&ntilde;a donde tom&oacute; conciencia pol&iacute;tica y <I>"aprendi&oacute; que el car&aacute;cter esencial de una naci&oacute;n est&aacute; determinado no por las clases altas, sino por el pueblo, y que los pueblos de todas las naciones son hermanos en la gran familia de la humanidad"</I>.

<P>Comenz&oacute; a cantar canciones espirituales y de la salvaje explotaci&oacute;n de los negros del sur de los Estados Unidos, con una inconfundible voz, grave y solemne a la vez.

<P>Sus continuos viajes a trav&eacute;s de Europa en los a&ntilde;os 30, incluida la Uni&oacute;n Sovi&eacute;tica, pusieron a Robeson en contacto con los miembros de organizaciones antifascistas, con los oprimidos, con la clase obrera. Empez&oacute; a comprender por s&iacute; mismo que su arte pod&iacute;a servir a la lucha de los trabajadores de todo el mundo.

<P>En la Uni&oacute;n Sovi&eacute;tica Robeson se convenci&oacute; de que los afroaamericanos, descendientes de esclavos, ten&iacute;an una cultura com&uacute;n con los trabajadores rusos tambi&eacute;n descendientes de siervos.

<P>Cant&oacute; blues, canciones contra la explotaci&oacute;n y la esclavitud, himnos de los presidiarios, de los remeros del Volga, de los maquis, de las brigadas internacionales de la guerra civil espa&ntilde;ola, marchas rusas del proletariado, fragmentos del Porgy and Bess de Gershwin y su pieza emblem&aacute;tica <I>Old Man River</I>, su canci&oacute;n m&aacute;s emblem&aacute;tica.

<P>Fue un activo agitador contra el fascismo a partir de la llegada de los nazis al poder en 1933. Junto con muchos otros americanos, particip&oacute; en la guerra civil espa&ntilde;ola dentro la Brigada Abraham Lincoln. En un mitin antifascista contra el criminal levantamiento de Franco dijo: <I>"El artista debe tomar partido. Debe elegir luchar por la libertad o por la esclavitud. Yo he elegido. No ten&iacute;a otra alternativa"</I>.

<P>En total intervino en once pel&iacute;culas. La primera de ellas fue Body and Soul (Cuerpo y alma), dirigida en 1925 por &Oacute;scar Micheaux, un pionero del cine independiente que, a contracorriente, sin dinero, logr&oacute; producir unas 40 pel&iacute;culas, entre 1919 y 1948, con temas y actores afroamericanos. Con una imponente presencia f&iacute;sica y calidad de actor, Paul Robeson interpreta a dos personajes gemelos, un criminal disfrazado de reverendo eclesi&aacute;stico y un joven comerciante, ambos enamorados de la misma mujer, una pel&iacute;cula intensa sobre temas y valores colectivos, una pel&iacute;cula silente, donde parad&oacute;jicamente la poderosa voz de Robeson est&aacute; ausente, pero es interpretada por un acompa&ntilde;amiento musical de gran significaci&oacute;n en la historia del jazz contempor&aacute;neo: la orquesta de jazz del Lincoln Center, que dirig&iacute;a Wynton Marsalis, que hab&iacute;a encomendado a otro de los monstruos del jazz, Wycliffe Gordon, la elaboraci&oacute;n del acompa&ntilde;amiento, una suerte de banda sonora que fue ejecutada en vivo durante las dos proyecciones de la pel&iacute;cula de Micheaux y Robeson. El mismo Marsalis, el legendario pianista Marcus Printup y un grupo de jazz de los m&aacute;s importantes del momento, rindieron este homenaje a los precursores del cine afroamericano.

<P>Muchas de sus biograf&iacute;as no toman en consideraci&oacute;n que Robeson no era el t&iacute;pico cantante o actor norteamericano ignorante y est&uacute;pido que hoy tanto abunda. Robeson es el reflejo de otra &eacute;poca: ten&iacute;a una extraordinaria preparaci&oacute;n intelectual: hablaba m&aacute;s de 20 idiomas. Por su puesto tampoco recuerdan que en 1952 la Uni&oacute;n Sovi&eacute;tica le concedi&oacute; el Premio Stalin de la Paz.

<P>Estuvo ferozmente perseguido por Mc Carthy y el FBI. Durante un interrogatorio anteel Senado, cuando le preguntaron por qu&eacute; no se quedaba en la Uni&oacute;n Sovi&eacute;tica, contest&oacute;: <I>"Porque mi padre era un esclavo, y mi gente muri&oacute; para construir este pa&iacute;s, y voy a permanecer aqu&iacute; y a tener una parte de &eacute;l, exactamente igual que Usted. Y ning&uacute;n fascista importado me sacar&aacute; de &eacute;l. ¿Se entera?"</I> Sin embargo, el Comit&eacute; de Actividades Anti-Americanas acab&oacute; declarando que Robeson hab&iacute;a intentado construir un estado sovi&eacute;tico en el sur americano y le priv&oacute; de su pasaporte.

<P>La org&iacute;a anticomunista de MacCarthy acab&oacute; con su carrera. Ochenta de sus conciertos fueron cancelados, y en 1949 dos conciertos al aire libre en Peekskill, Nueva York fueron atacados por las hordas fascistas blancas mientras que la polic&iacute;a del estado hac&iacute;a la vista gorda. En respuesta, Robeson declar&oacute;: <I>"Voy a cantar donde quiera que la gente quiera que cante... y no me asustan las cruces que arden </I>[en alusi&oacute;n al Ku Klux Klan]<I>, ni en Peekskill ni en cualquier otro lugar"</I>.

<P>Con Albert Einstein, otro de sus grandes amigos, sigui&oacute; trabajando por la paz mundial y contra el imperialismo. Atacado, vilipendiado y linchado por la prensa intoxicadora norteamericana, trataron de reducirle al silencio, y en sus &uacute;ltimos a&ntilde;os lograron arrinconarlo y marginarlo.

<P>Muri&oacute; en Filadelfia el 23 de enero de 1976.

<P>Era uno de los cantantes preferidos por <A HREF="../liter/neruda.htm">Neruda</A>, que le reserv&oacute; un sentido homenaje en su <I>Canto general</I>:

<BLOCKQUOTE>Pues bien, esta ma&ntilde;ana vuelve al m&aacute;rmol el odio
<BR>el odio del Sur blanco hacia el viejo dormido
<BR>en las iglesias los negros est&aacute;n solos con Dios
<BR>con Dios seg&uacute;n lo creen las plazas
<BR>en los tres el mundo tienen ciertos letreros
<BR>que dividen el cielo el agua el aire
<BR>qu&eacute; vida tan perfecta dice la delicada
<BR>se&ntilde;orita y en Georgia matan a palos
<BR>cada semana a un joven negro
<BR>mientras Paul Robeson canta como la tierra
<BR>como el comienzo del mar y de la vida
<BR>canta sobre la crueldad y los avisos
<BR>de coca-cola canta para hermanos
<BR>de mundo a mundo entre los castigos
<BR>canta para los nuevos hijos para
<BR>que el hombre oiga y detenga su l&aacute;tigo
<BR>la mano cruel la mano que Lincoln abatiera
<BR>la mano que resurge como una blanca v&iacute;bora
<BR>el viento pasa el viento sobre la tumba trae
<BR>conversaciones restos de juramentos algo
<BR>que llora sobre el m&aacute;rmol como una lluvia fina
<BR>de antiguos olvidados dolores insepultos
<BR>el Klan mat&oacute; a un b&aacute;rbaro persigui&eacute;ndolo
<BR>colgando al pobre negro que aullaba quem&aacute;ndolo
<BR>vivo y agujerado por los tiros
<BR>bajo sus capuchones los pr&oacute;speros rotarios
<BR>no saben as&iacute; creen que s&oacute;lo son verdugos
<BR>cobardes carniceros detritus del dinero
<BR>con la cruz de Ca&iacute;n regresan
<BR>a lavarse las manos a rezar el domingo
<BR>telefonean al Senado contando sus haza&ntilde;as.
</BLOCKQUOTE>

<P style="background:#00CCFF url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>


<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>

<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>

</BODY>
</HTML>
