<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a de Nina Simone">
<title>Biograf&iacute;a de Nina Simone</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="musica, blues, jazz, gospel, soul, nina simone">
<META name=description content="">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>


<html><head>

<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Nina Simone
<BR>(1933-2003)</H1>

<img src="foto/nina6.jpg" width=135 height=206 hspace=15 align="right">

<P>El 21 de abril de 2003 fallecía en su casa, cerca de Marsella (Francia), la gran cantante afroamericana Nina Simone que, como nadie, había sabido ser fiel intérprete de su pueblo, oprimido y marginado.

<P>Su verdadero nombre era Eunice Kathleen Waymon, y había nacido el 21 de febrero de 1933 en Tryon, Carolina del norte, una poblaci&oacute;n segregacionista. Era la sexta de ocho hermanos dentro de la familia de un obrero manual y una sirvienta dom&eacute;stica.

<P>Ni&ntilde;a prodigio, ya tocaba el piano a la edad de cuatro a&ntilde;os y junto con sus hermanas cantaba en el coro de la iglesia metodista que su madre dirig&iacute;a.

<P>En 1943, cuando ten&iacute;a 10 a&ntilde;os, dio su primer concierto de piano en la biblioteca de la ciudad. All&iacute; conoci&oacute; su primer aplauso y su primer choque con el racismo: durante el concierto quitaron a sus padres de la primera fila del local para acomodar a un grupo de blancos. Este episodio fue la primera de una cadena de experiencias traum&aacute;ticas para ella y est&aacute;, sin duda, en el origen de su compromiso con la lucha por la libertad y por las reivindicaciones de los negros en Estados Unidos.

<P>Con la ayuda econ&oacute;mica de su profesor de m&uacute;sica, pudo estudiar en la escuela de m&uacute;sica Julliard de Nueva York, y de all&iacute; su familia se traslad&oacute; a Filadelfia, donde intent&oacute; conseguir una beca para el Instituto Curtis, pero fue rechazada por el color de su piel.

<P>A pesar de que ten&iacute;a una formaci&oacute;n pian&iacute;stica cl&aacute;sica, para mantener a su familia tuvo que empezar a trabajar en 1954 en un club de Atlantic City como cantante. Fue entonces cuando cambi&oacute; su nombre por el de Nina (tomado del castellano para definirse como <EM>la peque&ntilde;a</EM>) Simone (de la actriz francesa Simone Signoret).

<P><img src="foto/nina5.jpg" width=135 height=178  hspace=15 align="left">

En 1959 grab&oacute; sus primeros discos para el sello Bethlehem, filial de R&amp;B. En ellos dio muestras notables de su talento como pianista, cantante, adaptadora y compositora. Algunas canciones se convirtieron en cl&aacute;sicos de su repertorio. La canci&oacute;n <EM>I Love You Porgy</EM>, de la &oacute;pera <EM>Porgy and Bess</EM>, de Ira y George Gershwin, la convirti&oacute; de golpe en una estrella, vendiendo un mill&oacute;n de copias.

<P>Desde estos primeros registros, su repertorio se llen&oacute; de jazz, gospel, blues, soul, m&uacute;sica cl&aacute;sica y canciones populares de origen diverso, recorriendo una gama muy amplia en su repertorio en una amalgama totalmente personal, c&aacute;lida y de enorme expresividad.

<P>Su forma de tocar el piano es decisiva en muchas de sus interpretaciones, pero especialmente en la conocida <EM>My Baby Just Cares For Me</EM>. La influencia de Duke Ellington es patente en toda la obra de Nina, pero muy especialmente en este tipo de composiciones, rebosantes de improvisaci&oacute;n y de cercan&iacute;a espiritural. Nina logra la complicidad del oyente con un empleo intencional de los silencios y minimizando el acompa&ntilde;amiento. Su voz a veces s&oacute;lo susurra, pero luego grita o gime, transmitiendo todas las sensaciones que el alma humana es capaz de experimentar.

<P>No le gustaba que la compararan con Billie Holliday, por su adicci&oacute;n a la hero&iacute;na. Tampoco le gustaba que le encasillen como una cantante de jazz, porque decía que era el destino natural que los blancos reservan a los m&uacute;sicos negros. Por eso cantó versiones propias de canciones de muy variado origen, como alguna de Kurt Weill y <A HREF="../liter/brecht.htm">Bertold Brecht</A>, <EM>Ne Me Quitte Pas</EM> de Jacques Brel en franc&eacute;s, <EM>Suzanne</EM> de Leonard Cohen, cuatro de Bob Dylan, <EM>Here Comes The Sun</EM>, de los Beatles, <EM>My Sweet Lord</EM>, de George Harrison, contribuy&oacute; con Pete Townsend en el musical <EM>Iron Man</EM>, en 1990 grab&oacute; con Maria Bethania, en 1991 con Miriam Makeba...

<P><img src="foto/nina4.jpg" width=135 height=237 hspace=15 align="right">

Fue la primera que en 1961 grab&oacute; la canci&oacute;n tradicional <EM>The house of the rising sun</EM> (<EM>La casa del sol naciente</EM>) que luego fue tambi&eacute;n interpretada por Bob Dylan en su primer &aacute;lbum de 1962 y posteriormente por <EM>The Animals</EM> en 1963, alcanzando una enorme popularidad.

<P>Pero Nina no buscó nunca la fama ni el dinero, sino poner su enorme talento musical al servicio del pueblo oprimido norteamericano. Tras los asesinatos de Medgar Evers en Mississippi (junio de 1963) y cuatro ni&ntilde;os negros al ser bombardeada su escuela en Birmingham, Alabama (septiembre del mismo a&ntilde;o), compuso <EM>Mississippi goddamn</EM>, su primera canci&oacute;n de protesta, una acusaci&oacute;n amarga y furiosa de la opresiva situaci&oacute;n de los afroamericanos en Estados Unidos.

<P>Temas compuestos por ella en 1966, como <EM>Four women</EM>, se convirtieron en emblemas de las luchas de los a&ntilde;os sesenta en Estados Unidos. La interpretaci&oacute;n de esta canci&oacute;n fue prohibida en Filadelfia y en las emisoras de radio de Nueva York por injuriosa. Sin embargo, se trata de una balada emocionante y llena de sensibilidad.

<P>Otra canci&oacute;n de protesta de aquellos a&ntilde;os es <EM>Backlash Blues</EM>, basada en un poema escrito para ella por Langston Hughes.

<P>Militante del movimiento de Panteras Negras, otro impresionante tema suyo, <EM>Young, gifted and black</EM> (<EM>Joven, dotado y negro</EM>), inspirada por Lorena Hansberry, se convirti&oacute