<html>
<head>
<title>Alfredo Zitarrosa: la m&uacute;sica popular uruguaya |*| PCE(r)  |*|</title>
<META name="keywords" content="milonga, musica, cancion, sonido, mp3, rock, melodia, cantautor, folklore, folk">
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head>
<BODY>

<H2>"Los lenguajes del mundo"
<BR>Alfredo Zitarrosa</H2>

<P style="text-align:center"><EMBED SRC="../sonido/zita.mp3" WIDTH="300" HEIGHT="45" CONTROLLER="true" AUTOSTART="false">

<P>Qu&eacute; mala suerte tienen los que quisieran
<BR>que el hombre por lenguaje se dividiera.
<BR>Cuando el hombre comprende sus intereses
<BR>el planeta se achica y su idioma crece.

<P>Nadie me diga que en tanto viaje
<BR>tuve problemas con mi mensaje.
<BR>Los pueblos m&aacute;s lejanos en el paisaje
<BR>sue&ntilde;an, viven y luchan en mi lenguaje.

<P>Qu&eacute; mala suerte tienen los que quisieran
<BR>que los pueblos del mundo no se entendieran.
<BR>Cuando el hombre comprende sus intereses
<BR>el planeta se achica y su idioma crece.

<P>Bravos ling&uuml;istas del diccionario
<BR>vayan buscando vocabulario
<BR>que ha de llegar el d&iacute;a, si es necesario
<BR>en que se hable un lenguaje interplanetario.

<P align=center>
<img src="foto/zitarrosa-7.jpg" width=359 height=361>

<H3>Alfredo Zitarrosa
<BR>(1936-1989)</H3>

<DIV style="margin:40;color:#00CCCC;font-size:11">
Este gran cantautor uruguayo naci&oacute; en Montevideo el 10 de marzo de 1936 y, hu&eacute;rfano, a muy temprana edad pas&oacute; a vivir con sus padres adoptivos, de familia militar, a los se refiere en algunas de sus canciones. Su padre le neg&oacute; el apellido, por lo que utiliz&oacute; tres apellidos sucesivos: el originario, de origen vasco (Iribarne), de su madre, Dur&aacute;n, de su padre adoptivo y, finalmente, Zitarrosa, el apellido de un argentino con el que se cas&oacute; su madre al cabo de los a&ntilde;os.

<P>No fue la gran urbe el primer paisaje de su ni&ntilde;ez, sino que se traslad&oacute; muy pronto al interior de Uruguay y vivi&oacute; en el campo, lo que le dio un gran conocimiento de la cultura rural, que entendi&oacute; y comprendi&oacute; como nadie. Fue la fuente inspiradora de buena parte de su obra, en la que predominan ritmos y canciones de origen campesino, especialmente las milongas.

<P>Zitarrosa es un cantautor con una extraordinaria formaci&oacute;n literaria, con una cultura infrecuente y tambi&eacute;n con una gran experiencia vital, que forj&oacute; en los m&aacute;s variados oficios, especialmente el periodismo, la radio y la televisi&oacute;n, que pulieron sus dotes expresivas de gran comunicador. En 1958 gana el premio municipal de poes&iacute;a y al a&ntilde;o siguiente el premio nacional. El tribunal estaba integrado por Juan Carlos Onetti, Laura Cortinas y Vicente Basso Maglio, poeta simbolista, anarquista, que escrib&iacute;a los editoriales de la emisora de radio CX 14 que Alfredo le&iacute;a.

<P><img src="foto/zitarrosa-5.jpg" width=125 height=133 align="right">

En realidad aquellos editoriales, llamados "Opina el Espectador", no eran m&aacute;s que reflejo del sentir y el pensar de Basso Maglio. Pero el 31 de agosto de 1961 la empresa decidi&oacute; que Basso Maglio no escribiera m&aacute;s. En el curso del mes siguiente el poeta fallece y Zitarrosa es despedido. La radio dijo que el programa cesaba por la muerte de su autor, pero Alfredo difunde una carta donde dice: <I>"El programa no hab&iacute;a cesado por la muerte de su autor, sino que el autor hab&iacute;a muerto por el cese de su opini&oacute;n"</I>. Su alegato a favor de Basso Maglio estaba llamativamente bien escrito y demostraba las grandes dotes expresivas de Zitarrosa.

<P>Se fue a Per&uacute; donde trabaj&oacute; como periodista y se estren&oacute; como cantante en la radio. Luego tambi&eacute;n cant&oacute; en Bolivia y en 1964 por primera vez en su pa&iacute;s.
<P>Compuso su primera canci&oacute;n en 1960, "Record&aacute;ndote". Al regresar a Uruguay, fue locutor de radio, luego trabaj&oacute; tambi&eacute;n en la televisi&oacute;n y escribi&oacute; cuentos.

<P>Por esos a&ntilde;os edit&oacute; su primer disco, un disco doble, con canciones como "Milonga para una ni&ntilde;a", "El Camba", "Mire amigo" o "Record&aacute;ndote" que le hicieron muy famoso y le otorgaron numerosos premios internacionales.

<P><img src="foto/zitarrosa-3.jpg" width=125 height=133 hspace=10 align="right">

A partir de ese momento, edit&oacute; infinidad de canciones y decenas de discos que se escuchar&iacute;an por todas partes del mundo, presididos siempre por su honestidad luchadora, lo que le llevar&iacute;a a decir: "Nosotros los cantores tenemos que cantar lo que el pueblo siente y nos equivocamos muy a menudo, especialmente cuando nos sentimos vanguardia, la vanguardia es la clase obrera. No somos creadores, somos recreadores de lo que la gente siente y piensa".
<P>En febrero de 1971 hace p&uacute;blica su adhesi&oacute;n al Frente Amplio, y lo explic&oacute; as&iacute;: "Hace una semana que me afili&eacute; al MPU del FIDEL. Al FIDEL lo vot&eacute; en el 62 y el 66. Vivo aqu&iacute;, en la playa, en casa de la familia de mi se&ntilde;ora. No pago alquiler, y hoy de noche se inaugura en mi casa un comit&eacute; de base". Su militancia pol&iacute;tica no era m&aacute;s que un alineamiento a favor de los humildes, de los oprimidos: "Escribo porque s&eacute; y porque me gusta. Me inspiro en la m&uacute;sica y los versos. M&aacute;s all&aacute; de todo eso, no puedo evitar de estar vivo y abierto, por dentro y por fuera, a la vida y a la muerte; a los dem&aacute;s, especialmente a los humildes; atento a los malos, a los mentirosos y falsarios, que me inspiran una curiosidad irresistible cerrado a cal y canto para los peores, del libertino al ladr&oacute;n, del ego&iacute;sta al torturador, del demagogo al adul&oacute;n, del nazi fascista al cobarde, al ide&oacute;logo del no te met&aacute;s&quot;.

<P>Llegan los a&ntilde;os del golpismo y la represi&oacute;n, que el soporta en el interior, hasta que despu&eacute;s de casi cuatro a&ntilde;os sin poder trabajar, el 9 de febrero de 1976, se autoexilia, traslad&aacute;ndose a Argentina y, a los pocos meses, rumbo a Espa&ntilde;a donde sigui&oacute; componiendo y actuando espor&aacute;dicamente. Comenz&oacute; entonces una etapa dura de m&aacute;s de ocho a&ntilde;os, la m&aacute;s desgarradora de todas las que le toc&oacute; vivir: "Mi coraz&oacute;n y mi mente est&aacute;n en Uruguay. Yo vivo a&uacute;n en Montevideo. Trabajo de cantor popular exiliado. Soy cantor popular exiliado".

<P>Obtuvo aplausos de pueblos de todas las latitudes, as&iacute; como el respeto y admiraci&oacute;n de m&uacute;sicos, compositores y artistas. Todo eso aunado a una defensa a ultranza del pueblo uruaguayo, silenciado pero no sometido.

<P><img src="foto/zitarrosa-1.jpg" width=160 height=172 align="right">
Viaj&oacute; a M&eacute;xico en 1979 con su esposa y sus dos hijas, hasta 1983, momento en el que regres&oacute; a Argentina. A su regreso a Uruguay el 31 de marzo de 1984 decenas de miles de orientales le aplaudieron a rabiar para demostrarle al mundo que m&aacute;s de 8 a&ntilde;os no alcanzaron para romper una relaci&oacute;n cantor-pueblo.

<P>Sigui&oacute; escribiendo y componiendo, hasta que muri&oacute; el 17 de enero de 1989.

<P>Zitarrosa es un cantante c&aacute;lido y acogedor como una tarde de verano. Con enorme sutileza, su m&uacute;sica acuna con una nostalgia dulzona que, sin embargo, deja traslucir una aceba cr&iacute;tica de la oligarqu&iacute;a que controla Uruguay. Pero no se detiene ah&iacute; y llama abiertamente a luchar codo con codo, como en su inolvidable &quot;Guitarra negra&quot;:

<P><I>"Hago falta.
<BR>Yo siento que la vida se agita nerviosa si no comparezco,
<BR>si no estoy.
<BR>Siento que hay un sitio para m&iacute; en la fila,
<BR>que se ve ese vac&iacute;o,
<BR>que hay una respiraci&oacute;n que falta,
<BR>que defraudo una espera.
<BR>Siento la tristeza o la ira inexpresada del compa&ntilde;ero,
<BR>el amor del que me aguarda lastimado.
<BR>Falta mi cara en la gr&aacute;fica del pueblo,
<BR>mi voz en la consigna,
<BR>en el canto,
<BR>en la pasi&oacute;n de andar,
<BR>mis piernas en la marcha,
<BR>mis zapatos hollando el polvo,
<BR>los ojos m&iacute;os en la contemplaci&oacute;n del ma&ntilde;ana,
<BR>mis manos en la bandera,
<BR>en el martillo,
<BR>en la guitarra,
<BR>mi lengua en el idioma de todos,
<BR>el gesto de mi cara en la honda preocupaci&oacute;n de mis hermanos"</I>.

<P><img src="foto/zitarrosa-2.jpg" width=125 height=133 hspace=10 align="left">

Estamos en presencia la figura cumbre de la canci&oacute;n popular latinoamericana, aunque es dif&iacute;cil determinar qu&eacute; es lo m&aacute;s importante en su obra, si su condici&oacute;n de autor y compositor privilegiado o la fuerza de sus interpretaciones, la lucidez, la prodigalidad de sus im&aacute;genes po&eacute;ticas, su ra&iacute;z inmensamente popular y c&aacute;lidamente universal expresadas en sus canciones.

<P>Cant&oacute; mucho al amos, pero lo cant&oacute; como nadie. Ese tema repetido y manoseado como pocos en la m&uacute;sica, &eacute;l lo explic&oacute; luminosamente: tampoco el amor puede sustrae a la revoluci&oacute;n. Le preguntaron qu&eacute; es el amor torrencial, y &eacute;l dijo: "Es el mar de amor, en donde uno so&ntilde;ar&iacute;a sumergirse. Estoy convencido de que ni yo ni nadie podr&aacute; zambullirse en ese mar, sin que antes se produzca una profunda transformaci&oacute;n social". Hasta eso nos roban, lo m&aacute;s &iacute;ntimo, lo m&aacute;s personal...

<P>Muchas veces milonguero y, las menos, candombero. En 1972 argument&oacute;: "Compongo por milonga porque es un estilo de expresi&oacute;n muy vivo en mi pa&iacute;s y conserva una total vigencia entre las clases populares dentro del campo como de la ciudad". Cuando no toca milongas, opta por ritmos de similar origen campesino (gatos, vidalitas, chamarritas, zambas). S&oacute;lo excepcionalmente se aviene a incorporar a su repertorio sones de neta raigambre urbana; es el caso de sus candomb&eacute;s.

<P>Realmente espectacular es su poema recitado, acompa&ntilde;ado de m&uacute;sica, "Guitarra negra", verdadero resumen de la historia de Uruguay y de sus propios recuerdos personales, que culmina en la narraci&oacute;n de la muerte de una res en el matadero para exportar su carne a otros pa&iacute;ses, que sutilmente simboliza la dram&aacute;tica suerte del propio pueblo uruguayo, cuya cruel agon&iacute;a tambi&eacute;n est&aacute; destinada a ser exportada para servir el manjar en alg&uacute;n lujoso y lejano restaurante.

<P>Siempre los protagonistas de sus canciones son los trabajadores. &Eacute;l canta los sue&ntilde;os y las esperanzas de la gente m&aacute;s sencilla: alba&ntilde;iles, herreros, y expresa sus ansias de igualdad. El ambiente nost&aacute;lgico de las milongas y ritmos es enga&ntilde;oso porque todas las canciones transpiran optimismo y confianza en la lucha popular.
</DIV>


<P style="background:#00CCFF url(../fondo/o01.jpg); text-align:center; padding:5; font-size=12; border-style:outset;border-width:2;border-color:grey">
<img src="../dibu/flecha-2.gif" width=25 height=25 align="absmiddle">
<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">programa</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">documentos</A>


<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">galer&iacute;a</A>

<img src="../dibu/flecha-1.gif" width=25 height=25 align="absmiddle">
<A HREF="../liter/literprin.htm"  onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>


</BODY>
</HTML>
