<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>25&egrave;me anniversaire d’un parti jeune et aguerri</H1>

<P style="color:maroon;font-weight:900;text-align:right;font-size:18">
Antorcha, revue id&eacute;ologique du PCE(r)
<BR>mai 2000

<P>Le 8 juin prochain sera le 25&egrave;me anniversaire de la tenue du Congr&egrave;s reconstitutif de notre parti. Vingt-cinq ans que nous montrons orgueilleusement la d&eacute;j&agrave; populaire et aim&eacute;e (r), trente et quelques de travail politique organis&eacute; si nous comptons l’&eacute;tape de la OMLE, c’est un anniversaire que peu d’organisations communistes peuvent c&eacute;l&eacute;brer dans le monde.

<P>Combien de personnes et de groupes qui dans la d&eacute;cade de 70 se pr&eacute;sentaient comme le nec plus ultra de la "gauche" auraient donn&eacute; alors une pi&egrave;ce pour nous? O&ugrave; sont ils maintenant? Au moins, nous, nous pouvons trinquer avec les coll&egrave;gues, v&eacute;t&eacute;rans et jeunes et avec notre classe ouvri&egrave;re pour ces 25 ann&eacute;es de rien et chanter (assez bas, bien s&ucirc;r, il ne faut pas informer l’ennemi) l’Internationale et l’hymne du parti, poing lev&eacute;; tandis qu’eux ... leurs derniers restes ont fini dans la poubelle de l’histoire ce 12 mars pass&eacute;. Quoi qu’il en soit nous sommes ici! Et nous continuerons! pour le malheur des fachos et de leurs laquais et pour la satisfaction des r&eacute;sistants. Dire cela n’est pas rien si nous regardons en arri&egrave;re et voyons combien ces 25 ans ont &eacute;t&eacute; denses pour la vie politique et la lutte des classes dans notre pays, et si nous voyons l’importance des forces ennemies que nous avons dues affronter dans des conditions presque toujours difficiles en puisant au maximum dans notre "force d&eacute;bile". Dans notre souvenir vivent les camarades qui tomb&egrave;rent sous le feu ennemi, ceux que la maladie ou les s&eacute;quelles des gr&egrave;ves de la faim ont rendu incapables de continuer le combat de classe en premi&egrave;re ligne, ceux qui, derri&egrave;re les grilles, chantent avec nous, nous en sommes s&ucirc;rs, bien qu’il leur soit difficile de trinquer; et nous n’oublions pas de citer les camarades qui sont dans la l&eacute;galit&eacute;, ceux qui sont dans la clandestinit&eacute;, les amis et sympathisants, tous unis comme le poing autour du parti.

<P>Il serait long de rappeler maintenant tout ce qui s’est pass&eacute; depuis ce 8 juin 1975; pour r&eacute;sumer nous pourrions dire que comme en tout combat valeureux "ils nous en ont fait voir, et nous aussi leur en avons fait voir"; mais comme nous avons pour soutien la raison historique et la classe ouvri&egrave;re, tandis qu’eux ne repr&eacute;sentent que la barbarie historique et une poign&eacute;e de parasites, nous allons en croissant et eux d&eacute;clinent.

<P>Le IVe Congr&egrave;s de notre parti, tenu en 1998, constata qu’avec sa c&eacute;l&eacute;bration "un cycle complet s’achevait" un cycle commenc&eacute; avec la R&eacute;forme du r&eacute;gime des monopoles pendant l’agonie et la mort du dictateur Franco et avec notre r&eacute;ponse politique: la c&eacute;l&eacute;bration du Congr&egrave;s reconstitutif et l’&eacute;laboration du Programme pour la r&eacute;volution socialiste. En m&ecirc;me temps nous nous sommes engag&eacute;s r&eacute;solument &agrave; d&eacute;voiler le d&eacute;guisement "d&eacute;mocratique" du fascisme; nous avons essay&eacute; d’emp&ecirc;cher que la classe ouvri&egrave;re reste attach&eacute;e &agrave; lui par la pesante corde du r&eacute;formisme; pour cela, outre notre travail permanent de d&eacute;nonciation, nous avons entrepris de commencer les mouvements de masse et d’impulser la cr&eacute;ation de la gu&eacute;rilla populaire.

<P>Ces ann&eacute;es ne furent pas faciles pour nous qui devions mener le combat politique quasi en solitaire du fait de la trahison, de la reddition inconditionnelle de tous les groupes qui, autrefois, avaient form&eacute; "la gauche" du r&eacute;visionnisme carliste. La chute du Comit&eacute; Central en 1977 fut un rude coup pour notre mouvement, suivirent des d&eacute;tentions r&eacute;p&eacute;t&eacute;es de militants et l’assassinat de certains. Dans ces circonstances des tangages dans l’activit&eacute; du parti &eacute;taient in&eacute;vitables. Le rapport pr&eacute;sent&eacute; au comit&eacute; central en 1984 par le camarade Arenas et intitul&eacute;: "O&ugrave; aller, quel chemin devons-nous prendre?" disait: "D&egrave;s le premier instant nous f&ucirc;mes parfaitement conscients que la r&eacute;action ne nous pardonnerait pas l’audace de nous &ecirc;tre attaqu&eacute;s &agrave; ses nouveaux plans, non seulement en paroles mais dans les actes.

<P>Nous savions qu’ils allaient lancer sur nous tous les corps r&eacute;pressifs et les moyens disproportionn&eacute;s dont ils disposent pour essayer de nous r&eacute;duire en miettes dans le moins de temps possible. Nous le savions. Leurs campagnes de calomnies et de mensonges &eacute;taient guid&eacute;es par le m&ecirc;me crit&egrave;re et devaient aboutir &agrave; cette fin. Cela aussi nous le savions. C’est pourquoi nous nous disions: si nous sommes capables de r&eacute;sister &agrave; leurs attaques furieuse et hyst&eacute;riques, ils perdront la bataille politique et id&eacute;ologique. C’est pourquoi le parti dut se replier en ordre pour &eacute;tancher ses blessures, r&eacute;cup&eacute;rer des forces et attendre une situation g&eacute;n&eacute;rale plus favorable (...) Mais cela ne signifie en aucun cas cesser de combattre". Pour faciliter ce repli "combattant" et mettre encore plus en &eacute;vidence la nature fasciste du r&eacute;gime, le programme en cinq points  fut avanc&eacute;. La tentative du coup d’&eacute;tat du 23 f&eacute;vrier et la mont&eacute;e pr&eacute;cipit&eacute;e au pouvoir de l’&eacute;quipe philippiste vinrent confirmer le succ&egrave;s de notre position.

<P>Nous n’allons pas &eacute;tendre notre r&eacute;cit parce que les r&eacute;sultats de la "d&eacute;cade de l’infamie" philippiste sont encore pr&eacute;sents &agrave; notre esprit. Il suffit de dire que quelques militants appellent ces ann&eacute;es notre particuli&egrave;re "travers&eacute;e du d&eacute;sert". Mais si notre parti du surmonter une tr&egrave;s dure &eacute;preuve (d&eacute;tentions, exterminations de d&eacute;tenus politiques), ce qui arriva au mouvement ouvrier ne fut pas moindre (reconversions, liquidation de droits syndicaux, ch&ocirc;mage); et l’ensemble du mouvement populaire subit une diminution g&eacute;n&eacute;rale des libert&eacute;s et la guerre sale. Si bien que tout cela e&ucirc;t pour cons&eacute;quence le retard de plus d’une d&eacute;cade des plans de r&eacute;organisation du parti; en m&ecirc;me temps se cr&eacute;aient les bases d’une unit&eacute; plus &eacute;troite entre le parti, la classe ouvri&egrave;re et les autres secteurs populaires qui s’&eacute;veillaient &agrave; la conscience de la nature fasciste du r&eacute;gime. Pendant cette p&eacute;riode le "fascisme bourbonien" achevait sa banqueroute politique comme cela est apparu lors des &eacute;lections du 12 mars pass&eacute;. En effet, un cycle termin&eacute; et les th&egrave;ses que nous avancions en 1975 se sont r&eacute;v&eacute;l&eacute;es tout &agrave; fait juste, th&egrave;ses disant que "du fascisme &agrave; la d&eacute;mocratie il n’y avait pas de chemin possible"; par cons&eacute;quent ce n’est pas le chemin des urnes qui ouvre la voie &agrave; la r&eacute;volution mais la combinaison du mouvement des masses et des coups de la gu&eacute;rilla coordonn&eacute;es en unique Mouvement Politique de R&eacute;sistance.

<P>Bien qu’il n’ait pas &eacute;t&eacute; dans notre intention de faire un bilan ou une histoire depuis la c&eacute;l&eacute;bration du Congr&egrave;s reconstitutif, il faut reconna&icirc;tre que 25 ans est une bonne date, tr&egrave;s juv&eacute;nile, qui se pr&ecirc;te &agrave; un regard en arri&egrave;re pour contempler le chemin parcouru et en tirer quelques enseignements.

<P>Cela nous ouvre la t&acirc;che que nous r&eacute;clament depuis un certain temps, des camarades, amis et sympathisants et que nous n’ajournerons plus, compl&eacute;ter "l’histoire du parti". Nous pouvons consid&eacute;rer cette note comme un coup d’envoi pour nous mettre au travail. Nous avons d&eacute;j&agrave; fait quelques pas et ne partons pas de rien. Il y a "L’histoire du PCE (r) et des Grapo" d&eacute;j&agrave; &eacute;puis&eacute;e de l’&eacute;diteur Contracanto, le th&egrave;me XXII "Br&egrave;ve &eacute;bauche de l’histoire du PCE (r)" du "Manuel", les rapports des r&eacute;unions du Comit&eacute; Central ou des Congr&egrave;s, les publications du parti. On peut &eacute;galement consid&eacute;rer comme faisant parti du rappel de cet anniversaire, et de l’engagement de retrouver l’histoire du parti, la brochure r&eacute;cemment publi&eacute;e sur "l’organisation politique de la classe ouvri&egrave;re" et les travaux qui para&icirc;tront cette ann&eacute;e dans RESISTENCIA et ANTORCHA. Pour finir, le d&eacute;fi est lanc&eacute; et nous devrons tous donner un coup d’&eacute;paule. Nous avons toute l’Histoire devant nous.

</BODY>
</HTML>
