<HTML>
<HEAD>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
	<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
	<style type:"text/css"><!--body {background:black}--></style>
</HEAD>

<BODY>


<TABLE WIDTH=100% Background=../fondo/r01.jpg>
<TR style="font-family:Impact;COLOR:Black;font-size:30pt">
<TH COLSPAN=2>Solidarit&eacute; avec les antifascistes et communistes espagnols d&eacute;tenus en France!</TH></tr>

<TR STYLE="background:black;font-size:13pt;color=teal;text-align:right"><TH STYLE="background:url(../fondo/r01.jpg)"></th>
<TH>
Appel international du PCE(r)
<BR>Resistencia n°52, novembre 2000</th></tr>
</table>


<P ALIGN="JUSTIFY">Le 9 novembre sous la direction des tortionnaires de la Garde civile espagnole, la police politique fran&ccedil;aise a op&eacute;r&eacute; une rafle contre le PCE(r) et les GRAPO, arr&ecirc;tant notre secr&eacute;taire g&eacute;n&eacute;ral et plusieurs membres du Comit&eacute; central de notre Parti. C’est un pas de plus dans la croissante collaboration des fascistes espagnols et les services policiers fran&ccedil;ais &agrave; l’encontre de l’ensemble du mouvement politique de r&eacute;sistance qui affronte l’&Eacute;tat fasciste espagnol. &Agrave; ce jour sept militants de notre parti et des GRAPO et plus de 70 ind&eacute;pendantistes basques se trouvent d&eacute;tenus dans les prisons fran&ccedil;aises.

<P ALIGN="JUSTIFY">Il est de plus en plus notoire que le r&eacute;gime monopoliste et fasciste espagnol est incapable de contr&ocirc;ler le m&eacute;contentement populaire et de freiner l’activit&eacute; des r&eacute;volutionnaires et des patriotes. En ces heures am&egrave;res pour les actuels gouvernants du Parti populaire, la collaboration polici&egrave;re internationale aide, sous pr&eacute;texte &quot;d’appui &agrave; la d&eacute;mocratie espagnole dans la lutte contre le terrorisme&quot;, &agrave; faire implacablement la chasse aux r&eacute;volutionnaires communistes, aux anti-fascistes et aux patriotes basques. Cela d&eacute;montre encore plus la fascisation croissante de la forteresse imp&eacute;rialiste europ&eacute;enne.

<P ALIGN="JUSTIFY">Les dirigeants et militants de notre Parti arr&ecirc;t&eacute;s &agrave; Paris sont d&eacute;tenus pour le seul fait de d&eacute;noncer rationnellement le r&eacute;gime fasciste qui domine l’Espagne et organiser la classe ouvri&egrave;re pour le renverser. En Espagne la l&eacute;galit&eacute; fasciste n’ouvre aucun espace permettant d’organiser politiquement les travailleurs dans la perspective de la lutte et du combat pour le socialisme. La clandestinit&eacute; de l’organisation communiste a &eacute;t&eacute; impos&eacute;e par la nature du r&eacute;gime fasciste et de la r&eacute;pression qui a &eacute;t&eacute; maintenue de mani&egrave;re permanente sur cette organisation. La direction de notre parti n’est pas rest&eacute;e dans la clandestinit&eacute; et l’exil durant plus de 15 ans par go&ucirc;t sinon pour garantir la survivance politique et organique du Mouvement de r&eacute;sistance antifasciste, assurer sa direction et permettre ainsi qu’il soit &agrave; m&ecirc;me de faire face &agrave; l’aggravation de la lutte des classes dans notre pays. Voil&agrave; le chemin que nous ont montr&eacute; les camarades aujourd’hui d&eacute;tenus et que nous poursuivrons avec fermet&eacute;.

<P ALIGN="JUSTIFY">Aujourd’hui les juges sp&eacute;ciaux fran&ccedil;ais accusent les dirigeants de note Parti &quot;d’association de malfaiteurs en relation avec une entreprise terroriste&quot; r&eacute;p&eacute;tant ainsi les arguments us&eacute;s que la police politique espagnole n’a pas &eacute;t&eacute; capable de prouver une seule fois en 25 ans. Ils pr&eacute;tendent impliquer notre secr&eacute;taire g&eacute;n&eacute;ral dans la direction des actions des GRAPO, alors que les juges espagnols ont du reconna&icirc;tre plus d’une fois que le PCE(r) et les GRAPO sont deux organisations distinctes. Les juges d’exception fran&ccedil;ais ne devraient pas ignorer qu’il y a bien des ann&eacute;es que nos militants ont &eacute;t&eacute; condamn&eacute;s et emprisonn&eacute;es en Espagne pour &quot;association illicite&quot; un d&eacute;lit &eacute;minemment politique que la &quot;d&eacute;mo-cratie espagnole&quot; a pris directement dans la l&eacute;gislation franquiste. L’&Eacute;tat fasciste espagnol qui, sous les gouvernement successifs &agrave; envoy&eacute; ses escadrons (GAL, Bataillon basque espagnol) semer la mort sur le sol fran&ccedil;ais, se permet maintenant le cynisme de pr&eacute;senter nos dirigeants et militants arr&ecirc;t&eacute;s &agrave; Paris comme des &quot;terroristes&quot;.

<P ALIGN="JUSTIFY">Ce n’est pas la premi&egrave;re fois que notre parti est pers&eacute;cut&eacute; en France. En 1979, en pleine &quot;d&eacute;mocratie&quot; d&eacute;j&agrave;, les services secrets espagnols assassin&egrave;rent &agrave; Paris Francisco Javier Mart&iacute;n Eizaguirre, responsable des relations internationales du Comit&eacute; central et Aurelio Fern&aacute;ndez Cario. En 1986, &eacute;galement &agrave; Paris, trois militants furent arr&ecirc;t&eacute;s et rest&egrave;rent plusieurs ann&eacute;es dans les prisons fran&ccedil;aises. L’une d’entre eux, Milargros Caballero Carbonell, fut expuls&eacute;e en Espagne apr&egrave;s avoir accompli sa condamnation en France. Actuellement elle a besoin d’un d&eacute;ambulateur pour marcher, cons&eacute;quence d’une paralysie occasionn&eacute;es par la longue gr&egrave;ve de la faim qu’elle fit en 1990-91 avec le reste de ses camarades prisonniers pour s’opposer &agrave; la politique de torture et d’extermination des d&eacute;tenus politiques.

<P ALIGN="JUSTIFY">Nos camarades d&eacute;tenus &agrave; Paris, en l’attente d’une &eacute;ventuelle extradition en Espagne, se trouvent dans les prisons sp&eacute;ciales construites par la bourgeoisie fran&ccedil;aise pour briser ceux qui s’opposent &agrave; son syst&egrave;me. Nous n’avons pas le moindre doute que l’&Eacute;tat-gendarme fran&ccedil;ais va appliquer &agrave; nos camarades la politique d’extermination par la torture blanche de l’isolement men&eacute;e contre les militants d’Action directe les ind&eacute;pendantistes basques et d’autres prisonniers politiques comme les communistes et anti-imp&eacute;rialistes turcs du DHKP-C. En m&ecirc;me temps on tentera d’utiliser nos camarades comme otages politiques pour exercer un chantage sur notre Mouvement.

<P ALIGN="JUSTIFY">Nous faisons appel &agrave; la solidarit&eacute; internationaliste pour qu’elle exige du gouvernement fran&ccedil;ais la mise en libert&eacute; imm&eacute;diate de nos camarades emprisonn&eacute;s. Il est n&eacute;cessaire de lancer des manifestation et des campagnes pour d&eacute;nonce le caract&egrave;re politique de leur d&eacute;tention et la collaboration des autorit&eacute;s fran&ccedil;aises avec l’&Eacute;tat fasciste espagnol.

<P ALIGN="JUSTIFY">La police fran&ccedil;aise veut livrer nos camarades &agrave; la police tortionnaire et &agrave; l’arm&eacute;e fasciste espagnoles. Il y a longtemps que la police politique espagnole a prononc&eacute; sa propre sentence de mort &agrave; l’encontre de l’un des militants des GRAPO et de notre secr&eacute;taire g&eacute;n&eacute;ral. Emp&ecirc;chons ce crime!

<P ALIGN="JUSTIFY">Nous appelons, en outre, les groupes europ&eacute;ens d’appui aux prisonniers politiques, sp&eacute;cialement les fran&ccedil;ais, &agrave; pr&ecirc;ter &agrave; nos camarades toute l’aide dont ils ont besoin en ce moment pour que leur situation ne soit pas aggrav&eacute;e par le fait de se trouver dans un pays &eacute;tranger.

<P STYLE="color:#ff9933;text-align:center;color:red">Halte &agrave; la collaboration polici&egrave;re fran&ccedil;aise avec l’&Eacute;tat fasciste et terroriste espagnol !

<BR>Non &agrave; l’extradition des communistes espagnols d&eacute;tenus en France!

<br>Libert&eacute; pour tous les prisonniers politiques r&eacute;volutionnaires!


<P>Commission des relations internationales du Comit&eacute; Central du PCE(r)

<br><i>Resistencia</i> n°52, novembre 2000

</BODY>
</HTML>
