<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Lettre d’Arenas des la prison de Fresnes</h1>
<img src="../foto/arenas-1.jpg" width=160 height=260 hspace=10 align="left">

<H4>23.11.2000
<BR>Resistencia n°53, f&eacute;vrier 2001</H4>
<P>Chers Camarades,
<P>Aujourd’hui j’ai re&ccedil;u ma premi&egrave;re lettre envoy&eacute;e par Jos&eacute; Ba&ntilde;os de La Coru&ntilde;a avec un communiqu&eacute; de l’organisation du Parti en Galice qui d&eacute;nonce notre arrestation et une page photocopi&eacute;e du journal El Mundo, le journal du syndicat du crime. Imm&eacute;diatement j’ai demand&eacute; qu’on me pr&ecirc;te du papier et un stylo car je manque d’argent pour les acheter &agrave; l’&eacute;conomat (les 100 francs que m’a confi&eacute;s mon avocate fran&ccedil;aise je les ai d&eacute;pens&eacute;s «sans me rendre compte», en tabac), et gr&acirc;ce &agrave; ce pr&ecirc;t j’ai pu me mettre &agrave; &eacute;crire cette lettre. Je ne sais pas quand je pourrai la poster. Ils m’ont isol&eacute; et depuis que Paca et Olarieta (mes avocats espagnols) sont venus ici, le jour suivant mon entr&eacute;e, je n’ai plus parl&eacute; &agrave; personne. Vous savez que mon fran&ccedil;ais est plus que lamentable, et comme je n’ai pas non plus la possibilit&eacute; de parler castillan avec personne, le plus probable est que si cette situation se prolonge beaucoup, je resterai «muet».
<P>Sur mon arrestation et celle d’Isabel que puis-je vous conter que vous ne sachiez d&eacute;j&agrave;? Ils cherchaient de armes et des explosifs (un arsenal) dans notre domicile mais ils ont seulement trouv&eacute; des livres, des papiers, un ordinateur et des machines &agrave; &eacute;crire. Ils ont aussi r&eacute;quisitionn&eacute; une petite somme d’argent provenant des cotisations et autres aides des militants et sympathisants du Parti.
<P>Les 72 heures que j’ai pass&eacute; dans les enceintes polici&egrave;res ont &eacute;t&eacute; tr&egrave;s dures pour moi. N’interpr&eacute;tez pas ce que je viens de dire comme une «d&eacute;nonciation». La v&eacute;rit&eacute; est que la police judiciaire fran&ccedil;aise ne m’a maltrait&eacute; ni en paroles ni en actes (l&agrave; il faut noter la diff&eacute;rence! ne trouvez-vous pas?). Ce qui me pr&eacute;occupait le plus et qui continue &agrave; me pr&eacute;occuper est la situation qu’on nous a cr&eacute;&eacute;, enfin: quelle est la cause qui a motiv&eacute; cette rafle? Je pense que le fait qu’ils aient suivi Toni depuis Madrid jusqu’&agrave; son domicile &agrave; Paris, et qu’il nous les a «coll&eacute;», n’explique pas tout, je ne consid&egrave;re m&ecirc;me pas que ce soit le plus important. Ce qui a v&eacute;ritablement entra&icirc;n&eacute; ces faits est le temps que nous avons perdu avec les fractionnistes et d’autres petits probl&egrave;mes ult&eacute;rieurs de telle fa&ccedil;on que, lorsque nous nous sommes d&eacute;barrass&eacute;s de ce pesant fardeau et que nous avons commenc&eacute; &agrave; remettre de l’ordre dans le travail, il &eacute;tait d&eacute;j&agrave; trop tard. On peut assurer que cette fois ils ont gagn&eacute; la partie en nous devan&ccedil;ant. C’est p&eacute;nible, mais ainsi vont les choses dans ce «jeu». Il semble que nous n’apprenons qu’en nous heurtant au sol dur des cachots.
<P>Je suis le principal responsable de tout cela pour ne pas avoir su convaincre les camarades de la n&eacute;cessit&eacute; d’agir avec plus de c&eacute;l&eacute;rit&eacute; et plus d’&eacute;nergie. Oui, nous sommes de si braves gens, nous nous aimons tant que pour finir les autres arrivent et nous mettent tous «ici»! Il est tr&egrave;s r&eacute;v&eacute;lateur &agrave; cet &eacute;gard qu’au cours des derni&egrave;res r&eacute;unions de la Commission politique que nous avons tenue, Toni n’en finissait pas de «croire» &agrave; ce qui pouvait arriver et qui &eacute;tait en train d’arriver dans l’organisation interne. Il n’y a donc pas &agrave; s’&eacute;tonner que ce soit ce m&ecirc;me coll&egrave;gue qui nous a apport&eacute; les poux coll&eacute;s &agrave; son corps. Maintenant il n’y a pas de doute que les choses deviennent tr&egrave;s dures pour nous, surtout du point de vue de l’organisation mais pas aussi cruelles qu’elles l’ont &eacute;t&eacute; d’autres fois. Le plus urgent en ce moment est de recomposer la direction du Parti. Pour cela nous avons des militants suffisamment pr&eacute;par&eacute;s et exp&eacute;riment&eacute;s qui peuvent prendre fermement les choses en main. De plus nous avons ouvert quelques «carri&egrave;res» des plus prometteuses. Les «vieux» peuvent beaucoup aider dans ce travail. Nous en sommes l&agrave;. Maintenant il faut acc&eacute;l&eacute;rer audacieusement ces processus. En outre je pense que ce qui vient de se passer va entra&icirc;ner une r&eacute;action de beaucoup de gens, car cela confirme la justesse de notre d&eacute;nonciation des politiciens destructeurs qui dirigent le r&eacute;gime: celui-ci retourne &agrave; ses origines! En r&eacute;alit&eacute; il n’a pas d’autres choix.
<P>Pour le r&eacute;cit de l’interrogatoire que puis-je vous dire? Il n’est pas prudent d’entrer dans les d&eacute;tails. Je vous ai d&eacute;j&agrave; dit que la police fran&ccedil;aise ne nous a pas maltrait&eacute;. Notre unique «plainte» est que nous n’avons pas pu fermer l’œil pendant tout ce temps car, apr&egrave;s la session de chaque jour nous &eacute;tions conduits pour passer la nuit dans divers commissariats et cela, &agrave; Paris, est une vraie folie. Je me sentais un zombi chaque fois qu’ils m’amenaient &agrave; l’interrogatoire. Mais je crois que tout a &eacute;t&eacute; bien. Tout d’abord les camarades se sont comport&eacute;s comme il le devaient. En ce qui concerne l’acte d’accusation je ne dis pas qu’il contient «toute la v&eacute;rit&eacute;», il y a encore beaucoup &agrave; couper, mais il en comprend une bonne partie, surtout en ce qui concerne les relation du Parti et des GRAPO. Esp&eacute;rons que lors du proc&egrave;s ils me laisseront &eacute;claircir ce qui manque.
<P>Une chose distincte est ce que le juge instructeur, un certain Brugui&egrave;re (version fran&ccedil;aise du juge espagnol Garz&oacute;n), a voulu m’attribuer pour justifier mon arrestation et mon emprisonnement (comme ceux d’Isabel et des autres camarades). D&egrave;s le premier moment de ma comparution devant ce juge ses «fa&ccedil;ons» et son humeur, disons, «d&eacute;mocratique» se manifest&egrave;rent. Je vais tenter de r&eacute;sumer ce qui s’est dit l&agrave;:
<P>J’entrais dans le bureau du juge avec mes trois avocats (deux espagnols et une citoyenne fran&ccedil;aise), la traductrice et la secr&eacute;taire du juge s’y trouvaient d&eacute;j&agrave;. Peu apr&egrave;s entra le procureur qui se pla&ccedil;a derri&egrave;re nous et, enfin, comme l’exige le r&egrave;glement, monsieur Brugui&egrave;re fit son entr&eacute;e triomphalement. Je dis «triompha-lement» non seulement pour la mani&egrave;re dont il la fit (en marquant le pas et en faisant craquer le plancher) mais surtout pour le type de question qu’il me fit en entrant :
<P> Vous ne me reconnaissez pas?(Vous pouvez imaginer ma surprise et celle de tous les autres devant ce «coup d’&eacute;clat»).
<P> Non monsieur, non je ne vous reconnais pas, lui r&eacute;pondis-je.
<P> Moi si, j’&eacute;tais pr&eacute;sent &agrave; votre arrestation, comment ne me reconnaissez-vous pas ? Insista-t-il.
<P> Homme, lui dis-je, dans de telles circonstances, vous pouvez comprendre... Tout fut si rapide, si surprenant pour moi... Je supposais que la France &eacute;tait un pays d&eacute;mocratique…
<P> Le juge m’interrompit: La France n’accueille pas les terroristes.
<P> Cela devra &ecirc;tre prouv&eacute;, lui r&eacute;pondis-je.
<P> C’est pour ce motif que nous vous avons arr&ecirc;t&eacute;.
<P> La police m’a dit qu’il s’agissait seulement d’une enqu&ecirc;te, mais vous, vous m’avez d&eacute;j&agrave; jug&eacute;...  O&ugrave; est «la pr&eacute;somption d’innocence» &agrave; laquelle je crois avoir droit?
<P> L’Espagne est un &eacute;tat d&eacute;mocratique, dit le juge pour toute r&eacute;ponse.
<P> Le m&ecirc;me &eacute;tat qui fut cr&eacute;e par les militaires fascistes qui se soulev&egrave;rent contre la R&eacute;publique populaire, r&eacute;pondis-je.
<P> Mais maintenant il y a une monarchie constitutionnelle, insista le juge.
<P> Oui, celle que Franco imposa aux espagnols avant de mourir.
<P>Le bureau se r&eacute;chauffait. Nous avions convenu avec les avocats que nous ne ferions pas de d&eacute;claration avant qu’ils aient pu &eacute;tudier l’accusation. C’est pourquoi nous nous sommes efforc&eacute;s &agrave; faire notre possible pour «refroidir» un peu l’ambiance. Apr&egrave;s cet &eacute;change d’impressions avec le juge ils firent l’interrogatoire d’identit&eacute;, et le procureur intervint. Je ne peux vous commenter ce qu’il a dit, car le pauvre homme se limita &agrave; donner lecture d’un papier &eacute;crit (copie s&ucirc;rement du «rapport» que lui avait envoy&eacute; la police espagnole) et ne pronon&ccedil;a pas une seule parole de plus. Cela &eacute;tait largement suffisant. Il ne m’attribua pas la paternit&eacute; de la bombe atomique par n&eacute;gligence! Ensuite vint le tour de mon avocate fran&ccedil;aise qui s’employa seulement &agrave; demander qu’ils me mettent en libert&eacute; imm&eacute;diatement parce que: «Cet homme est un penseur, et la pens&eacute;e, monsieur le juge, ne peut &ecirc;tre emprisonn&eacute;e»... Enfin une formalit&eacute; de trop, car cette avocate sait que le juge Brugui&egrave;re serait capable de mettre en prison l’Esprit Saint lui-m&ecirc;me. Je ne vais pas commenter le discours final de ce monsieur, seulement dire que le juge espagnol le plus fasciste n’aurait pas os&eacute; dire les &eacute;normit&eacute;s que pronon&ccedil;ait le juge Brugui&egrave;re. C’est, sans doute, ce que cherchent les Aznar, Orejas et autres: un juge ultrar&eacute;actionnaire d’un pays «d&eacute;mocratique» qui nous accuse au nom d’une d&eacute;mocratie qui en Espagne n’a jamais exist&eacute;. On veut nous juger en France pour des «d&eacute;lits» commis en Espagne.
<P>Quand le juge eut termin&eacute; son «terrible» discours je demandais la parole :
<P> Monsieur le juge je reste perplexe. Tout ce que vous venez de dire d&eacute;montre que vous n’avez m&ecirc;me pas pris la peine de jeter un œil sur l’acte d’accusation. Il est &eacute;vident que vos accusations ne sont pas bas&eacute;es sur «l’enqu&ecirc;te» polici&egrave;re mais sont le r&eacute;sultat d’un pr&eacute;jug&eacute; d&eacute;coulant de la version politique des autorit&eacute;s espagnoles... En &eacute;coutant parler monsieur Brugui&egrave;re je me suis senti ramen&eacute; &agrave; une p&eacute;riode triste et honteuse de l’historie r&eacute;cente de la France, &agrave; l’&eacute;poque du r&eacute;gime de Vichy. Le mar&eacute;chal P&eacute;tain aurait-il ressuscit&eacute; ?
<P>Vous pouvez imaginer, chers amis, la tension g&eacute;n&eacute;r&eacute;e alors. On ne pouvait presque plus respirer. Le juge &eacute;tait livide. J’ai pens&eacute; qu’il allait avoir un infarctus. Je dus plier les voiles et m’excuser aupr&egrave;s de mes avocats d’avoir failli &agrave; l’accord que nous avions conclu. J’all&eacute;guais, nonobstant, &agrave; ma d&eacute;charge, que rien de ce que j’avais dit n’&eacute;tait pr&eacute;m&eacute;dit&eacute;, sinon l’expression spontan&eacute;e de mon cœur passionn&eacute;... Ils accept&egrave;rent imm&eacute;diatement mes explications. Monsieur Brugui&egrave;re reprit meilleure figure et m&ecirc;me dans un moment de g&eacute;n&eacute;rosit&eacute; qui l’honore m’encouragea &agrave; continuer puisque je suis si «passionn&eacute;». Que pouvais-je d&eacute;sirer de plus ? &agrave; la consternation de mes avocats (Emmanuelle, mon avocate fran&ccedil;aise, indign&eacute;e rappela &agrave; l’ordre le juge lui demandant de cesser sa «provocation») je pris &agrave; nouveau la parole pour une petite d&eacute;claration. Ce furent mes dernier mots :
<P> Je me consid&egrave;re comme un repr&eacute;sentant de la D&eacute;mocratie espagnole massacr&eacute;e, pers&eacute;cut&eacute;e, humili&eacute;e.... Je suis communiste et r&eacute;publicain comme tant d’autres qui combattirent le fascisme en Espagne et ensuite contribu&egrave;rent par leur sang et parfois leur vie &agrave; la lib&eacute;ration de la France occup&eacute;e... Je me suis r&eacute;fugi&eacute; dans ce pays parce que dans le mien il n’y a ni justice ni libert&eacute;, parce que continue &agrave; dominer un r&eacute;gime fasciste, tyrannique... Notre lutte contre ce r&eacute;gime aujourd’hui est la continuation de celle qu’on livr&eacute; les ouvriers, les paysans et tous le peuples d’Espagne contre le soul&egrave;vement fasciste. Cette lutte ne cessera pas avec mon emprisonnement et celui de mes camarades; au contraire j’ai la profonde conviction qu’elle va s’accro&icirc;tre sous toutes ses formes parce qu’il s’agit d’une lutte l&eacute;gitime et juste... Je ne pus poursuivre. Le gendarme coll&eacute; &agrave; mes &eacute;paules commen&ccedil;ait &agrave; me donner des coups dans la nuque avec les menottes. 
<P>Depuis le Palais de Justice on nous transf&eacute;ra dans les prisons. L&agrave; je me retrouvai seul dans une cellule, au r&eacute;gime sp&eacute;cial de surveillance et d’isolement.
<P>La prison de Fresnes est c&eacute;l&egrave;bre pour la froideur de ses murs. Mais ce soir l&agrave; j’ai commenc&eacute; &agrave; percevoir une petite chaleur. Quelques compagnons, prisonniers de droit commun, que je n’ai m&ecirc;me pas pu voir, m’ont fait parvenir une plaque chauffante pour r&eacute;chauffer la soupe, du savon, du tabac et d’autres babioles... la France la plus profonde me saluait. Braves gars!
<P>Une accolade fraternelle &agrave; tous

<P style="color:maroon;font-weight:900;text-align:right;font-size:18">Manuel P&eacute;rez Mart&iacute;nez

</BODY>
</HTML>
