<html>
<head>
<TITLE>Impressions sur la Justice anti-terroriste française</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>


<H1>Impressions sur la Justice anti-terroriste fran&ccedil;aise</H1>


<img src="../foto/paris4.jpg" width=250 height=333 hspace=15 align="left">
<H4>Antonio Segura
<BR>avocat espagnol</H4>

Le 12 juillet pass&eacute; j’ai eu professionnellement l’occasion de conna&icirc;tre &agrave; la Cour supr&ecirc;me de France le fameux juge Brugui&egrave;re. Une commission rogatoire d’Espagne dirig&eacute;e par la titulaire du Tribunal d’instruction n&ordm; 3 du Tribunal national, Maria Teresa Palacios, r&eacute;clama l’aide du dit juge pour interroger deux des sept communistes espagnols d&eacute;tenus &agrave; Paris, les premiers pour leur appartenance aux GRAPO, le reste pour leur activit&eacute; militante au sein du PCE(r). (La commission ne s’est r&eacute;f&eacute;r&eacute;e qu’aux deux premiers puisque ce sont les seuls qui ont commis des d&eacute;lits et sont l’objet d’inculpation en Espagne).

<P>Je dois dire que je connaissais peu du juge: par l’opinion des coll&egrave;gues avocats fran&ccedil;ais, j’ai lu aussi un article publi&eacute; dans le Monde diplomatique, concr&egrave;tement, sur son r&ocirc;le dans le cas des libyens mais gu&egrave;re plus.
<P>Maintenant et depuis ce jour j’en ai une connaissance personnelle, et tout ce que l’on m’a dit, tout ce que j’ai lu, j’ai pu, dans une certaine mesure, le corroborer.
<P>Brugui&egrave;re outre qu’il est un personnage assez mal &eacute;lev&eacute; qui prend les gens &agrave; rebrousse poil, du moins les visiteurs d’un autre pays, oublie quelque chose de beaucoup plus important pour la vie en commun que la courtoisie: la pr&eacute;somption d’innocence.
<P>Il part d’une pr&eacute;misse le fait d&eacute;lictueux: lequel ne s’est pas commis tout seul. Ensuite il faut le mettre en rapport avec des sujets. Jusque l&agrave; tout va bien, le probl&egrave;me se pose sur la mani&egrave;re de les mettre en rapport.
<P>Cela est probl&eacute;matique quand, parfois, la r&eacute;alit&eacute; d&eacute;montre que le fait d&eacute;lictueux et les sujets ne peuvent &ecirc;tre rapproch&eacute;s d’aucune mani&egrave;re, car, bien que ces personnes aient commis le d&eacute;lit, cela n’est pas d&eacute;montr&eacute; par les donn&eacute;es accumul&eacute;es et les preuves r&eacute;unies.
<P>Plus encore, il se peut qu’il soit clair, compte tenu des renseignements et des preuves fournies, que les sujets faisant l’objet de l’enqu&ecirc;te ne sont pas les auteurs du d&eacute;lit que l’on veut leur imputer. Ce sont l&agrave; deux des diverses possibilit&eacute;s sur lesquelles peut s’achever une enqu&ecirc;te p&eacute;nale.
<P>Il en existe une troisi&egrave;me, l’unique satisfaisante pour ce juge: mettre en relation les personnes et le d&eacute;lit gr&acirc;ce aux preuves. Cela est l&eacute;gitime si on n’oublie pas qu’existent les deux autres possibilit&eacute;s. Car si on les oublie le processus de l’instruction devient une simple formalit&eacute; bureaucratique ayant pour but de garantir une condamnation gr&acirc;ce &agrave; l’&eacute;laboration plus ou moins ing&eacute;nieuse de preuves.
<P>On ne peut partir d’une FIN VOULUE (la culpabilit&eacute; du d&eacute;tenu) puisque cela conditionnerait le travail de l’instructeur, cherchant &agrave; arriver &agrave; cette unique fin. Il agirait comme juge et partie, or le proc&egrave;s p&eacute;nal continental requiert l’impartialit&eacute; de l’instruction, c’est pour cela, entre autres, qu’elle est attribu&eacute;e &agrave; un juge et non &agrave; un procureur.
<P>Je voudrais dire que je ne pr&eacute;tends imputer aucune faute &agrave; personne, et moins encore au juge; j’analyse sa m&eacute;thode de travail dans le cadre de la pure critique juridique et de l’usage de la libert&eacute; d’expression.
<P>Durant la commission rogatoire du 12 juillet &agrave; Paris nous avons eu droit, &agrave; notre regret, et comme en suppl&eacute;ment, &agrave; une crise de col&egrave;re du juge, ce dont il para&icirc;t coutumier. De sa bouche sortirent les arguments juridiques les plus incroyables, r&eacute;sum&eacute;s tous par un &quot;Le Code p&eacute;nal fran&ccedil;ais est la Bible&quot; en jetant avec force un exemplaire sur la table, et en terminant avec chauvinisme par: &quot;Et ici, en France, on parle fran&ccedil;ais&quot;.
<P>La juge Palacios, sa secr&eacute;taire, le procureur espagnol, la charmante secr&eacute;taire de Brugui&egrave;re (qui ne croit pas l’&ecirc;tre autant), les deux gendarmes qui accompagnaient le d&eacute;tenu, le d&eacute;tenu lui-m&ecirc;me et nous, les deux avocats, nous &eacute;tions saisis d’&eacute;tonnement. Que faire? Que dire? Lui seul s’estimait qualifi&eacute;. Le magistrat de la Cour supr&ecirc;me perdit son sang-froid seulement parce qu’une avocate espagnole rappela &agrave; son excellence le principe de la pr&eacute;somption d’innocence qui &agrave; l’entendre n’&eacute;tait pas prise en compte et qui naturellement est tr&egrave;s sup&eacute;rieure &agrave; la Bible de Brugui&egrave;re.
<P>C’est seulement pour cela, parce que l’avocate de la d&eacute;fense joua son r&ocirc;le avec courage et correction, que s’alluma chez le juge cette furie anti-d&eacute;mocratique et qu’il lan&ccedil;a sa lecture dogmatique et partisane de la Justice sur la table.
<P>Il y a peu un autre Juge antiterroriste, celui-l&agrave; espagnol, Guillermo Ruiz de Polanco (Tribunal d’instruction n° 1 du Tribunal national) dit &agrave; un d&eacute;tenu que, s’il n’&eacute;tait pas en toge et s’il n’&eacute;tait pas juge, il lui casserait la gueule. Ce fut la justice fran&ccedil;aise que Brugui&egrave;re frappa dans cette salle.
<P>Chers voisins fran&ccedil;ais vous ne pouvez consentir qu’un monsieur de ce type trouble la rigueur avec laquelle doit &ecirc;tre appliqu&eacute;e la Justice surtout dans une R&eacute;publique ayant inspir&eacute; l’humanisme et pr&ocirc;n&eacute; la division des pouvoirs.
<P>Vous devez agir pour que les juges et les lois d’exception cessent d’&ecirc;tre consid&eacute;r&eacute;es comme normales et finissent par supprimer les libert&eacute;s de tous dans leur marche lente et pesante couverte par l’impunit&eacute;.
<P>Les juges comme Brugui&egrave;re sont incontr&ocirc;lables, la souverainet&eacute; populaire d’o&ugrave; ne l’oublions pas, &eacute;mane son pouvoir, ne peut rien contre lui; il est un pouvoir en lui-m&ecirc;me; c’est un dieu et il fait sa propre lecture de la loi, sa Bible comme il dit. La R&eacute;publique doit corriger ses erreurs, Brugui&egrave;re est aujourd’hui dangereux, il a pu &ecirc;tre utile, mais aujourd’hui cela ne suffit plus. Il a pu &ecirc;tre utile quand la France moyennant sa collaboration antiterroriste avec l’Espagne obtenait de ce royaume des appuis de circonstance en politique internationale et &eacute;conomique. Mais aujourd’hui l’Espagne a pari&eacute; r&eacute;solument pour les    E-U en politique &eacute;trang&egrave;re. L’Espagne ach&egrave;tera son armement aux &Eacute;tats-Unis, les Jeux olympiques n’ont pas &eacute;t&eacute; pour notre cher voisin, elle avait pari&eacute; pour le candidat chinois etc., il faut remarquer entre autres, l’attitude d’Aznar contre une f&eacute;d&eacute;ration europ&eacute;enne.
<P>L’Espagne a aujourd’hui, bien que de mani&egrave;re pr&eacute;caire, avec ce juge collaborateur, un bastion au cœur de Paris, entre les deux bras de la Seine.
<P>Ici dans la p&eacute;ninsule nous avons un dicton: &quot;El&egrave;ve les corbeaux, et ils t’arracheront les yeux&quot;. La France a &eacute;lev&eacute; ce corbeau et les Fran&ccedil;ais le subissent, jusque-l&agrave; cela paraissait juste, mais le probl&egrave;me s’aggrave quand celui qui souffre est un tiers, dans notre cas les citoyens d’un pays voisin qui ont cherch&eacute; protection dans un pays qui historiquement l’a toujours offerte. Brugui&egrave;re instruit le proc&egrave;s, connu en Espagne comme celui des sept de Paris, contre cinq militants du PCE(r) et deux activistes des GRAPO.
<P>Je ne parlerai pas de l’Instruction (qui n’est pas secr&egrave;te), non parce que, selon mes coll&egrave;gues avocats fran&ccedil;ais la d&eacute;ontologie (fran&ccedil;aise) m’y oblige, ou parce que, bien qu’ils ne l’aient pas dit textuellement, j’ai l’intuition que Brugui&egrave;re ferait tout son possible pour punir mon audace de sa foudre sacr&eacute;e. Je ne parlerai pas de l’Instruction parce que, concr&egrave;tement, il n’y a r&eacute;ellement rien &agrave; signaler: les fameuses chemises vides de Brugui&egrave;re.
<P>Ce monsieur ne fait pas du Droit, il fait une lecture sectaire de sa Bible et, avec des moyens exag&eacute;r&eacute;s, cherche &agrave; ajuster des faits qu’il cherche &agrave; transformer en preuves, c’est ainsi.
<P>Les d&eacute;clarations des d&eacute;tenus (qui sont innocents tant qu’ils n’ont pas &eacute;t&eacute; jug&eacute;s) ont &eacute;t&eacute; des interrogatoires qui violent le plus minime sens de la rigueur juridique. Les questions doivent &ecirc;tre claires, concises, directes, en &eacute;vitant dans la mesure du possible de les d&eacute;tourner de leur sens. Voil&agrave; une question type Brugui&egrave;re:
<P>Votre compagnon a dit que vous avez ni&eacute; le 25 octobre avoir achet&eacute; un poulet. Cela est-il certain?
<P>Qu’est-ce qui est certain, nous demandons-nous: Que le compagnon l’a dit? Que l’interrog&eacute; avait ni&eacute;? Que ce fut le 25 octobre? Eh bien, si c’est confus ainsi imaginons un moment que le compagnon ne l’ait pas dit, c’est &agrave; dire que l’interrogateur mette dans la bouche de l’interrog&eacute; des choses qu’il n’a pas dites, pour que le second les affirme en croyant les confirmer. J’ai r&eacute;ellement achet&eacute; un poulet, je ne sais pas si c’&eacute;tait le 25 mais si mon compagnon le dit (mais il ne le dit pas) ce sera ce jour-l&agrave;.
<P>Quand &agrave; la preuve v&eacute;rifi&eacute;e il faut seulement noter que cela demande plus d’un an pour analyser des pots de peinture trouv&eacute;s dans un des appartements et que le propri&eacute;taire a d&eacute;j&agrave; reconnu, en apportant la facture, que c’&eacute;taient les siens et non ceux des d&eacute;tenus.
<P>Il est &eacute;vident qu’on a trop permis &agrave; ce monsieur, tant que cela fait rougir. Je ne veux pas non plus oublier l’usage, le jeu abusif auquel se livre son excellence avec les traductions. C’est le cas du mot APOYAR qu’il traduit par &quot;garantir&quot;, lui donnant &eacute;videmment un sens distinct de celui que voulait lui donner celui qui l’&eacute;crit en espagnol. C’est un exemple de plus de l’&eacute;trange travail juridique de ce monsieur.
<P>Un autre fait, digne d’int&eacute;r&ecirc;t, met en &eacute;vidence la conception sectaire qu’a ce juge de l’administration de la Justice. Je me r&eacute;f&egrave;re au r&eacute;gime des visites des prisonniers espagnols. A ce sujet il lui est arriv&eacute; de dire qu’il n’admettait pas la visite d’amis parce que se sont tous des communistes (les amis).

<P><img src="../foto/paris71.jpg" width=400 height=300 hspace=15 align="right">

Comme avocat je suis convaincu que Brugui&egrave;re terminera son instruction en utilisant le d&eacute;lai maximum qui lui et consenti: deux ans. Les cinq membres du PCE(r) qui n’ont commis aucun d&eacute;lit en Espagne et qui se sont r&eacute;fugi&eacute;s en France avec des pi&egrave;ces d’identit&eacute; fausses pour &eacute;viter d’&ecirc;tre trouv&eacute;s et assassin&eacute;s comme Francisco Javier et Mart&iacute;n Eizagirre, sont coupables pour le juge Brugui&egrave;re au moins d’&ecirc;tre communistes.

<P>C’est ce que veut l’Espagne, c’est ce que fait ce juge collaborateur, c’est ce qu’il fit avec les libyens. Les preuves; les maximes juridiques et le reste peu lui importe.

<P>Monsieur Brugui&egrave;re vous le savez bien, si quelqu’un &agrave; commis des crimes en Espagne, des jugements le prouvent, se sont le ministre de l’Int&eacute;rieur Jos&eacute; Luis Corcuera et son secr&eacute;taire d’Etat Rafael Vera, et non ces cinq communistes. Dans leur pays ils n’ont fait de mal &agrave; personne et en France beaucoup moins. L’unique d&eacute;lit qu’ils consid&egrave;rent avoir commis est d’&ecirc;tre antifascistes et de ne pas vouloir reconna&icirc;tre le r&eacute;gime espagnol actuel le jugeant semblable &agrave; celui de Franco et son h&eacute;ritier. C’est pourquoi ils continuent de lutter contre lui avec leurs id&eacute;es. Si votre fameuse Bible punit les pens&eacute;es et les id&eacute;es alors punissez-les et que la R&eacute;publique fran&ccedil;aise assume ce fait.

<P style="text-align:center">


</BODY>
</HTML>
