<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Bourgeoisie et autod&eacute;termination</H1>

<img src="../foto/ikurrina-2.jpg" width=230 height=356 hspace=15  align="left">

<H4>C. Reigosa
<BR>Resistencia, n&ordm; 54, avril 2001</H4>

Nous partageons avec les nationalistes de Galice, Catalogne e Euskal Herria un objectif d&eacute;mocratique auquel on ne peut renoncer: le droit &agrave; l’autod&eacute;termination et &agrave; l’ind&eacute;pendance des nationalit&eacute;s opprim&eacute;es par l’Etat espagnol, et aussi d’autres objectifs comme l’amnistie pour les prisonniers politiques, la lutte contre la r&eacute;pression, etc. Compte tenu de la co&iuml;ncidence de ces objectifs le Parti a toujours cherch&eacute; l’unit&eacute; avec eux pour lutter contre l’Etat monopoliste et fasciste. Ce que nous ne ferons jamais pour l’unit&eacute; est de m&eacute;langer nos alli&eacute;s possibles et nous ne consid&eacute;rerons jamais comme tels la bourgeoisie des nationalit&eacute;s, group&eacute;e aujourd’hui autour du PNV, CiU, BNG, quelque soit la d&eacute;magogie <I>&quot;ind&eacute;pendantiste&quot;</I> qu’elle fasse au  moment de ses disputes avec l’oligarchie de Madrid pour le butin.

<P>Les bourgeoisies nationales, en tant que minorit&eacute;s oligarchiques - mineures mais oligarchiques quand m&ecirc;me - ont pour l’essentiel les m&ecirc;mes int&eacute;r&ecirc;ts d’exploitation et de domination que les bourgeoisies imp&eacute;rialistes vis &agrave; vis de leur propre peuple comme des autres. Elles utilisent la base nationaliste, c’est &agrave; dire qu’elles utilisent le l&eacute;gitime sentiment national de leur peuple, pour obtenir des avantages &eacute;conomiques et politiques face &agrave; d’autres bourgeoisies concurrentes et surtout face &agrave; la bourgeoisie centraliste; mais en m&ecirc;me temps elles font bloc comme classe avec le reste des bourgeoisies au pouvoir sur les questions fondamentales. Leur position est, &agrave; tout moment, du cot&eacute; de l’exploitation, de la d&eacute;fense de ses privil&egrave;ges de classe face &agrave; la menace de la r&eacute;volution, du cot&eacute; de l’imp&eacute;rialisme en appuyant ses violences, ses agressions, ses guerres. &Eacute;videment elles entendent le droit &agrave; l’autod&eacute;termination et &agrave; l’ind&eacute;pendance comme le droit &agrave; pouvoir choisir le parrainage de la puissance imp&eacute;rialiste qui leur convienne le plus. C’est seulement si, &agrave; un moment donn&eacute;, cette bourgeoisie nationale s’aper&ccedil;oit qu’une ou plusieurs puissances imp&eacute;rialistes montrent de l’int&eacute;r&ecirc;t pour son territoire et que de s’assujettir &agrave; elles pourrait lui rapporter de meilleurs taux de profit (ou aussi devant un profonde crise politique et &eacute;conomique de l’Etat, ou enfin pour freiner l’avance irr&eacute;sistible de la r&eacute;volution) qu’elle peut devenir ind&eacute;pendantiste. Dans ce cas ses repr&eacute;sentants politiques qui aujourd’hui condamnent et d&eacute;clarent ill&eacute;gitimes, avec tant d’obstination, les m&eacute;thodes de lutte violente &agrave; des fins politiques n’h&eacute;siteront pas &agrave; entra&icirc;ner leur pays &agrave; la boucherie au nom du <I>&quot;patriotisme&quot;</I> et de la <I>&quot;d&eacute;fense de la nation&quot;</I>.

<P>C’est ce que fit la bourgeoisie albano-kosovare et avant elle la croate , la slov&egrave;ne, la bosno-musulmane, avec l’appui &eacute;conomique, politique et militaire de l’Allemagne et ensuite de  l’OTAN. Maintenant la Croatie, la Slov&eacute;nie, la Bosnie, le Kosovo sont bien des provinces de fait de l’Allemagne, des protectorats de l’OTAN. En appuyant l’agression imp&eacute;rialiste contre la Yougoslavie, les partis de la grande bourgeoisie basque et catalane avaient en vue les miettes de la spoliation, mais ils ont en outre soulign&eacute; la <I>&quot;l&eacute;gitimit&eacute;&quot;</I> du droit de la bourgeoisie albano-kosovare de chercher l’abri du parapluie d’un parrain plus fort et, par cons&eacute;quent, leur propre <I>&quot;droit&quot;</I> &agrave; faire de m&ecirc;me le cas &eacute;ch&eacute;ant.


<H2>Nous ne devons jamais perdre de vue les int&eacute;r&ecirc;ts du prol&eacute;tariat</H2>

<img src="../dibu/senyera-2.gif" width=83 height=60 hspace=15 align="right">

Pour le prol&eacute;tariat basque, catalan, galicien, le droit &agrave; l’autod&eacute;termination et l’ind&eacute;pendance est autre chose. Peu importe quelle est la bourgeoisie qui les exploite et les opprime; leur probl&egrave;me est l’exploitation et l’oppression qui ne peut venir que de la bourgeoisie; de ce fait leurs objectifs nationaux ne peuvent &ecirc;tre qu’intimement, ins&eacute;parablement li&eacute;s &agrave; leurs objectifs de classe et nous pourrions m&ecirc;me dire subordonn&eacute;s &agrave; eux.

<P>Pour la classe ouvri&egrave;re des nationalit&eacute;s opprim&eacute;es de l’Etat espagnol il ne s’agit pas de conqu&eacute;rir de l&eacute;gitimes droits comme peuples pour changer de ma&icirc;tres, mais de ne plus en avoir aucun. La bourgeoisie a d&eacute;j&agrave; son droit d’exploitation plus ou moins <I>&quot;national&quot;</I>, c’est nous les travailleurs qui n’avons aucun droit. Travailleurs des nationalit&eacute;s opprim&eacute;es nous avons besoin d’en finir avec l’Etat terroriste et fasciste bourgeois, et que l’on reconnaisse et respecte notre identit&eacute; nationale sur un pied d’absolue &eacute;galit&eacute; avec les autres peuples pour &ecirc;tre r&eacute;ellement libres, que l’on ne souffre ni d’exploitation, ni de discrimination, ni d’in&eacute;galit&eacute; aucune comme peuple ou comme classe.

<P>Tant que la bourgeoisie d&eacute;tiendra les r&ecirc;nes de l’Etat, qu’elle soit espagnole, basque, galicienne ou catalane, nous continuerons &agrave; &ecirc;tre opprim&eacute;s et exploit&eacute;s comme avant. Cependant il y a certaines <I>&quot;strat&eacute;gies du nationalisme radical&quot;</I> qui continuent &agrave; soutenir qu’il faut d’abord s’allier &agrave; la bourgeoisie nationale contre l’Etat espagnol, obtenir l’ind&eacute;pendance et, ensuite, dans <I>&quot;la nouvelle patrie lib&eacute;r&eacute;e&quot;</I> oui ensuite, reprendre la lutte contre la bourgeoisie et nous <I>&quot;lib&eacute;rer socialement&quot;</I>. C’est &agrave; dire que d’abord nous devons subir les tortures, les emprisonnements de l’Etat fasciste espagnol pour que les bourgeoisies nationales puissent nous exploiter seules pour la plus grande gloire de leur capitaux, et ensuite, une fois que celles-l&agrave; auront atteint leurs buts, recommencer &agrave; subir les tortures, emprisonnements et assassinats de notre <I>&quot;bourgeoisie patriote&quot;</I> (qui lorsqu’elle se sentira menac&eacute;e retournera se mettre sous la protection des imp&eacute;rialistes espagnols ou autres) pour ainsi <I>&quot;nous lib&eacute;rer socialement&quot;</I>.

<P>Non merci, c’est une mauvaise affaire: tant d’efforts et de sacrifices m&eacute;ritent d’obtenir tout d’un seul coup: la libert&eacute; nationale oui, mais, surtout la lib&eacute;ration pour toujours du joug exploiteur de la bourgeoisie?

</BODY>
</HTML>
