<HTML>
<HEAD>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>

<BODY>

<A NAME="c10"></A><H2>10. Les efforts dirig&eacute;s a lever de nouveau l'Organisation</H2>


<P ALIGN="JUSTIFY">Le <I>&quot;balayage&quot;</I> de janvier 1985 laissa l'Organisation d&eacute;mantel&eacute;e. Les conceptions et les pratiques semi-anarchistes dominants jusqu'alors vont contribuer &agrave; paralyser compl&ecirc;tement l'activit&eacute; arm&eacute;e du mouvement, m&ecirc;me s'il est vrai qu'il ne serait pas pour longtemps. Encore une fois, toute la charge du travail dirig&eacute; &agrave; mettre &agrave; nouveau l'Organisation debout dut &eacute;chair sur le dos des militants du PCE(r). Cela imposa au Parti d'&eacute;normes sacrifices puisqu'il se trouvait alors fort affaibli aussi &agrave; la suite de la r&eacute;pression. De sa part, et comme de bien entendu, la police centra &eacute;galement son travail essayant d'&ecirc;mpecher notre remont&eacute;e. Il arrive ainsi que les premi&egrave;res tentatives de cr&eacute;er une structure et quelques commandos &eacute;chouent. Les membres d'un de ces commandos furent arr&ecirc;t&eacute;s au debout de 1986, quand ils menaient une expropiation bancaire. On donna la circonstance anecdotique qu'ils perdirent leur temps, apr&egrave;s s'emparer de l'argent, en attachant tous les employ&eacute;s de l'entit&eacute;; la police ayant ainsi le temps de les encercler. Cela laisse entendre la manque d'experience, l'improvisation presque absolue et le manque de moyens dans les op&eacute;rations des commandos.

<P ALIGN="JUSTIFY">Ces premiers pas furent r&eacute;ellement dramatiques: des fois, c'&eacute;tait la forte tension psycologique, augment&eacute;e par le sein de la responsabilit&eacute;; d'autres fois, ce furent les erreurs in&eacute;vitables ou les &eacute;checs. Les nouveaux militants s'incorporant n'avaient que de la discipline et de la volont&eacute; de ne pas reculer devant les difficult&eacute;s. Tous eux manquaient d'exp&eacute;rience de lutte militaire, et quelques-uns ne r&eacute;unaient m&ecirc;me pas les qualit&eacute;s exig&eacute;es pour cette type d'activit&eacute;. Pourtant, personne ne c&egrave;de &agrave; l'effort. Il &eacute;tait en jeu le maintien m&ecirc;me de l'Organisation. Les tortionnaires et les assassins ne vont pas nous imposer longtemps l'esclavage. Et les efforts pour avancer plus loin et pour mettre &agrave; nouveau l'Organisation debout augmentaient. Malgr&eacute; les limitations et les &eacute;normes difficult&eacute;s que nous trouvons, il est en realit&eacute; d&ucirc; &agrave; cette pers&eacute;v&eacute;rance et redoublant nos efforts que nous allons obtenir, quelque temps apr&egrave;s, quelques r&eacute;sultats favorables. Cependant, la <I>"malchance"</I> que nous pessions allait se prolonger toute l'ann&eacute;e 1986 durant, o&ugrave; se produisent de nouvelles arrestations.

<P ALIGN="JUSTIFY">D&eacute;j&agrave; en 1987, avec d'autres incorporations nouvelles de militants et l'experience acquise, la tendance commence &agrave; changer nettement &agrave; notre faveur. Quelques op&eacute;ratifs importants s'accomplissent. On y recup&eacute;re quelques armes &agrave; l'ennemi et l'on s'y dote &agrave; l'Organisation d'un fond &eacute;conomique, produit de quelques expropiations et du recouvrement de l'imp&ocirc;t r&eacute;volutionnaire.

<P ALIGN="JUSTIFY">Les arrestations de d&eacute;cembre et celles devant se produire dans cette p&eacute;riode de r&eacute;organisation avaient rong&eacute; le moral de victoire et cr&eacute;e un esprit numantino. On va a l'action par discipline et parce que notre conscience m&ecirc;me l'exigeait ainsi, mais r&eacute;ellement, peu de nous confiaient de pouvoir nous en sortir. On entendait souvent dire: <I>"nous y allons car nous devons aller, sinon, &agrave; quoi bon sommes-nous ici?&quot;</I> Ce manque de s&ucirc;ret&eacute; en ce qu'on faisait et la m&eacute;fiance dans la victoire d&eacute;terminait souvent le resultat m&ecirc;me des actions ou des op&eacute;ratifs. Ce qui arriva, par exemple, avec la premier tentative de nous pourvoir des cartes du DNI <A HREF="#n9">(9)</A>: de fa&ccedil;on etourdie on fait irruption au commssariat avant d'&ecirc;tre d&eacute;pos&eacute;es les documents dans l'endroit pr&eacute;vu. Autant il passerait aux tentatives &eacute;chou&eacute;es de <I>"retenir"</I> plusieurs entrepreneurs, des actions o&ugrave; l'on ne parviendrait &agrave; d&eacute;passer la phase d'approximation et d'abordage. Et il arrive que, avec cet esprit de fatalisme et de defaite, la planification m&ecirc;me des actions se faisait comme une simple formalit&eacute;.

<P ALIGN="JUSTIFY">Comme conclusion de toute cette p&eacute;riode on peut dire que la <I>"malchance"</I> du d&eacute;bout a son explication dans les difficiles conditions de d&eacute;part; en manquant d'ailleurs d'exp&eacute;rience et de toute type de moyens, les erreurs commises dans cette &eacute;tape sont fondamentalement de type pratique. Mais plus tard, une fois r&eacute;ussies quelques actions et d&eacute;j&agrave; aguerris au combat et lorsque nous avions un potentiel op&eacute;ratif consid&eacute;rable, la persistence du m&ecirc;me esprit <I>"d'abattement"</I> ne peut &ecirc;tre attribu&eacute; qu'au manque d'un travail id&eacute;ologique et, plus en g&eacute;n&eacute;ral, &agrave; <I>"l'autocomplaissance"</I> et &agrave; l'&eacute;loignement de la Direction.

<P ALIGN="JUSTIFY">La pr&eacute;ocupation excessive par la securit&eacute; avait renferm&eacute; la Direction sur elle-m&ecirc;me, n&eacute;gligeant les relations et les contacts directs avec lesquels inculquer de la confiance et impartir des enseignements aux militants nouveaux. Ce fut un d&eacute;faut se faisant remarquer pendant toute cette &eacute;tape. D'ailleurs il y a un autre aspect important &agrave; prendre en consid&eacute;ration (en dehors de la d&eacute;moralisation provoqu&eacute;e non suelement dans nos rangs mais aussi parmi les masses populaires) et c'est le sillage d'information qu'on laisse &agrave; l'ennemi, ce qui facilite &eacute;normement son activit&eacute; r&eacute;pressive. A partir de tous ces consid&eacute;rations, le Commando Central devrait avoir fait un effort pour analyser et exposer, apr&egrave;s chaque &eacute;chec, les causes du m&ecirc;me, quels facteurs avaient emp&ecirc;ch&eacute; d'atteindre les buts, les erreurs observ&eacute;es, les non-ex&eacute;cutions, etc. Cela aurait contribu&eacute; &agrave; &eacute;claircir les id&eacute;es, aurait renforc&eacute; le moral de combat dans nos rangs et avrait augment&eacute; le prestige de l'Organisation parmi les masses. En possant nous aurions cr&eacute;e beaucoup plus de difficult&eacute;s &agrave; l'ennemi, et notre progression aurait donc &eacute;t&eacute; plus grande.

<P ALIGN="JUSTIFY">Malgr&eacute; toutes ces erreurs et d&eacute;ficiences, et gr&acirc;ce aux efforts que faisait l'ensemble de l'Organisation, nous parv&icirc;nmes &agrave; nous en sortir encore une fois en surmontant tous les &eacute;cueils et les difficult&eacute;s. De m&ecirc;me que nous signalions ci-dessus. La tendence d&eacute;favorable que nous affrontions au d&eacute;bout de cette &eacute;tape s'en alla &agrave; un telle point qu'&agrave; la fin de 1988, nous arrivions &agrave; la pencher presque totalement &agrave; notre faveur. Il y devrait contribuer l'incorporation de nouveaux militants, la recup&eacute;ration de quelques armes et, finalement, la saisie d'une bonne quantit&eacute; de cartes du DNI. Nous avons pu ainsi souffler et effectuer un repli partiel, nous permettant de tirer des projets nouveaux, de renforcer le Commando Central et de constituer les differentes sections (fabrication d'explosifs, information et falsification, etc.). Le but principal vis&eacute; &agrave; ce moment-l&agrave; consistait en parvenir &agrave; la fuge massive des camarades emprision&eacute;s (<I>&quot;plan Benito&quot;</I>) concentr&eacute;s alors dans la prison de Soria. Mais pour commencer ce plan, il fallait encore constituer un fond &eacute;conomique. Ce probl&egrave;me ne serait r&eacute;solu qu'en &eacute;t&eacute; 1989, apr&egrave;s la s&eacute;cuestration-expropiation men&eacute;e &agrave; Castellon o&ugrave; nous r&eacute;ussions &agrave; arracher 148 millions de pesetas <A HREF="#n10">(10)</A> et les armes des gardiens. Mais nous prenions d&eacute;j&agrave; du retard et, de fait, les preparatifs de &quot;l'op&eacute;ration Benito&quot; &agrave; peine commenc&eacute;s, le gouvernement organise des provocations contre les prisonniers et m&eacute;ne leurs transferts aux diff&eacute;rents prisons. La gr&egrave;ve de la faim, &agrave; laquelle nous nous &eacute;tions oppos&eacute; auparavant car elle pouvait entraver nos projets, devint alor n&eacute;cessaire et in&eacute;vitable.



<P><A NAME="c11"></A><H2>11. La lutte pour maintenir l'initiative</H2>


<P ALIGN="JUSTIFY">Ainsi &eacute;taient les choses au d&eacute;bout de la gr&egrave;ve de la faim, o&ugrave; plus d'un commentateur arriva &agrave; la qualifier de faire <I>"bras de fer"</I> entre les GRAPO et le gouvernement felipiste. M&ecirc;me si, comme nous venons de voir, notre situation n'&eacute;tait pas encore tr&egrave;s solide, il faut reconna&icirc;tre que le gouvernement et les organes r&eacute;pressifs de l'Etat avaient toutes les raisons de se pr&eacute;ocuper. Aujourd'hui nous avons la certitude que les experts en tortures et en r&eacute;pression jougeaient chaque op&eacute;ratif men&eacute; et son importance strat&eacute;gique. D'ailleurs ils savaient que, malgr&eacute; tout le d&eacute;ploiement de forces, des <I>"peignages"</I> et le reste qu'ils nous d&eacute;dient, ils n'ont pas reussi &agrave; nous faire aucun mal. Cela uni &agrave; quelques changements effectu&eacute;s en notre fa&ccedil;on d'agir et &agrave; la <I>"nervosit&eacute;"</I> qu'ils ont p&ucirc; d&eacute;tecter dans quelques camarades emprisionn&eacute;s, leur fit penser que nous &eacute;tions en train de pr&eacute;parer quelque chose <I>"s&eacute;rieuse"</I>. A ce moment-l&agrave; nous sommes au courant de la r&eacute;alisation des enqu&ecirc;tes et des fouilles sur tout le p&eacute;rim&egrave;tre de la prison de Soria. Nous savons aussi qu'ils ont &eacute;tendu leurs enqu&ecirc;tes &agrave; toute la province en recherchant des indices confirmant leurs craintes.

<P ALIGN="JUSTIFY">Pour se tirer d'affaire de cette situation si dangereuse pour eux, le gouvernement et les experts militaires et policiers vont concevoir un plan dont le but principal consisterait en la dispersion des prisonniers pour couper toute possibilit&eacute; d'&eacute;vasion massive et ensuite, en les harceler, les isoler et les torturer afin de nous faire perdre la t&ecirc;te et d'emp&ecirc;cher le mouvement de r&eacute;sistance de d&eacute;velopper sus propes projets. Logiquement, m&ecirc;me si de notre part, nous voyons clair d&egrave;s le d&eacute;bout cette manoeuvre de l'&eacute;nnemi (vis&eacute;e &agrave; nous mener au terrain le plus favorable pour eux, &agrave; la dynamique de <I>"l'oeil pour l'oeil"</I>) nous n'avons pas pu cependant l'&eacute;viter ni nous n'avons pas pu r&eacute;pondre comme nous devrions l'avoir fait d&egrave;s le debout. Etant immerg&eacute;s dans les plans d'&eacute;vasion, nous nous sommes vu oblig&eacute;s &agrave; l'improviser et &agrave; d&eacute;manteler vite l'op&eacute;ratif. D'ailleurs, &agrave; cette &eacute;poque, nous manquions de l'information n&eacute;cessaire. Toutes ces limitations, unies &agrave; la circonstance que l'&eacute;nnemi attendait pr&ecirc;t notre attaque, nous ont oblig&eacute; &agrave; &ecirc;tre bien plus pr&eacute;voyants de ce nous souhaiterons. M&ecirc;me ainsi, l'Organisation fut expos&eacute; &agrave; un haut risque. Quoi d'autre pouvait-on faire dans une situation pareille? Ce qu'on fit: les commandos op&eacute;ratifs re&ccedil;urent l'ordre de <I>"sortir &agrave; la chasse"</I>, ce qui supposa parcourir continuellement les villes cherchant des <I>"buts"</I> qui &eacute;taient d&eacute;j&agrave; sur leurs gardes, et augmenter bien plus les risques.

<P ALIGN="JUSTIFY">Preuve de cela fut-il, lors de l'action de Gij&oacute;n o&ugrave; on ex&eacute;cuta deux gendarmes et l'on leur arracha les armes qu'on arriva &agrave; sortir du si&egrave;ge de justesse; autant il arrive lors de l'execution du commandant de l'Arm&eacute;e Rom&aacute;n Santeodoro, que nous menions &agrave; Madrid; et encore une fois, &agrave; c&ocirc;t&eacute; du Minist&egrave;re de l'Air o&ugrave; des &eacute;l&eacute;ments de la police et nos gar&ccedil;ons se regard&egrave;rent du coin de l'oeil durant quelques minutes sans se d&eacute;cider aucun d'eux &agrave; sortir l'arme d'abord. A cette &eacute;poque nous avons le gros des forces en dance, <I>"faisant"</I> de l'information et retournant les buts dans leur t&ecirc;te.

<P ALIGN="JUSTIFY">La cause de ce probl&egrave;me est due, fondamentalement, aux faux crit&egrave;re ayant domin&eacute; jusqu'alors sur le travail d'information dont il d&eacute;pend, en grande mesure, autant la d&eacute;cisi&oacute;n d'un op&eacute;ratif (soit militaire, politique ou &eacute;conomique) que sa r&eacute;alisation correcte. Pour cela le travail d'information ne doit jamais &ecirc;tre conditionn&eacute; par les avatars ou les besoins de chaque moment, mais il doit &ecirc;tre un travail constant planifi&eacute; et orient&eacute; avec un crit&egrave;re large, s'occupant &agrave; la fois des differentes domaines o&ugrave; se d&eacute;roule notre activit&eacute; et ayant en vue principalement, le moyen et le long d&eacute;lai.

<P ALIGN="JUSTIFY">Pour que l'information soit efficace, il faut l'avoir toujours pr&ecirc;te pour la m&ecirc;tre seulement <I>"&agrave; jour"</I> quand faudra-t-il. D'ailleurs, afin de ne pas gaspiller de temps ni d'&eacute;nergies, il en faut faire une selection soucieuse et un suivi de la m&ecirc;me. Rien de plus b&ecirc;te ou naif que ces tas de coupures de journaux et de revues qu'ont l'habitude de pr&eacute;senter quelques-uns de nos agents <I>"sp&eacute;cialis&eacute;s"</I> quand on leur demande de rendre compte de leur travail. Il est vrai qu'on a fait d'importants progr&egrave;s dans ce domaine. Mais il ne suffit pas car, comme on pourra comprendre, cela ne peut pas rester au libre arbitre d'aucun <I>"sp&eacute;cialiste"</I>. Ne pas le comprendre ainsi, ou supposer que l'information est seulement une affaire des experts, de travail pratique, d'une t&acirc;che de recherche et de v&eacute;rification des renseignements et de l'utilisation de moyens et de m&eacute;thodes techniques, cela revient &agrave; ne voir qu'une partie de probl&egrave;me. Personne ne doute de la n&eacute;cessit&eacute; de ces moyens pour pouvoir mener un bon travail d'information. Il est aussi vrai que, en grande masure, celui-ci d&eacute;pendra de l'initiative et de l'adresse qu'on y mette. Mais nous devons comprendre que, m&ecirc;me ainsi, il serait mal employ&eacute; ou il perdrait, s'il maquait d'un crit&egrave;re clair et d'une direction juste.

<P ALIGN="JUSTIFY">Comme chacun sait, en g&eacute;n&eacute;ral, l'information arrive au centre proc&eacute;dent de sources differentes: des fois, &agrave; travers de collaborateurs; d'autres fois, des masses, ou bien des m&ecirc;mes commandos op&eacute;ratifs de l'Organisation. Une fois choisie, cette information et les orientations correspondantes forment la base sur laquelle partent d'habitude les <I>"sp&eacute;cialistes"</I> pour commencer leur travail. Mais quand, comme dans l'exemple que nous venons de raconter, le besoin presse et nous devons improviser, sortir &agrave; la recherche des renseignements &agrave; la aveuglette et sous le feu ennemi, cela signifie que quelque chose va mal ou que nous n'avons pas une id&eacute;e tr&egrave;s claire &agrave; ce sujet.

<P ALIGN="JUSTIFY">Cette circonstance et la prolongation excessive de la gr&egrave;ve de la faim nous menait au-del&agrave; de nos possibilit&eacute;s mat&eacute;rielles et humanines. La tension et les risques &eacute;normes que cette situation comportait, nous a oblig&eacute; &agrave; devoir poser un changement de tactique. Ce changement se fit aupr&egrave;s du m&eacute;dicin tortionnaire Jos&eacute; Mu&ntilde;oz Fern&aacute;ndez, le 27 mars 1990. Au communiqu&eacute; o&ugrave; nous avons assum&eacute; cette action, on pr&eacute;venait d&eacute;j&agrave; au gouvernement socialfasciste que nous n'allions pas nous laisser attraper dans le pi&egrave;ge pos&eacute; par lui, &eacute;tant ainsi inutile de prolonger plus longtemps la torture des prisonniers. Apr&egrave;s cela nous avons recommenc&eacute; les t&acirc;ches interrompues (comme la fabrication d'explosifs et la restructuration des groupes d'information). On avan&ccedil;a aussi en la pr&eacute;paration d'un plan ambitieux de recouvrement &eacute;conomique. Tout cela, &eacute;videmment, sans abandonner jamais le soutien &agrave; la gr&egrave;ve, en lui consacrant un commando op&eacute;ratif. Ce commando accomplirait l'&eacute;xecution du colonel-chef du gouvernement militaire de Valladolid en repr&eacute;saille par la mort du camarade Juan Manuel Sevillano apr&egrave;s six mois de gr&egrave;ve de faim.

<P ALIGN="JUSTIFY">En &eacute;t&eacute; 1990 nous avons r&eacute;alis&eacute; un nouveau repli. Celui-ci se fit aussi n&eacute;cessaire mais par des raisons differentes de l'anterieur: cette fois il s'agissait d'analyser la situation et l'&eacute;tat de nos forces afin de reprendre &agrave; nouveau l'initiative. Au cours d'une r&eacute;union urgente du Commando Central, on d&eacute;cide de lancer une offensive. Celle ci est men&eacute; &agrave; bien au mois de septembre &agrave; Madrid o&ugrave; se firent exploser plusieurs bombes au Minist&egrave;re de Justice, &agrave; la bourse et au Tribunal Constitutionnel); &agrave; Barcelona (au si&egrave;ge central du Parti du gouvernement et dans la raffinerie de Repsol &agrave; Tarragona) et &agrave; Gij&oacute;n, o&ugrave; autre faire sauter l'&eacute;difice de la Direction G&eacute;n&eacute;rale &agrave; Circulation, nous avons r&eacute;cuper&eacute; un bon lot de cartes du permis de conduire. Toutes ces op&eacute;rations se men&egrave;rent en peu de temps et de fa&ccedil;on pr&eacute;cise, y augmentant ainsi leur retentissement et leur importance politique. Avec cette offensive, supposant un coup politique, moral et militaire pour l'ennemi, nous avons repris l'initiative. Pour tant, on doit dire que nous n'arrivons pas &agrave; reussir totalement cette campagne car, pour la finir, il &eacute;tait pr&eacute;vu d'arracher une importante somme de millions de pesetas &agrave; un sp&eacute;culateur mettant ainsi terme pendant longtemps aus probl&egrave;mes &eacute;conomiques de l'Organisation. Mais, au lieu de cela et juste quelques heures avant de commencer l'op&eacute;ratif, on arr&ecirc;ta le commando devant le mener &agrave; bien.

<P ALIGN="JUSTIFY">Ces arrestations ne furent pas cons&eacute;quance d'une <I>"accumulation d'erreurs"</I> car en g&eacute;n&eacute;ral, jusqu'&agrave; cet instant, on avait fait les choses assez bien. Pourquoi n'a-t-on pas pris les mesures n&eacute;cessaires d&egrave;s qu'on eut les premiers indices des enqu&ecirc;tes polici&egrave;rs? Simplement parce qu'ils ne finissaient pas de se croire que la police peut <I>"couper les chevaux en quatre"</I>. Ils n'ont pas pens&eacute; que, comme il arrive souvent, un coup de chance peut leur servir.

<P ALIGN="JUSTIFY">A ce moment, ils ont confondu en outre d'autres facteurs: l'&eacute;norme tension accumul&eacute;e par la prolong&eacute;e gr&egrave;ve de la faim des camarades emprisonn&eacute;s, commen&ccedil;ait &agrave; faire impression aux militants se trouvant contraints &agrave; d&eacute;velopper une activit&eacute; fr&eacute;n&eacute;tique. Le bref delai de temps disponible fut un autre facteur leur pressant. Mais ce qui eut une influence plus forte sur ce manque de r&eacute;flexes, ce fut la confiance excessive.

<P><A NAME="c12"></A><H2>12. Situation apres les arrestations d'octobre</H2>

<P ALIGN="JUSTIFY">Les arrestations du mois d'octobre et le fait que nous n'avions pas arriv&eacute; &agrave; atteindre le but &eacute;conomique, vont provoquer une situation tr&egrave;s difficile au sein de l'Organisation, ce qui nous a emp&ecirc;ch&eacute; de faire une plus grande contribution aux fastes de la monarchie, r&eacute;cemment finis. N&eacute;anmoins il doit &ecirc;tre bien &eacute;tabli que pur les GRAPO, le c&eacute;l&egrave;bre 92 <A HREF="#n11">(11)</A> n'a jamais eu aucun sens important, ni propagandiste ni strat&eacute;gique. Le cas &egrave;cheant, l'ann&eacute;e que toujours nous a attir&eacute; l'attention a &eacute;t&eacute; 1993. A part cela, les mesures extraordinaires de s&eacute;curit&eacute; qu'ils devraient rendre pour prot&eacute;ger leurs f&ecirc;tes et les autres &eacute;v&eacute;nements &eacute;taient pr&eacute;visibles; c'est pourquoi on ferait un mauvaise affaire essayant de les rompre avec les moyens limit&eacute;s &agrave; notre disposition. Il &eacute;tait aussi pr&eacute;visible le mur de silence qu'on devrait dresser pour &eacute;viter qu'aucune des actions de la gu&eacute;rilla soit trascendent, particuli&egrave;rement les actions dirig&eacute;es contre ces montages. De toute fa&ccedil;on, une chose est devenue claire: seulement avec quelques actions vis&eacute;es contre ces buts (comme l'explosion d'ol&eacute;oducs et de station &eacute;lectrique, de m&ecirc;me que l'action o&ugrave; nous sommes parvenus &agrave; arr&ecirc;ter le TAV <A HREF="#n12">(12)</A> la jour m&ecirc;me de son inauguration) nous avons oblig&eacute; &agrave; faire sortir m&ecirc;me l'arm&eacute;e &agrave; la rue, et cela avec un minimum d'effort de notre part. Et encore, ils n'ont pas pu &eacute;viter que, a la veille m&ecirc;me de l'inauguration des Jeux Olimpiques &agrave; Barcelona, nous ayons allum&eacute; une grande torche, la torche de r&eacute;sistance, &agrave; quelques kilom&egrave;tres seulement du stade o&ugrave; apr&egrave;s ils allumeraient la ridicule petite flamme de leurs ridicules Jeux.

<P ALIGN="JUSTIFY">Pendant ce temps, le op&eacute;ratifs des GRAPO vis&eacute;s contre l'infrastructure &eacute;nergetique des mopoles se multiplient. On essaie aussi d'&eacute;x&eacute;cuter l'ex-Directeur G&eacute;n&eacute;ral de Prisons, le connu tortionnaire Galavis quand il se trouvait chez lui. Mais l'action &eacute;choue n'&eacute;tant d&eacute;truite que la ville. Peu apr&egrave;s, au mois de juillet, on assaillit un fourgon de s&ucirc;ret&eacute; &agrave; Zaragoza. Cette op&eacute;ration est manqu&eacute;e. A cette &eacute;poque, il arrive que nous avons un commando parcourant toute l'Espagne charg&eacute; d'expolsifs et &eacute;tant sur le point de tomber entre les mains de la police, au moins en deux occasions. Une part de ces explosifs (40 kilos) se perdraient peu apr&egrave;s puisqu'ils ont d&ucirc; &ecirc;tre abandon&eacute;es dans une maison de <I>"s&ucirc;ret&eacute;"</I> dont dut-on quitter de fa&ccedil;on pr&eacute;cipit&eacute;. Au m&ecirc;me mois (novembre) on produit l'arrestation d'un groupe d'arrestation. Cette <I>"malchance"</I> devrait encore se prolonger jusqu'au printemps bien entr&eacute;, o&ugrave; l'on attaque avec des charges explosives le centre de distribution de gaz &agrave; Zaragoza et plusiers bombes explosent ou Minist&egrave;re du Travail et a l'INI <A HREF="#n13">(13)</A>. Avec ces derni&egrave;rs actions, il semblait que la situation am&eacute;liorait, mais en r&eacute;alit&eacute;, celles-ci ne furent que le r&eacute;sultat de l'inertie et de la volont&eacute;. Pourquoi ne s'&eacute;x&eacute;cuta-t-on pas Galavis si l'on disposait des renseignements pr&eacute;cis? Pourquoi d&eacute;posita-t-on une quantit&eacute; si grande d'explosifs dans une maison quand sa destination &eacute;tait une autre bien diff&eacute;rente? Pourquoi sont d&eacute;tect&eacute;s et arr&ecirc;t&eacute;s &agrave; Madrid les membres du commando d'information en pleine c&eacute;l&eacute;bration de la Conf&eacute;rence sur le Moyen Orient? Tout cela forme un tas d'erreurs qui, uni &agrave; d'autres erreurs que nous verrons en suite, vont d&eacute;terminer une situation vraiement chaotique dans l'Organisation.

<P ALIGN="JUSTIFY">Une autre sujet &agrave; compliquer bien plus la situation est celui-ci se rapportant &agrave; la situation &eacute;conomique: depuis longtemps nous avons essay&eacute; de r&eacute;soudre ce probl&egrave;me &agrave; partir d'un &eacute;nonc&eacute; strat&eacute;gique, et pour cela nous y avons conssacr&eacute; toutes les forces, le temps et les moyens consider&eacute;s n&eacute;cessaires sans parvenir pour autant &agrave; les r&eacute;soudre. Ce probl&egrave;me a-t-il une solution correcte, c'est-&agrave;-dire, pas conjoncturelle? Nous devons r&eacute;soudre ce probl&egrave;me. Dans le cas contraire il faudrait aussi renoncer &agrave; satisfaire d'autres buts importants strat&eacute;giques: nous devrions cesser de penser au d&eacute;veloppement de l'Organisation ainsi que de l'ensemble du mouvement de r&eacute;sistance populaire. C'est pourquoi ceux qui consid&egrave;rent ce sujet seulement sur l'&eacute;troit point de vue <I>"&eacute;conomique"</I> se trompent.


<P><A NAME="c13"></A><H2>13. Sur la planification et les m&eacute;thodes de conduite de la lutte</H2>

<P ALIGN="JUSTIFY">Il est indispensable d'analyser tous ces probl&egrave;mes afin de les chercher une solution. Pour cela il ne faut pas chercher aucun cheveau expiatoire. Le Commando Central doit y assumer, comme dans le reste, la responsabilit&eacute; de la situation cr&eacute;e. N&eacute;anmoins, cette responsabilit&eacute; collective ne doit pas servir de pr&eacute;texte pour voiler la part de responsabilit&eacute; correspondant &agrave; chacun. Il ne s'agit d'accuser personne, mais il conviendrait de consid&eacute;rer tous les facteurs, afin de pouvoir corriger et de prendre toutes les mesures n&eacute;cessaires. Logiquement dans cet &eacute;crit nous n'allons pas nous arr&ecirc;ter aux tenants et abatissants du cas. Nous devons pr&ecirc;ter de l'attention aux probl&egrave;mes de fond: &agrave; l'indiscipline &agrave; la mauvaise planification et, plus en g&eacute;n&eacute;ral, aux m&eacute;thodes erron&eacute;es de travail &eacute;tablies.

<P ALIGN="JUSTIFY">La planification implique, entre autres choses, de la pr&eacute;voyance, c'est &agrave; dire, faire des projets, marquer des buts, &eacute;tablir des details, distribuer les forces, etc. en accord avec l'analyse d'une situation determin&eacute;e et son d&eacute;veloppement possible. Tout cela oblige &agrave; prendre en consid&eacute;ration autant la situation g&eacute;n&eacute;ral du pays (&eacute;conomique, politique, et sociale) que l'&eacute;tat des forces r&eacute;volutionnaires et partuli&egrave;rement, celui de notre Organisation elle-m&ecirc;me. Ce travail est de la responsabilit&eacute; exclusive du Commando Central; il est le seul en situation de le mener &agrave; bien en sa qualit&eacute; d'Etat-Major des forces arm&eacute;es r&eacute;volutionnaires. Une autre question o&ugrave; nous n'allons pas entrer ici est celle que fait allusion au facteur subjectif et &agrave; son accord avec les conditions objectives mat&eacute;rielles; c'est-&agrave;-dire, &agrave; la teneur de sagesse dans les analyses et les estimations, de m&ecirc;me qu'&agrave; l'&eacute;tablissement des projets correspondants. Tout cela incombe du probl&egrave;me de la tactique et la strat&eacute;gie, qu'aucun chef politique ou militaire doit jamais d&eacute;daigner ni pr&ecirc;ter peu d'attention. Pourtant, on doit dire que cette n&eacute;gligence s'est produite plus d'une fois parmi nous, motiv&eacute;e presque toujours par la difficult&eacute; de nous r&eacute;unir; sinon les petits d&eacute;tails du jour ont &eacute;t&eacute; ceux qui ont detourn&eacute; notre attention. On explique ainsi que nous ayons parfois manqu&eacute; de projets <I>"alternatifs"</I> que nous n'ayons pas &eacute;t&eacute; capables, presque jamais, de declencher, coordonner et diriger une <I>"campagne concentr&eacute;e"</I>, assenant plusieurs coups &agrave; la fois. Nous aurions la possibilit&eacute; de l'avoir fait si nous l'avions voulu, &eacute;vitant ainsi l'excessive dispersion (dans le temps) des actions, la distraction de nos forces et ce sentiment d'inactivit&eacute; ne nous servant &agrave; rien. Pr&eacute;voir des changements au cour d'une campagne, annuler un op&eacute;ratif s'il n'a pas de conditions pour son accomplissement, ou acc&eacute;lerer les d&eacute;tails pour mener les projets, ce sont des t&acirc;ches concernant aussi &agrave; la Direction, de m&ecirc;me que prevoir la possibilit&eacute; d'une erreur ou d'un &eacute;chec rendant impossible sa r&eacute;alisation. C'est pourquoi on doit pr&eacute;voir d'autres projets ou op&eacute;ratifs pouvant les mener aussit&ocirc;t que possible.

<P ALIGN="JUSTIFY">Nous avons ensuite la question de l'articulation et de l'accomplissement des projets, o&ugrave; font partie directement les cadres majeurs et les militants de base de l'Organisation. Au d&eacute;bout on y pose aussi un probl&egrave;me de planification, qui revient r&eacute;ssoudre au groupe ou commando op&eacute;ratif, travaillant les reseignements, &eacute;valouant toutes et chacune des possibilit&eacute;s, etc., afin de d&eacute;cider la fa&ccedil;on la plus ad&eacute;quate de mener le but marqu&eacute; dans le delai de temps pr&eacute;vu.

<P ALIGN="JUSTIFY">N'ayant pas une raison justificable (impr&eacute;vue dans l'ordre de la Direction) ils ne doivent modifier pas une des t&acirc;ches fix&eacute;es ni les dates de son accomplissement. Il en est responsable le chef du commando ou de l'unit&eacute;. Il n'y a pas d'excuse qui compte, se r&eacute;fugiant dans les mauvaises interpr&eacute;tations ni dans l'ultrad&eacute;mocratisme, lequel ne tient pas de place parmi nous. Et tous savons derni&egrave;rement, &agrave; ces accords <I>"par majorit&eacute;"</I> en absence d'une direction solide. Il ne faut pas dire que ces accords ne peuvent pas &ecirc;tre toler&eacute;es dans notre Organisation militaire que lorsqu'il s'agit d'approuver quelques des modalit&eacute;s d'un projet concret &agrave; accomplir, mais jamais, sous aucun pr&eacute;texte, pour mettre en question l'&eacute;x&eacute;cution de ce projet.

<P ALIGN="JUSTIFY">En g&eacute;n&eacute;ral, ce sont les membres du Commando Central ceux qui doivent d&eacute;cider, dans chaque cas, la fa&ccedil;on la plus ad&eacute;quate <I>"d'entrer"</I>, utiliser, etc. Ensuite, une fois commenc&eacute;e la <I>"mise en sc&egrave;ne"</I> de nouvelles particularit&eacute;s et difficult&eacute;s y apparaissent; chaque acteur devant jouer le r&ocirc;le confi&eacute; adroitement et imaginativement, sans doute, il ne pourra le faire que s'il est imbu de l'importance de son r&ocirc;le et qu'il conna&icirc;t bien la <I>"parcelle accord&eacute;"</I>; s'il comprend que la &quot;fonction&quot; commence, nous sommes libres de d&eacute;cider qu'ensuite nous puvons dominer la situation et qu'une fois l'op&eacute;ratif commence, ce son la decission, le courage et l'audace ceux qui d&eacute;cidont tout. Comment faire pour que chaque combattant joue le r&ocirc;l confi&eacute;, y mettant en jeu son initiative m&ecirc;me et ses qualit&eacute;s? Cela d&eacute;pend souvent de la Direction: d'une bonne planification et pr&eacute;vision g&eacute;nerale, de l'adresse dans le choix des buts et ensuite, du travail d'organisation, coordination et direction pratique se faissant sur le terrain. Le chef du commando doit dresser le plan d'action, situer de fa&ccedil;on satisfaisant les forcecs et les mener au combat. Il se passera ainsi que chaque gu&eacute;rillero s'inspirera de ce style de travail et l'appliquera &agrave; la t&acirc;che assign&eacute;e. Cr&eacute;er un &eacute;tat d'esprit favorable &agrave; l'action parmi les membres du commando, ce n'est pas une question de rh&eacute;torique mais surtout le r&eacute;sultat d'une bonne planification et organisation. Cela dit, il aura toujours des diff&eacute;rences de crit&egrave;re dans beaucoup de d&aacute;tails parmi les membres d'un commando et il faut que tous s'expriment avec une totale libert&eacute; et franchise. Cela renforcera bien plus l'esprit combattif et la discipline. Unifier des crit&egrave;res, dissiper les doutes et renforcer le moral ou, autrement dit, <I>"qu'il y ait de la joie"</I>, ce sont des aspects concernant particuli&egrave;rement &agrave; la Direction; de m&ecirc;me que concerne &agrave; la Direction ce d'annuler, de le croire n&eacute;cessaire, un op&eacute;ratif si les conditions objectives et subjectives indispensables pour son accomplissement ne sont pas cr&eacute;es.

<P ALIGN="JUSTIFY">Mais quand les choses ne se font pas ainsi, quand le Commando Central <I>"perd les papiers"</I>, ne pr&eacute;voit ni planifie avec la vue mise sur les buts strat&eacute;giques que nous avons fix&eacute;s, mais qu'il affronte les probl&egrave;mes d'un jour a l'autre (et que, pour autant, comme de bien entendu, nous aurons aussi toutes les forces laiss&eacute;es croupir et sans pouvoir compter sur une r&eacute;serve) quand tout cela arrive, l'histoire commence et nous devons donc improviser en m&ecirc;me temps, rapi&eacute;cer ici, faire un trou l&agrave;, il ne doit pas &eacute;tonner que la panorama soit noirci et que se multiplie l'ins&eacute;curit&eacute; et le d&eacute;sarroi. Il faut voir clair que nous ne refusons pas toute improvisation. Tous savons que le hasard dans la guerre est l'un des facteurs fondamentaux &agrave; tenir en compte. Puisqu'il s'agit de l'affrontement de deux volont&eacute;s et forces agissant avec une relative ind&eacute;pendance l'une de l'autre, il existera toujours un marge d'impr&eacute;vus sur la conduite de l'ennemi. Il s'ensuit que nous devons faire un effort pour <I>"deviner"</I> ses mouvements et ses pi&egrave;ges et, de notre part, utiliser des divers stratag&egrave;mas pour le confondre et l'induire &agrave; commettre des erreurs. C'est pourquoi nous devons souvent <I>"improviser"</I>, parculi&egrave;rement quand se pr&eacute;pare et se m&eacute;ne &agrave; bien une op&eacute;ration o&ugrave;, en g&eacute;n&eacute;ral, se pr&eacute;sentent et affrontent des particularit&eacute;s et des situations &eacute;chappant ou renseignement et &agrave; tout plan pr&eacute;alable.

<P ALIGN="JUSTIFY">Si nous &eacute;chouons dans l'estimation et dans l'&eacute;laboration, il ne doit pas &eacute;tonner que, quand le tour arrive au chef du commando et que celui-ci se trouve avec l'affaire difficile, &agrave; son tour il se voit oblig&eacute; de se tirer d'affaire avec n'importe quelle <I>"petite chose"</I>. Il commence a divaguer et &agrave; retourner des buts divers dans sa t&ecirc;te pour voir la mani&egrave;re <I>"d'enfoncer le dent"</I> sur l'un des buts, sans aucune id&eacute;e nette ni projet exact. Jusqu'au moment qu'il d&eacute;cide de se pencer &agrave; contretemps, quand tous le d&eacute;tails se sont &eacute;coul&eacute;s, et oubliant du parachute. Finalement, il arrive que la chose n'&eacute;tait pas celle que nous <I>"l'avions pr&eacute;vue"</I> lorsque, en r&eacute;alit&eacute;, on n'avait rien pr&eacute;vu et ce manque a d&ucirc; &ecirc;tre remplac&eacute; par la volont&eacute;. L'&eacute;chec de l'attaque au fourgon &agrave; Zaragoza ou celui de l'assaut au Banque d'Espagne &agrave; Santiago, sont-ils dus &agrave; la <I>"mauvaise coordination"</I> ou peut-&ecirc;tre au <I>"manque de synchronisation"</I> dans la conduite des membres du commando? Quelle b&ecirc;tise! La coordination est un aspect de la planification  (et conform&eacute;ment &agrave; un but, ou dresse un plan d'&eacute;xecution et, en accord avec celui-ci on stipule l'emplacement des forces de m&ecirc;me que les formes et les phases de l'action) et celle-ci est une responsabilit&eacute; du chef de commando d'une op&eacute;ration. Il est impossible d'accomplir bien sa t&acirc;che, s'il n'a pas &eacute;t&eacute; inform&eacute; au pr&eacute;alable ou s'il n'a pas de temps, les forces et les moyens n&eacute;cessaires. La coordination et la  comp&egrave;n&eacute;tration sont le produit, en dernier ressort, d'une juste planification.


<P><A NAME="c14"></A><H2>14. D&eacute;limiter plus nettement les buts</H2>

<P ALIGN="JUSTIFY">Au cours de la longue lutte de r&eacute;sistance que nous soutenons contre l'Etat fasciste et imp&eacute;rialiste espagnol, notre Organisation a d&ucirc; changer plusieurs fois le but central de ses attaques. Ces changements ont &eacute;t&eacute; notamment d&eacute;termin&eacute;s par la situation politique, par les besoins et les buts imm&eacute;diats du mouvement de r&eacute;sistance et par l'&eacute;tat de nos forces. Ainsi, durant la premi&egrave;r &eacute;tape et une fois que nous avons fait face &agrave; la r&eacute;pression sur les masses, nos actions furent dirig&eacute;es de pr&eacute;f&eacute;rence &agrave; denoncer la manoeuvre politique du r&eacute;gimen. Nous avons mis le <I>"plastic"</I> de <I>"mode"</I> nous a &eacute;t&eacute; utile dans ce but. Plus tard, lorsque nos forces furent assi&eacute;g&eacute;es et que les arrestations et les assassinats des militants commenc&egrave;rent, nous avons d&ucirc; nous d&eacute;fendre en attaquant directement les forces r&eacute;pressives et les hauts responsables de la r&eacute;pression. Derni&egrave;rement, l'activit&eacute; arm&eacute;e de notre Organisation a &eacute;t&eacute; vis&eacute; particuli&egrave;rement &agrave; frapper l'infrastructure &eacute;conomique de l'Etat de l'oligarchie.

<P ALIGN="JUSTIFY">Toute cette activit&eacute; arm&eacute;e a &eacute;t&eacute; orient&eacute;e &agrave; atteindre le but strat&eacute;gique fondamental que les GRAPO ont vis&eacute; pour l'&eacute;tape actuelle de notre r&eacute;volution: affaiblir les forces ennemies ou m&ecirc;me temps que nous renfor&ccedil;ons les n&ocirc;tres. On doit &eacute;claircir qu'il ne s'agit pas autant de leur cr&eacute;er des pertes (d'ailleurs &eacute;tant encore en mesure de s'en remettre et m&ecirc;me d'en augmenter facilement) que de leur ronger le moral en m&ecirc;me temps que nous &eacute;levons l'esprit de combat des masses; il ne s'agit pas non plus de renverser maintenant l'Etat ni d'occuper une partie du territoire (une chose inconcevable &agrave; present, dans les conditions de notre pays), mais d'accentuer la crise politique, &eacute;conomique et sociale du r&eacute;gime, de lui cr&eacute;er un <I>"chaos"</I> en lui emp&ecirc;chant, entre autres choses, de concentrer le gros de ses forces contre nous. Dans ce but, nous devons les terroriser et leur occasioner les plus grandes pertes politiques et &eacute;conomiques possibles. Cet &eacute;nonc&eacute; renferme les actions directes contre les forces r&eacute;pressives pour punir leurs crimes et pour encourager les masses. Jamais nous ne devons nous laisser entra&icirc;ner au terrain de la lutte contre la police politique, ni tomber aux pi&egrave;ges qu'ils nous posent &agrave; chaque pas avec leurs provocations. Avec ces actions, nous ne cherchons pas d&eacute;cimer l'ennemi, mais le d&eacute;moraliser et l'acculer socialement et politiquement. Il s'ensuit qu'il faut choisir le meilleur moment pour les mener de fa&ccedil;on qu'on ne puisse m&ecirc;me pas croasser ce du <I>"tir &agrave; la nuque"</I>. On doit essayer d'&ecirc;tre pr&eacute;cis dans ces attaques. N&eacute;anmoins &agrave; pr&eacute;sent, ces actions ne sont pas les choses les plus importantes &agrave; prendre en  consid&eacute;ration. Entre outres raissons, parce que nous ne disposons pas des forces n&eacute;cessaires ni sommes en mesure de supporter une <I>"guerre d'usure"</I> de ce type, et aussi parce que la terreur de r&eacute;pression actuelle, son car&aacute;ct&egrave;re <I>"s&eacute;lectif"</I>, n'exige la mener que d'une fa&ccedil;on cojoncturelle. Ne pas le comprendre ainsi, cela nous menerait &agrave; un impasse tr&egrave;s difficile ensuite de parvenir &agrave; sortir de l&agrave;. A pr&eacute;sent, nous devons pr&ecirc;ter attention au soutien du mouvement des masses et &agrave; attaquer l'infrastructure &eacute;conomique, politique et militaire du syst&egrave;me. Tout cela est ce que nous avons fait derni&egrave;rement et il est juste de continuer &agrave; le faire. Mais dans ce domaine nous ne sommes pas non plus pr&ecirc;ts &agrave; lui paralyser, mais seulement &agrave; lui occasioner un d&eacute;g&acirc;t relatif, &agrave; lui cr&eacute;er une situation de crise partielle et &agrave; profiter l'effect politique et psycologique ayant toujours lieu. Bref, avec ces op&eacute;ratifs, et vu les limitations impos&eacute;es par notre m&ecirc;me d&eacute;velopement, il s'agit d'occasioner les plus grandes pertes et chaos possible &agrave; l'appareil productif, bureaucratique et r&eacute;pressif de l'oligarchie, de ne pas ni laisser <I>"gouverner"</I> et se remplir les poches en toute tranquilit&eacute;, pendant que la plupart de la population subit et passe tout genre de besoins, pendant qu'ils torturent aux casernes et aux commissariats et qu'ils forcent les prisonniers &agrave; des conditions inhumaines de d&eacute;tention, etc.

<P ALIGN="JUSTIFY">Compte tenu de tout cela, il faut concentrer nos attaques. Plus concentr&eacute;es sont les attaques, plus grand sera leur retentissement. La dispersion, malgr&eacute; l'importance des coups, n'aboutit au profit de la cause puisque, avec le temps, l'ennemi finit par les assimiler et par s'y habituer. D'ailleurs, nous ne devons pas oublier qu'&eacute;tant si large notre champ d'activit&eacute;, nous ne pouvons pas non plus nous occuper &agrave; la fois de tout et &ecirc;tre efficaces. On a donc besoin de concentrer les forces sur un secteur concret en le frappant syst&eacute;matiquement jusqu'&agrave; le paralyser ou, du moins, le d&eacute;sorganiser ce qui, &agrave; ne pas en douter, va r&eacute;percuter politiquement et socialement, car le r&eacute;gime ne peut pas <I>"assimiler"</I> cela, au contraire de l'assimilation d'autre type d'actions.


<P><A NAME="c15"></A><H2>15. Agir avec de l'autonomie, affirmer notre propre identit&eacute;</H2>

<P ALIGN="JUSTIFY">Les GRAPO avons toujours appuy&eacute; le principe de la primaut&eacute; de la politique sur l'activit&eacute; militaire. Mais la notre, comme Organisation arm&eacute;e, avec ses t&acirc;ches et sa structure en accord avec ce caract&egrave;re, elle ne s'attribue aucune politique concr&egrave;te ni fait partie d'aucun parti. Cela ne signifie pas que les GRAPO soient <I>"apolitiques"</I> ni qu'ils ne soient pas appuy&eacute;s par aucune id&eacute;ologie. Dans l'histoire militaire cela n'a jamais arriv&eacute; nulle part.

<P ALIGN="JUSTIFY">Le <I>"Programme-Manuel du gu&eacute;rillero"</I> d&eacute;finie aux GRAPO comme <I>"un collectif"</I> d'hommes et femmes arm&eacute;es et organis&eacute;s militairement [...] un instrument au service de la cause d&eacute;mocratico-populaire&quot;. C'est-&agrave;-dire, les GRAPO ne sont pas l'Organisation arm&eacute;e d'aucun parti mais il font partie du mouvement de r&eacute;sistance, ils se nourrisent de lui et ils lui servent toujours. En tant qu'organisation arm&eacute;e populaire, les GRAPO ont leur identit&eacute; propre, forg&eacute;e au cours de beucoup d'ann&eacute;s de lutte. Ils ont donc aussi leurs propres id&eacute;es et conceptions, leur buts, leur plans et projets et par cons&eacute;quent, leur propre structure organique et leur fonctionement.

<P ALIGN="JUSTIFY">Les GRAPO se sont constitu&eacute;s comme l'embryon de la future arm&eacute;e populaire. A vrai dire, la relation sp&eacute;ciale que nous avons toujours entretenu avec le PCE(r) nous a fait appara&icirc;tre souvent comme de <I>"bras arm&eacute;"</I> du Parti. D'autres fois, le PCE(r) a &eacute;t&eacute; celui qui est apparu comme le <I>"bras politique"</I> des GRAPO. Pourtant, nous n'allons pas d&eacute;mentir que, parfois mais particuli&egrave;rement dans les derni&egrave;res &eacute;tapes, nous avons tendu &agrave; nous prendre sour l'aile protectrice du PCE(r) et &agrave; d&eacute;pendre trop de son aide et collaboration pour r&eacute;soudre quelques probl&egrave;mes que nous pouvions avoir r&eacute;solu nous-m&ecirc;mes. Par exemple, il s'est pass&eacute; ainsi au domaine de la <I>"publicit&eacute;"</I>, de l'explication aux masses de nos propres actions et buts, nous limitant seulement aux concis communiqu&eacute;s; autant on peu dire par rapport &agrave; l'aide que nous avons besoin, quant aux maisons et abris plus ou moins s&ucirc;rs. Ainsi donc, ce type de d&eacute;pendence doit finir, car elle nous m&eacute;ne &agrave; n&eacute;gliger souvent nos propres responsabilit&eacute;s. Dans ce domaine, nous devons aussi d&eacute;brouiller nous-m&ecirc;mes, essayant de ne pas n&eacute;gliger les relations avec les sympathisants et les amis, et cela autant &agrave; l'ext&eacute;rieur qu'&agrave; l'interieur d'Espagne. La s&ucirc;ret&eacute; et la continuit&eacute; du travail en d&eacute;pendent, dans une grande mesure.

<P ALIGN="JUSTIFY">Toujours est-il que notre Organisation compte sur une direction propre, mise &agrave; l'&eacute;preuve en mille combats, et &agrave; laquelle personne ne lui a demand&eacute; jamais sur son affiliation politique et id&eacute;ologique. Parmi nous il suffit que chacun d&eacute;montre son honn&ecirc;t&eacute; et sa fermet&eacute; in&eacute;branlable, qu'il soit &agrave; cot&eacute; du peuple et de la cause d&eacute;mocratique et qu'il soit &agrave; cot&eacute; su peuple et de la cause d&eacute;mocratique et qu'il n'&eacute;pargne aucun effort ni sacrifice pour la servir. On peut dire la m&ecirc;me chose des cadres moyens et des militants de base.

<P ALIGN="JUSTIFY">Nous devons r&eacute;affirmer et renforcer ce caract&egrave;re unitaire et combatif de notre Organisation, supprimant tout cela qui puisse g&ecirc;ner ou emp&ecirc;cher l'incorporation de tout antifasciste, r&eacute;publicain et patriote. Nous devons prendre en consid&eacute;ration que, &agrave; mesure que le processus r&eacute;volutionnaire avance et que l'Organisation gagne la sympathie et le soutien des masses, &eacute;tend son d&eacute;veloppement et s'occupe de nouveaux champs d'activit&eacute;, il sera de plus en plus &eacute;vident son identit&eacute; propre. Pendant ce temps, nous devons parvenir &agrave; que cette differenciation et cette autonomie se stabilisent au sein m&egrave;me de l'Organisation. Nous y arriverons en cr&eacute;ant un nombre croissant de nouveaux groupes op&eacute;ratifs, en renfor&ccedil;ant les distinctes sections sp&eacute;cialis&eacute;s, en ramifiant de plus l'Organisation. En m&ecirc;me temps, nous devons pr&ecirc;ter plus d'attention &agrave; la pr&eacute;paration et &agrave; l'entra&icirc;nement, devant s'occuper de la formation politique et th&eacute;orico-militaire, a sa pr&eacute;paration phsique et le bon maniement des armes. Seulement ainsi nous compterons sur un contingent militaire techniquement pr&eacute;par&eacute;, avec un &eacute;lev&eacute; moral de combat et pr&ecirc;t &agrave; servir &agrave; la cause populaire.

<p STYLE="TEXT-ALIGN:CENTER">
<img src="../dibu/grupos-9.gif" width=368 height=128>

<HR SIZE=4><P style="color:maroon;font-size=16;font-weight:900">Notes:

<P><A NAME="n9"></a>(9) Le Document National d'Identit&eacute;, carte d'identit&eacute; espagnole.

<BR><A NAME="n10"></a>(10) Un million trois cent mil dollars.

<BR><A NAME="n11"></a>(11) Pour comm&eacute;morer les dix an&eacute;es des socialfascistes au gouvernement, pendant l'ann&eacute; 1992 Espagne a &eacute;t&eacute; le si&egrave;ge des Jeux Olimpiques, l'Exposition Universel on deroula &agrave; Sevilla et Madrid a &eacute;t&eacute; <I>"cit&eacute; culturel de l'Europe"</I>.

<BR><A NAME="n12"></a>(12) Le Train de Grande Vitesse espagnole [N. du T.].

<BR><A NAME="n13"></a>(13) Institut National de l'Industrie, le monopole de l'Etat [N. du T.].

</BODY>
</HTML>
