<HTML>
<HEAD>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD>

<BODY>

<H1>UN BILAN NECESSAIRE</H1>

<P style="color:maroon;font-weight:900;font-size=18">Sommaire:<img src="../dibu/mov-1.jpg" width=96 height=142 align="right"><img src="../dibu/grupos-10.gif" width=85 height=32 align="right">
<P style="text-align:left"><A HREF="#c1">1. Presentation</a>
<BR><A HREF="#c2">2. Un bilan necessaire</A>
<BR><A HREF="#c3">3. Affonter le fascisme</A>
<BR><A HREF="#c4">4. La naissance de l'organisation</A>
<BR><A HREF="#c5">5. Quelques conclusions de caractere th&eacute;orique
<BR><A HREF="#c6">6. Apprendre des erreurs</A>
<BR><A HREF="#c7">7. Rompre le siege, vaincre la guerre psychologique</A>
<BR><A HREF="#c8">8. La fuge de la prision de Zamora</A>
<BR><A HREF="#c9">9. Il n'y a pas de treve</A>

<BR><A HREF="bilan-2.htm#c10">10. Les efforts dirig&eacute;s a lever de nouveau l'Organisation</A>
<BR><A HREF="bilan-2.htm#c11">11. La lutte pour maintenir l'initiative</A>
<BR><A HREF="bilan-2.htm#c12">12. Situation apres les arrestations d'octobre</A>
<BR><A HREF="bilan-2.htm#c13">13. Sur la planification et les m&eacute;thodes de conduite de la lutte</A>
<BR><A HREF="bilan-2.htm#c14">14. D&eacute;limiter plus nettement les buts</A>
<BR><A HREF="bilan-2.htm#c15">15. Agir avec de l'autonomie, affirmer notre propre identit&eacute;</A>

<HR SIZE=4>
<P><A NAME="c1"></A><H2>1. Presentation</H2>


<P ALIGN="JUSTIFY">R&eacute;cemment les GRAPO, profitant la tr&egrave;ve olympique, ont tenu une importante r&eacute;union laquelle, comme il se passe dans les situations de clandestinit&eacute; rigoureuse, n'est pas arriv&eacute; &agrave; la connaissance du grand public. Pourtant, nous n'entrerons pas ici dans les d&eacute;tails de son deroulement parce que nous pensons qu'il n'est ni le moment ni le lieu les plus ad&eacute;quats pour cela. Nous le laisserons donc por une meilleure occasion afin de ne pas d&eacute;vier l'attention du lecteur du document ou, sous le titre de &quot;<I>Un bilan n&eacute;cessaire</I>&quot;, se sont concretiss&eacute;es leurs conclusions.

<P ALIGN="JUSTIFY">Depuis longtemps, les GRAPO ne r&eacute;alisaient pas une analyse de leurs exp&eacute;riences. On peut donc dire que la parution de ce document prend ainsi tout son sens v&eacute;ritable et son importance. Il y recueille, synth&eacute;tise et expose, sous un point de vue autocritique, sans aucune r&eacute;serve, tout le processus de lutte d&eacute;velopp&eacute; de leurs premi&egrave;res actions &agrave; nous jours, s'arr&ecirc;tant particuli&egrave;rement dans l'etape la plus r&eacute;cente, sur laquelle on y fait un expos&eacute; assez complet.

<P ALIGN="JUSTIFY">Il est possible que plus d'un soit surpris devant les r&eacute;v&eacute;lations faites dans &quot;<I>Un bilan nec&eacute;cessaire</I>&quot;, les unes sur des faits connues et les autres sur des faits n'&eacute;tant pas si connus. Il nous a sembl&eacute; une excellente id&eacute;e parce qu'elle apporte un point de vue plus large de l'activit&eacute; d&eacute;ploy&eacute;e derni&egrave;rement. Nous partons du principe que ces r&eacute;velations ne sont plus aucun secret pour les forces r&egrave;pressives, comme le document m&ecirc;me laisse entrevoir, ni elles renferment aucun danger pour la s&eacute;curit&eacute; de l'Organisation ni du mouvement de r&eacute;sistance.

<P ALIGN="JUSTIFY">Il nous para&icirc;t &eacute;galement ad&eacute;quate l'inclusion, en guise d'appendice <A HREF="#n1">(1)</A>, d'une s&eacute;lection de textes des GRAPO (sauf l'extrait de <I>&quot;Entre deux feux&quot;</I> que cette Organisation se rallie enti&egrave;rement &agrave; lui) devant &ecirc;tre d'une grande aide pour comprendre leur trajectorie et leur buts r&eacute;volutionnaires. Parmi les textes ressortent les premiers communiqu&eacute;s et d'autres &eacute;crits de la p&eacute;riode initielle, sans doute le moins connue de la part des g&eacute;n&egrave;rations les plus jeunes. D'ailleurs, il faut souligner que la plupart des documents ont d&ucirc; &ecirc;tre r&eacute;sum&eacute;s pour ne pas faire le recueil trop encombrant.

<P ALIGN="JUSTIFY">Si quelques-une se questionnaient si les GRAPO ont &eacute;t&eacute; ou pas d&eacute;finitivement <I>&quot;d&eacute;sarticul&eacute;s&quot;</I> ils trouveront la reponse dans ce livre. Apr&egrave;s la proclamer autant de fois, l'histoire des &quot;myst&eacute;rieuses apparitions et disparitions&quot;, &eacute;labor&eacute;e par la propagande officielle pour dissimuler l'&eacute;chec de sa strat&eacute;gie r&eacute;pressive, est devenue la plus grand fiasco du r&eacute;gime dans son acharnement pour d&eacute;naturer et an&eacute;antir le nouveau mouvement de r&eacute;sistance qui se d&eacute;veloppe en Espagne.

<P ALIGN="right">d&eacute;cembre 1992

<P><A NAME="c2"></A><H2>2. Un bilan necessaire</H2>

<P ALIGN="JUSTIFY">Dix-sept ans se sont &eacute;coul&eacute;s d&egrave;s que le 18 juillet 1976 notre Organisation, les Groupes de R&eacute;sistance Antifasciste Premier Octobre (GRAPO) se fait conna&icirc;tre avec un communiqu&eacute; revendiquant plus d'une dizaine d'actions arm&eacute;es dirig&eacute;es contre l'Etat fasciste espagnol. Bien que la r&eacute;forme politique du r&eacute;gime n'e&ucirc;t commenc&eacute;, on annon&ccedil;ait d&eacute;j&agrave; <I>&quot;l'ouverture&quot;</I> par o&ugrave; devraient entrer peu apr&egrave;s tous les partis et groupes politiques de la gauche soumise. Depuis ces dates, d&eacute;j&agrave; lointaines, la vie politique et sociale a endur&eacute; plusiers avatars et notre Organisation n'y a jamais cess&eacute; d'intervenir avec de nombreuses actions arm&eacute;es: quelques fois, pour faire face a la r&eacute;pression et &agrave; la terreur fasciste de l'Etat; d'autres fois, pour d&eacute;noncer les manigances et les manoeuvres politiques du gouvernement et des partis politiques; encore des fois por appuyer aux masses dans leurs luttes ou bien pour procurer notre renforcement.

<P ALIGN="JUSTIFY">Comme de bien entendu, au cours de cette longue lutte, l'Organisation a re&ccedil;u aussi les coups de l'ennemi assez souvent. On a commis des erreurs (quelques-unes tr&egrave;s graves), on a &eacute;t&eacute; quelques fois harcel&eacute;s. Et encore et dans les pires conditions, l'Organisation s'est maintenue toujours dans la br&egrave;che; nos militants, soit dans la rue, soit aux commissariats ou soit dans les cellules d'isol&eacute;ment, ils ont fait honneur &agrave; leur engagement r&eacute;volutionnaire et ils ont s&ucirc; transformer la faiblesse organique et militaire en une victoire politique et moral permanente. En g&eacute;n&eacute;ral, on peut dire que les GRAPO ont accompli r&eacute;soluement et courageusement les t&acirc;ches fix&eacute;es comme partie int&eacute;grante du mouvement de r&eacute;sistance populaire, et ils ont support&eacute; les coups r&eacute;pressifs de l'Etat. Quel outre bilan peut-on faire de toutes ces ann&eacute;es de lutte arm&eacute;e r&eacute;volutionnaire? L'Organisation, a-t-elle &eacute;t&eacute; &quot;<I>mise en d&eacute;route</I>&quot; ou est-elle peut-&ecirc;tre en processus &quot;d'extinction&quot; comme assurent les porte-paroles du r&eacute;gime? Notre propre activit&eacute; s'occupe de le d&eacute;mentir tous les jours, ce qui d&eacute;montre, en outre, deux choses: primo, <B>la justesse de la lutte arm&eacute;e de resistence</B>; et secundo, <B>que les conditions g&eacute;n&eacute;rales la faissent surgir non seulement ne se sont pas modifi&eacute;es, mais elles la font de plus en plus n&eacute;cessaire</B>.

<P ALIGN="JUSTIFY">C'est le d&eacute;veloppement de ces conditions m&ecirc;mes (l'aggravation de la crise &eacute;conomique et politique du r&eacute;gime et l'accentuation de ses traits fascistes, ainsi que l'augmentation du m&eacute;contentement et de la lutte populaire, etc.) uni &agrave; la nouvelle situation cr&eacute;e ce qui nous exige maintenant faire halte pour analyser les exp&eacute;riences de toutes ces ann&eacute;es de lutte, pour voir avec le maximum de clart&eacute; possible la perspective et pour &eacute;laborer de nouveaux projets de combat.

<P><A NAME="c3"></A><H2>3. Affonter le fascisme</H2>

<P ALIGN="JUSTIFY">Au d&eacute;but, il y avait la pratique. On peut consid&eacute;rer que nous f&ucirc;mes pouss&eacute;s prendre les armes par la necessit&eacute; d'affronter le fascisme au moment o&ugrave; cet ennemi de tout le peuple pr&eacute;tendait se perp&eacute;tuer en faisant appel, comme il l'a toujours fait, &agrave; la r&eacute;pression et au terrorisme ouvert. Certes, les conditions n'etaient pas d&eacute;j&agrave; les m&ecirc;mes d'autres &eacute;poques ant&eacute;rieures. Le r&eacute;gimen avait &eacute;pouis&eacute; ses posibilit&eacute;s dans ce domaine. Evidemment, nous avions une id&eacute;e tr&egrave;s n&eacute;buleuse sur ce sujet. Nous nous sentions surtout solidaires avec les victimes de la r&eacute;pression; quelques fois nous f&ucirc;mes aussi le but direct de la r&eacute;pression, mais nous ne savions pas comment l'affronter. La charlatanerie dominante aux milieux de la gauche la plus <I>&quot;radicale&quot;</I> nous attristait et, nous m&egrave;mes, nous nous y voyions impuissants et extraordinairement limit&eacute;s par la faiblesse de l'Organisation et par la p&eacute;nurie de moyens mat&eacute;riels. En sorte qu'il n'y e&ucirc;t rien d'autre &agrave; faire qu'aller au combat avec ce que nous avions: quelques pistolets, des matraques, des marteaux, etc. Nous devions arracher des mains de l'ennemi les armes que nous avions besoin.

<P ALIGN="JUSTIFY">Dans le cadre de la th&eacute;orie politique, nous ne disposions pas d'un arsenal meilleur. Nous avions compris les id&eacute;es de L&eacute;nine sur la lutte arm&eacute;e et l'insurrection. Nous avions aussie quelques connaisances des th&eacute;ories militaires de Mao et des exp&eacute;riences gu&eacute;rilleras des mouvements de lib&eacute;ration nationale des colonies, mais les unes et les autres &eacute;taient insuffisantes ou peu aptes pour notre pays. Quoi faire? C'etait la question que nous nous faisions tous les jours. Le principe de la lutte arm&eacute;e r&eacute;volutionaire pour prendre le pouvoir &eacute;tait intouchable pour nous. Mais, comment l'appliquer ici et maintenant, de mani&egrave;re qu'il ne se retourne contre l'Organisation elle-m&ecirc;me? D'ailleurs, comment conjuger ce principe &agrave; la pratique du mouvement de masses, lorsque la r&eacute;pression faissait-elle des ravages dans la volont&eacute; de lutte et dans le moral de beaucoup de gens? Comment affronter la r&eacute;pression? Celles-ci furent quelques-unes des nombreuses questions que nous nous faisions alors. De toute fa&ccedil;on, le passage &agrave; la r&eacute;sistance arm&eacute;e nous l'avions d&eacute;j&agrave; fait et donc, beaucoup de nos m&eacute;ditations furent vite &eacute;claircies.


<P><A NAME="c4"></A><H2>4. La naissance de l'organisation</H2>

<P ALIGN="JUSTIFY">Arriver &agrave; comprendre que, de nos jours, il ne serait pas gr&acirc;ce aux votes, ni avec les moyens pacifiques et parlamentaires comment nous allions pouvoir faire face &agrave; la r&eacute;pression fasciste et, encore moins, contribuer au renversement de l'Etat capitaliste, mais que cela serait seulement possible gr&acirc;ce &agrave; la lutte politique de r&eacute;sistance, y comprise la lutte arm&eacute;e, il a suppos&eacute; un pas d'&eacute;norme port&eacute;e, nous amenant tr&eacute;s t&ocirc;t &agrave; faire un autre &eacute;galement important: celui de l'organisation.

<P ALIGN="JUSTIFY">Pour pratiquer la lutte arm&eacute;e r&eacute;volutionnaire, in ne suffit pas la conscience de sa n&eacute;ccesit&eacute; historique; il ne suffit pas non plus la volont&eacute;, l'enthousiasme et le d&eacute;vouement d&eacute;sint&eacute;res&eacute;e. Nous avions tout cela abondamment. Mais une organisation bien structur&eacute;e, centralis&eacute;e et avec une discipline de fer nous manquait. Pour nous, il &eacute;tait &eacute;vident d&eacute;j&agrave; &agrave; cette &eacute;poque-l&agrave;, que se lancer au combat manquant de cette organisation nous aboutirait &agrave; l'aventurerisme et &agrave; gaspiller nos &eacute;nergies dans une lutte in&eacute;gale contre les forces r&eacute;pressives de l'Etat. Pour cela nous y sommes mis imm&eacute;diatement au travail d&egrave;s l'instant que nous avons men&eacute; &agrave; bien les premi&egrave;res actions.

<P ALIGN="JUSTIFY">Dans ce travail nous avons compt&eacute; &agrave; chaque instant sur l'aide et l'experience que nous procura le PCE(r) <A HREF="#n2">(2)</A> et quelques-uns de ses militants les plus qualifi&eacute;s. En r&eacute;alit&eacute;, le Parti fur celui qui assuma la responsabilit&eacute; de cr&eacute;er l'Organisation, quand il prit la d&eacute;cission, apr&egrave;s la c&eacute;l&eacute;bration de son Congr&egrave;s reconstitutif en juin 1975, de s&eacute;parer de sa structure organique &agrave; la <I>&quot;section technique&quot;</I>, laquelle &eacute;tait alors men&eacute;e par Cerdan Calixto, Abelardo Collazo, Hierro Chom&oacute;n et d'autres militants, devenant le premier noyau dirigeant de l'Organisation. Ce centre avait recommend&eacute; la mission de cr&eacute;er une v&eacute;ritable Organisation militaire <I>&quot;encadrant le plus grand nombre possible de combattants anti-fascistes, formant ses propres cadres (ne devant pas &ecirc;tre n&eacute;cessairement de membres du Parti ni professer l'id&eacute;ologie communiste); en outre, on exigeait que l'Organisation agirait dor&eacute;navant de fa&ccedil;on autonome du Parti et qu'elle adopterait ses propres d&eacute;cissions&quot;</I> <A HREF="#n3">(3)</A>. Avec cette r&eacute;solution, on peut dire que les GRAPO furent, en fait, constitu&eacute;s comme une organisation arm&eacute;e r&eacute;volutionnaire ind&eacute;pendente. N&eacute;anmoins, le PCE(r) plaida toujours et procura maintenir la r&eacute;lation politique la plus &eacute;troite avec nous.

<P ALIGN="JUSTIFY">Deux mois plus tard, le 21 ao&ucirc;t 1975, l'Organisation d&eacute;cide mener &agrave; bien les premi&egrave;res actions arm&eacute;es, ex&eacute;cutant deux gardes civiles aux alentours du cynodrome &agrave; Madrid. L'op&eacute;ratif suivant, nous l'avons r&eacute;alis&eacute; le premier octobre 1975. Ce jour-l&agrave;, aussi &agrave; Madrid, nous avons ex&eacute;cut&eacute; quatre num&eacute;ros de la police arm&eacute;e comme repr&eacute;saille pour les ex&eacute;cutions que ce m&ecirc;me corps r&eacute;pressif avait perpetr&eacute; quelques jours avant (le 27 septembre). Il se passait, rappelons-nous, em m&ecirc;me temps o&ugrave; un acte d'affirmation fasciste se repr&egrave;ssentait sur la place d'Oriente; un acte pr&eacute;dic&eacute; par Franco et ses acolytes. Il y a ceux qui assurent que Franco rentra alors au coma.

<P ALIGN="JUSTIFY">Celles-ci et d'autres nombreuses actions arm&eacute;es men&eacute;es par notre Organisation contre les forces r&eacute;presives et contre les institutions du r&eacute;gime fasciste eurent un &eacute;norme retentissement et suppos&egrave;rent une grande victoire politique et militaire. Il ne faut pas oublier qu'&agrave; cette &eacute;poque le r&eacute;gime de l'oligarchie financi&egrave;re se trouvait harcel&eacute; partout et qu'il essayait de prendre l'initiative montrant une position de <I>&quot;force&quot;</I>. Il y devait contribuer les ex&eacute;cutions, la terreur d&eacute;cha&icirc;n&eacute;e parmi les masses et des actes comme celui de la place d'Oriente. En m&ecirc;me temps, le r&eacute;gime essayait d'inculquer parmi les travailleurs l'id&eacute;e de que toute r&eacute;sistance &eacute;taient inutile. Bien entendu, nous ne pouvons pas savoir ce qu'il serait arriv&eacute; sans les actions que nous avons alors men&eacute; &agrave; bien, mais nous assurons qu'avec ces actions disparirent d&eacute;finitivement les illusions de maintenir plus de temps d&eacute;bout la terreur ouverte, et nous sommes bien plus s&ucirc;rs de la d&eacute;monstration, nette et concluante que, de n&ocirc;tre part, nous n'allions pas permettre qu'ils furent toujours &agrave; assassiner et &agrave; massacrer les gens avec une totale impunit&eacute;.


<P><A NAME="c5"></A><H2>5. Quelques conclusions de caractere th&eacute;orique</H2>

<P ALIGN="JUSTIFY">Apr&egrave;s ces premiers combats et ceux qui s'ensuivent au cours de la r&eacute;forme <A HREF="#n4">(4)</A>, l'Organisation tira quelques conclusions de type th&eacute;orique. Le fait d'avoir d&eacute;mand&eacute; depuis le d&eacute;but sa capacit&eacute; et sa d&eacute;cission dans la lutte deviendrait un facteur d'&eacute;norme importance politique, bien plus si nous prenons en consid&eacute;ration le moment si crucial que la vie du pays franchissait: les GRAPO font irruption juste au moment o&ugrave; le r&eacute;gime essayait s'&eacute;touffer en sang les aspirations de libert&eacute; et d'une vie meilleure des masses populaires, et leurs actions parviennent non suelement &agrave; arr&ecirc;ter la terreur fasciste, mais elles supposent un grand encouragement permettant aus travailleurs de poursuivre la lutte et d'arracher quelques am&eacute;liorations politiques au syst&egrave;me. C'est ainsi que, d&egrave;s le debut de la r&eacute;forme commenc&egrave;rent &agrave; se combiner les actions arm&eacute;es de la gu&eacute;rilla avec le mouvement de masses ce qui, uni &agrave; l'activit&eacute; g&eacute;n&eacute;rale du Parti prol&eacute;tarien, constitue le trait le plus remarquable du nouveau mouvement de r&eacute;sistance populaire apparaissant en Espagne.

<P ALIGN="JUSTIFY">Analysant ces importantes exp&eacute;riences, notre Organisation souligne comme charpente fondamentale de sa ligne politico-militaire, cette liaison qui existe, en fait, entre le mouvement populaire et la lutte arm&eacute;e. Bien plus, nous puvons dire qu'autant cette exp&eacute;rience-l&agrave; que celle que nous avons accumul&eacute;e dans la longue lutte que nous livrons depuis lors, nous a pourvu de la certitude absolu sur la n&eacute;cessit&eacute; que la lutte arm&eacute;e et les mouvements des masses doivent marcher ensemble pour arracher des concessions et pouvoir renverser finalement le fascisme et le monopolisme. Seulement ainsi, comme la pratique l'a d&eacute;montr&eacute;, nous serons invincibles. Sinon, on n'obtiendra rien et nous serons maintes et maintes fois tromp&eacute;s et massacr&eacute;s par les patrons de toujours.

<P ALIGN="JUSTIFY">Malgr&eacute; son importance, il ne suffit pas cette suele r&eacute;lation. Outre cela, il est indispensable d'avoir une vision nette de la situation g&eacute;n&eacute;rale &agrave; chaque instant de savoir bien mesurer nos forces et de signaler pr&eacute;cisement nos t&acirc;ches et buts. Sur ce sujet, il importe insister que la gu&eacute;rilla, comme telle, elle no doit pas se proposer atteindre d'autres objectifs, donc l'&eacute;tape actuelle de lutte, que ceux <B>d'accumuler des forces</B> et d'affaiblir celles de l'ennemi, ainsi que contribuer &agrave; cr&eacute;er toutes les autres conditions (politiques, &eacute;conomiques, organiques, etc.) facilitant l'extension et le renforcement du mouvement de resistence populaire.

<P ALIGN="JUSTIFY">Quant &agrave; sa strat&eacute;gie, aux phases que franchit la lutte et &agrave; la l'expos&eacute; militaire, nous avons tr&eacute;s t&ocirc;t compris la n&eacute;cessit&eacute; d'adapter la conception de la guerre populaire prolong&eacute;e aux conditions de notre pays. Cela implique suivre une ligne <B>de d&eacute;fensive strat&eacute;gique dans cette premi&egrave;re &eacute;tape</B>, pour passer ensuite, quand les conditions se modifi&eacute;ront &agrave; une <B>seconde &eacute;tape d'offensive strat&eacute;gique</B> ou insurrectionnelle.

<P ALIGN="JUSTIFY">Dans le <I>&quot;Programe-Manuel du gu&eacute;rillero&quot;</I> &eacute;labor&eacute; par notre Organisation, cet important probl&egrave;me de la th&eacute;orie militaire figure ainsi expos&eacute;: &quot;<I>Conform&eacute;ment aux conditions diverses, le changement dans la corr&eacute;lation de forces et conform&eacute;ment &agrave; la technique et &agrave; l'art militaire, la strat&eacute;gie de la guerre populaire prolong&eacute;e comprend autant la d&eacute;fensive que l'offensive strat&eacute;gique&quot;.

<P ALIGN="JUSTIFY">&quot;Actuellement il existe un d&eacute;s&eacute;quilibre de forces &agrave; la faveur de la r&eacute;action. Les forces populaires partent d'une position d'inferiorit&eacute; et, pour cela, elles se voient oblig&eacute;es &agrave; maintenir une lutte de strat&eacute;gie d&eacute;fensive. Mais comme elles sont porteuses de tout le neuf et qu'elles luttent pour une cause juste et progressiste, elles se renforcent au cours de la guerre et trouveront un large soutien. Par contre, les forces r&eacute;actionaires partent d'une position de superiorit&eacute;. Mais comme elles sont porteuses de tout le vieux et d&eacute;j&agrave; caduc et qu'elles d&eacute;fendent une cause injuste, elles s'affaibliront et resteront isol&eacute;es, jusqu'&agrave; la fin ou produise un nouveau d&eacute;s&eacute;quilibre, seul que cette fois &agrave; la faveur des forces populaires. Ainsi pourront celles-ci passer &agrave; l'offensive strat&eacute;gique pour an&eacute;antir dans un d&eacute;lai de temps relativement court, aux forces principales de l'ennemi et pour introduire un r&eacute;gimen populaire&quot;</I>.

<P><A NAME="c6"></A><H2>6. Apprendre des erreurs</H2>

<P ALIGN="JUSTIFY">A la fin de 1976 on produit en Espagne un accroissement des antagonismes et des luttes sociales. Le r&eacute;gime se trouve enti&egrave;rement isol&eacute; et s'&eacute;croule partout; c'est pourquoi, etant en danger son maintien m&ecirc;me, l'oligarchie financi&egrave;re d&eacute;cide finalement d'entreprendre la r&eacute;forme politique. Bref, la r&eacute;forme n'a suppos&eacute; une outre chose que l'intronisation du Borb&oacute;n Juan Carlos et la modernisation de l'appareil bureaucratico-r&eacute;pressif de l'Etat, ce qui a &eacute;t&eacute; possible gr&acirc;ce &agrave; l'activit&eacute; collaboration des carrillistes <A HREF="#n5">(5)</A> et socialfascistes du PSOE. Avec l'incorporation de ces individus au syst&egrave;me, le r&eacute;gime cr&eacute;e par Franco acquiert une teinture de l&eacute;gitimit&eacute; <I>&quot;d&eacute;mocratique&quot;</I>. Mais il n'y devrait pas changer la nature monopoliste, fasciste et imp&eacute;rialiste, profond&eacute;ment r&eacute;actionnaire, de l'Etat espagnol. C'est ainsi que le r&eacute;sumait Su&aacute;rez m&ecirc;me (falangista au derni&egrave;re moment, executeur de la r&eacute;forme): <I>&quot;On r&eacute;forme ce qu'on veut cons&eacute;rver&quot;</I>. Dans ce but, ils d&eacute;marr&egrave;rent la farce du r&eacute;f&eacute;rendum.

<P ALIGN="JUSTIFY">Pour d&eacute;noncer cette monoeuvre politique continuatrice et obliger au gouvernement &agrave; faire des concessions v&eacute;ritables aux masses populaires et &agrave; leurs organisations d&eacute;mocratico-populaires, les GRAPO projet&egrave;rent mener &agrave; bien, de fa&ccedil;on simultan&eacute;e <I>&quot;l'Op&eacute;ration Papier&quot;</I> et <I>&quot;l'Op&eacute;ration Cromo&quot;</I>. La premi&egrave;re consista en attaquer avec des charges explosives le principal moyen de propagande du r&eacute;gime, la t&eacute;l&eacute;vision. La seconde, commenc&eacute; en d&eacute;cembre 1976, fut l'un des op&eacute;ratifs les plus complexes et ambitieux accomplie jusqu'alors par notre Organisation. Le principal but cherch&eacute; &eacute;tait la lib&eacute;ration des prisonniers et la d&eacute;nonce de la mascarade pl&eacute;biscitaire. D&egrave;s le d&eacute;but les GRAPO firent un appel &agrave; l'action et &agrave; l'unit&eacute; populaire contre la grosse escroquerie politique qu'essayaient de consommer les instances officielles en accord avec les politiciens de la pr&eacute;tendue <I>&quot;opposition&quot;</I>. En ce sens, on doit signaler que l'utilisation des armes pour la lib&eacute;ration des prisonniers politiques en combination avec les mobilisations des masses se d&eacute;roulant depuis quelque temps par tout le pays, &eacute;tablissait un pr&eacute;c&eacute;dent dans ce genre de lutte.

<P ALIGN="JUSTIFY">La premi&egrave;re phase de <I>&quot;l'Op&eacute;ration Cromo&quot;</I>, c'est-&agrave;-dire, autant la prise du Pr&eacute;sident du Conseil d'Etat, l'oligarchie et financier Oriol, que celle du Lieutenant G&eacute;n&eacute;ral Villaescusa, Pr&eacute;sident &agrave; la fois de la Cour Sup&eacute;rieure de Justice Militaire, elle est effectu&eacute; avec une totale pr&eacute;cision. Il arriva ensuite, au cours de la m&ecirc;me, qu'on commen&ccedil;a &agrave; r&eacute;veler les faiblesses et les carences que devrait r&eacute;ssoudre notre Organisation dans son affrontement contre l'appareil r&eacute;pressif de l'Etat. Les tenants et aboutissants de cette op&eacute;ration, laquelle s'est prolong&eacute;e durant deux mois, ainsi que son d&eacute;nouement, sont d&eacute;j&agrave; connus: le 11 f&eacute;vrier la police r&eacute;ussit &agrave; arr&ecirc;ter le commando qui surveillait les prisonniers et &agrave; se faire avec un important butin de guerre. Mais ce qui supposa un coup plus grand pour l'Organisation, ce fut l'arrestation de la plupart de la Direction. Peu apr&egrave;s, nous atribuerions la cause de cet &eacute;chec au mauvais fonctionnement et aussi, bien que moins, &agrave; une conception erron&eacute;e tr&egrave;s &eacute;tendue alors dans l'Organisation, conduissant &agrave; sous-estimer au plan tactique &agrave; l'ennemi. Les succ&egrave;s nous avait &eacute;nivr&eacute; et cela fit de baisser la garde au moment o&ugrave; nous avions plus besoin de nous maintenir sur nos gardes: manque de direction, distribution incorrecte des forces disponibles, relation incorrecte entre la t&acirc;che principale (la surveillance des prisonniers) et les t&acirc;ches secondaires (comme la r&eacute;ponse aux assassinats multiples d'Atocha). Nous pouvons ainsi r&eacute;sumer les erreurs principales commises. D'ailleurs la s&eacute;rie d'arrestations suivant au d&eacute;nouement de <I>&quot;l'Op&eacute;ration Cromo</I>&quot; mit en &eacute;vidence un rel&acirc;chement g&eacute;n&eacute;ral de la discipline et une d&eacute;t&eacute;orioration des rapports entre les militants, motiv&eacute;e fondamentalement par le mauvais fonctionnement.

<P ALIGN="JUSTIFY">Nous avons alors analys&eacute; tous ces probl&egrave;mes et nous y avons cherch&eacute; une juste solution. Avant tout ou devait &eacute;tablir une stricte division du travail et une nette d&eacute;limitation des responsabilit&eacute;s dans l'ensemble de l'Organisation, dans chaque section et dans chaque groupe. Particuli&egrave;rement, le Commando Central devrait assumer sa fonction de fa&ccedil;on responsable, sans abandonner nullement son devoir. Sur cette base, on devait compartimenter le travail en sorte qu'aucun militant, m&ecirc;me pas les responsables pussent conna&icirc;tre plus de donn&eacute;es et d'informations que celles qu'ils eussent besoin pour leur travail. Ensuite on devrait r&eacute;tablir la discipline et la confiance r&eacute;ciproques sur la base de la discussion ouverte et franche de tous les enseignements les plus importants que nous avons tir&eacute; de cette &eacute;tape, c'est pourquoi ses r&eacute;sultats ne pouvaient &ecirc;tre que ceux de renforcer l'esprit combattif et de tirer le plus grand rendement de tous et de chacun. Cela nous a permis aussi de r&eacute;ussir et de pr&eacute;server une partie de l'Organisation, m&ecirc;me dans les pires conditions de <I>&quot;si&egrave;ge et an&eacute;antissement&quot;</I>.


<P><A NAME="c7"></A><H2>7. Rompre le siege, vaincre la guerre psychologique</H2>

<P ALIGN="JUSTIFY">De m&ecirc;me que la formation du Commando Central marque le commencement de l'etape constitutive de l'Organisation, son arrestation, autant par les conditions concr&egrave;tes o&ugrave; elle s'est produite que par la nouvelle situation cr&eacute;e dans l'Organisation, marquerait la fin de cette &eacute;tape et le commencement d'autre &eacute;tape diff&eacute;rente.

<P ALIGN="JUSTIFY">Jusqu'ici nous pouvons dire que l'un des objectifs que nous nous avions marqu&eacute;, celui de d&eacute;montrer qu'on pouvait combattre au fascisme avec les armes aus mains, ils s'etaient accompli pour l'essentiel. Maintenant il manquait d&eacute;montrer qu'on pouvait continuer &agrave; r&eacute;sister, jusqu'&agrave; ouvrir une br&egrave;che par o&ugrave; faire irruption le mouvement r&eacute;volutionnaire des masses. Celui-ci va &ecirc;tre notre principal objectif pendant cette &eacute;tape nouvelle et difficile.

<P ALIGN="JUSTIFY">Avec l'arrestation de la plupart de la Direction des GRAPO et la destruction d'une grand partie de sa capacit&eacute; op&eacute;rative, on nous cr&eacute;e une situation de faiblesse extr&ecirc;me. Nous continuons &agrave; combattre mais, &agrave; partir de ce moment-l&agrave;, nous commen&ccedil;ons a perdre l'initiative. Nous n'accumulons pas d&eacute;j&agrave; de forces, mais nous en perdons; nous faisons des projets mais la plupart du temps nous nous voyons impuissants pour les accomplir. Cette situation critique s'aggraverait bien plus avec l'arrestation, en octobre 1977, du Comit&eacute; Central du PCE(r). La gu&eacute;rilla reste non seulement d&eacute;pourvue de sa direction militaire, mais aussi de la direction politique et id&eacute;ologique dont elle a besoin. A cette perte de direction et de capacit&eacute; op&eacute;rative on ajoutait un autre facteur d&eacute;favorable: &agrave; partir de l&agrave; nous ne pouvions d&eacute;j&agrave; compter sur la &quot;d&eacute;sorientation&quot; ou le manque d'information que les forces r&eacute;pressives avaient eu sur nous; dans la pratique, le relatif avantage que cela supposa au d&eacute;but, restait donc annul&eacute;. De fa&ccedil;on que cette situation va lui faciliter les choses au moment o&ugrave;, une fois r&eacute;alis&eacute;e la farce &eacute;l&eacute;ctorale avec le concours de la gauche <I>&quot;soumise&quot;</I>, le r&eacute;gime d&eacute;cide de jeter le gros de ses forces polici&egrave;res sur les GRAPO et le PCE(r). Cette campagne r&eacute;pressive, unie &agrave; la guerre psychologique, va se prolonger tout le long de la p&eacute;riode de <I>&quot;passage&quot;</I> &agrave; la <I>&quot;d&eacute;mocratie&quot;</I>.

<P ALIGN="JUSTIFY">La classe dominante espagnole sait, vue sa largue experience dans la r&eacute;pression du mouvement ouvrier et populaire, que si elle n'arrive pas &agrave; d&eacute;capiter et &agrave; ann&eacute;atir le mouvement r&eacute;volutionnaire organis&eacute; et &agrave; couper ses liens avec les masses dans cette premi&egrave;re &eacute;tape, il lui en sera impossible plus tard. Pour cela il emploie toutes ces forces et ses moyens afin de nous d&eacute;truire le plus t&ocirc;t possible. Etant consciente du dur coup qu'ils nous avaient assen&eacute; et des encore faibles liens nous unisant aus masses, &agrave; la fois qu'ils nous posent un si&egrave;ge policier, ils d&eacute;ploient une campagne venimeuse de d&eacute;sinformation fond&eacute;e sur les pr&eacute;tendues <I>&quot;origines obscures&quot;</I> de notre Organisation et sur ses <I>&quot;obscurs&quot;</I> et <I>&quot;&eacute;tranges&quot;</I> buts et objetifs. Dans ce contexte, notre activit&eacute; r&eacute;volutionnaire devrait passer sous une pression et un harc&egrave;lement continnuels.

<P ALIGN="JUSTIFY">Comment rompre ce si&egrave;ge? Comment mettre &agrave; d&eacute;couvert toutes les mensonges et les bobards invent&eacute;s par les plumitifs au service du capitalisme? Pour nous il n'a jamais exist&eacute; aucun doute d'y parvenir seulement <B>continuant le combat</B> et le posant sur le terrain le plus favorable par notre cause, c'est-&agrave;-dire, <B>sur le domain politique</B>. A cette fin, en octobre 1978, nous avons propos&eacute; au gouvernement, avec le PCE(r) et d'autres organisations d&eacute;mocratico-revolutionnaires, le <I>&quot;Programme des Cinq Points&quot;</I> renferment l'&eacute;xigence de l'&eacute;puration de l'Etat des individus fascistes, la lib&eacute;ration des prisonniers politiques et l'&eacute;tablissement de libert&eacute;s authentiques pour tous les partis, en &eacute;change de la cessation de l'activit&eacute; arm&eacute;e. Cette proposition serait r&eacute;pondue par le gouvernement quelques mois apr&egrave;s assassinant Juan Carlos Delgado de Codex y Francisco Javier Mart&iacute;n Eizaguirre, des membres du Comit&eacute; Central du PCE(r), ainsi que d'autres militants de base su Parti et des GRAPO. Le r&eacute;gime avait r&eacute;ussi &agrave; surmonter les pires moments de la crise politique en m&ecirc;me temps qu'il se dotait d'un nouveau arsenal de lois dirig&eacute;es &agrave; r&eacute;primer, de fa&ccedil;on sp&eacute;ciale, le mouvement de r&eacute;sistance populaire. Tout cela s'est pass&eacute; &agrave; la fois qu'il <I>&quot;arrangeait&quot;</I> son appareil productif et qu'il soumettait les masses ouvri&egrave;res aux conditions d'explotation assez semblables &agrave; celles de d&eacute;but du si&egrave;cle. N&eacute;anmoins nous &eacute;tions conscients que, &agrave; la longue, cette politique et sociale devait se produire, nous en &eacute;tions convaincus, d'ici peu; d'ailleurs, &agrave; difference de la p&eacute;riode anterieure, cette fois nous comptons sur ce que l'oligarchie espagnole ne pouvait pas avoir la base sociale que lui avaient proportionn&eacute; les carrillistes, les socialfascistes et les autres &eacute;l&eacute;ments de la <I>&quot;gauche&quot;</I>, ayant &eacute;t&eacute; <I>&quot;brul&eacute;s&quot;</I> pendant la r&eacute;forme.

<P ALIGN="JUSTIFY">Devant cette situation g&eacute;nerale, et pr&eacute;voyant son d&eacute;roulement, les GRAPO ne pouvoient pas entrer dans la dynamique du &quot;coup par coup&quot; o&ugrave; l'ennemi voulait nous mener pour nous saigner et pour nous d&eacute;truire. C'est pourquoi on devait avoir pos&eacute; la r&eacute;alisation d'actions tr&egrave;s selectives, dirig&eacute;es contre le organes les plus sensibles de l'Etat, pour acc&eacute;lerer la nouvelle crise qui s'&eacute;tait engendrant et pour permettre de maintenir la banni&egrave;re de la r&eacute;sistance. L'emploi de cette tactique juste dura une courte p&eacute;riode &agrave; laquelle ont revenu les ex&eacute;cutions de hauts responsables de la r&eacute;pression, comme le Directeur G&eacute;n&eacute;ral des Prisions, Haddad, et le juge Cruz Cuenca. Le choix minutieux des buts, uni au choix de meilleur moment pour accomplir les actions, cr&eacute;a du d&eacute;sarroi et une grande inqui&eacute;tude parmi les partisans du r&eacute;gime: maintes et maintes fois ils avaient proclam&eacute; la <I>&quot;d&eacute;capitation&quot;</I> et la &quot;d&eacute;sarticulation&quot; des GRAPO qu'ils durent finalment, que notre Organisation (como le fleuve Guadiana) <I>&quot;disparait et apparait&quot;</I> y profitant en outre les moments politiques les plus ad&eacute;quats.

<P ALIGN="JUSTIFY">Nous devions continuer &agrave; combattre mais a la fois, pr&eacute;server plus que jamais nos forces. D'abord nous y devions &eacute;viter la tentation de rendre coup par coup puisque cela supposait &quot;entrer dans le pi&egrave;ge&quot; que l'ennemi nous posait &agrave; chaque pas et nous laisser tra&icirc;ner au terrain le plus favorable pour lui. Bien entendu cette r&eacute;serve ne pouvait pas supposer une position passive ou conservatrice. La passivit&eacute; peut seulement mener &agrave; la perte de toute initiative, &agrave; la d&eacute;moralisation et finalement, &agrave; l'&eacute;chec, &eacute;tant donn&eacute; que, de toute fa&ccedil;on, la machine r&eacute;pressive de l'Etat ne cessa jamais de nous poursuivre et de nous attaquer, elle ne cesse jamais d'assassiner, de torturer et d'emprisonner &agrave; ceux qui le font face. D'autre part, il ne faut pas oublier que, dans cette situation-l&agrave;, nous avons d&ucirc; attendre aussi, de m&ecirc;me que nous l'avons toujours fait, les requ&ecirc;tes quotidiennes de la lutte de classes, malgr&eacute; &ecirc;tre soumis au harc&egrave;lement policier et &agrave; la pression de la guerre psychologique, ce qui nous a exig&eacute; de nouveaux efforts et des sacrifices.

<P ALIGN="JUSTIFY">Pendant cette &eacute;tape, une dizaine de militants furent assassin&eacute;s par la police et par la garde civile et beaucoup d'autres furent arr&ecirc;t&eacute;s et tortur&eacute;s. Ces pertes repercut&egrave;rent en la capacit&eacute; op&eacute;rative de l'Organisation et lui emp&ecirc;ch&egrave;rent de fortifier sa Direction et de cr&eacute;er une infrastructure solide. Cette situation s'aggraverait bien plus &agrave; la suite de la campagne &quot;cent par un&quot; qu'on essaya d'accomplir pendant le printemps et l'&eacute;t&eacute; de 1979 comme r&eacute;pr&eacute;saille par les assassinats de quelques dirigeants et militants commis par la police. L'&eacute;nonc&eacute; de cette campagne fut erron&eacute; par deux raisons: primo, ce que nous avons dit ci-dessus (nous ne devons pas nous laisser prendre par les pi&egrave;ges que nous pose l'ennemi) et secundo, les buts que nous voulions atteindre &eacute;taient disproportionn&eacute;s. Dans la pratique, cela obligea &agrave; mettre en cause &agrave; toute l'Organisation et &agrave; n&eacute;gliger tous les autres aspects de l'activit&eacute; politico-militaire, y compris la s&eacute;curit&eacute; de la Direction. Bref, on pouvrait dire que, m&ecirc;me s'il est vrai que nous avions alors un potentiel suffisant pour un d&eacute;veloppement <I>&quot;normal&quot;</I> des activit&eacute;s, il etait de toute &eacute;vidence insuffisants pour faire la <I>&quot;punition&quot;</I> cherch&eacute;e et il fut mal employ&eacute;. Cette erreur de <I>&quot;calcul&quot;</I> se retournerait tr&egrave;s t&ocirc;t contre nous et l'on pouvait avoir evit&eacute; puisque, ou lieu de perdre la t&ecirc;te en des moments si critiques, la Direction devrait avoir &eacute;valu&eacute; froidement la situation et ordonn&eacute; un repli tactique, en attendant le meilleur moment pour entreprendre une offensive en r&egrave;gle permettant notamment de faire payer &agrave; l'Etat tous ces crimes, sans exposer, comme on l'a fait, &agrave; l'Organisation &agrave; subir de nombreuses arrestations.

<P><A NAME="c8"></A><H2>8. La fuge de la prision de Zamora</H2>

<P ALIGN="JUSTIFY">Quelques mois apr&egrave;s ces arrestations, le 17 d&eacute;cembre 1979, et lorsque le gouvernement de Su&aacute;rez consid&eacute;rait encore une fois l'Organisation liquid&eacute;e, on produit la fuge de Zamora de cinq de ces dirigeants les plus remarquables: Cerd&aacute;n Calixto, Abelardo Collazo, Mart&iacute;n Luna, Hierro Chom&oacute;n et Brotons Beneyto. Pourtant, les r&eacute;sultats de cette fuge n'ont pas corr&eacute;spondu aux &eacute;normes expectatives cr&eacute;es, autant dans le mouvement organis&eacute; qu'entre de larges secteurs de la population. L'organisation du Parti et des GRAPO en prision, travaillant ensemble, avaient realis&eacute; de gros efforts pour lib&eacute;rer ces cadres et avaient &eacute;labor&eacute; des projets ambitieux pour eux, avec la certitude qu'ils seraient capables de les accomplir. Mais tous ces espoirs seraient bient&ocirc;t d&eacute;&ccedil;us. Cela est surtout arriv&eacute; par <B>le volontarisme et l'inconscience</B> que quelques-uns d&eacute;montr&egrave;rent, ce qui, difficulta l'adoption de d&eacute;cissions et l'action coordin&eacute;e la plupart du temps. Etant donn&eacute; ces circonstances, il ne fut pas possible non plus leur prot&eacute;ger de la r&eacute;pression afin de garantiser la continuit&eacute; de la Direction.

<P ALIGN="JUSTIFY">Tous ces camarades d&eacute;montr&egrave;rent avoir, comme toujours, beaucoup de courage et de h&eacute;roisme, mais ils ne surent pas se prot&eacute;ger ni se lib&eacute;r&egrave;rent de quelques conceptions et pratiques anciennes, d&eacute;j&agrave; surpass&eacute;es par le d&eacute;veloppement de la lutte et l'exp&eacute;rience m&ecirc;me de l'Organisation. Ils continu&egrave;rent ainsi &agrave; faire les choses comme auparavant. On explique donc que, quelques mois apr&egrave;s la fuge, aient &eacute;t&eacute; arr&ecirc;t&eacute;s Hierro Chom&oacute;n et Brotons Beneyto, et que Abelardo Collazo ait &eacute;t&eacute; assassin&eacute;, abbatu &agrave; tirs para la police. Un an plus tard, Cerd&aacute;n Calixto fut aussi assassin&eacute;. Le seul des fuguistes restant en libert&eacute;, Juan Mart&iacute;n Luna, serait aussi assassin&eacute; en d&eacute;cembre 1982, quelques jours apr&egrave;s que les socialfascistes du PSOE gagnent les &eacute;l&eacute;ctions g&eacute;n&eacute;rales, r&eacute;pondant ainsi &agrave; l'offre d'une tr&egrave;ve que notre Organisation avait fait aux nouveaux gouvernants.

<P ALIGN="JUSTIFY">Malgr&eacute; ces pertes &eacute;normes pour nous et les erreurs commises, il est juste de consid&eacute;rer que cette &eacute;tape se salda avec une victoire du mouvement r&eacute;volutionnaire car, s'il est vrai que le gouvernement suariste<A HREF="#n6">(6)</A> avait parvenu &agrave; nous frapper fortement plus d'une fois, par contre il n'a pas r&eacute;ussi &agrave; supprimer notre activit&eacute; arm&eacute;e et de d&eacute;nonce politique et bien moins &agrave; nous an&eacute;antir, comme il est son objectif. Au contraire, dans cette derni&egrave;re &eacute;tape on produit une augmentation de notre action militaire vis&eacute;e surtout frapper les hautes cadres de l'Arm&eacute;e. Ces actions (qui se sont pay&eacute;es la vie de deux g&eacute;neraux) avaient le but principal d'obliger l'oligarchie et son Etat &agrave; se d&eacute;canter autour des propositions du &quot;<I>Programme des Cinq Points</I>&quot; faites auparavant par le mouvement, et elles furent, unies aux actions d'ETA et &agrave; la lutte des masses secouant le pays partout contre la reconversion et le reste, celles qui finirent d'acculer le gouvernement de Su&aacute;rez, provoqu&egrave;rent sa dimission, la &quot;<I>vacance du pouvoir</I>&quot; et la tentative de coup d'Etat du 23 f&eacute;vrier.

<P ALIGN="JUSTIFY">Pendent ce temps, on peut dire que non seulement ils ne nous ont pas mis en d&eacute;route mais nous avons souvent r&eacute;ussi a leur arracher l'initiative et &agrave; approfondir bien plus leur crise. L'impossibilit&eacute; de nous d&eacute;truire et leur incapacit&eacute; pour contenir le mouvement de masses ascendant, ont enfonc&eacute; le r&eacute;gime dans un situation de faiblesse bien plus grande que la n&ocirc;tre. Nous leur avons aussi gagn&eacute; une importante bataille de caract&egrave;re strat&eacute;gique: d '<I>&quot;obscurs&quot;</I> nous sommes devenus &quot;<I>illumin&eacute;s GRAPO</I>&quot;. Il &eacute;tait &eacute;vident que la premi&egrave;re campagne de la guerre psycologique l'avions gagn&eacute;e. L'hubard et le mensonge ne peuvent pas se maintenir longtemps. La volont&eacute;, l'unit&eacute; et la fermet&eacute; d&eacute;montr&eacute;e par nos camarades emprisonn&eacute;s y avaient contribu&eacute; de fa&ccedil;on d&eacute;cissive.

<P><A NAME="c9"></A><H2>9. Il n'y a pas de treve</H2>

<P ALIGN="JUSTIFY">Notre Organisation ne s'est jamais ni&eacute;e &agrave; maintenir une tr&egrave;ve permettant d'aborder la solution pacifique de quelques probl&egrave;mes. De fait, pendent une p&eacute;riode, la faiblesse du gouvernement de Su&aacute;rez et la profonde crise qu'il subissait, nous fit voir la possibilit&eacute; d'atteindre quelque type d'accord. De nombreux secteurs du r&eacute;gime, et particuli&egrave;rement l'Arm&eacute;e, s'y opposaient. C'est pourquoi les contacts maintenus ne furent, de leur part, que de simples sondages. Ils &eacute;sp&eacute;raient que nous allions r&eacute;duire nos exigences politiques, mais sans fermer d&eacute;finitivement les portes. Les hauts dignataires de l'Etat avaient d&eacute;j&agrave; constat&eacute; notre capacit&eacute; de r&eacute;sistance; ils savaient qu'ils n'allaient pas pouvoir nous vaincre et bien moins nous soumettre. D'autre part, il &eacute;tait aussi &eacute;vident pour eux qu'atteindre la tr&egrave;ve dont ils avaient besoin pour sortir de l'impasse, allait leur co&ucirc;ter un haut prix, bien plus si l'on consid&egrave;re que notre Organisation n'allait pas renoncer &agrave; aucun de sus projets et objectifs r&eacute;volutionnaires.

<P ALIGN="JUSTIFY">Tout le plus qu'ils pouvaient remporter, c'&eacute;tait un petit r&eacute;pit dans la crise qu'ils subissaient. En &eacute;change de leur accorder ce r&eacute;pit, notre Organisation et l'ensemble du mouvement de resistance pouvaient profiter la tr&egrave;ve pour augmenter leurs forces et les disposer mieux afin de recommencer le combat quand le gouvernement rompt les termes, et nous assurions qu'il ne devrait se passer sans y mettre longtemps. Nous croyons que cette perspective &eacute;tait aussi claire pour eux, pour ce qu'ils d&eacute;cid&egrave;rent de faire tra&icirc;ner l'affaire en longeur. Il fut apr&egrave;s, avec la &quot;<I>victoire</I>&quot; felipiste <A HREF="#n7">(7)</A> aux &eacute;l&eacute;ctions d'octobre 1982, quand il fut &eacute;vident pour nous d&egrave;s le premier moment, que la r&eacute;action espagnole n'allait pas laisser utiliser les dix c&eacute;l&egrave;bres millions de voix pour se refaire de ses d&eacute;faites politiques et militaires et pour recommencer &agrave; nouveau sa croisade contre le mouvement de r&eacute;sistance populaire.

<P ALIGN="JUSTIFY">La premier d&eacute;cision prise par les felipistes, &agrave; peine arriv&eacute;s au pouvoir, fut celle d'ordonner l'assassinat du dirigeant de notre Organisation, Juan Mart&iacute;n Luna, et cela bien que comme chacun sait, les GRAPO eussent d&eacute;clar&eacute; une tr&egrave;ve unilat&eacute;rale afin de leur faciliter l'application du programme de &quot;<I>changement</I>&quot; qu'ils avaient promis. D&egrave;s le d&eacute;but il &eacute;tait donc prouv&eacute; comment serait leur politique (la m&ecirc;me que les putschistes <A HREF="#n8">(8)</A> leur avaient dict&eacute;), et les illusions &eacute;taient donc hors de propos. Avec la m&ecirc;me &quot;<I>d&eacute;cision</I>&quot;, les felipistes se h&acirc;t&egrave;rent &agrave; accomplir les projets de reconversion, l'entr&eacute;e d'Espagne dans l'OTAN, l'&eacute;largissement de la loi anti-terroriste et l'augmentation des fonds de l'Etat reserv&eacute;s &agrave; la guerre sale. Toute cette politique antipopulaire devrait trouver tr&egrave;s t&ocirc;t une r&eacute;sistance croissante autant de la part des organisations r&eacute;volutionnaires que du mouvement des masses, en particulier de la clase ouvri&egrave;re, ne mettant pas longtemps &agrave; se rendre compte de la duperie et de l'escroquerie dont elle avait &eacute;t&eacute; objet de la part des socialistes.

<P ALIGN="JUSTIFY">Quant a la activit&eacute; de notre Organisation, cette &eacute;tape commen&ccedil;ant avec l'assassinat de Mart&iacute;n Luna et le r&eacute;gne de la terreur des felipistes, a &eacute;t&eacute; post&eacute;rieurement qualifi&eacute; par nous comme l'etape &quot;<I>militariste</I>&quot; et comme de bien entendu, elle entra&icirc;ne tr&eacute;s mauvaises cons&eacute;quences. L'affaiblissement constant de l'influence du Parti (motiv&eacute; par les arrestations continuelles et les assassinats de ses militants), et l'incorporation de militants nouveaux arrivant depourvus d'exp&eacute;rience et avec une formation politique tout juste, pr&eacute;par&egrave;rent le terrain pour couver dans nos rangs des habitudes et des id&eacute;es propes de l'activisme anarchique qui, m&ecirc;me si elles ne refussaient pas formellement la direction politique et id&eacute;ologique du Parti, elles donnaient lieu pour passer outre de ses propositions et recommandations dans la pratique.

<P ALIGN="JUSTIFY">D&egrave;s sa naissance m&ecirc;me, les GRAPO n'avaient jamais mis en question le r&ocirc;le dirigeant du PCE(r) sur l'ensemble du mouvement ouvrier et populaire. En ce qui concerne &agrave; notre Organisation, nous compr&icirc;mes que, notre caract&egrave;re h&eacute;t&eacute;rog&egrave;ne, notre manque de profits id&eacute;ologiques d&eacute;finis et notre but fondamentalement militaire, nous serions vite isol&eacute;s des masses et nous nous d&eacute;sorienterions facilement, si nous manquions de cette direction et des apports que seul le Parti prol&eacute;tarien peut nous offrir.

<P ALIGN="JUSTIFY">La conception militariste se fonde exactement sur la pr&eacute;tention de supplanter le parti dans la fonction d'organiser et de diriger le mouvement de r&eacute;sistance populaire. M&ecirc;me si, comme nous disons, on dissimulait cette tendance sous une &quot;<I>reconnaissance</I>&quot; formelle de cette fonction du Parti, dans la pratique on arriva &agrave; la supprimer compl&egrave;tement. La direction des GRAPO de ce temps-l&agrave; finit par m&eacute;priser tout le travail politique et exer&ccedil;a des pressions sur les militants ouvriers n'acceptant pas se soumettre &agrave; son activisme aveugle et bien moins laisser passer comme justes ses conceptions erron&eacute;es.

<P ALIGN="JUSTIFY">Le militarisme ne se manifeste pas n&eacute;cessairement par une plus grande ou plus petite activit&eacute; arm&eacute;e, mais par un manque presque absolu d'&eacute;nonc&eacute;s et de buts politiques dans ses actions. M&ecirc;me s'il est certain que, dans cette &eacute;tape se menerent de nombreuses actions, la plupart de celles-ci s'accomplirent pour couvrir les besoins de l'Organisation m&ecirc;me.

<P ALIGN="JUSTIFY">Par rapport au fonctionnement, toutes les r&egrave;gles furent transperc&eacute;es: en avait cass&eacute; l'&eacute;tancheit&eacute; et la sp&eacute;cialisation. Au sein de l'Organisation, tous ces membres avaient d&eacute;cid&eacute; qu'on devait &quot;<I>savoir faire un peu de tout</I>&quot;. Ils n'avaient aucun plan concret d'activit&eacute;s et tout ce qu'on faisait, c'etait improvis&eacute;. Les liens organiques entre les militants n'&eacute;xistaient pas non plus; ils avaient &eacute;t&eacute; remplac&eacute;s soit par &quot;<I>l'ordonnance et commandement</I>&quot;, soit par les relations de copains et de comp&egrave;res.

<P ALIGN="JUSTIFY">Le mal &eacute;t&eacute; arriv&eacute; si loin, tel &eacute;tait l'esprit de groupe et l'aveuglement pr&eacute;dominant dans la Direction, qu'il &eacute;tait st&egrave;ril toute discussion orient&eacute; &agrave; corriger les erreurs ou &agrave; atteindre quelques accords, du moment que les accords ne se respectaient pas apr&egrave;s.

<P ALIGN="JUSTIFY">De cette fa&ccedil;on, les &quot;<I>militaristes</I>&quot; (en realit&eacute; semi-anarchistes) non seulement ne firent pas dispara&icirc;tre l'influence du Parti mais, avec leur attitude et leur ent&ecirc;tement, posaient l'Organisation m&ecirc;me en situation d'&ecirc;tre an&egrave;antis. Il arriva ainsi. Il suffit &agrave; la police de faire infiltrer un &eacute;lement provocateur pour, avec le seul fil que celui-ci lui procura, arr&ecirc;ter dix-neuf militants en seulement deux jours.

<P ALIGN="JUSTIFY">Les consequences du &quot;<I>militarisme</I>&quot; au cadre organique et pratique furent d&eacute;sastreuses. Mais elles seraient bien pires dans les aspects politiques et id&eacute;ologiques. La lueur de ces conceptions y dominerait encore quelques temps, se manifestant maintes et maintes fois dans les attitudes et les d&eacute;clarations, ainsi que dans la pr&eacute;paration et le d&eacute;roulement de quelques op&eacute;ratifs. Combattre ces conceptions au sein de l'Organisation a &eacute;t&eacute; l'une de nos pr&eacute;ocupations fondamentales. Mais comme nous avons dit, le mal avait fini et laissa inevitablement ses s&eacute;quelles. De toute fa&ccedil;on, celle-ci a &eacute;t&eacute; une des plus importants exp&eacute;riences que nous avons eu pendant longtemps; nous en avons appris et cet enseignement nous permettra de nous pr&eacute;munir et de nous gu&eacute;rir bient&ocirc;t des m&ecirc;mes erreurs ou d'autres pareilles qu'on peut commettre &agrave; l'avenir.
<p align="right"><A HREF="bilan-2.htm">[continua]</a>

<P><HR SIZE=4><B>Notes:</b>

<P><A NAME="n1"></a>(1) Cette appendice n'a &eacute;t&eacute; pas traduit au fra&ccedil;ais pour le moment [N. du T.].

<P><A NAME="n2"></a>(2) Le Parti Comuniste d'Espagne (reconstitu&eacute;) nacquit &agrave; 1968 (sous le nomme d'Organisation des Marxistes-Leninistes d'Espagne) pour d&eacute;fendre le marxisme-leninisme contre les revisionistes et carrillistes que avaient trahi et apr&eacute;s d&eacute;trui le PCE et le mouvement comuniste international [N. du T.].

<P><A NAME="n3"></a>(3) Juan Garc&iacute;a Mart&iacute;n: L'Histoire du PCE(r) et des GRAPO, Editorial Contracanto, Madrid, 1984.

<P><A NAME="n4"></a>(4) La r&eacute;forme, dit &quot;<I>d&eacute;mocratique</I>&quot;, commen&ccedil;a apr&egrave;s la mort de Franco &agrave; d&eacute;cembre 1975 et l'arriv&eacute; de Adolfo Su&aacute;rez au gouvernement &agrave; juillet 1976 [N. du T.].

<P><A NAME="n5"></a>(5) Les r&eacute;visionistes espagnols qui suivaient Santiago Carrillo [N. du T.].

<P><A NAME="n6"></a>(6) &Ccedil;a veut dire, le gouvernement de Adolfo Su&aacute;rez (Union du Centre D&eacute;mocratique) de 1976 jusqu'&agrave; 1981 [N. du T.].

<P><A NAME="n7"></a>(7) &Ccedil;a veut dire, du parti social-democrate, dirig&eacute; par Felipe Gonz&aacute;lez.

<P><A NAME="n8"></a>(8) Les gardes civils et militaires qui essaiont le coup d'Etat &agrave; fevri&egrave;r 1981 jusqu'&agrave; la d&eacute;mission de Su&aacute;rez et le nouveau gouvernement de l'Union du centre D&eacute;mocratique.

</BODY>
</HTML>
