<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>La boucle d&eacute;magogique
<BR>Le best-seller d’un ren&eacute;gat nationaliste</H1>

<img src="../dibu/ikurrina.gif" width=110 height=83 align="right">

<H4>J.Agirre
<BR>Antorcha, n&ordm; 6, septembre de 1999</H4>

<P style="font-weight:900;color:#cc6666;font-size=22">Sumario:

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c0">Introduction</A>

<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c1">Le faux internationalisme des nouveaux chauvinistes</A>

<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c2">Capitalisme et nation</A>

<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c3">La bourgeoisie isol&eacute;e et assi&eacute;g&eacute;e dans <I>"Le Bocho"</I></A>

<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c4">La scission de la bourgeoisie de Bilbao</A>

<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c5">La formation de l’id&eacute;ologie nationaliste basque</A>

<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c6">Un combat de deux bandes</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P><A NAME="c0"></A>Contrainte par la crise de l’&eacute;tat, l’oligarchie centraliste en vient &agrave; des attaques syst&eacute;matiques contre les tendances centrifuges des nationalit&eacute;s opprim&eacute;es en g&eacute;n&eacute;ral et sp&eacute;cialement contre ce qu’on a appel&eacute; le <I>"Front nationaliste"</I> regroup&eacute; dans Lizarra-Garazi. La nouveaut&eacute; est que cette offensive est accompagn&eacute;e par un important et curieux apport intellectuel qui pr&eacute;tend <I>"d&eacute;montrer"</I> l’inconsistance non seulement du nationalisme basque mais de Euskal Herria comme nation. Ce qui n’est jamais mis en doute est la conception de l’Espagne comme nation et son corollaire: le nationalisme espagnol dominant qui a toutes les couleurs du chauvinisme le plus rance.

<P>Le ph&eacute;nom&egrave;ne est curieux, entre autre, en raison des <I>"th&eacute;oriciens"</I> qui l’ont d&eacute;velopp&eacute;, qui ne sont autres que des ex-membres de l’ETA politico-militaire qui apr&egrave;s un large p&eacute;riple politique ont fini au PSOE, c’est &agrave; dire juste &agrave; l’oppos&eacute;, dans le plus f&eacute;roce espagnolisme. Le PSOE est aujourd’hui en Espagne le plus ferme rempart du centralisme, &eacute;dulcor&eacute; par les garnitures de <I>"l’&eacute;tat des autonomies"</I>, et cela non seulement sur le plan pratique et politique mais aussi intellectuel. &Agrave; la diff&eacute;rence du Parti populaire le PSOE a une forte implantation sur tout le territoire, tandis que le PP est faible dans les deux nationalit&eacute;s les plus importantes: la Catalogne et Euskal-Herria. C’est le PSOE qui a marqu&eacute; le centralisme durant ses treize longues ann&eacute;es de gouvernement apr&egrave;s l’&eacute;chec du coup d’&eacute;tat LoaPa en 1981. Le PSOE dispose d’une l&eacute;gion de professeurs les plus vari&eacute;s, qui ont d&eacute;velopp&eacute; une nouvelle id&eacute;ologie &agrave; propos de <I>"l’&eacute;tat des Autonomies"</I> avec des refrains suppos&eacute;s <I>"progressistes"</I> qui n’ont rien &agrave; voir avec le rance centralisme militariste r&eacute;gnant jusqu’&agrave; cette date. En r&eacute;sum&eacute; la doctrine <I>"officielle"</I> qu’ils pr&eacute;tendent diffuser est radicale: non seulement il n’y a pas d’oppression nationale (il ne peut y en avoir depuis la promulgation de la constitution) mais il n’y a pas de nationalit&eacute;s.

<P>C’est dans ce cadre que s’inscrivent les r&eacute;flexions de l’un des plus illustres exposants de ce nouveau courant: Jon Juaristi dont la derni&egrave;re œuvre <I>"La boucle m&eacute;lancolique"</I> vient d’accaparer tous les premiers prix litt&eacute;raires officiels et tente de se convertir en un best-seller (100.000 exemplaires vendus) de l’id&eacute;ologie antinationaliste par excellence. Juaristi, habitant de Bilbao, ex-militant des polimilis, philologue et professeur de l’Universit&eacute; du Pays Basque, fait &eacute;talage dans cette oeuvre, comme dans ses pr&eacute;c&eacute;dentes, d’une extraordinaire &eacute;rudition historique culturelle et linguistique que, comme un bon sophiste, il utilise pour tenter de leurrer les illettr&eacute;s. Il conna&icirc;t le th&egrave;me dont il traite non seulement parce qu’il l’a &eacute;tudi&eacute; mais parce qu’il l’a t&eacute;t&eacute; d&egrave;s sa naissance. Juaristi est seulement le capo (on ne peut mieux dire) d’une longue liste d’&eacute;crivains, qui apparaissent &agrave; l’occasion de la tr&ecirc;ve, pour d&eacute;montrer leurs connaissances &eacute;tendues de la <I>"probl&eacute;matique basque"</I>. Mais nous ne pouvons oublier pourquoi il ne vaut r&eacute;ellement pas la peine, de nous entretenir une minute avec tous ceux-l&agrave; (Juan Aranzadi, Mikel Azurmendi, Aurelio Arteta, Antonio Elorza).

<H2><A NAME="c1"></A>Le faux internationalisme des nouveaux chauvinistes</H2>

Le fondement de toutes ces positions id&eacute;ologiques est toujours le m&ecirc;me: le nationalisme basque manque de fondement rationnel et historique. Leurs chefs, quels qu’ils soient depuis Arana jusqu’&agrave; Etxebarrieta, en passant par Gallastegi et Krutwig, ont falsifi&eacute; syst&eacute;matiquement l’histoire d’Euskal-Herria et n’ont pas &eacute;t&eacute; capables de d&eacute;finir ce qu’est Euskal-Herria et ce que nous sommes, nous les basques. Le nationalisme basque en plus d’&ecirc;tre r&eacute;actionnaire politiquement est un fiasco intellectuellement; donc par cons&eacute;quent Euskadi n’existe pas, ce n’est pas une nation; ou du moins, ce n’est pas une nation diff&eacute;rente de la <I>"nation espagnole"</I>.

<P>De plus ces intellectuels insistent: le nationalisme basque est par essence r&eacute;actionnaire, bien qu’il adopte des mani&egrave;res gauchistes dans ses versions les plus r&eacute;centes. &Agrave; partir de l&agrave; il est facile de conclure que tout nationalisme a les m&ecirc;mes racines hitl&eacute;riennes: nationalisme est synonyme d’intol&eacute;rance, de guerre de fanatisme, de puret&eacute; ethnique, de barbarie, de racisme, etc. Au temps de la mondialisation, des ONG, de la monnaie unique, ils affirment que le nationalisme basque est seulement un archa&iuml;sme.

<P>La nature r&eacute;actionnaire du nationalisme basque &agrave; sa source d&eacute;rive consubstantiellement de son origine bourgeoise, d’une &eacute;tape romantique de la bourgeoisie de la fin du XIXe si&egrave;cle, domin&eacute;e par l’irrationalisme. Les cent ans qui vont de 1789 &agrave; 1871 constituent la phase de la r&eacute;volution bourgeoise ascendante qui est aussi <I>"l’&eacute;poque des mouvements nationaux de la cr&eacute;ation des &eacute;tats-nations"</I><A HREF="#n1">(1)</A>. Mais les nations o&ugrave; le capitalisme est arriv&eacute; avec un certain retard, comme en Espagne, cr&eacute;ent une bourgeoisie diff&eacute;rente qui n’est d&eacute;j&agrave; plus celle de l’&eacute;poque triomphante. Les mouvements nationaux subissent un profond changement quand un premier bloc de pays avanc&eacute;s a r&eacute;alis&eacute; sa r&eacute;volution bourgeoise, tandis que dans d’autres, les vieilles camarillas f&eacute;odales pr&eacute;tendent se maintenir &agrave; tout prix au pouvoir en s’opposant &agrave; tout type de changement. &Agrave; partir de 1871, il y a encore des &eacute;tats multinationaux, des grands empires comme l’austro-hongrois, l’ottoman ou le russe o&ugrave; des nations &eacute;tendues et peupl&eacute;es sont maintenues assujetties. &Agrave; cette &eacute;poque l’Espagne pr&eacute;sentait ces m&ecirc;mes caract&eacute;ristiques de pays semi-f&eacute;odal domin&eacute; par une monarchie r&eacute;actionnaire et militariste dans laquelle diverses nations commen&ccedil;aient &agrave; essayer de se lib&eacute;rer du joug centraliste. En pareils moments la bourgeoisie ne faisait pas parade de progressisme et suivant sa pente elle se pr&eacute;cipita dans les bras de l’irrationalisme, de la d&eacute;cadence et de la r&eacute;action.

<P>Sabino Arana faisait &eacute;talage de ces id&eacute;es r&eacute;actionnaires <I>"Le nationalisme de la Viscaye, &eacute;crivait-il, n’est pas une politique r&eacute;volutionnaire qui demande la nouveaut&eacute;, mais une politique restauratrice, qui veut retourner &agrave; son antique et l&eacute;gitime &eacute;tat de libert&eacute; pour un peuple qui l’a perdu contre sa volont&eacute;"</I><A HREF="#n2">(2)</A>. Maintenant extrapoler cette origine du nationalisme basque &agrave; l’&eacute;tape actuelle et l’&eacute;tendre en plus &agrave; la gauche abertzale est une absurdit&eacute; totale dont Juaristi et ses &eacute;pigones se servent pour masquer le principal et v&eacute;ritable ennemi qui n’est autre que le centralisme et le chauvinisme impos&eacute;s en 1978 en continuation et copie du fascisme de vieux style.

<P><img src="../../Antorcha/foto/ikurrina-2.jpg" width=230 height=356 hspace=10 align="right">Face aux justes exigences des nationalistes (galiciens, catalans et basques) l’alternative des chauvinistes est un retour au pass&eacute;; ni plus ni moins que de revenir &agrave; la pens&eacute;e bourgeoise d’origine rationaliste et universaliste: tous les hommes sont &eacute;gaux, peu importe le lieu dont ils viennent, ni le lieu o&ugrave; ils vivent. Si nous sommes tous &eacute;gaux s’il n’y a pas de diff&eacute;rences, il n’y a pas non plus de nations. Les nouveaux chauvinistes finissent toujours par faire l’apologie d’un internationalisme fallacieux et hypocrite, dans le style de ces ONG qui viennent compl&eacute;ter le travail de rapine des grands monopoles internationaux &agrave; travers le monde.

<H2><A NAME="c2"></A>Capitalisme et nation</H2>

&eacute;videmment la critique du nationalisme de Sabino, comme de tout nationalisme est tr&egrave;s facile et &eacute;l&eacute;mentaire, et, en cons&eacute;quence Juaristi et sa cohorte de professeurs universitaires ne manquent pas d’avoir raison sur assez de questions historiques et culturelles. Pour un si court voyage les munitions ne manquaient pas. Les erreurs consid&eacute;rables de l’id&eacute;ologie nationaliste basque &eacute;labor&eacute;e par la bourgeoisie ne signifient pas qu’Euskal Herria ne soit pas une nation, sinon tout le contraire: pr&eacute;cis&eacute;ment ils le d&eacute;montrent.

<P>Sabino Arana pr&eacute;tendait l’existence d’Euskal Herria mill&eacute;naire, offrant en outre l’image historique d’un pays idyllique, sans classes sociales, sans in&eacute;galit&eacute;s, dans lequel tout allait bien jusqu’&agrave; l’arriv&eacute;e des travailleurs &eacute;trangers qui apport&egrave;rent leurs vices avec leurs cons&eacute;quences. Pour les nationalistes le capitalisme non seulement n’a pas construit Euskal Herria mais il a &eacute;t&eacute; sur le point de le d&eacute;truire. Ce type de th&egrave;se servit plus tard &agrave; certains courants <I>"gauchistes"</I> du nationalisme basque qui adopt&egrave;rent une coloration <I>"anticapitaliste"</I>. Par exemple en 1968 E. Lopez Adan <I>"Beltza"</I> &eacute;crivait <I>"comme la p&eacute;n&eacute;tration de l’industrie et du march&eacute; capitaliste s’accompagne du recul du syst&egrave;me de vie traditionnel et, ce qui est plus grave, de l’imposition au peuple d’une culture &eacute;trang&egrave;re, la r&eacute;action populaire de rejet et d’affrontement au r&eacute;gime oppresseur se produit"</I><A HREF="#n3">(3)</A>. Ces positions de la bourgeoisie contre le capitalisme qui les allaite ne manquent pas d’&ecirc;tre curieuses.

<H2><A NAME="c3"></A>La bourgeoisie isol&eacute;e et assi&eacute;g&eacute;e dans <I>"Le Bocho"</I></H2>

<img src="../../Antorcha/foto/eusk-1.jpg" width=336 height=250 hspace=10 align="left">

Si nous nous pla&ccedil;ons dans le Bilbao d’il y a 100 ans il est facile de comprendre l’origine de cette mystification. &Agrave; la fin du si&egrave;cle pass&eacute; Bilbao, berceau du nationalisme basque &eacute;tait une importante cit&eacute;, la plus avanc&eacute;e d’Euskal Herria, tourn&eacute;e vers le commerce maritime. Dans ses alentours il n’y avait qu’un monde rural traditionnellement tr&egrave;s pauvre. Pendant les deux guerres carlistes de 1834 et 1874 Bilbao avait d&eacute;fendu en solitaire le drapeau lib&eacute;ral face &agrave; l’hostilit&eacute; du monde rural qui l’entourait. Les deux guerres signifi&egrave;rent pour la bourgeoisie locale effray&eacute;e des ann&eacute;es de si&egrave;ge militaire, les masses paysannes pr&eacute;tendaient prendre la ville d’assaut. Ces paysans parlaient basque, ils &eacute;taient porteurs de la culture et des traditions basques, mais par dessus tout, ils repr&eacute;sentaient un mode de production qui &eacute;tait sur le point de s’&eacute;teindre d&eacute;finitivement: le f&eacute;odal. Par contre la bourgeoisie lib&eacute;rale de Bilbao parlait castillan et repr&eacute;sentait le capitalisme, le mode de production qui s’&eacute;tendait inexorablement.

<P>Naturellement cette bourgeoisie r&eacute;duite, bien qu’elle f&ucirc;t entour&eacute;e d’une mer d’hostilit&eacute;, sortit triomphante des deux assauts, se forgeant ce caract&egrave;re typique diff&eacute;rent et orgueilleux qui perdure jusqu’&agrave; maintenant. D&egrave;s lors, le capitalisme se d&eacute;veloppera sans frein, ou ce qui est la m&ecirc;me chose, cr&eacute;era une puissante bourgeoisie industrielle d’un c&ocirc;t&eacute; et un nombreux prol&eacute;tariat de l’autre, pendant que le vieux monde rural et f&eacute;odal se languissait sans arr&ecirc;t.

<P>Mais, assez ant&eacute;rieurement &agrave; cette expansion capitaliste initiale, la culture basque et surtout la langue avaient d&eacute;j&agrave; r&eacute;gress&eacute;, se r&eacute;duisant quasi exclusivement au cercle des familiers. La r&eacute;gression n’est donc pas une cons&eacute;quence de l’immigration sinon de l’isolement s&eacute;culaire de la population, cons&eacute;quence &agrave; son tour de l’extr&ecirc;me pauvret&eacute; &eacute;conomique de la vie rurale basque. Face au panorama idyllique de la ferme basque que le nationalisme d&eacute;crit, il est certain que la pr&eacute;carit&eacute; &eacute;conomique ne maintint les Basques &agrave; l’&eacute;cart de tous les grands courants culturels que l’histoire a connus, sp&eacute;cialement la culture romaine. Si les Romains, les Wisigoths et les Musulmans ne s’install&egrave;rent pas sur ces terres ce ne fut pas &agrave; cause d’une capacit&eacute; belliqueuse inn&eacute;e de ses habitants mais par le manque d’int&eacute;r&ecirc;t &eacute;conomique de ces territoires. Par ailleurs cette m&ecirc;me donn&eacute;e rel&eacute;gua la culture basque en g&eacute;n&eacute;ral et la langue en particulier au point que la pauvret&eacute; de la litt&eacute;rature &eacute;crite en euskara, tant en quantit&eacute; qu’en qualit&eacute;, est seulement comparable &agrave; la pauvret&eacute; &eacute;conomique du pays.

<P>Mais Bilbao &eacute;chappa totalement &agrave; cet isolement culturel gr&acirc;ce &agrave; son port maritime et pour cela toutes les expressions culturelles de la ville sont castillanes depuis toujours. Ni Sabino Araba ni Unamuno, contemporains et n&eacute;s &agrave; Bilbao ne parlaient euskara et tous deux durent l’apprendre.

<H2><A NAME="c4"></A>La scission de la bourgeoisie de Bilbao</H2>

<P>La m&ecirc;me chose arriva &agrave; la bourgeoisie qui se d&eacute;veloppa &agrave; partir de la fin du si&egrave;cle pass&eacute;. Maintenant &agrave; cette bourgeoisie commerciale traditionnelle des <I>"Sept rues"</I> de Bilbao s’est ajout&eacute;e une nouvelle bourgeoisie industrielle tr&egrave;s puissante et tr&egrave;s concentr&eacute;e, bien que culturellement identique &agrave; la pr&eacute;c&eacute;dente, c’est-&agrave;-dire de culture castillane. Cette nouvelle bourgeoisie industrielle est n&eacute;e l’oeil fix&eacute; sur Madrid o&ugrave; elle s’est install&eacute;e parce qu’elle a imp&eacute;rieusement besoin de l’&eacute;tat espagnol pour maintenir et intensifier l’exploitation de ses ouvriers, et aussi d’un r&eacute;gime douanier protectionniste pour ses fabuleux n&eacute;goces.

<P>Le nationalisme basque d&eacute;signe <I>"Madrid"</I> comme l’origine de tous ses maux mais garde un silence pudique sur le fait que <I>"Madrid"</I> est (et a &eacute;t&eacute; tout le long de ce si&egrave;cle) aux mains de basques d’origine, pour une part essentielle, et ce singuli&egrave;rement durant toute l’&eacute;poque franquiste. Il n’est pas n&eacute;cessaire de rappeler d’illustres noms basques comme Lequerica, Areilza, Oriol ou Esteban Bilbao, intimement li&eacute;s &agrave; la dictature. Les paroles et la musique de <I>"Cara el sol"</I> furent l’œuvre de phalangistes basques connus comme Sanchez Mazas de Bilbao et le compositeur Telleria natif de Guipuzcoa. Beaucoup de grandes banques et monopoles espagnols sont aujourd’hui coiff&eacute;s par de vieilles familles oligarchiques basques, telles celle de Victor Chavarri le <I>"patron"</I> du patronat basque, et dont les noms (Ybarra, Gandarias, Corcostegui, Landecho) sont synonymes d’argent. La m&ecirc;me chose se produit avec des noms connus comme celui d’Aznar lui-m&ecirc;me qui n’est autre que l’h&eacute;ritier de Manuel Aznar Zubigaray ce fasciste de la premi&egrave;re heure, li&eacute; &agrave; une importante soci&eacute;t&eacute; de navigation de Bilbao, journaliste conformiste, ambassadeur &agrave; Washington, entre autres postes diplomatiques. On peut dire pareil de Mayor Oreja neveu du ministre des Affaires &eacute;trang&egrave;res de Suarez, membres d’une souche de <I>"jauntxos"</I>, patriciens navarrais et de Loyola de Palacio, et d’un grand nombre de r&eacute;actionnaires de premier ordre.

<P>La grande bourgeoisie basque partait &agrave; Madrid pour garantir son argent tandis que, de l’autre c&ocirc;t&eacute;, les ouvriers <I>"espagnols"</I> faisaient le voyage en sens contraire. Le nationalisme basque ignore la partie basque de l’oligarchie espagnole, se d&eacute;sint&eacute;resse du prol&eacute;tariat <I>"espagnol"</I> et finalement certains courants <I>"anticapitalistes"</I> ult&eacute;rieurs reprirent cette id&eacute;e et consid&eacute;r&egrave;rent qu’Euskal Herria &eacute;tait une colonie <A HREF="#n4">(4)</A> et que ses contradictions &eacute;taient externes &agrave; celles d’un pays &eacute;tranger. Le capitalisme &eacute;tait &eacute;tranger &agrave; Euskal Herria. Le <I>"contentieux basque"</I> opposait Euskal Herria non &agrave; l’oligarchie centraliste sinon &agrave; l’Espagne, c’&eacute;tait un affrontement entre deux nations: la basque et l’espagnole. En Euskal Herria il n’y a pas de contradictions, ni de lutte de classes, c’est un nouveau retour &agrave; la th&egrave;se idyllique d’Arana.

<P>Le nationalisme basque survit pour la petite bourgeoisie qui n’a pas pu monter dans le train de l’industrialisation et qui a &eacute;t&eacute; rattrap&eacute;e par les &eacute;troites ruelles de la <I>"vieille enceinte"</I> de Bilbao. Le cas d’Euskal Herria est le premier des trois prototypes de lutte nationale auxquels se r&eacute;f&egrave;re Staline: la lutte dirig&eacute;e par la petite bourgeoisie urbaine contre la grande bourgeoisie de la nation dominatrice <A HREF="#n5">(5)</A>. Pour cette bourgeoisie de faible envergure <I>"Madrid"</I> &eacute;tait tr&egrave;s loin: elle ne pouvait concurrencer la grande bourgeoisie financi&egrave;re et industrielle, et n’avait naturellement rien en commun avec le prol&eacute;tariat immigrant. Son espoir &eacute;tait d’attirer la paysannerie basque jusqu’alors dans les rangs carlistes. Ce fut la t&acirc;che qu’accomplirent les fr&egrave;res Luis et Sabino Arana.

<H2><A NAME="c5"></A>La formation de l’id&eacute;ologie nationaliste basque</H2>

<P>Les fr&egrave;res Arana repr&eacute;sentent fid&egrave;lement cette classe petite bourgeoise du Bilbao de la fin du XIXe si&egrave;cle. Ils &eacute;taient issus d’une famille carliste, battue et ch&acirc;ti&eacute;e par la guerre, qui ne fut pas capable de profiter de l’apog&eacute;e du n&eacute;goce de la fin du si&egrave;cle. Comme de bons citadins parlant castillan ils avaient une vision st&eacute;r&eacute;otyp&eacute;e du monde rural basque qui les entourait: ils l’imaginaient peupl&eacute; de bons villageois qui vivaient avec leur famille dans des fermes grandes et soign&eacute;es trayant patiemment des vaches aux mamelles abondantes et fauchant all&egrave;grement l’herbe les dimanches matins. En somme leur id&eacute;e du monde rural comportait la m&ecirc;me collection de lieux communs que celle de tous habitants des villes.

<P>Mais seuls ces bourgeois de la ville pouvaient organiser la paysannerie et transformer leurs convictions id&eacute;ologiques ancestrales dispers&eacute;es en une puissante force organis&eacute;e. Le PNV est l’un des plus vieux partis politiques d’Espagne, un parti structur&eacute; qui n’a rien &agrave; voir avec le vieux carlisme absolutiste malgr&eacute; beaucoup de points communs. Tout cela veut dire que seul le capitalisme transforma Euskal Herria en une nation, que sous le capitalisme seulement Euskal Herria commen&ccedil;a &agrave; se d&eacute;finir comme un peuple uni par des liens &eacute;conomiques politiques sociaux et culturels. Ce processus ne pouvait qu’&ecirc;tre dirig&eacute; par la bourgeoisie basque (par une partie de la bourgeoisie basque) et par aucune autre classe.

<P>Ce processus en Euskal Herria est identique &agrave; ceux qui sont &agrave; la base de la formation des autres nations. Comme l’exposa L&eacute;nine, &agrave; l’origine tous les mouvements nationalistes sont des mouvements bourgeois et sont li&eacute;s &agrave; la lutte du capitalisme contre le f&eacute;odalisme: <I>"L’&eacute;poque du triomphe d&eacute;finitif du capitalisme sur le f&eacute;odalisme fut li&eacute; partout dans le monde aux mouvements nationaux. La base &eacute;conomique de ces mouvements suppose, pour la victoire compl&egrave;te de la production marchande que la bourgeoisie conqui&egrave;re le march&eacute; int&eacute;rieur, que les territoires o&ugrave; est parl&eacute; un seul idiome acqui&egrave;rent la coh&eacute;sion &eacute;tatique en &eacute;liminant tous les obstacles s’opposant au d&eacute;veloppement de cette langue et &agrave; sa consolidation en litt&eacute;rature. La langue est un moyen tr&egrave;s important de communication entre les hommes. L’unicit&eacute; de la langue et son libre d&eacute;veloppement est une des conditions importantes d’une circulation mercantile r&eacute;ellement libre et ample, correspondant au capitalisme, d’un regroupement libre et ample de la population dans chacune des diverses classes. C’est enfin la condition d’un lien &eacute;troit du march&eacute; avec tout propri&eacute;taire, grand ou petit, avec tout vendeur ou acheteur"</I><A HREF="#n6">(6)</A>. Ou comme r&eacute;sumait Staline: <I>"Le march&eacute; est la premi&egrave;re &eacute;cole o&ugrave; la bourgeoisie apprend le nationalisme"</I><A HREF="#n7">(7)</A>.

<P>Ces mouvements nationalistes bourgeois sont en premier des mouvements de masses auxquels participent de larges secteurs sociaux (paysans, artisans, ouvriers, fonctionnaires, professions lib&eacute;rales, commer&ccedil;ants, etc.) dirig&eacute;s par la bourgeoisie, force h&eacute;g&eacute;monique, au d&eacute;but de tout mouvement national, qui utilise &agrave; profusion les nouveaux instruments de lutte politique, jusqu’alors inconnus: la presse, les r&eacute;unions, les manifestations, les partis et toute autre forme de propagande et de mobilisation permettant d’atteindre les lieux les plus recul&eacute;s et les secteurs les plus arri&eacute;r&eacute;s de la population.

<P>Avant l’irruption du capitalisme vivaient en Euskal Herria divers peuples ayant tr&egrave;s peu de liens entre eux, certes tous parlaient euskara (certainement en sept dialectes tr&egrave;s distincts) et avaient une m&ecirc;me culture, les m&ecirc;mes traditions, les m&ecirc;mes coutumes. Mais seul le capitalisme transforma ces peuples en une nation unique parce que seul le capitalisme liquida leur isolement r&eacute;ciproque et les unit &eacute;troitement en un march&eacute; unique. Le capitalisme renfor&ccedil;a les liens &eacute;conomiques et politiques entre les diverses communaut&eacute;s basques que le f&eacute;odalisme avait gard&eacute;es isol&eacute;es et sans communications durant des si&egrave;cles. Qui dit capitalisme et march&eacute;, dit bourgeoisie, la classe qui forge la nation &agrave; son image et avec elle tous les instruments indispensables: un parti, une id&eacute;ologie, plus un drapeau et toute une batterie de l&eacute;gendes et mythes que les nationalistes veulent faire passer pour la v&eacute;ritable histoire d’Euskal Herria. Comme le rel&egrave;ve Juaristi leur &eacute;vidente fausset&eacute; ne r&eacute;siste pas &agrave; l’examen de la r&eacute;alit&eacute; pass&eacute;e, mais en m&ecirc;me temps ces divagations sont indispensables pour cr&eacute;er la conscience nationale, qui n’est pas autre chose que la conscience des Basques d’appartenir &agrave; une m&ecirc;me et unique nation, diff&eacute;rente de toute autre.

<P>Pour donner un exemple l’euskara &eacute;tait &agrave; la fin du si&egrave;cle pass&eacute;, un idiome divis&eacute; en sept dialectes tr&egrave;s distincts entre eux, cons&eacute;quence in&eacute;vitable de la fragmentation f&eacute;odale elle-m&ecirc;me. Durant la R&eacute;volution fran&ccedil;aise la bourgeoisie avait reconnu que l’unit&eacute; de la langue fran&ccedil;aise &eacute;tait partie int&eacute;grante de la r&eacute;volution. Cent ans apr&egrave;s en Euskal Herria c’est Sabino Arana qui pour la premi&egrave;re fois posa le probl&egrave;me de son unification, certainement sur une base linguistique puriste et erron&eacute;e. Il inventa les paroles aujourd’hui si connues <I>"ikurri&ntilde;a"</I> et <I>"Euskadi"</I> et pr&eacute;tendit &eacute;purer la langue comme on &eacute;pure la nation des &eacute;l&eacute;ments &eacute;trangers. Le probl&egrave;me de la langue fut extraordinairement discut&eacute;; ces divers arguments techniques et linguistiques refl&eacute;taient en r&eacute;alit&eacute; des discussions politiques et id&eacute;ologiques. Cela ne fut tranch&eacute; qu’en 1964 lorsque l’Acad&eacute;mie proposa <I>"l’euskara batua"</I> bas&eacute; sur le dialecte du Labourd, un des dialectes basco-fran&ccedil;ais, comme prototype linguistique. Cependant durant la transition le PNV essaya d’imposer le dialecte biscaye par les &eacute;coles officielles de langue, tandis que le <I>"batua"</I> se diffusait clandestinement dans les ikastola, appuy&eacute; par tout un mouvement populaire. Ce fut cet appui populaire massif qui vient d&eacute;finitivement &agrave; bout du dialecte biscaye et du purisme de Sabino malgr&eacute; tous les appuis officiels.

<H2><A NAME="c6"></A>Un combat de deux bandes</H2>

Nous assistons &agrave; une offensive id&eacute;ologique et culturelle, parall&egrave;le &agrave; la politique, contre les nationalit&eacute;s opprim&eacute;es, il faut placer le livre de Juaristi dans ce cadre. Derri&egrave;re cette campagne id&eacute;ologique, il n’y a que chauvinisme espagnoliste de toujours, qui maintenant remonte le courant avec toujours plus de fureur &agrave; mesure que la crise de l’&eacute;tat oppose avec une virulence croissante l’oligarchie centraliste &agrave; la bourgeoisie des nationalit&eacute;s opprim&eacute;es.

<P>Nous devons d&eacute;noncer cette campagne pour ce qu’elle est r&eacute;ellement, mais sans tomber dans les bras du nationalisme. Staline avertissait avec raison qu’en ce qui concerne le probl&egrave;me national il fallait se servir de la dialectique avec une assiduit&eacute; particuli&egrave;re et bien affiner ses positions <A HREF="#n8">(8)</A>. Notre ennemi principal est la bourgeoisie centraliste mais en la combattant nous ne devons pas tomber dans le suivisme des nationalistes qui est une tendance toujours tentante du fait du caract&egrave;re de masse que prend toujours la question des nationalit&eacute;s opprim&eacute;es. C’est une erreur qu’a d&eacute;j&agrave; commise le Parti communiste d’Euskadi dans les ann&eacute;es trente sous la direction d’Astigarrabia et qui eut de si funestes cons&eacute;quences pendant la guerre pour la lutte contre le fascisme.

<P>Nous les communistes nous n’avons rien en commun avec l’oligarchie centraliste, avec la bourgeoisie des nationalit&eacute;s opprim&eacute;es, nous approuvons la d&eacute;fense du droit &agrave; l’autod&eacute;termination, &agrave; l’ind&eacute;pendance, &agrave; la souverainet&eacute; et &agrave; la plus compl&egrave;te &eacute;galit&eacute; des droits de toutes les nations, contre le centralisme. L&eacute;nine disait <I>"en tout nationalisme bourgeois d’une nation opprim&eacute;e il y a un contenu d&eacute;mocratique g&eacute;n&eacute;ral contre l’oppression et &agrave; ce contenu nous apportons un appui inconditionnel"</I><A HREF="#n9">(9)</A>. Mais si nous nous confondons avec le nationalisme bourgeois et nous nous tra&icirc;nons derri&egrave;re lui, nous ferons une maigre faveur &agrave; Euskal Herria. Il ne faut pas se laisser &eacute;blouir par des positions &eacute;quivoques tant enracin&eacute;es et tant mobilisatrices aupr&egrave;s de larges masses des nations opprim&eacute;es qu’elles soient. La bourgeoisie nationaliste est avant tout une bourgeoisie et son int&eacute;r&ecirc;t primordial est l’accumulation et le b&eacute;n&eacute;fice priv&eacute;, pour cela elle n’h&eacute;sitera pas &agrave; trahir son propre peuple pour se remplir les poches. Le prol&eacute;tariat de la nation opprim&eacute;e ne peut jamais dominer la bourgeoisie nationaliste: <I>"Dans tous les cas l’ouvrier salari&eacute; continuera &agrave; &ecirc;tre l’objet d’exploitation et pour lutter avec succ&egrave;s contre elle, il faut que le prol&eacute;tariat soit ind&eacute;pendant du nationalisme"</I><A HREF="#n10">(10)</A>.

<P>Le mat&eacute;rialisme historique est seul capable d’expliquer la r&eacute;alit&eacute; historique pr&eacute;sente de notre pays sans tomber dans un mysticisme absurde. Les nationalistes ont &eacute;crit des tonnes de livres sur leur propre pays et s’il y a des &eacute;tudes de grande valeur, ils n’ont jamais &eacute;t&eacute; capables de trouver les cl&eacute;s de base de l’oppression nationale et ce pour une raison tr&egrave;s simple: ces cl&eacute;s sont dans le capitalisme, dans la lutte de classes qu’ils ne peuvent comprendre et analyser avec justesse parce qu’ils partent du point de vue bourgeois qui impr&egrave;gne tout le mouvement nationaliste. C’est pourquoi ils rendent les choses si faciles aux intellectuels centralistes…et aux ren&eacute;gats comme Juaristi.

<P>Seul le prol&eacute;tariat est capable de r&eacute;soudre l’oppression nationale, de m&ecirc;me que toutes les formes d’oppression. Dans cette bataille, comme dans toutes les autres, le parti doit prendre la t&ecirc;te de la lutte, si bien qu’il devra compter sur tous les secteurs vraiment oppos&eacute;s au centralisme fasciste. Mais pour cela il n’est pas n&eacute;cessaire de tomber dans le mysticisme culturel des nationalistes.

<P>
<center><img src="../dibu/sighor-1.jpg" width=500 height=100> </center>

<P style="font-weight:900;color:#cc6666;font-size=22">Notes:

<P><A NAME="n1"></A>(1) V.I.Lenin: <I>"Le droit des nations a l' autodetermination"</I>, dans Oeuvres Complétes, tome 25,  pg.285.

<BR><A NAME="n2"></A>(2) <I>"Contre l'erreurs carlistes"</I>, dans Bizkaitarra, 29 de juin de 1894.

<BR><A NAME="n3"></A>(3) Notas para una teor&iacute;a del nacionalismo revolucionario, dans Nationalisme revolutionaire, Hendaya, 1974, pg.45.

<BR><A NAME="n4"></A>(4) <I>"F. Sarrailh de Ihartza"</I> (Federico Krutwig), dans Nationalisme revolutionaire, cit., pg.26.

<BR><A NAME="n5"></A>(5) J.Stalin: <I>"La question national"</I>, dans Oeuvres Choisies, tome 3, pg.47.

<BR><A NAME="n6"></A>(6) V.I.Lenin: <I>"El derecho de las naciones a la autodeterminaci&oacute;n"</I>, dans Oeuvres Complétes, tome 25, pgs.274-275.

<BR><A NAME="n7"></A>(7) J.Stalin: <I>"La question national"</I>, dans Oeuvres Choisies, tomo 3, pg.47.

<BR><A NAME="n8"></A>(8) Idem, pg.56

<BR><A NAME="n9"></A>(9) V.I.Lenin: <I>"Le droit des nations a l' autodetermination"</I>, dans Oeuvres Complétes, tome 25, pg.292.

<BR><A NAME="n10"></A>(10) Idem, tome 25, pg.306.

</BODY>
</HTML>
