<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:22;font-weight:500">Lettre de la Commission des relations internationales du PCE(r) au Comit&eacute; d’organisation du Conseil international pour l’amiti&eacute; et la solidarit&eacute; avec le peuple sovi&eacute;tique</h1>

<H4>Septembre 2000</H4>

<P>Chers camarades:

<P>Nous avons re&ccedil;u le mois d’avril pass&eacute; votre "Proposition de statuts pour le Conseil international" et "l’Agenda pour le Congr&egrave;s mondial" &agrave; c&eacute;l&eacute;brer en 2001.

<P>Apr&egrave;s une lecture attentive des dits documents nous n’avons rien &agrave; ajouter, que vous n’ayez d&eacute;j&agrave; pris en compte, sur les questions d’organisation; nous comprenons les complications qu’implique le projet du Conseil qui cherche &agrave; harmoniser des situations, id&eacute;es et volont&eacute;s tr&egrave;s diverses et &agrave; l’occasion oppos&eacute;es. C’est pourquoi nous devons reconna&icirc;tre au moins l’effort de synth&egrave;se que vous avez r&eacute;alis&eacute;. Cependant dans vos projets, il y a d’autres questions qui affectent les contenus politiques, qui, pensons-nous devront au moins &ecirc;tre discut&eacute;es au pr&eacute;alable si nous ne voulons pas que ce "Front uni" d’appui &agrave; la cause du r&eacute;tablissement du socialisme en URSS ne courre le risque d’&ecirc;tre r&eacute;duit &agrave; un montage artificiel sans aucun contenu. Dans les Statuts du conseil manque toute r&eacute;f&eacute;rence au r&ocirc;le n&eacute;faste jou&eacute; par la canaille khrouchtch&eacute;vienne et br&eacute;jn&eacute;vienne. De m&ecirc;me nous sommes perplexes devant le paragraphe suivant des Statuts: "Il doit &ecirc;tre clair que les participants aux Congr&egrave;s ne doivent pas utiliser cet &eacute;v&egrave;nement pour des d&eacute;bats id&eacute;ologiques sur la mani&egrave;re dont le peuple sovi&eacute;tique parviendra &agrave; ressusciter ou quel type de socialisme il doit choisir. Ces deux questions doivent &ecirc;tre d&eacute;cid&eacute;es par le peuple sovi&eacute;tique lui-m&ecirc;me".

<P>Nous autres nous consid&eacute;rons que, de m&ecirc;me que la R&eacute;volution socialiste d’Octobre en Russie fut, selon les termes de Staline: "avant tout une r&eacute;volution de caract&egrave;re international, de caract&egrave;re mondial", de m&ecirc;me les processus de restauration capitaliste en URSS et de destruction du camp socialiste ont eu et continuent d’avoir de profondes r&eacute;percussions sur la cause r&eacute;volutionnaire et communiste dans le monde entier.
<P>Pour prendre un exemple pratique, le d&eacute;sarroi et la d&eacute;moralisation cr&eacute;&eacute;s dans les masses par ce processus se font encore fortement sentir quand nous, les communistes travaillons parmi elles et il faut beaucoup d’efforts pour les combattre. C’est pourquoi nous croyons qu’aujourd’hui il est tout &agrave; fait n&eacute;cessaire d’ouvrir le d&eacute;bat pour &eacute;claircir ce qui est arriv&eacute; dans l’ex-URSS et dans l’ensemble du Mouvement communiste international, dans le but pr&eacute;cis d’avancer fermement vers la r&eacute;volution socialiste. En outre il est logique de dire que cela n’est pas exclusivement la question des sovi&eacute;tiques mais qu’au contraire cela concerne tous les communistes du monde.

<P>La cause du socialisme en ex-URSS est aussi notre cause, c’est  pourquoi nous ne comprenons pas que nous ne puissions nous prononcer ouvertement sur le caract&egrave;re que doit avoir ce "socialisme". Pour nous il n’existe qu’un seul type de socialisme et cela tant pour la Russie que pour les autres pays. Nous disons dans le rapport approuv&eacute; &agrave; notre IVe Congr&egrave;s, il y a deux ans: "Il ne peut y avoir d’autre voie de construction du socialisme que celle indiqu&eacute;e il y a longtemps par Marx et Engels, laquelle est d&eacute;termin&eacute;e par la nature et les contradictions du syst&egrave;me capitaliste qui domine le monde, par les lois immanentes &agrave; ce syst&egrave;me qui conduisent, au travers de la lutte des classes, &agrave; l’implantation de la dictature du prol&eacute;tariat sur la bourgeoisie, &agrave; l’&eacute;tablissement de la propri&eacute;t&eacute; d’&eacute;tat ou de tout le peuple et &agrave; l’&eacute;conomie planifi&eacute;e socialiste gr&acirc;ce &agrave; laquelle seront cr&eacute;&eacute;es les base de la suppression des lois &eacute;conomiques du march&eacute;, comme de l’id&eacute;ologie et de la culture r&eacute;actionnaires". C’est &agrave; dire que lorsque nous parlons de "la restauration du socialisme dans l’ex-URSS" nous nous r&eacute;f&eacute;rons au socialisme qui fut mis en œuvre avec succ&egrave;s en accord avec les circonstances de l’&eacute;poque et sans exclure d’in&eacute;vitables erreurs, par L&eacute;nine et Staline. Ce que nous ne sommes dispos&eacute;s &agrave; appuyer d’aucune mani&egrave;re est un retour au "socialisme" suppos&eacute; des r&eacute;visionnistes Khrouchtchev, Brejnev et Ziouganov dont les r&eacute;sultats funestes sont bien visibles.

<P>Dans les pages m&ecirc;mes de Northstar Compass sont parues plusieurs fois des articles o&ugrave; les communistes sovi&eacute;tiques eux-m&ecirc;mes assument leur responsabilit&eacute; pour "s’&ecirc;tre tus" &agrave; l’&eacute;poque de Brejnev et qui mettent en &eacute;vidence que la t&acirc;che de recomposer les rangs communistes passe par la rupture de tout lien avec le r&eacute;visionnisme. Vous comprendrez, par cons&eacute;quent, que cette proposition expresse, de ne pas parler de tout ce qui arriva dans l’URSS des derni&egrave;res d&eacute;cades, et son incidence sur le pr&eacute;sent et le futur nous a pr&eacute;occup&eacute;s, et d’une certaine mani&egrave;re, nous &agrave; rappel&eacute; les "temps anciens" o&ugrave; les opinions critiques &eacute;taient consid&eacute;r&eacute;es comme "des attaques contre le socialisme" par les dirigeants r&eacute;visionnistes de l’URSS. En cons&eacute;quence il fallait se limiter &agrave; assister muets, sinon &agrave; applaudir, au processus de destruction de l’œuvre de L&eacute;nine et de Staline aux mains des bandits Khrouchtchev, Brejnev et Gorbatchev. C’est pourquoi pr&eacute;tendre revenir &agrave; ces "silences" complices et &agrave; ces fausses "unanimit&eacute;s" peut uniquement servir &agrave; ce que, sous le nom de "socialisme" viennent &agrave; nouveau s’implanter dans le mouvement communiste toutes sortes d’aberrations et de d&eacute;viations opportunistes. Ce type de conciliation avec le r&eacute;visionnisme qui para&icirc;t se d&eacute;gager de ce point des Statuts est une chose que nous autres, comme n’importe quels autres communistes, ne pourront jamais accepter.

<P>Nous partageons l’id&eacute;e que le Conseil doit &ecirc;tre ouvert &agrave; tout type d’organisations progressistes et r&eacute;volutionnaires. Nonobstant vous devez comprendre que notre participation est &agrave; titre de parti communiste pour cette raison nous ne pouvons faire abstraction de toutes ces questions qui ont pour nous un caract&egrave;re de principe. De ce fait, et prenant aussi en compte l’exp&eacute;rience que nous avons accumul&eacute;e &agrave; l’occasion de projets associatifs pass&eacute;s, nous souhaitons conclure de la mani&egrave;re suivante:

<P>1. Contrairement &agrave; ce qui est fix&eacute; express&eacute;ment par le projet de Statuts nous pensons que le futur Conseil est pr&eacute;cis&eacute;ment le "forum" le plus ad&eacute;quat pour aborder les affaires transcendantes que nous avons cit&eacute;es. Nous sommes d’accord que, vu le temps r&eacute;duit dont disposera le Congr&egrave;s, ce d&eacute;bat devra &ecirc;tre limit&eacute; dans sa dur&eacute;e, mais non quant &agrave; sa th&eacute;matique.

<P>2. Nous croyons qu’il serait plus convenable de dire clairement le type de socialisme dont nous devons appuyer sans aucune r&eacute;serve le r&eacute;tablissement dans l’ex-URSS. Nous consid&eacute;rons que, si nous voulons vraiment pr&ecirc;ter appui au processus r&eacute;volutionnaire en Russie il faut mettre &agrave; l’ordre du jour non la conciliation ou la fausse unit&eacute; formelle sans principes mais la lutte contre les r&eacute;visionnistes et autres agents de l’imp&eacute;rialisme russe et des autres pays. Nous ne connaissons pas d’autre formule.

<P>3. Il est absolument n&eacute;cessaire de dire clairement que l’appui au peuple sovi&eacute;tique et au r&eacute;tablissement du socialisme dans l’ex-URSS ne doit pas servir de pr&eacute;texte &agrave; couvrir les plans imp&eacute;rialistes de la nouvelle bourgeoisie russe. Il est absolument indispensable de d&eacute;limiter clairement les camps entre le mouvement r&eacute;volutionnaire et ses ennemis capitalistes tant en Russie que dans le reste du monde. C’est seulement sur cette basse que pourra se d&eacute;velopper et se fortifier le mouvement d’appui et de solidarit&eacute; pour le r&eacute;tablissement du vrai, de l’unique socialisme dans l’ex-URSS.

<P>4. Naturellement tout ce qui vient d’&ecirc;tre expos&eacute; n’est que l’opinion de notre parti et de ce fait sujet &agrave; discussion et &agrave; d&eacute;bat. Pr&eacute;cis&eacute;ment &agrave; cause de ce caract&egrave;re de proposition et parce que nous somme surs que d’autres partis et organisations pourront s’exprimer dans les m&ecirc;mes termes ou dans des termes voisins, et pour &eacute;viter de fausses interpr&eacute;tations, il nous para&icirc;trait convenable que le Comit&eacute; d’organisation &eacute;labore une sorte de d&eacute;claration de principes ou seraient bien affirm&eacute;es les questions que nous avons &eacute;bauch&eacute; ou, au moins, qu’elles soient &eacute;labor&eacute;es en forme de proposition pour &ecirc;tre d&eacute;battues au Congr&egrave;s dans le cadre d’un rapport particulier.

<P>Pour terminer nous r&eacute;it&eacute;rons notre profond int&eacute;r&ecirc;t &agrave; participer activement au projet du Conseil international pour l’amiti&eacute; et la solidarit&eacute; avec le peuple sovi&eacute;tique, comme au Congr&egrave;s de 2001 pour lequel vous pouvez compter sur l’aide que nous pouvons apporter avec nos modestes ressources et nos modestes forces.

</BODY>
</HTML>
