<HTML>
<HEAD>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
	<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
	<style type:"text/css"><!--body {background:black}--></style>
</HEAD>

<BODY>

<TABLE WIDTH=100% Background=../fondo/r01.jpg>
<TR style="font-family:Impact;COLOR:Black;font-size:30pt">
<TH COLSPAN=2>Le gouvernement du PP fait la chasse au communistes
</TH></tr>

<TR STYLE="background:black;font-size:13pt;color=teal;text-align:right"><TH STYLE="background:url(../fondo/r01.jpg)"></th>
<TH><P>Comit&eacute; Central du PCE(r)
<BR>15 novembre 2000, Resistencia n°52</th></tr>
</table>


<P>Le 9 novembre quatre membres, du Comit&eacute; Central de notre Parti, dont notre secr&eacute;taire g&eacute;n&eacute;ral Manuel P&eacute;rez Mart&iacute;nez (Arenas) ont &eacute;t&eacute; arr&ecirc;t&eacute;s en France; au cours de cette m&ecirc;me op&eacute;ration dirig&eacute;e par les tortionnaires de la Garde civile trois militants des GRAPO ont &eacute;galement &eacute;t&eacute; arr&ecirc;t&eacute;s. Des centaines de policiers originaires de l’un et l’autre c&ocirc;t&eacute; de la fronti&egrave;re ont &eacute;t&eacute; n&eacute;cessaires pour arr&ecirc;ter cette poign&eacute;e d’excellents communistes. Certains d’entre eux trompaient la r&eacute;pression depuis plus de 15 ans, clandestins et exil&eacute;s ce qui est l’unique fa&ccedil;on de poursuivre le travail de direction du Parti et du Mouvement de r&eacute;sistance &agrave; l’abri des pressions polici&egrave;res du r&eacute;gime fasciste.

<P>Il est encore t&ocirc;t pour aboutir &agrave; une conclusion d&eacute;finitive sur les voies qui ont permis aux chiens de garde du capitalisme d’arriver jusqu’&agrave; nos camarades. Tout parait indiquer que ce sont les derniers d&eacute;placements de quelques membres de la Commission d’organisation du Comit&eacute; central en vue de donner une nouvelle impulsion au travail &agrave; l’int&eacute;rieur de notre pays, qui ont fourni aux polices espagnole et fran&ccedil;aise «la piste» qui a conduit &agrave; leur d&eacute;tention. De toute mani&egrave;re et pour &eacute;viter tout type de sp&eacute;culation nous voulons pr&eacute;ciser que la cause ultime pour laquelle on les a poursuivis avec un tel d&eacute;ploiement de forces et finalement arr&ecirc;t&eacute;s, est que le PCE(r) est devenu peu &agrave; peu un ennemi politique tr&egrave;s s&eacute;rieux pour le r&eacute;gime. Ces derni&egrave;res ann&eacute;es le parti avait fait d’importants progr&egrave;s dans son travail d’&eacute;ducation, d’organisation et de direction des masses, resserrant ses liens avec la partie la plus avanc&eacute;e de la classe ouvri&egrave;re, avec la jeunesse travailleuse et combative et devenant ainsi une r&eacute;f&eacute;rence pour tout le Mouvement de r&eacute;sistance antifasciste. En ce sens nous pouvons dire que les camarades de la direction &eacute;taient en train de bien r&eacute;aliser les t&acirc;ches que le Parti leur avait confi&eacute;es au point de risquer leur propre s&eacute;curit&eacute; personnelle au b&eacute;n&eacute;fice de leur activit&eacute; politique et de la cause du socialisme.

<P>Au contraire le r&eacute;gime des monopoles, soumis &agrave; une crise et un isolement chroniques, et dont «l’aile gauche» s’est enfonc&eacute;e dans la pourriture et le discr&eacute;dit, s’est embarqu&eacute; dans une escalade r&eacute;pressive sans pr&eacute;c&eacute;dents depuis le temps de Franco dans un effort d&eacute;sesp&eacute;r&eacute; pour arr&ecirc;ter les avanc&eacute;es du mouvement ouvrier et populaire et de ses organisations d’avant-garde. En cons&eacute;quence, il faut consid&eacute;rer ce nouveau coup de griffes des fascistes contre notre Parti comme une attaque directe &agrave; la t&ecirc;te du Mouvement pour porter le d&eacute;sordre et la d&eacute;moralisation dans ses rangs et au moins tenter de le contr&ocirc;ler.

<P>Ce n’est pas la premi&egrave;re fois que nous subissons des coups de ce calibre et nous nous pr&eacute;parons en permanence pour que, s’il s’en produit d’autres, comme maintenant, leurs effets, bien que toujours sensibles, perturbent le moins possible la marche du Mouvement et du Parti lui-m&ecirc;me. En ce sens, il y a des plans de substitution des camarades arr&ecirc;t&eacute;s et d’incorporation de nouveaux militants aux postes de direction, plans qui sont maintenant en cours d’application, tandis que l’on &eacute;tablit les n&eacute;cessaires mesures de s&eacute;curit&eacute; et d’&eacute;tanch&eacute;it&eacute; pour  emp&ecirc;cher que se produisent dans l’imm&eacute;diat de nouvelles chutes. Il existe aussi des plans g&eacute;n&eacute;raux de travail qui doivent continuer &agrave; s’accomplir en les adaptant &agrave; la nouvelle r&eacute;alit&eacute; de guerre contre le parti et le mouvement de r&eacute;sistance qu’a d&eacute;clar&eacute; le gouvernement du PP. Enfin il existe toute une exp&eacute;rience politique accumul&eacute;e dans notre ligne politique et notre programme, qui en dernier recours, vont nous guider, nous communistes et r&eacute;volutionnaires dans notre marche. Il doit &ecirc;tre clair qu’aucune d&eacute;tention, aucun assassinat, aucune pression aucun chantage du r&eacute;gime ne nous fera d&eacute;vier de la voie trac&eacute;e par le Ive Congr&egrave;s du Parti et d’une mani&egrave;re g&eacute;n&eacute;rale, de la ligne de r&eacute;sistance que nous pratiquons depuis plus de 25 ans.

<P>Nous voulons signaler la responsabilit&eacute; que l’&eacute;tat fran&ccedil;ais et son gouvernement d’union «des gauches» assument en emprisonnant des hommes et femmes, qui d&eacute;fendent fid&egrave;lement leur id&eacute;aux de libert&eacute; et de socialisme, et en se faisant complices directs de la pers&eacute;cution d’une organisation politique communiste. Nous prenons note de cette attitude et esp&eacute;rons que l’exemple de cette nouvelle violation des libert&eacute;s les plus &eacute;l&eacute;mentaires permettra aux v&eacute;ritables d&eacute;mocrates de constater l’aspect r&eacute;ellement fasciste des r&eacute;gimes «d&eacute;mo-cratiques» europ&eacute;ens, de les d&eacute;noncer comme tels, et d’exiger que cessent imm&eacute;diatement les pers&eacute;cutions et les emprisonnements de communistes, patriotes et r&eacute;volutionnaires.

<P>Nous en appelons, une fois de plus, aux masses populaires, sp&eacute;cialement &agrave; la classe ouvri&egrave;re, pour qu’elles ne tol&egrave;rent pas cette nouvelle canaillerie des tortionnaires du r&eacute;gime contre les communistes et les antifascistes. Nous ne pouvons laisser les aznaristes prendre impun&eacute;ment le chemin de la terreur franche: ils y vont, il y sont d&eacute;j&agrave;, et pour tout le monde. Il faut les stopper! Donc il faut que nous rassemblions nos forces pour poursuivre et amplifier la lutte actuelle de r&eacute;sistance contre les plans terroristes et exploiteurs du r&eacute;gime.

<P>En m&ecirc;me temps les ouvriers et les jeunes les plus conscients et combatifs doivent continuer d’apporter tout type d’appui au Parti et aux Organisations arm&eacute;es r&eacute;volutionnaires; il doivent aussi redoubler leurs efforts en vue de la lib&eacute;ration de nos militants et de tous les prisonniers politiques.

<P><div style="text-align:center;font-weight:900;color:red">Pour chaque communiste en prison 100 personnes dans la rue!
<BR>&Agrave; nous tous arr&ecirc;tons la terreur fasciste!</div>

<P style="font-weight:900;color:#cc6666;font-size:16;text-align:left">Comit&eacute; Central du Parti Communiste d’Espagne (reconstitu&eacute;), 15 novembre 2000

</BODY>
</HTML>
