<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Chine: les r&eacute;formes capitalistes ne progressent plus</H1>

<H4>M. Queralt
<BR>Antorcha n&ordm; 5, juin 1999</h4>

<P>L’Assembl&eacute;e populaire de Chine, r&eacute;unie d&eacute;but mars, a approuv&eacute; une s&eacute;rie de r&eacute;formes de la Constitution parmi lesquelles celle qui reconna&icirc;t la propri&eacute;t&eacute; priv&eacute;e comme "composante importante" de l’&eacute;conomie du pays; elle &eacute;tait d&eacute;sign&eacute;e jusqu’&agrave; pr&eacute;sent comme "compl&eacute;mentaire" de la propri&eacute;t&eacute; publique. Cette r&eacute;forme n’est que le support l&eacute;gal d’une situation de fait impos&eacute;e peu &agrave; peu par le r&eacute;gime denguiste et d&eacute;j&agrave; annonc&eacute;e au XVe Congr&egrave;s du PC chinois qui eut lieu en septembre 1997. Rien de nouveau que nous ne connaissons d&eacute;j&agrave;. La nouveaut&eacute; vient qu’au moment o&ugrave; les voleurs capitalistes chinois ont d&eacute;j&agrave; carte blanche et ne buttent sur aucun emp&ecirc;chement l&eacute;gal qui fasse obstacle &agrave; leur plan, ils doivent reconna&icirc;tre, par la bouche du Premier ministre Zhu Rongji, que les r&eacute;formes doivent "&ecirc;tre ralenties". Il semble que la reconversion des entreprises publiques en entreprises priv&eacute;es ne peut se r&eacute;aliser au rythme que pr&eacute;voyait le gouvernement chinois et qu’exigeaient les organismes financiers internationaux comme le FMI ou la Banque mondiale.

<P>L’ardeur pro-capitaliste des r&eacute;visionnistes chinois a-t-elle refroidi? Ont-ils convaincu leur bourgeoisie que le chemin choisi allait &agrave; l’encontre de leurs int&eacute;r&ecirc;ts patriotiques?

<P>Rien de cela n’est arriv&eacute;. Simplement la bourgeoisie chinoise s’est attach&eacute;e tr&egrave;s tard au char du "d&eacute;veloppement" capitaliste. Il y a trop de pays "d&eacute;velopp&eacute;s" dispos&eacute;s, non seulement, &agrave; l’&eacute;norme march&eacute; que constitue la population chinoise et, naturellement, &agrave; s’assurer le contr&ocirc;le de ses vastes richesses naturelles.


<P>Les denguistes se croyaient tr&egrave;s heureux quand, une fois &eacute;limin&eacute;s les cadres r&eacute;volutionnaires du parti ils d&eacute;cid&egrave;rent sans ambages de prendre la voie capitaliste. L’ouverture des march&eacute;s internationaux aux produits chinois en &eacute;change de l’ouverture des portes de la Chine &agrave; l’implantations d’entreprises et d’importations &eacute;trang&egrave;res, et surtout du d&eacute;mant&egrave;lement de toutes les structures socialistes, leur fit croire au conte de la laiti&egrave;re.
<P>L’euphorie atteignit son comble avec le retour, en juillet 1997, de la place financi&egrave;re de Hong Kong &agrave; la m&egrave;re patrie, les f&ecirc;tes dur&egrave;rent peu. La cha&icirc;ne de faillites, d&eacute;valuations, fermetures d’entreprises, fuites de capitaux, etc. qui secoua durant l’&eacute;t&eacute; et l’automne de cette ann&eacute;e l&agrave; les pays du sud-est asiatique, ainsi que la r&eacute;cession &eacute;conomique dont souffrit le Japon, affect&egrave;rent de plein fouet l’&eacute;conomie chinoise, d&eacute;j&agrave; sujette aux lois du "march&eacute;" et de la concurrence capitaliste internationale. La d&eacute;valuation des monnaies des pays asiatiques affect&eacute;s par la crise, ainsi que la d&eacute;pr&eacute;ciation du yen, ont eu comme cons&eacute;quence directe la sur&eacute;valuation du yuan qui, naturellement, a affect&eacute; les exportations. Tandis qu’en 19997 elles avaient cru de 27%, en 1998 elles le dirent de 0,5% seulement, ce qui suppose un affaiblissement du secteur &eacute;conomique qui d&eacute;pend d’elles. Par ailleurs la consommation int&eacute;rieure a aussi chut&eacute; et les stocks de marchandises invendues augment&eacute; de 12%.

<P>La surproduction de marchandises a affect&eacute; imm&eacute;diatement les investissements &eacute;trangers, qui chut&egrave;rent de 25% en 1998, et le secteur bancaire. La faillite de GITIC, fleuron du capitalisme &agrave; Canton, province la plus riche de Chine, a fait d&eacute;couvrir qu’il existait au moins 240 &eacute;tablissements financiers dans des conditions d’insolvabilit&eacute; semblables. 
<P>Devant cette situation le Premier ministre Zhu Rongji reconnut devant l’Assembl&eacute;e nationale qu’il n’&eacute;tait pas possible de relancer la croissance &eacute;conomique en se basant uniquement sur la faible consommation int&eacute;rieure, c’est pourquoi il lan&ccedil;a un appel aux "firmes multinationales les plus c&eacute;l&egrave;bres" pour qu’elles s’installent en Chine <A HREF="n1">(1)</a>, tandis qu’il annon&ccedil;ait un ambitieux plan d’investissements publics d’un co&ucirc;t d’environ 100 millions de dollars que, semble-t-il, il pensait financer par des cr&eacute;dits de banques &eacute;trang&egrave;res <A HREF="n2">(2)</a> et par les "&eacute;conomies" des travailleurs.

<P>Mais ce ne sont pas uniquement les facteurs &eacute;conomiques adverses qui ont oblig&eacute; les autorit&eacute;s chinoises &agrave; freiner le processus de privatisation de l’&eacute;conomie. La r&eacute;sistance croissante des masses ouvri&egrave;res et paysannes &agrave; la restauration capitaliste est une autre raison, sinon la principale, de la prudence dont fait &eacute;talage le gouvernement chinois ce dernier mois ; ce n’est pas un hasard que son objectif prioritaire pour l’ann&eacute;e ne soit pas les "r&eacute;formes" mais le maintien de la "stabilit&eacute;"  politique et sociale du pays. La c&eacute;l&eacute;bration du XVe Congr&egrave;s du PC chinois a donn&eacute; lieu &agrave; une vaste campagne de propagande destin&eacute;e &agrave; convaincre les masses travailleuses de la n&eacute;cessit&eacute; de privatiser les entreprises publiques. Dans la revue Chine d’aujourd’hui (n&ordm;11, novembre 1997) nous pouvons lire: "Pourquoi faut-il privatiser? D’abord parce que les syst&egrave;mes de gestion et d’exploitation et la conception m&ecirc;me des entreprises ne peuvent s’adapter rapidement &agrave; l’&eacute;conomie de march&eacute;. Beaucoup d’entre prises ne prennent pas en compte les n&eacute;cessit&eacute;s du march&eacute; et n’organisent pas leur production en fonction de ce march&eacute;. Elles continuent de fonctionner selon le syst&egrave;me archa&iuml;que des n&eacute;cessit&eacute;s du moment dans lequel l’&eacute;tat fixe le niveau de la production et s’occupe de la vente. Ensuite parce que les produits ne conviennent pas aux n&eacute;cessit&eacute;s du march&eacute;. De l&agrave; la baisse de la production et la d&eacute;t&eacute;rioration de la gestion. Troisi&egrave;mement, les charges sociales sont trop pesantes pour les entreprises, surtout les plus anciennes. Certaines d’entre elles poss&egrave;dent une garderie, une &eacute;cole primaire, un lyc&eacute;e et m&ecirc;me une universit&eacute;, &agrave; cela s’ajoute parfois une salle de cin&eacute;ma, un club, un h&ocirc;pital. Une fois qu’un travailleur entrait dans une entreprise celle-ci se chargeait de tous ses besoins : sant&eacute;, retraite, distractions et m&ecirc;me l’enterrement. Elle avait aussi l’obligation de prendre un charge les besoins des fils des ses travailleurs. Quatri&egrave;mement le personnel exc&eacute;dentaire est trop important (30 millions de personnes environ). Tout cela limite l’efficacit&eacute; des entreprises d’&eacute;tat sur le march&eacute;".

<P>Comme nus venons de voir l’&eacute;conomie planifi&eacute;e socialiste ne "convient" pas aux n&eacute;cessit&eacute;s du march&eacute;, ou, pour mieux dire, aux int&eacute;r&ecirc;ts de la bourgeoisie. Que la production soit orient&eacute;e vers la satisfaction des besoins des travailleurs et que ceux-ci et leur famille b&eacute;n&eacute;ficient du fruit de leur travail, ce n’est pas "rentable", comme ne l’est pas non plus des journ&eacute;es et un rythme de travail non-ext&eacute;nuants (quand ils le sont effectivement des millions d’ouvriers "sont de trop").

<P>Le mod&egrave;le &agrave; suivre est l’entreprise des Zones sp&eacute;ciales de d&eacute;veloppement, o&ugrave; les ouvriers sont de v&eacute;ritables esclaves du patronat. Le pire est que dans ces entreprises i n’existe pas de droit du travail, pas de s&eacute;curit&eacute; sociale etc.

<P>Dans beaucoup d’usines du secteur priv&eacute; les ouvriers sont oblig&eacute;s de signer un contrat selon lequel ils recevront leur salaire &agrave; la fin de l’ann&eacute;e seulement. Pour se nourrir ils re&ccedil;oivent des petites avances sur ce salaire et comme beaucoup d’entre eux viennent de la campagne, ils vivent dans l’usine elle-m&ecirc;me et dorment au pied de la machine. Tandis que l’entreprise et les banques disposent du salaire des ouvriers. Ce sont l&agrave; les "&eacute;conomies" des travailleurs sur lesquelles compte s&ucirc;rement Zhu Rongji pour finance ses plans ambitieux. Les "&eacute;conomies" des travailleurs sont aussi employ&eacute;es &agrave; renflouer les entreprises en difficult&eacute;. Celles cot&eacute;es en Bourse comme les publiques privatis&eacute;es et ne trouvant pas d’acheteur, obligent leurs travailleurs &agrave; acheter les actions sous peine de renvoi. &Agrave; partir de ce moment les travailleurs, comme "propri&eacute;taires" de l’entreprise, perdent non seulement les petites &eacute;conomies de toute une vie, mais aussi leurs droits et parfois, quand l’entreprise ferme, leur poste de travail.

<P>Si la r&eacute;sistance &agrave; tous ces outrages se manifesta au d&eacute;but de forme individuelle (familles enti&egrave;res, qui, ne pouvant r&eacute;unir l’argent suffisant &agrave; acqu&eacute;rir le lot que leur &eacute;tait attribu&eacute; s’immolaient aux portes de l’usine; travailleurs de Zones sp&eacute;ciales qui mettaient le feu &agrave; l’usine et mourraient &agrave; l’int&eacute;rieur avec les compagnons) maintenant tout semble indiquer que la classe ouvri&egrave;re s’organise &agrave; nouveau pour faire face au cataclysme qui lui est tomb&eacute; dessus.

<P>Certes une bonne partie des informations qui nous arrivent sur ce th&egrave;me doivent &ecirc;tre re&ccedil;ues avec pr&eacute;caution car elles sont diffus&eacute;es par la "dissidence" &eacute;tablie &agrave; Taiwan ou aux &eacute;-U et d&eacute;sireuse que le r&eacute;gime chinois &eacute;limine les entraves qui existent encore &agrave; la prise de contr&ocirc;le de la Chine par l’imp&eacute;rialisme. Mais on peut d&eacute;duire &agrave; la lecture de la presse officielle du r&eacute;gime, en particulier de celle du PC chinois, que les denguistes sont en train de rencontrer de s&eacute;rieuses difficult&eacute;s pour faire avance leur plans. Selon cette presse les conflits du travail doublent chaque ann&eacute;e. Pour le Quotidien de l’&eacute;conomie, organe officiel du PC chinois, la cause de ces conflits est que "le ‘patron’ qui cherche des gains tend facilement &agrave; oublier les int&eacute;r&ecirc;ts de ses employ&eacute;s, tandis que les salari&eacute;s, qui pensent seulement &agrave; leurs int&eacute;r&ecirc;ts personnels, emp&ecirc;chent parfois les ‘patrons’ de r&eacute;aliser leurs ambitions", mais surtout les ouvriers ne comprennent pas la tr&egrave;s originale interpr&eacute;tation de la dialectique (selon le style du r&eacute;visionnisme chinois) qu’offre &agrave; la suite le m&ecirc;me p&eacute;riodique. Ils ne comprennent pas que "la relation entre le ‘patron’ et l’employ&eacute; est dialectique : ils sont en opposition et unis &agrave; la fois. De fait c’est la division sociale du travail et les opportunit&eacute;s qui diff&eacute;rencient les patrons de leurs employ&eacute;s. Mais on n’est pas ‘patron’ ou employ&eacute; toute la vie : celui qui est aujourd’hui ouvrier peut tr&egrave;s bien devenir demain ‘patron’ et vice-versa" (novembre 1997).

<P>Cependant la principale source de pr&eacute;occupation des autorit&eacute;s chinoises ne provient pas des conflits du travail mais des "troubles" provoqu&eacute;s continuellement par les plus de 30 millions de travailleurs licenci&eacute;s des entreprises publiques qui ont &eacute;t&eacute; privatis&eacute;es et les 160 millions de paysans "exc&eacute;dentaires" auxquels se joignent ceux qui accabl&eacute;s d’imp&ocirc;ts n’arrivent pas &agrave; nourrir leur famille. Les manifestations, l’occupation d’&eacute;difices publics, les violents affrontements avec les forces de l’ordre, comme l’explosion d’installations administratives (plus de 2500 en 1998) font maintenant partie du paysage quotidien de presque toutes les provinces chinoises. Un groupe de paysans n’h&eacute;sita pas &agrave; r&eacute;pondre &agrave; Jiang Zemin, alors qu’il effectuait une visite officielle dans leur village que ce dont ils avaient besoin &eacute;tait un Cheng Sheng et un Wu Guang les h&eacute;ros mythiques qui prirent la t&ecirc;te des insurrections paysannes contre la dynastie des Gin.

<P>Naturellement les effets sociaux de l’exploitation et de l’oppression capitaliste sont d&eacute;j&agrave; tr&egrave;s visibles. Les femmes ouvri&egrave;res et paysannes, d&eacute;pouill&eacute;es de tous les droits, quelles avaient acquis sous le socialisme, sont les victimes propitiatoires des "r&eacute;formes". Ces derniers temps il y a eu une v&eacute;ritable vague de suicides f&eacute;minins (40.000 chaque ann&eacute;es dans la campagne seulement). Tandis qu’en 1981 le taux de divorces &eacute;tait de 2,5% il est actuellement mont&eacute; &agrave; 28%. Des ph&eacute;nom&egrave;nes comme la prostitution, la drogue, la marginalisation de larges secteurs de la population se sont produits dans toutes les villes de Chine (tandis que l’&eacute;cart entre le plus riches et les plus pauvres est d&eacute;j&agrave; beaucoup plus grand qu’aux &Eacute;-U).

<P>Mao lui-m&ecirc;me a pr&eacute;vu qu’en Chine, comme dans d’autres pays socialistes, la bourgeoisie renvers&eacute;e pourrait revenir &agrave; nouveau au pouvoir et restaurer le capitalisme: "...un pays comme le n&ocirc;tre pourrait se retourner. Ce ne serait pas un probl&egrave;me trop grave parce qu’existera toujours la n&eacute;gation de la n&eacute;gation, et un autre retournement en sens inverse sera possible. Si la g&eacute;n&eacute;ration de nos fils devient r&eacute;visionniste, si nous changeons de bord en appelant socialisme ce qui est en r&eacute;alit&eacute; le capitalisme, nos petit-fils, cela est certain, se l&egrave;veront contre lui et renverseront leurs a&icirc;n&eacute;s parce que les masses ne seront pas satisfaits?"<A HREF="n3">(3)</a>. C’est pr&eacute;cis&eacute;ment ce qui arrive. De l&agrave; la pr&eacute;occupation des autorit&eacute;s chinoises devant la plus que probable transformation de l’"instabilit&eacute;"  en un mouvement r&eacute;volutionnaire qui en finisse avec "l’&eacute;conomie socialiste de march&eacute;" et ses promoteurs.

<HR size=4>
<P>Notes:

<P><A NAME="n1"></a>(1) Durant ces derni&egrave;res ann&eacute;es 300.000 entreprises &eacute;trang&egrave;res se sont &eacute;tablies en Chine, la majorit&eacute; dans les Zones sp&eacute;ciales de d&eacute;veloppement. Maintenant elles le font aussi dans l’int&eacute;rieur du pays en achetant les entreprises publiques qui sont privatis&eacute;es. Durant la m&ecirc;me p&eacute;riode les investissements &eacute;trangers en Chine ont atteint 34 milliards de pesetas.

<P><A NAME="n2"></a>(2) &agrave;  la mi-1997 la dette ext&eacute;rieure de la Chine s’&eacute;levait &agrave; 119.000 millions de dollars.

<P><A NAME="n3"></a>(3) Mao Zedong: "Intervention au pl&eacute;num du CC 24.9.1962"

</BODY>
</HTML>
