<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>

<BODY>

<H1>Combien sommes-nous?</H1>

<img src="../foto/afapp-1.gif" hspace=15 align="left">

<H4>J. Agirre
<BR>Resistencia
<BR>n&ordm; 51
<BR>septembre 2000</H4>

En juin, le suppl&eacute;ment dominical de El Mundo commen&ccedil;ait son intoxication en &eacute;voquant la r&eacute;ception d’Aurora, Lago et Hierro par 200 personnes, &agrave; Vigo, une r&eacute;union qui, disait cet &eacute;nergum&egrave;ne de plumitif, n’&eacute;tait ni clandestine, ni vraiment publique. Le chiffre co&iuml;ncide avec celui d’une autre r&eacute;union en Catalogne o&ugrave; un camarade, r&eacute;cemment sorti de prison, avait parl&eacute; devant un groupe &eacute;quivalent.

<P>Pour moi 200 personnes c’est beaucoup. Peut-&ecirc;tre que le plumitif d’El Mundo donne ce chiffre comme symbole de marginalit&eacute; mais j’insiste 200 personnes c’est beaucoup.

<P>Durant la &quot;d&eacute;cade inf&acirc;me&quot; c’&eacute;tait un triomphe de r&eacute;unir six personnes pour causer, il est arriv&eacute; que l’on en trouve qu’une seule; nous courrions derri&egrave;re les gens et c’&eacute;tait difficile de les r&eacute;unir et de les faire s’arr&ecirc;ter un moment pour nous &eacute;couter. Ils &eacute;taient las et non sans raison. La &quot;d&eacute;cade inf&acirc;me&quot; est aussi appel&eacute;e l’&eacute;poque du d&eacute;senchantement. Personne ne nous a expliqu&eacute; que pour qu’il y ait d&eacute;senchantement il fallait d’abord qu’il y ait enchantement, en r&eacute;alit&eacute; nous n’avons jamais &eacute;t&eacute; enchant&eacute;s mais tromp&eacute;s. C’est pourquoi le d&eacute;senchantement fut en r&eacute;alit&eacute; une d&eacute;sillusion.

<P><img src="../foto/mani-11.jpg" width=183 height=268 hspace=15 align="right">

Que faire lorsque tous ceux qui sont autour de toi te trompent? Eh bien tu rentres chez toi. Dans les ann&eacute;es 80 il n y avait pas moyen de faire sortir les gens de chez eux. Nous les justes, allions aux manifestions pour tenir la pancarte. Dans les ann&eacute;es 70 les pancartes &eacute;taient accroch&eacute;es &agrave; des hampes pour &ecirc;tre vues, dans les ann&eacute;es 80 elles descendirent &agrave; la hauteur du sol parce que ce n’&eacute;tait pas n&eacute;cessaire de faire plus.

<P>Quand tous se terraient dans leur maison la cons&eacute;quence &eacute;tait &eacute;vidente, tous les coups de b&acirc;ton &eacute;taient pour nous. C’&eacute;tait bien simple pour la police car nous &eacute;tions tous les m&ecirc;mes, aux m&ecirc;mes endroits, disant la m&ecirc;me chose. Il y avait deux solutions, ou ils t’attrapaient cent fois et tu entrais et sortais des commissariats de mani&egrave;re routini&egrave;re, habitu&eacute; aux bastonnades comme si c’&eacute;tait naturel.

<P>&Eacute;videment cela ne pouvait durer longtemps. &Agrave; la fin des ann&eacute;es 80 on commen&ccedil;ait &agrave; sentir un petit changement; quelques personnes nous posaient des question. Nous qui &eacute;tions accoutum&eacute;s au n&eacute;ant absolu, au vide le plus effrayant, &eacute;tions capables de d&eacute;tecter (pr&eacute;cis&eacute;ment pour cela) ces changements minimes de cycle. Enfin  quelqu’un commen&ccedil;ait &agrave; se poser de questions! Cela ne voulait pas dire que quelqu’un commen&ccedil;ait &agrave; penser: le pire &eacute;tait qu’ils ne nous posaient pas de questions directes. La question la plus commune &eacute;tait: &quot;Comment se fait-il que vous suiviez la m&ecirc;me voie apr&egrave;s tous les coups de b&acirc;ton qu’ils vous ont mis dans les c&ocirc;tes, et apr&egrave;s tous les changements dans le pays ces dernier temps?&quot; La v&eacute;rit&eacute; &eacute;tant que, moi au moins, je n’&eacute;tais pas pr&eacute;par&eacute;e &agrave; ce type de question. Qu’ils me posent des questions sur la strat&eacute;gie, la tactique, les exportations de capital, la n&eacute;gation de la n&eacute;gation. Quand Staline parlait de &quot;bolcheviks de fer&quot;, j’avais compris que (maintenant, je sais que je me trompais) pour cela il &eacute;tait indispensable de faire abstraction de notre sensibilit&eacute;.

<P>Comment survit-on quand tous vous tournent le dos? Franchement je l’ignore, j’&eacute;tais tellement dans le bain que je ne prenais pas le temps de me poser ce type de questions. Ce serait effrayant si tu te posais ce type de questions. Je me souvenais de Mart&iacute;n Luna, de Eizagirre, de Kepa, l’image souriante de Valen m’a r&eacute;veill&eacute; bien des nuits plus tard.

<P><img src="../foto/mani-9.jpg" width=222 height=150 hspace=15 align="left">

Maintenant j’y pense et il me para&icirc;t terrible que nous  ayons subi tout cela comme si cela &eacute;tait absolument normal. Du moins &agrave; moi tout cela paraissait normal comme s’il y avait un sc&eacute;nario &eacute;crit d’avance. Peut-&ecirc;tre parce que je passais une partie du temps au commissariat entre coups et menaces de mort, avec le revolver sur la nuque et le flic tirant, la s&eacute;curit&eacute; mise. Je pensais toujours qu’une fois il oublierait de mettre la s&eacute;curit&eacute; et que ma cervelle finirait coll&eacute;e au mur sale de la cellule et ainsi finirait, dans cette crasse, la strat&eacute;gie et la tactique, l’exportation du capital, et la n&eacute;gation de la n&eacute;gation.

<P>Je n’ai jamais eu peur, mais il n’y a l&agrave; aucun m&eacute;rite, parce qu’&agrave; la v&eacute;rit&eacute; je n’avais pas le temps d’y penser. Tu  sortais de ta derni&egrave;re d&eacute;tention et il y avait toujours &agrave; faire: une protestation &agrave; diffuser, une manifestation &agrave; suivre et ainsi jour apr&egrave;s jour. J’ai toujours pens&eacute; aujourd’hui nous sommes quatre, avant nous &eacute;tions quatre millions, c’est peut-&ecirc;tre une question de chance; aujourd’hui c’est la malchance, ensuite viendra la bonne et nous serons &agrave; nouveau quatre millions.

<P>Barrionuevo me procura une premi&egrave;re joie. Dans une entrevue &agrave; l’hebdomadaire Tiempo en 1985 il dit que les GRAPO &eacute;taient une douzaine d’activistes, et je dis &eacute;taient parce que ceux-l&agrave; on les m&eacute;lange avec le Parti. Ce fut un ballon d’oxyg&egrave;ne qui m’aida dans la travers&eacute;e du d&eacute;sert. Je me rappelais imm&eacute;diatement que le Parti communiste de Chine fut fond&eacute; par onze personnes, une de moins que nous. Naturellement nous n’atteindrons jamais 40 millions de militants comme eux, mais nous avan&ccedil;ons  sans aucun doute: nous &eacute;tions un de plus au commencement, nous avons note petite histoire (nous venons de publier un livre sur cette histoire).

<P>Oui je me rends compte que la bonne chance tarde &agrave; venir, que tout est d&eacute;sesp&eacute;r&eacute;ment lent. Mais il est normal que la r&eacute;alit&eacute; ne comble pas mes d&eacute;sirs parce que je voudrais la r&eacute;volution demain et je me rends compte que ce n’est pas possible que l’histoire a son rythme propre et que ce rythme n’a rien &agrave; voir avec le mien. Ni avec le mien, ni avec celui de personne; c’est &agrave; dire non plus avec celui de Gonzalez, de Aznar, de n’importe quel voleur. De m&ecirc;me que je ne peux avoir demain ma r&eacute;volution, eux non plus ne pourront l’&eacute;viter apr&egrave;s-demain. L’histoire est un objectif qui &eacute;chappe &agrave; la main des uns et des autres.

<P><img src="../foto/vargas-21.gif" width=291 height=133 hspace=15 align="right">

Pour un amateur de comptabilit&eacute; comme moi ces chiffres ne peuvent m’&eacute;chapper: nous sommes en 2000 et 200 personnes viennent rendre hommage ou &eacute;couter le discours d’une ex-prisonni&egrave;re. Dans mon compte de pertes et profits il n’y a pas de place pour les nombres de plus de trois chiffres, aussi j’en ai achet&eacute; un autre qui contient les centaines. Je suis convaincue que ces livres de comptabilit&eacute; resteront petits, il manquera les milliers.

<P>Il n’y a aucune autre organisation qui r&eacute;unit ce nombre de personnes pour un fait de cette nature. Nous autres nous n’appelons pas &agrave; voter ni &agrave; aller au parlement. Nous appelons &agrave; lutter, et quand tu t’affrontes &agrave; eux ils te mettent le revolver sur la nuque. Mais malgr&eacute; tout, ils viennent nous &eacute;couter parce que nous, oui, nous avons quelque chose &agrave; dire, une exp&eacute;rience &agrave; raconter. Ce n’est pas que nous soyons les meilleurs, ni m&ecirc;me que nous soyons bons sinon que nous sommes uniques. Il n’y a personne d’autre. Non parce que les autres se sont rendus, mais parce que apr&egrave;s s’&ecirc;tre rendus ils ont disparu. Seule reste la momie d’Izquierda Unida [Gauche unie] gr&acirc;ce &agrave; la respiration assist&eacute;e et au s&eacute;rum intraveineux qu’ils lui injectent depuis le budget de l’Etat et des banques.

<P>Parlant de nombre je dirai que nous avons imprim&eacute; 3000 exemplaires de &quot;l’Histoire du PCE(r) et des GRAPO&quot; et que nous avons lou&eacute; une pi&egrave;ce pour les ranger car nous pensions que nous ne r&eacute;ussirions jamais &agrave; les vendre. Aujourd’hui heureux est celui qui en conserve un exemplaire parce que c’est un bijou de collection qui se valorisera avec le temps. Dans une biblioth&egrave;que il se d&eacute;tache entre les dictionnaires et les collections bien reli&eacute;es que personne ne lit jamais. Quand quelqu’un vient chez toi et voit le livre il attire de suite son attention, il te le demande pour le lire et ne te le rend jamais parce que lorsque tu lui redemandes il ne l’a plus, il l’a pr&ecirc;t&eacute; &agrave; un ami.

<P style="text-align:center">
<img src="../foto/mani-8.jpg" width=479 height=390>
</BODY>
</HTML>
