<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H2 style="text-align:center;font-size:36">Communiqu&eacute; des GRAPO</h2>
<img src="../dibu/grsello.gif" width=179 height=183 align="left">

<H4>8 novembre 2000</h4>

<P>Durant le mois de septembre dernier des commandos de notre Organisation, les Groupes de r&eacute;sistance antifasciste du 1er Octobre (GRAPO), ont men&eacute; &agrave; bien diverses actions dans plusieurs villes du pays.

<P>&Agrave; l’aube du 27 nos groupes d’op&eacute;ration attaqu&egrave;rent simultan&eacute;ment trois succursales des firmes esclavagistes de travail temporaire. "TEMPIBER" &agrave; S&eacute;ville, "ADER" &agrave; Vigo et "ADECCO" &agrave; Valence. Le 28 l’objectif choisi fut la ETT situ&eacute;e avenue de Oporto &agrave; Madrid
<P>Le 29 les installations de la revue parapolici&egrave;re El Mundo furent d&eacute;truites &agrave; Barcelone par un assaut &eacute;clair d’un autre commando de notre organisation. Le commando charg&eacute; d’ex&eacute;cuter cette op&eacute;ration p&eacute;n&eacute;tra &agrave; l’int&eacute;rieur d l’&eacute;difice et installa rapidement une puissante charge d’explosifs. Apr&egrave;s avoir programm&eacute; la minuterie de la charge de mani&egrave;re &agrave; laisser le temps n&eacute;cessaire &agrave; l’&eacute;vacuation de l’&eacute;difice, le commando abandonna les lieux de l’action en ordre parfait.
<P>Ce n’est pas la premi&egrave;re fois que notre organisation vise l’appareil de propagande du r&eacute;gime. Le r&ocirc;le &eacute;minent qu’il joue dans la guerre sale de l’&eacute;tat contre les organisations du mouvement de r&eacute;sistance a pu se v&eacute;rifier, tr&egrave;s r&eacute;cemment, dans la campagne d’intoxication et de manipulation lanc&eacute;e contre le Mouvement de lib&eacute;ration nationale basque. Finalement dans la nuit du 29 au 30 un autre commando de notre organisation mettait fin &agrave; cette offensive politico-militaire en attaquant &agrave; l’explosif le si&egrave;ge des fascistes du Parti populaire dans le faubourg de Hortaleza &agrave; Madrid.
<P>Les sp&eacute;culations des porte-parole du r&eacute;gime sur les motifs qui nous ont pouss&eacute; &agrave; sortir dans la rue &agrave; ces moments pr&eacute;cis ont &eacute;t&eacute; tr&egrave;s diverses. D’abord les op&eacute;ration, notamment celle r&eacute;alis&eacute;e conte El Mundo les prirent au d&eacute;pourvu, les conduisant &agrave; reconna&icirc;tre qu’elles supposaient "un saut qualitatif" dans notre activit&eacute; militaire. Ensuite, pass&eacute;e la premi&egrave;re r&eacute;action de surprise, ils attribu&egrave;rent nos actions &agrave; la "recherche d’un effet de propagande" ou &agrave; une "c&eacute;l&eacute;bration" suppos&eacute;e du 25&egrave;me anniversaire de l’existence des GRAPO.

<P>De cette mani&egrave;re grossi&egrave;re ils ont essay&eacute; de d&eacute;vier l’attention des v&eacute;ritables raisons qui nous ont conduits &agrave; agir en ce moment. Ces raisons sont les m&ecirc;mes que celles qui nous oblig&egrave;rent &agrave; sortir dans la rue les armes &agrave; la main l’&eacute;t&eacute; 1975 pour freiner l’escalade terroriste du r&eacute;gime de Franco. Actuellement l’&eacute;tat fasciste espagnol, par un retour &agrave; ses plus noires origines, a choisi la voie de la r&eacute;pression et de la terreur ouverte pour tenter de sortir de la grave crise politique dont il souffre et pour freiner en m&ecirc;me temps les avanc&eacute;es du mouvement de r&eacute;sistance dans toute l’Espagne.

<P>C’est la m&ecirc;me politique que suivit l’oligarchie financi&egrave;re espagnole en d’autres temps. Les &eacute;tats d’exception sont impos&eacute;s &agrave; nouveau depuis que le PP est &agrave; la t&ecirc;te du gouvernement. L’unique diff&eacute;rence est qu’actuellement cela se fait au nom de la d&eacute;mocratie, avec la complicit&eacute; de tous les partis bourgeois et social-fascistes, dans la l’&eacute;galit&eacute;. Les condamnations injustes et d&eacute;mesur&eacute;es impos&eacute;es &agrave; des jeunes en relation avec la kale borroka [la lutte dans la rue] et la d&eacute;tention arbitraire de 20 personnes appartenant au collectif d’EKIN sont seulement le d&eacute;but des mesures l&eacute;gales qui, lorsqu’ils en auront besoin, ne tarderont pas &agrave; &ecirc;tre &eacute;tendues au reste du pays, en prolongement de la sale guerre men&eacute;e par le gouvernement des Galosos. C’est dans ce but qu’ils mettent au point le Projet de r&eacute;forme du Code p&eacute;nal et de la Loi des mineurs gr&acirc;ce auxquels ils cherchent &agrave; &eacute;liminer les dernier restes de libert&eacute; d’expression et d’association qui avaient &eacute;t&eacute; conquis par le sang des travailleurs. Le gouvernement essaye de cette mani&egrave;re d’emp&ecirc;cher toute forme de sympathie et d’appui actif de la part des masses populaires, sp&eacute;cialement des jeunes, &agrave; l’&eacute;gard de organisation du Mouvement de lib&eacute;ration nationale banque et du Mouvement de r&eacute;sistance antifasciste.

<P>Nous voulons ici vous informer des autres actions r&eacute;alis&eacute;es par notre organisation dans l’ann&eacute;e en cours, actions qui ne furent pas revendiqu&eacute;es sur le moment et qui eurent pour but d’appuyer la lutte des travailleurs contre l’exploitation et les abus du patronat, ainsi que de r&eacute;cup&eacute;rer les fonds et les armes n&eacute;cessaires &agrave; notre propre renforcement.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;Le 8 juin quatre ETT de Barcelone furent attaqu&eacute;s &agrave; l’explosif. Deux de la firme "ADECCO", dont le centrale de op&eacute;ration de cette compagnie esclavagiste; une "d’IMAN LABOR" et la quatri&egrave;me "d’ALTA GESTION".

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;Le 9 juin d’autres attaques de m&ecirc;me type furent men&eacute;es &agrave; bien &agrave; Madrid contre "ADECCO" dans le district de San-Blas, "LABORMAN" &agrave; Chamartin et contre la ETT situ&eacute; Paseo de la Delicias dans le district d’Arganzuela.

<P><img src="../dibu/boton-2.gif" width=14 height=14>&nbsp;Le 8 juillet et le 23 septembre nous avons r&eacute;cup&eacute;r&eacute; les fonds et l’arment des gardes asserment&eacute;s des fourgons blind&eacute;es qui recouvraient la recette du supermarch&eacute; "Champion" de Glorieta de Cuatro Caminos &agrave; Madrid et de "Condis" sur la Rambla de Ginpuzcoa &agrave; Barcelone.

<P>Notre Organisation est d&eacute;termin&eacute;e et pr&eacute;par&eacute;e &agrave; poursuivre chaque jour avec plus de force la r&eacute;sistance contre l’&eacute;tat terroriste de l’oligarchie financi&egrave;re espagnole. Elle ne cessera pas cette lutte avant qu’il ne soit d&eacute;truit. Ses nouvelles attaques contre les droits des travailleurs ne feront qu’augmenter et &eacute;tendre les flammes de la lutte de r&eacute;sistance.

<P><div style="text-align:center;color:maroon">En avant le mouvement de r&eacute;sistance antifasciste!
<BR>Unissons nos forces!
<BR>&Agrave; bas l’&eacute;tat terroriste!
<BR>Passe &agrave; la r&eacute;sistance!</div>

<P style="font-weight:900">Commando Central des Groupes de R&eacute;sistance Antifasciste du 1er Octobre (GRAPO)

</BODY>
</HTML>
