<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:30">Retour sur la distinction entre prisonniers politiques et prisonniers de droit commun</H1>

<img src="../foto/paris72.jpg" width=250 height=188 hspace=15 align="left">

<H4>septembre 1999</H4>

Derni&egrave;rement on a d&eacute;battu sur l’attitude que nous devions avoir envers les droits communs qui montrent de la sympathie pour le parti et la cause populaire. Devons-nous les consid&eacute;rer de ce fait comme prisonniers politiques?

<P>Il est bien connu que nous autres, nous nous sommes toujours prononc&eacute;s pour la d&eacute;fense franche et intransigeante des prisonniers politiques face &agrave; tous ceux qui tendaient &agrave; nier cette condition, gommant toute diff&eacute;rence entre les militants communistes antifascistes, ind&eacute;pendantistes, et les droits communs. Cette position, la n&ocirc;tre, ne peut varier du fait qu’un prisonnier de droit commun s’identifie avec le parti, car cela ne le transforme pas en militant, ni, par cons&eacute;quent, en prisonnier politique. De la m&ecirc;me mani&egrave;re un militant du parti qui serait mis en prison pour un motif &eacute;tranger &agrave; la lutte populaire ne pourrait &ecirc;tre consid&eacute;r&eacute; comme prisonnier politique.

<P>Les statuts du parti fixent en toute clart&eacute; les conditions qui doivent &ecirc;tre remplies par toute personne souhaitant int&eacute;grer l’Organisation, et celles-ci ne le sont pas, ni ne peuvent l’&ecirc;tre, comme nous le verrons ensuite, dans la situation des prisonniers de droit commun. En cette mati&egrave;re il ne peut exister aucun type de confusion ou d’ambigu&iuml;t&eacute; entre nous car il s’agit d’une question de principe.

<P>Pour le reste il faut dire que l’Etat capitaliste est le premier int&eacute;ress&eacute; &agrave; gommer toute distinction entre prisonniers politiques et droits communs. Pour le r&eacute;gime, depuis que la R&eacute;forme a commenc&eacute; il n’existe plus de prisonniers politiques, tous sont des <I>&quot;terroristes&quot;</I>; il n’existe plus de d&eacute;lits politiques tous sont des d&eacute;lits de droit commun. C’est pourquoi nous devons d&eacute;fendre fermement le caract&egrave;re diff&eacute;rent des prisonniers politiques. Si nous ne le faisions pas nous faciliterions les plans de l’Etat pour faire dispara&icirc;tre et &eacute;touffer la lutte de r&eacute;sistance dans les prisons, avec tout ce qu’elle repr&eacute;sente de d&eacute;nonciation permanente du r&eacute;gime. Dans cette condition de prisonniers politiques nous incluons aussi les anarchistes bien qu’ils refusent cette notion.

<P><img src="../foto/talego-4.gif" width=158 height=138 hspace=15 align="right">

Le fait que, pour notre part, nous fassions une distinction entre prisonniers politiques et droits communs ne signifie pas que nous ayons un quelconque type de <I>&quot;</I> pr&eacute;jug&eacute;&quot;</I>  contre les droits communs ni que nous les d&eacute;pr&eacute;cions. Nous appuyons les prisonniers de droit commun parce que ce sont les conditions impos&eacute;es par le r&eacute;gime capitaliste, son r&eacute;gime d’exploitation, d’oppression et ses lois qui conduisent &agrave; l’ab&icirc;me de larges secteurs de la population, conditions qui font que beaucoup d’hommes et de femmes finissent en prison.

<P>Nous ne mettons pas non plus les prisonniers politiques au dessus des droits communs; simplement nous reconnaissons qu’il existe une diff&eacute;rence essentielle dans les motifs qui les ont conduits en prison. C’est la m&ecirc;me chose qui existe dans la rue. L&eacute;nine parlait de la diff&eacute;rence qualitative qui distingue l’esclave qui se r&eacute;signe &agrave; son sort de ce celui qui se rebelle pour le changer. Cette distinction ne situe pas le militant communiste au dessus des masses - cela irait contre nos principes -, et en outre cela nous impose des obligations &agrave; l’&eacute;gard des masses, entre autres de nous placer toujours &agrave; l’avant-garde de la lutte. De la m&ecirc;me mani&egrave;re, une des missions des militants du parti en prison est d’attirer &agrave; la cause socialiste tous les droits communs qui montent un int&eacute;r&ecirc;t pour elle et font de v&eacute;ritables efforts pour se d&eacute;passer. Cela suppose qu’en plus d’une occasion ils d&eacute;fendent les droits communs face aux ge&ocirc;liers, qu’ils leurs tendent la main et leur donnent une aide politique et morale. De cette mani&egrave;re nous &eacute;viterons que la r&eacute;action fasse son travail parmi eux et parvienne &agrave; les mettre de son c&ocirc;t&eacute;.

<P>Le parti doit ouvrir les bras &agrave; tous les prisonniers qui prennent conscience des causes sociales les ayant men&eacute;s &agrave; la d&eacute;rive et qui comprennent la n&eacute;cessit&eacute; de la lutte organis&eacute;e pour les int&eacute;r&ecirc;ts collectifs des travailleurs. Cependant cela ne doit pas nous mener &agrave; perdre de vue la situation r&eacute;elle o&ugrave; ils se trouvent, car ce serait une erreur qu’ils se proclament militants du parti tant qu’il sont en prison. Il est facile de comprendre que la prison impose de nombreuses entraves qui emp&ecirc;chent une militance r&eacute;elle et active. Pour cette raison c’est dans la rue uniquement que se trouvent les conditions favorables; pour s’incorporer &agrave; une organisation du parti, pour respecter les statuts et r&eacute;aliser un travail parmi les masses.

<P><img src="../foto/talego-2.jpg" width=100 height=99 hspace=15 align="left">

Pendant ce temps que faire en prison? L&agrave; il y a du temps libre pour &eacute;tudier et se pr&eacute;parer &agrave; int&eacute;grer plus tard le parti. De plus un droit commun, qui aspire &agrave; devenir militant communiste et met de l’obstination &agrave; cela, s’effor&ccedil;ant d’&eacute;tudier et ayant un comportement exemplaire avec ses compagnons et face aux ge&ocirc;liers, doit consid&eacute;rer que son devoir est de sortir le plus vite possible pour s’incorporer &agrave; la militance active du parti dans la rue. Nous savons que cela n’est pas facile, parce que l’un des sales travaux des indicateurs est de suivre de pr&egrave;s tous les prisonniers d’esprit rebelle ou qui exigent leurs droits, comment cela ne se produirait-il pas avec ceux qui montrent de la sympathie pour les id&eacute;es communistes et qui, dans, de nombreux cas agissent unis aux prisonniers politiques! Il ne s’agit pas qu’ils cessent de ce comporter de cette mani&egrave;re, au contraire, la question est qu’ils &eacute;vitent de tomber dans les provocations et autres pi&egrave;ges que tendent constamment les ge&ocirc;liers.

<P>En conclusion nous devons chercher &agrave; gagner tous les prisonniers de droit commun qui sympathisent avec le parti, sans leur faire aucune concession de principe, pour qu’un jour ils puissent enter dans nos rangs avec tous les devoirs et droits que cela comporte, nous devons leur inculquer d&egrave;s maintenant la conscience de leur v&eacute;ritable situation.


</BODY>
</HTML>
