<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Conversation &agrave; propos des GRAPO</H1>
<H4>Antorcha, Revue du PCE(r), octobre 2000</h4>

<P style="font-style:italic">Depuis quelque temps il y a une question qui m’est venue et que, depuis l’action des GRAPO contre le fourgon de Vigo, j’ose poser clairement. L’Organisation pourra-t-elle r&eacute;soudre le probl&egrave;me de son financement, probl&egrave;me que nous tra&icirc;nons pratiquement depuis notre naissance? &Eacute;videmment je fais allusion &agrave; une solution disons, strat&eacute;gique.

<P>Donner une solution du type que tu envisages n’a rien de facile, c’est quelque chose qui va plus loin que l’opini&acirc;tret&eacute; et l’application que nous mettons &agrave; la t&acirc;che. L’origine de cette difficult&eacute; est tr&egrave;s li&eacute;e au degr&eacute; de d&eacute;veloppement du mouvement r&eacute;volutionnaire et aux conditions objectives qu’il faut affronter. Ces conditions d’une part, ne nous permettent pas en ce moment de remplacer et de d&eacute;velopper nos forces avec une certaine r&eacute;gularit&eacute; ou "normalit&eacute;", chose n&eacute;cessaire pour avoir un plan &agrave; long terme qui supposerait aussi un financement r&eacute;gulier. Mais, d’autre part et en m&ecirc;me temps les &eacute;v&eacute;nements nous demandent une action plus continue sur ce front, comme sur les autres. C’est le poisson qui se mord la queue...

<P>Dans ce cas je pense qu’il serait plus juste de se centrer sur les autres actions qui paraissent plus li&eacute;es au mouvement, que les gens comprennent mieux, et ainsi favoriser une accumulation de forces qui ensuite nous permettrait d’aborder le probl&egrave;me financier dans de meilleures conditions.

<P> Combiner l’un et l’autre type d’action, les GRAPO viennent de le faire. L’affaire du fourgon a &eacute;t&eacute; pr&eacute;c&eacute;d&eacute;e d’une campagne pour appuyer le boycott &agrave; la mascarade &eacute;lectorale de mars, imm&eacute;diatement apr&egrave;s sont survenues les bombes contre les agences de travail temporaire. Ce n’est pas par hasard, c’est planifi&eacute; et inscrit dans la tactique visant &agrave; lancer des attaques concentr&eacute;es qui obtiennent le meilleur effet de propagande li&eacute; &agrave; l’objectif politique que nous nous sommes fix&eacute;s en ce moment et qui doit co&iuml;ncider avec les n&eacute;cessit&eacute;s et les probl&egrave;mes ressentis par le mouvement ouvrier et populaire. Entre la d&eacute;termination et la capacit&eacute; militaire d&eacute;montr&eacute;e dans l’attaque du fourgon et la campagne de bombes nous sommes apparus comme une force politico-militaire. Tu n’as qu’&agrave; voir la r&eacute;action des gens, en particulier les plus avances, contents de cette nouvelle "r&eacute;apparition" des GRAPO. Cet exemple se transmet au mouvement populaire; de la l’obstination des experts en intoxication et manipulation &agrave; embrouiller les actions de la gu&eacute;rilla. Mais les gens ne sont pas b&ecirc;tes et ont leurs propres lectures.

<P style="font-style:italic">Mais j’insiste, pourquoi cette obstination des derniers temps sur l’&eacute;conomique?

<P>Il y a une raison fondamentale. Pour la r&eacute;percussion qu’a dans l’ensemble du travail des groupes et du mouvement de R&eacute;sistance la solution d’un probl&egrave;me de cette envergure, un probl&egrave;me qui peut &ecirc;tre qualifi&eacute; de strat&eacute;gique en raison de cette r&eacute;percussion. Ne pas l’avoir r&eacute;solu nous emp&ecirc;che d’aborder d’autres objectifs et nous laisse dans une ambiance "d’attente", de passivit&eacute;; au contraire le r&eacute;soudre nous permet de nous fixer sur la mission strat&eacute;gique des GRAPO dans l’&eacute;tape actuelle de la lutte: accumuler des forces et contribuer &agrave; cr&eacute;er les conditions (politiques, &eacute;conomiques, pratiques, psychologiques...) qui facilitent l’extension du Mouvement de r&eacute;sistance antifasciste. Tel est l’objectif que l’Organisation a en t&ecirc;te quand elle cherche &agrave; r&eacute;soudre le probl&egrave;me &eacute;conomique, ce qui nous am&egrave;ne &agrave; employer une bonne partie de nos forces et &agrave; faire les efforts et sacrifices n&eacute;cessaires. Autre chose est la voie que choisira la Direction pour nous approcher effectivement de la solution de ce probl&egrave;me.</DIV>

<P style="font-style:italic">Mais apr&egrave;s toutes les exp&eacute;riences, que nous et les autres organisations guerrilleras avons accumul&eacute;, il est clair que cette voie devrait &ecirc;tre celle de "l’imp&ocirc;t r&eacute;volutionnaire".

<P>Effectivement l’unique solution avec des garanties de continuit&eacute; est celle dont tu parles, celle de "l’imp&ocirc;t". Mais tu seras d’accord avec moi que cela ne s’obtient ni en deux jours ni en deux ans. On a besoin, pr&eacute;cis&eacute;ment, d’avoir les forces n&eacute;cessaires pour exercer une pression continue sur la classe capitaliste pour imposer la d&eacute;volution &agrave; la cause populaire d’une bonne part des gains empoch&eacute;s gr&acirc;ce au vol et au crime que supposent l’exploitation et la mis&egrave;re qui assaillent des millions de travailleurs et leurs familles. Tu as d&eacute;j&agrave; vu les derni&egrave;res explosions faites par l’ETA &agrave; Neguri, ils font continuellement pression sur les entrepreneurs, et, m&ecirc;me ainsi, bien qu’il comptent davantage de forces que nous, il ont du mal &agrave; recouvrer de l’argent et doivent recourir de temps en temps &agrave; des enl&egrave;vements. Ainsi, dans notre cas, tant que nous n’aurons pas atteint une plus grande taille, nous devrons r&eacute;soudre le probl&egrave;me financier d’une mani&egrave;re plus ponctuelle, soit comme nous venons de le faire.

<P style="font-style:italic">D’accord avec ce raisonnement mais pourquoi nous limiter aux fourgons, banques ou enl&egrave;vements? De l’argent il y en a des tas partout?

<P> Ni autant ni en tant d’endroits. Tout d’abord moi je ne les connais pas. Bienvenues seront les informations qui nous seront signal&eacute;es! Nous devons &ecirc;tre conscients que, tant que le mouvement ne se d&eacute;veloppe pas plus et qu’il n’y a pas de milliers d’yeux et d’oreilles qui d’une mani&egrave;re ou une autre, travaillent pour l’Organisation, ce type d’information ne nous parviendra pas souvent. Pendant ce temps les cibles qui nous permettent d’obtenir les fonds n&eacute;cessaires pour avancer dans la direction strat&eacute;gique que nous avons &eacute;nonc&eacute; pr&eacute;c&eacute;demment, sont seulement les &eacute;tablissements principaux des banques, certains fourgons, et l’enl&egrave;vement d’entrepreneurs et de financiers.

<P style="font-style:italic">Bien, ce sont effectivement les "coups" que nous avons r&eacute;alis&eacute; jusqu’&agrave; pr&eacute;sent, mais en ce qui concerne les fourgons... que se passe-t-il avec eux? Je te dis parce que la proportion arrive &agrave; &ecirc;tre de six fourgons pour une banque et un enl&egrave;vement. Par dessus le march&eacute; les deux derni&egrave;re fois qu’on s’est occup&eacute; de fourgons l’issue n’a pas &eacute;t&eacute; favorable, je veux dire pour emporter l’argent. La logique serait de continuer ce qui nous r&eacute;ussit le mieux, au moins statistiquement: les banques et les enl&egrave;vements.

<P> C’est la conclusion &agrave; laquelle nous pourrions arriver par la logique math&eacute;matique mais nous pensons en termes politico-militaires. Quand la Direction prend la d&eacute;cision d’attaquer l’un ou l’autre objectif elle le fait en fonction d’un ensemble de facteurs d’ordre politique, militaire, tactique, moral, etc. qui n’affectent pas seulement notre Organisation mais aussi les masses. 

<P>En outre elle doit tenir compte que ces facteurs n’ont pas la m&ecirc;me incidence sur le mouvement &agrave; l’une ou l’autre &eacute;tape du processus r&eacute;volutionnaire car ce qui peut-&ecirc;tre juste &agrave; un moment d&eacute;termin&eacute; peut ne pas l’&ecirc;tre juste &agrave; un autre. Si prendre ces d&eacute;cisions &eacute;tait affaire de statistiques nous n’aurions pas tant de difficult&eacute;s. Il y a une question que nous devons nous poser en premier lieu: Quelle r&eacute;percussion aura un type d’action ou un autre pour le mouvement ouvrier et populaire? En second lieu il y a le degr&eacute; de difficult&eacute; que comporte l’une ou l’autre op&eacute;ration, ce qui, &agrave; son tour est li&eacute; intimement &agrave; l’&eacute;tat de nos forces, leur nombre, leur degr&eacute; de pr&eacute;paration, leur moral, leurs moyens.... en d&eacute;finitive ce que nous pourrions appeler notre capacit&eacute; de combat.

<P style="font-style:italic">Oui je reconnais qu’il faut prendre tout cela en compte &agrave; l’heure de choisir la voie qui nous permette d’ex&eacute;cuter nos plans dans le moins de temps et au moindre co&ucirc;t possible. En outre la chose se complique si nous pensons &agrave; la n&eacute;cessit&eacute; de lib&eacute;rer des forces pour d’autres objectifs &eacute;galement importants. En suivant cette id&eacute;e je pense que se faire un fourgon ou une grande banque sont des op&eacute;rations qui durent seulement le temps que le commando met &agrave; la pr&eacute;parer et les ex&eacute;cuter; tandis qu’un enl&egrave;vement, par exemple, peut durer beaucoup si la famille ne parvient pas &agrave; tromper la surveillance &agrave; laquelle la police va la soumettre ou collabore avec elle. La premi&egrave;re op&eacute;ration te permet de disposer &agrave; nouveau de tes forces en un temps relativement court, tandis que la seconde… En regardant ainsi les choses, le fait que la Direction ait d&eacute;cid&eacute; d’attaquer des fourgons, c’est s&ucirc;rement parce que c’est ce qui nous convient le mieux. Nous avons m&ecirc;me attrap&eacute; la police qui s’attendait comme l’avait annonc&eacute; Oreja lui-m&ecirc;me, &agrave; un enl&egrave;vement.

<P>Je r&eacute;p&egrave;te que tu ne dois pas oublier la question politique. Nous ne sommes pas int&eacute;ress&eacute;s par l’action militaire en elle-m&ecirc;me, nous agissons en fonction d’objectifs politiques tr&egrave;s pr&eacute;cis auxquels doivent &ecirc;tre subordonn&eacute;s toute op&eacute;ration et toute campagne politico-militaire. En ce moment cela signifie faciliter le travail des organisations politiques au sein du Mouvement de r&eacute;sistance antifasciste. Nos actions doivent t&acirc;cher &agrave; tout moment d’&eacute;lever le niveau de conscience des gens, rendre encore plus &eacute;vidente la faiblesse de l’ennemi, faciliter l’action des organisations politiques du mouvement sur tous les terrains y compris l’&eacute;conomique etc.; tout cela en cherchant notre propre renforcement comme organisation. De ce fait "n’importe quelle action n’importe quand" ne nous sert pas. Quand nous choisissons un objectif nous devons effectivement consid&eacute;rer que son degr&eacute; de complexit&eacute; garde un certain &eacute;quilibre avec la capacit&eacute; de combat du commando qui va t&acirc;cher de l’atteindre mais surtout il faut &eacute;valuer son opportunit&eacute; politique. 

<P>Pour en revenir aux fourgons nous n’avons rien de "personnel" contre eux. Ce qui arrive, est, qu’au moins jusqu’&agrave; pr&eacute;sent, ils sont un objectif groupant tous les &eacute;l&eacute;ments dont nous devons tenir compte: ils impliquent la concentration de fortes sommes en un seul point d’attaque; c’est une action qui &eacute;veille la sympathie des gens parce qu’il para&icirc;t &eacute;vident que cet argent et le fruit de l’exploitation des travailleurs; ils sont "accessibles" au niveau actuel de nos forces; ils nous permettent de consacrer une partie de notre attention &agrave; d’autres objectifs plus directement en relation avec le mouvement etc.

<P>Enfin je ne vais pas m’&eacute;tendre plus parce que, en d&eacute;finitive, si demain nous devions changer d’objectif nous le ferons et il ne se passera rien. Simplement r&eacute;p&eacute;tons qu’&agrave; l’heure de choisir nous devons prendre en compte tous les facteurs: militaires, niveau de conscience des masses, n&eacute;cessit&eacute;s propres et n&eacute;cessit&eacute;s des autres organisation, cons&eacute;quences pour le mouvement, facteurs qui favorisent l’int&eacute;gration des &eacute;l&eacute;ments avanc&eacute;s des masses dans la lutte organis&eacute;e. Nous devons continuer, entant qu’organisation arm&eacute;e de r&eacute;sistance, &agrave; r&eacute;aliser les deux objectifs &agrave; court terme assign&eacute;s par l’Organisation:

<P>1)Procurer les moyens indispensables &agrave; la poursuite de la lutte arm&eacute;e.

<P>2)Mener &agrave; bout un intense travail de pros&eacute;lytisme.

<P>Je sais d&eacute;j&agrave; que les gens se posent beaucoup de questions, avec une curiosit&eacute; bien intentionn&eacute;e, et ont parfois du mal &agrave; comprendre pourquoi on insiste tant pour des objectifs qui nous ont occasionn&eacute; quelques &eacute;checs. Mais les choses vont ainsi. Si tous les probl&egrave;mes se r&eacute;solvaient la premi&egrave;re fois nous aurions d&eacute;j&agrave; fait la r&eacute;volution; mieux on nous aurait canonis&eacute;s car ce serait avoir fait de miracles. Je crois qu’au fond les gens le comprennent aussi.

</BODY>
</HTML>
