<html><head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Nouvelle criminalisation du Mouvement de R&eacute;sistance
<BR>par l’&eacute;tat et les moyens de contr&ocirc;le de l’Information</H1>

L’&eacute;tat, sa police et ses moyens de contr&ocirc;le de l’information ont, ces derniers jours, criminalis&eacute;, &agrave; nouveau et gravement le PCE(r), le SRI et d’autres organisations du mouvement de r&eacute;sistance. Le motif de ces nouvelles attaques est la revendication par les GRAPO d’une de leurs actions arm&eacute;es.

<P>Plusieurs des porte-parole et responsables de l’&eacute;tat signalent d&eacute;j&agrave; que la nouvelle de l’action arm&eacute;e a &eacute;t&eacute; donn&eacute;e par <EM>des organisations radicales dans la l&eacute;galit&eacute;</EM> ou par «des militants du PCE(r) et du SRI qui travaillent dans la semi clandestinit&eacute;».

<P>Ils ajoutent, sans apporter aucun fait, que les nouveaux activistes arm&eacute;s proviennent de <EM>leurs cercles d’influence dont les okupas, la CNA, ALA, Endavant ou S&eacute;gi</EM>. Tout cela en sachant les graves cons&eacute;quences r&eacute;pressives que ce point de vue signifie pour les organisations cit&eacute;es. Ils comparent la militantisme politique ou solidaire au d&eacute;veloppement de la lutte arm&eacute;e.

<P>Aussi nous craignons beaucoup qu’ils profitent de cette fa&ccedil;on <EM>d’ouvrir les bouches d’&eacute;gout de la criminalisation</EM> pour que dans les prochains jours interviennent des actes r&eacute;pressifs contre des militants ou sympathisants du mouvement de r&eacute;sistance organis&eacute;e. D’abord l’&eacute;tat et la presse complice signalent, ensuite la police ex&eacute;cute.

<P>Rappelons que c’est pr&eacute;cis&eacute;ment ces jours-ci que s’ach&egrave;ve la mise en sc&egrave;ne r&eacute;pressive contre 13 militants des AFAPP, SRI, PCE(r) et GRAPO pour les emprisonner &agrave; vie Le jugement farce de l’Audience nationale fut &agrave; nouveau suspendu le vendredi 17 f&eacute;vrier. Auparavant le parquet avait demand&eacute; 116 ans de prison pour ces militants solidaires, communistes ou antifascistes; 14 ans pour le militant des GRAPO (qui a reconnu et assum&eacute; son action militante), 11 et 8 pour tous les autres, depuis celui qui a mont&eacute; un bureau de solidarit&eacute; avec les prisonniers comme militant des AFAPP, &agrave; celui qui &eacute;tait militant du SRI (la grande majorit&eacute;), jusqu’&agrave; celui qui exerce sa militance communiste au PCE(r) parti politique qui n’a jamais pratiqu&eacute; la lutte arm&eacute;e. Mais cela n’a pas d’importance, les condamnations sont &eacute;crites d’avance, et celle qui devrait &ecirc;tre la derni&egrave;re session du jugement farce, celle du mardi 28 f&eacute;vrier, servira seulement &agrave; rendre «l&eacute;gale» une pareille aberration juridique et politique: aucune preuve, de fausses accusations, la criminalisation, la r&eacute;pression et la torture. Tout fut valid&eacute; pour donner forme &agrave; l’ill&eacute;galisation du PCR(r), &agrave; la criminalisation de facto du SRI, pour mettre sur la liste des entit&eacute;s terroristes l’ensemble imbuvable <EM>AFAPP-SRI-CNA-ALA-PCR(r)-GRAPO</EM>. <EM>Tout est GRAPO</EM> et pour cela ils vont nous le faire payer par des arrestations, des tortures et beaucoup de prison.

<P>La criminalisation est, en outre, en train de monter au niveau d’un v&eacute;ritable scandale. Hier la militante du PCE(r) Josefina Garc&iacute;a Aramburu fut extrad&eacute;e vers l’Espagne apr&egrave;s avoir accompli les 5 ans auxquels le tribunal de Paris l’avait condamn&eacute;e. Eh bien, elle est extrad&eacute;e en Espagne o&ugrave; ils n’ont pas une seule preuve de ses activit&eacute;s <EM>criminelles</EM> post&eacute;rieures &agrave; 2000, pour &ecirc;tre jug&eacute;e pour des affaires ant&eacute;rieures &agrave; 1982 pour lesquelles elle a d&eacute;j&agrave; accompli une condamnation de 20 ans de prison!! Dans les prochains jours ils feront de m&ecirc;me, pour des affaires semblables, contre Joaquin Garrido Gonz&aacute;lez qui fut prisonnier 20 ans en Espagne et maintenant presque 4 en France. Il y a deux semaines Marcos Regueira fut emprisonn&eacute; &agrave; Soto, apr&egrave;s avoir &eacute;t&eacute; extrad&eacute;, alors qu’il n’est inculp&eacute; d’aucun «d&eacute;lit» en Espagne. Maintenant &ccedil;a suffit! Oui maintenant &ccedil;a suffit d’appliquer la peine perp&eacute;tuelle aux r&eacute;volutionnaires et de lib&eacute;rer les GALosos quand ils ont mal aux dents. Les ill&eacute;galisations, la criminalisation et la torture pour les organisations politiques r&eacute;volutionnaires, tandis que ceux qui les ordonnent et ex&eacute;cutent sont les fils, petits-fils ou continuateurs du franquisme sans Franco.

<P>Nous exigeons la libert&eacute; d’expression, de presse et d’organisation! Nous exigeons l’amnistie totale pour les r&eacute;volutionnaires incarc&eacute;r&eacute;s, la disparition de l’Audience nationale h&eacute;riti&egrave;re du TOP fasciste et l’annulation de la loi des Partis!

<P>Apr&egrave;s ces premi&egrave;res et basiques avanc&eacute;es on pourra parler d’une certaine esp&eacute;rance en ce qu’ils appellent <EM>le processus de paix</EM>. Entre-temps nous sommes soucieux de la criminalisation qui continue de menacer le mouvement de r&eacute;sistance organis&eacute;

<H4>Le Secours rouge international
<BR>Le 22 f&eacute;vrier 2006</H4>

<P class="nota">Notes:

<P>&mdash; PCE(r): Parti communiste d’Espagne(reconstitu&eacute;)
<BR>&mdash; SRI: Secours rouge international GRAPO: Groupes antifascistes du premier octobre 
<BR>&mdash; GALosos: Membres du GAL, escadrons de la mort aux ordres du pr&eacute;c&eacute;dent gouvernement socialiste espagnol, coupable de plusieurs assassinats et enl&egrave;vements en France.
<BR>&mdash; AFAPP: Association des familles et amis des prisonniers politiques.
<BR>&mdash; CNA: Croix noire anarchiste, organisation de soutien aux prisonniers anarchistes.
<BR>&mdash; Okupas: Organisation ou groupes de militants qui agissent en occupant de locaux.
<BR>&mdash; Endavant: Organisation socialiste pour la lib&eacute;ration nationale, (Catalogne).
<BR>&mdash; Segi: Organisation de jeunesse basque.

</BODY>
</HTML>
