<html>
<head>
<TITLE>Ne laissons pas enterrer l’Espagne une deuxieme fois</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Ne laissons pas enterrer l’Espagne une deuxieme fois</H1>

<H4>Front anti-imp&eacute;rialiste</H4>


Le 9 novembre 2000 &agrave; la demande du ministre de l’Int&eacute;rieur espagnol Jaime Mayor Oreja, la police fran&ccedil;aise a arr&ecirc;t&eacute; sept Espagnols vivant en France sous une identit&eacute; d’emprunt, depuis plusieurs ann&eacute;es: Manuel P&eacute;rez Martinez (dit Arenas), Isabel Llaquet Baldellou, Jos&eacute; Luis Elipe L&oacute;pez, Jos&eacute; Antonio Pe&ntilde;a Quesada, Maria Rosario Llobregat Moreno, Fernando Silva Sande et Maria Victoria G&oacute;mez M&eacute;ndez.

<P>Ces dirigeants et militants au Parti communiste espagnol (reconstitu&eacute;) et des Groupes de r&eacute;sistance antifascistes du 1er octobre ont commenc&eacute; leur action du temps de Franco. Certains des d&eacute;tenus ci-dessus ont connu les prisons franquistes. Contrairement &agrave; ce que l’on nous a laiss&eacute; croire (pensez au film des ann&eacute;es 60: La guerre est finie) la guerre n’&eacute;tait pas finie. Malgr&eacute; le million de morts de la guerre, les milliers de fusill&eacute;s et d’emprisonn&eacute;s des 35 ans qui ont suivi, l’Espagne r&eacute;publicaine, l’Espagne socialiste et marxiste-l&eacute;niniste ne s’est jamais rendue. Ces hommes et ces femmes sont les enfants de l’Espagne que les d&eacute;mocraties occidentales: la France et la Grande Bretagne ont trahie et abandonn&eacute; &agrave; l’arm&eacute;e putschiste et aux interventionnistes nazis. Ce sont les enfants de la &quot;Pasionaria&quot;, qui pr&eacute;f&egrave;rent mourir debout que de vivre &agrave; genoux, qui s’opposent aux h&eacute;ritiers, aux descendants directs des notables franquistes dirigeant l’Espagne actuelle sous le masque d’une monarchie de pacotille. Livrer ces r&eacute;fugi&eacute;s &agrave; leurs bourreaux serait enterrer une nouvelle fois l’Espagne que nous aimons, celle de Federico Garcia Lorca, celle d’un peuple fier qu ne courbe jamais la t&ecirc;te.

</BODY>
</HTML>
