<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Interview des GRAPO
<BR><span style="font-size=24">(Groupes de R&eacute;sistance Antifasciste Premier Octobre)</span></H1>

<img src="../dibu/grupos-3.gif" width=224 height=250 hspace=15 align="left">

<H4>Resistencia 4, nº 57, janvier 2002</H4>

<P><img src="../dibu/boton-4.gif" width=21 height=12>
<span style="font-weight:900;color:brown">

Qu’avez vous pens&eacute; en apprenant que les GRAPO &eacute;taient inclus dans la fameuse liste <I>"d’organisations terroristes"</I> par les &eacute;tats membres de l’UE?</span>

<P>En v&eacute;rit&eacute;, nous ne fumes pas surpris. Depuis notre naissance (1975) comme Organisation, nous f&ucirc;mes toujours sous le feu du fascisme. Quoique les porteparoles du r&eacute;gime ont t&acirc;ch&eacute; de nous discr&eacute;diter et d’occulter notre propre existence, au final la r&eacute;alit&eacute; s’est impos&eacute;e: le fait qu’aujourd’hui, du jour au lendemain, nous nous v&icirc;mes inclus dans la <I>"liste noire"</I> des imp&eacute;rialistes yankees, parrains et protecteurs des fascistes espagnols, suppose toute une reconnaissance de l’&eacute;chec de la politique d’extermination port&eacute;e &agrave; l’extr&eacute;me &agrave; l’encontre de nos militantes et de ceux et celles des autres organisations du Mouvement Politique de R&eacute;sistance.

<P>Finalement, ils se sont vus oblig&eacute;s d’admettre qu’ils n’avaient pas r&eacute;ussi &agrave; nous achever, que nous continuons l&agrave; et que nous repr&eacute;sentions toujours un v&eacute;ritable danger pour leurs int&eacute;r&eacute;ts. Et cela non pas tant pour la quantit&eacute; de nos actions, que pour leur qualit&eacute;, pour leurs liens avec les aspirations contestataires du mouvement populaire, pour &ecirc;tre aussi d&eacute;termin&eacute;es qu’elles et pour le choix du meilleur moment politique pour les ex&eacute;cuter, recherchant toujours &agrave; affaiblir le r&eacute;gime et &agrave; &eacute;1ever la conscience des masses.

<P>En outre, les strat&eacute;ges yankees connaissent parfaitement le caract&egrave;re anti-imp&eacute;rialiste de notre Organisation, puisqu’en diverses occasions leurs int&eacute;r&eacute;ts et leurs installations militaires dans notre pays ont &eacute;t&eacute; attaqu&eacute;s par nos commandos en solidarit&eacute; avec les peuples souffrant de leur agression. Ils savent aussi que nous avons toujours continu&eacute; &agrave; &eacute;tablir des liens internationalistes et des contacts avec d’autres organisations et mouvements qui luttent r&eacute;solument contre le fascisme et l’imp&eacute;rialisme dans leur pays respectif. Pour cela ils se sont d&eacute;cid&eacute;s &agrave; nous donner ce traitement "de faveur".


<P>
<img src="../dibu/boton-4.gif" width=21 height=12>
<span style="font-weight:900;color:brown">
Ca fait plus d’un an que nous n’avons pas lu un communiqu&eacute; de votre Organisation. Si ce n’est que, de temps en temps, les journaux vous attribuent telle ou telle action laissant para&icirc;tre que vous vous trouves dans une phase que nous allons appeler <I>"Guadiana oculto"</I>. &Agrave; quoi est du ce silence? &Ccedil;a a quelque chose &agrave; voir avec l’arrestation &agrave; Paris de 2 membres de votre Direction?</span>

<P>C’est certain, qu’en ce moment, nous n’avons rendu public aucun communiqu&eacute;, mais de la m&ecirc;me que depuis l’arrestation d’une partie de notre Direction nous n’avons pas arr&ecirc;t&eacute; d’agir.

<P>Quand une arrestation affecte le <I>"Commando Central"</I> il y a toujours des sections de l’infrastructure qui subissent d’importants d&eacute;g&acirc;ts. La majorit&eacute; des actions que nous avons r&eacute;alis&eacute;es durant cette p&eacute;riode (expropriation d’argent et d’armes) &eacute;tait dirig&eacute;e dans le but de r&eacute;parer les dits d&eacute;g&acirc;ts et de remettre sur pied les sections affect&eacute;es, en m&ecirc;me temps que nous mettions en place la restructuration de l’Organisation qui &eacute;tait d&eacute;j&agrave; pr&eacute;vue avant les arrestations et que nous nous renforcions avec l’incorporation de nouveaux combattantes.

<P>Aujourd’hui, nous pouvons affirmer que, ce qui est fondamental, nous avons pans&eacute; les blessures que nous avait inflig&eacute;e la r&eacute;pression et que nous sommes en bonnes conditions pour r&eacute;pondre aux n&eacute;cessit&eacute;s du Mouvement Politique de R&eacute;sistance.

<P>A ne pas traiter d’une fa&ccedil;on spectaculaire nos actions men&eacute;es jusqu’au bout, on peut avoir l’impression qu’effectivement nous sommes inactifs. Cependant, l’&eacute;tat fasciste lui est au courant de nos actions qui le font souffrir directement et il est enrag&eacute; d’&ecirc;tre pleinement conscient de la pr&eacute;paration militaire de nos commandos et de d&eacute;g&acirc;ts que ceux-ci peuvent lui causer au moment que nous d&eacute;ciderons opportun. Nous donnons pour exemple, l’expropriation de fonds &agrave; Santander, en Novembre dernier. Durant l’affrontement de nos combattants avec la Guardia Civil et autres forces r&eacute;pressives, ces derni&egrave;res prirent peur, n’&eacute;tant pas capables d’&eacute;viter le retrait ordonn&eacute; du commando.


<P><img src="../dibu/boton-4.gif" width=21 height=12>
<span style="font-weight:900;color:brown">
Comment ins&eacute;rer l’ex&eacute;cution d’un policier &agrave; Madrid il ya un pen plus d’un an dans le type d’actions faites derni&egrave;rement, li&eacute;es &agrave; votre reformation?</span>

<P>Ce fut un fait ponctuel li&eacute; &agrave; l’escalade de la r&eacute;pression du r&eacute;gime. C’&eacute;tait dans un contexte de poursuite &agrave; l’encontre du Mouvement de R&eacute;sistance Antifasciste et de son avant-garde et de l’&eacute;tat d’exception &agrave; peine cach&eacute; en Euskal Herria; l’incarc&eacute;ration &agrave; Paris d’une partie de notre "Commando Central" et de la Direction du PCE(r) venait de se produire et il &eacute;tait n&eacute;cessaire de montrer au r&eacute;gime qu’il ne nous avait pas affaibli et que son objectif d’en finir avec la lutte arm&eacute;e de R&eacute;sistance &eacute;tait encore une fois vou&eacute; &agrave; l’&eacute;chec.

<P>Cependant, nous maintenons tr&egrave;s clairement que nous ne nous laisserons pas pi&eacute;ger par la police qui avec ses provocations d&eacute;sire nous amener sur ce terrain aussi d&eacute;favorable qu’est l’affrontement direct avec les forces r6pressives; nous savons que la lutte arm&eacute;e, par si seule, ne peut actuellement faire reculer la nouvelle mar&eacute;e fasciste. &Ccedil;a n&eacute;cessite une apog&eacute;e des luttes ouvri&egrave;res et populaires, une augmentation de leur radicalit&eacute; et de l’affrontement contre le r&eacute;gime pour l’isoler encore plus et contribuer &agrave; l’affaiblir.

<P>Il en d&eacute;coule que nos actions n’ont pas &eacute;t&eacute; dirig&eacute;es dans le but de donner une r&eacute;ponse &agrave; toutes ces violences, sinon de garantir la continuit&eacute; de la lutte arm&eacute;e de R&eacute;sistance et le renforcement de l’Organisation dans le but de nous trouver dans les meilleurs conditions pour attendre les t&acirc;ches que l’&eacute;volution de la situation, dans le futur, exigera de nous.

<P>
<img src="../foto/11-s.gif" width=350 height=403 hspace=15 align="right">
<img src="../dibu/boton-4.gif" width=21 height=12>
<span style="font-weight:900;color:brown">
Que pensez vous des actions du 11 Septembre &agrave; NY et Washington? Quels changements se sont produits dans le monde depuis cette date?</span>

<P>Les attaques au coeur de l’imp&eacute;rialisme yankee sont une cons&eacute;quence logique de la politique de g&eacute;nocide qui s’est transform&eacute; pour finir en une v&eacute;ritable guerre de rapine avec l’asservissement d’une multitude de nations et de peuples sur toute la plan&egrave;te.

<P>Prenant comme prdtexte les actions du 11 Septembre, les imp&eacute;rialistes ont d&eacute;chain&eacute; une v&eacute;ritable chasse aux sorci&egrave;res dans leur pays respectif pour an&eacute;antir l’opposition des travailleurs &agrave; leur politique militaire d’agression. La fascisation acc&eacute;l&eacute;r&eacute;e des &eacute;tats imp&eacute;rialistes s’est vue renforc&eacute;e par l’ approbation de nouvelles lois r&eacute;pressives, authentiquement d’exception, qui ont fait de ces pays de v&eacute;ritables bagnes pour les travailleurs. Depuis le 11 Septembre, plus de mille d&eacute;tenus "suspectis de terrorisme" ont disparu dans les prisons yankees, en Grande Bretagne fut approuv&eacute; l’internement sans ordre judiciaire, le massacre des r&eacute;volutionnaires dans les prisons turcs continue, en France les d&eacute;tentions de militants basques augmentent ainsi que leur remise entre les mains des tortionnaires espagnols, etc.

<P>Dans le cas de notre pays, du &agrave; la perp&eacute;tuation du fascisme apr&eacute;s la mort de Franco, tout ce processus fut beaucoup plus aigu.

<P>Il n’y a qu’a prendre comme exemple les continuelles incarc&eacute;rations d’ouvriers et de jeunes antifascistes, la croissante ill&eacute;galisation de tous ces partis, organisations, associations qui luttent pour les libert&eacute;s authentiquement d&eacute;mocratiques, qui d&eacute;noncent la r&eacute;pression et qui encouragent la solidarit&eacute; avec ses victimes, etc. En d&eacute;finitif, la criminalisation plus large de tous les mouvements sociaux qui s’affrontent avec cette situation de manque de libert&eacute;s et d’authentique terreur.

<P>Quelqu’il en soit, nous sommes en guerre et, pour revenir au 11 Septembre, les peuples ont le droit de se d&eacute;fendre contre l’agression imp&eacute;rialiste et sont oblig&eacute;s de le faire s’ils veulent survivre.

<P><img src="../dibu/boton-4.gif" width=21 height=12>
<span style="font-weight:900;color:brown">
Comment cette situation de guerre dans laquelle nous vivons affecte vos projets en tant qu’organisation de gu&eacute;rilla situ&eacute;e au coeur de l’imp&eacute;rialisme?</span>

<P>L’Espagne est en plein dans la guerre. Ses troupes sont d&eacute;j&agrave; d&eacute;ploy&eacute;es dans les Balkans et en Afghanistan. L’alignement du r&eacute;gime avec le bloc agressif command&eacute; par les yankees l’am&egrave;ne &agrave; accentuer sa politique de surexploitation des travailleurs avec vues d’amplifier son appareil r&eacute;pressif et son complexe militaro-industriel. L’argent destin&eacute; &agrave; financer les nouveaux projets d’armements va &ecirc;tre tirer encore une fois des tripes et du sang des travailleurs et nous savons d&eacute;j&agrave; ce que cela signifie: plus de ch&ocirc;mage, de mis&egrave;re et de r&eacute;pression. Et la jeunesse va &ecirc;tre utilis&eacute;e comme chair &agrave; canon. Tout cela va stimuler la r&eacute;sistance du mouvement populaire.

<P>Notre position est tr&egrave;s claire: nous ferons tout ce que nous pourrons pour que le r&eacute;gime fasciste espagnole ne r&eacute;ussisse &agrave; gagner ne serait ce qu’une bataille de cette guerre. Tous les projets que nous tenons &agrave; bout de bras actuellement sont dirig&eacute;s &agrave; accumuler des forces et des exp&eacute;riences, &agrave; consolider les infrastructures de l’Organisation et de ses commandos pour d&eacute;velopper la lutte arm&eacute;e de gu&eacute;rilla avec vues d’affaiblir l’appareil politique et militaire du r&eacute;gime, de l’isoler politiquement et d’acc&eacute;lerer le processus de sa d&eacute;route, dans le m&ecirc;me temps avec nos actions nous appuyons le mouvement des masses, &eacute;tendant la r&eacute;sistance arm&eacute;e aux secteurs de plus en plus divers de la population. Dans cette t&acirc;che nous n’allons pas l&eacute;siner sur les forces et les sacrifices, puisque nous sommes convaincus que c’est l’unique mani&egrave;re d’arriver forts au moment ou l’&eacute;tat fasciste et imp&eacute;rialiste espagnol se trouvera affaibli &agrave; l’extr&eacute;me par le propre d&eacute;veloppement de la guerre et l’action de gu&eacute;rilla.

<P>A ce moment l&agrave;, les conditions, actuellement d&eacute;vaforables pour le mouvement populaire, auront chang&eacute;, toute la haine accumul&eacute;e des travailleurs et des peuples des nationalit&eacute;s opprim&eacute;es sera &agrave; l’apog&eacute;e, alors nous pourrons nous lancer &agrave; l’offensive, nous fusionnant avec le mouvement insurrectionnel g&eacute;n&eacute;ral des masses &eacute;tendues, avec son avant-garde politique au front, pour, tous ensemble, renverser l’&eacute;tat fasciste et implanter la R&eacute;publique Populaire.

<P><img src="../foto/detenido.jpg" width=150 height=158 hspace=15 align="right">

<img src="../dibu/boton-4.gif" width=21 height=12>
<span style="font-weight:900;color:brown">
Devant cette situation de militarisme croissant et d’augmentation de la r&eacute;pression dans notre pays, que diriez vous aux jeunes qui sent ceux qui subissent le plus directement cette situation?</span>

<P>Effectivement, aujourd’hui la majorit&eacute; des mouvements de jeunes (nationalistes, squatteurs, insoumis, antifascistes, anti-imp&eacute;rialistes, etc.) a subi une r&eacute;pression croissante qui cherche &agrave; les d&eacute;moraliser, les poussant &agrave; l’impuissance la plus absolue et &agrave; sa neutralisation. Le r&eacute;gime ne leur permet pas, sous cette <I>"l&eacute;galit&eacute; s&eacute;curitaire"</I>, la plus minime manifestation d’opposition &agrave; la fascisation croissante. Il n’y a qu’&agrave; jeter un coup d’oeil &agrave; l’ill&eacute;galisation des organisations politiques, aux manifestations super surveill&eacute;es, aux expulsions polici&egrave;res des lieux occup&eacute;s l’un apr&egrave;s l’autre, au b&acirc;illonnement des radios libres, &agrave; la criminalisation de la presse alternative et aux montages <I>"anti-terroristes"</I> de tout type qui augmentent et se finissent devant l’Audiencia Nacional.

<P>A ne pas tarder, juste pour distribution d’un fanzine, ils ne vont pas te perdre de vue.

<P>Devant tout cela il est n&eacute;cessaire d’adopter une position cons&eacute;quente d’afrontement au r&eacute;gime, de ne pas reculer dans la r&eacute;sistance, mais d&eacute;j&agrave; sous d’autres formes d’organisations et de m&eacute;thodes de lutte hors du contr&ocirc;le de la flicaille et tenant compte de la situation et de la guerre qui s’approche. Il faut intensifier la lutte d’une mani&egrave;re plus d&eacute;cid&eacute;e et radicale, &eacute;tendre le sabotage &agrave; la machine belliqueuse qui se met en marche, combattre toutes les tendances &agrave; la d&eacute;moralisation et au pacifisme et nous pr&eacute;parer sur tous les terrains pour ne pas nous laisser conduire comme des moutons &agrave; l’abattoir.

<P>Sur ce chemin de lutte, nous allons rencontrer et apporter &agrave; ce mouvement tout l’appui qui est &agrave; notre port&eacute;e.

<P>Par la propagande de notre Parti, le PCE(r), vous avez d&eacute;j&agrave; vu que nous r&eacute;p&eacute;tions les appels au travailleurs, &agrave; la jeunesse en particulier, &agrave; ce qu’ils vous apportent tout type d’aide et d’appui. Maintenant que vous avez la parole, pourriez vous dire concr&egrave;tement ce que vous avez besoin comme type d’aide, quel appui pratique peut vous &ecirc;tre donn&eacute;?

<P>Les GRAPO nous ne tombons pas du ciel. Nous faisons partie de ce mouvement &eacute;tendu de r&eacute;sistance qui s’affronte quotidiennement avec le r&eacute;gime, de ce mouvement dont nous nous nourrissons et duquel sortent les nouveaux combattants. D’ici, nous lan&ccedil;ons un appel &agrave; renforcer les liens entre ce mouvement et la gu&eacute;rilla.

<P>En premier lieu, toute anti-fasciste, anti-imp&eacute;rialiste et d&eacute;mocrate cons&eacute;quente qui vent combattre le fascisme avec les armes &agrave; la main, ind&eacute;pendamment de son id&eacute;ologie, a une place dans notre Organisation. Sans la lutte arm&eacute;e r6volutionnaire il est impossible de mettre en d&eacute;route le fascisme. Cette lutte, pour triompher, n&eacute;cessite l’implication de tous/toutes.

<P>Depuis ton zine, ton quartier, ta ville, tu peux te transformer en oeil et oreille de la gu&eacute;rilla, nous faire parvenir une multitude d’informations auxquelles, &agrave; plusieurs reprises, nous n’avons pas acc&eacute;s, vues les conditions de rigoureuse clandestinit&eacute; dans laquelle se d&eacute;veloppe notre activit&eacute;. Des donn&eacute;es sur des entrepreneurs, des flics, des militaires... O&ugrave; vit tel on tel tortionnaire, exploiteur ou balance, o&ugrave; loge t-il, quelles sont ses habitudes... O&ugrave; y a t-il un objectif &eacute;conomique (banques, fourgons, entrepreneurs...) qui nous permette d’exproprier des fonds pour intensifier et d&eacute;velopper le combat...

<P>En d&eacute;finitive, nous avons besoin de collaborateurs de tout type, pour petite on insignifiante que puisse &ecirc;tre l’aide qui te parait utile &agrave; la gu&eacute;rilla, elle est n&eacute;cessaire, puisque la lutte r6volutionnaire est l’afaire de tous/toute. Le fait que to te limites &agrave; demeurer dans <I>"l’expectative"</I> seul le r&eacute;gime peut en tirer b&eacute;n&eacute;fice. Si pour avoir balanc&eacute; un cocktail molotov sur une agence int&eacute;rimaire ils t’enf&eacute;rment &agrave; vie, r&eacute;fl&eacute;chis si &ccedil;a ne vaut pas la peine de faire quelque chose de plus...
<P align=center>
<img src="../dibu/grupos-10.gif" width=340 height=128>

</BODY>
</HTML>
