<html>
<head>
<TITLE>Le feu aux ETTs</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Le feu aux ETTs!
<BR>... La dynamite aussi</H1>
<H4>V. Ferrer
<BR>Resistencia, f&eacute;vrier 1999</H4>

Les entreprises de travail temporaire sont le point de mire du mouvement de r&eacute;sistance. Durant l’ann&eacute;e pass&eacute;e, nombreuses furent les manifestations et tout type d’actes de protestation, comme les sabotages r&eacute;alis&eacute;s par les collectifs d’ouvriers et de la jeunesse radicale, contre les pratiques esclavagistes de ces entreprises et contre leurs si&egrave;ges. Les GRAPO aussi firent d’elles une des cibles pr&eacute;f&eacute;r&eacute;es de leur offensive de novembre et d&eacute;cembre durant laquelle ils frapp&egrave;rent d’autres organismes officiels charg&eacute;s de l’exploitation et de l’extorsion des travailleurs et autres secteurs populaires, comme, les d&eacute;l&eacute;gations des Finances et comme le si&egrave;ge officiel responsable de la r&eacute;gularisation des assassinats d’ouvriers sous l’euph&eacute;misme d’&quot;accidents du travail&quot;.

<H2>Mille &quot;etet&eacute;s&quot; accourent...</H2>

La perte de tous ses droits que supporte la classe ouvri&egrave;re s’est aggrav&eacute;e d&eacute;mesur&eacute;ment avec la l&eacute;galisation des ETT qui ajoute un autre cercle infernal &agrave; La divine farce du capitalisme. Les entreprises de travail temporaire ne pouvaient trouver un champ mieux engraiss&eacute; que l’&Eacute;tat espagnol pour faire leur beurre ils ont &agrave; leur disposition plus de trois millions de ch&ocirc;meurs d&eacute;sesp&eacute;r&eacute;s de ne pas trouver de travail et une l&eacute;gislation &agrave; leur mesure.

<P>Les ETT se consacrent au trafic de la force de travail. Ils engagent des travailleurs pour les c&eacute;der aux entreprises qui se chargent de les exploiter. L’entreprise utilisatrice paye le salaire, suivant l’accord de son secteur, &agrave; la ETT fournisseur et celle-ci paye le travailleur conform&eacute;ment &agrave; l’accord de ETT qui fixe les salaires et des droits tr&egrave;s inf&eacute;rieurs. Au moyen de ce commerce la ETT encaisse entre 30 et 50 % du salaire, c’est le prix &agrave; payer pour travailler! Avec cette invention le travailleur est vol&eacute; deux fois: premi&egrave;rement sous le camouflage habituel de l’appropriation de la plus-value qu’il produit par l’utilisateur, deuxi&egrave;mement, le vol &eacute;tant plus important encore, il doit payer un p&eacute;age au fournisseur sous le pr&eacute;texte trompeur qu’on lui a rendu service.

<P>Le rendement que retire, gr&acirc;ce aux ETT, le capitalisme de l’in&eacute;puisable flot des ch&ocirc;meurs peut &ecirc;tre class&eacute; en trois niveaux:

<P>Au niveau le plus bas, nous placerons le b&eacute;n&eacute;fice qu’obtiennent les entreprises de la pr&eacute;sence des ETT qui consiste essentiellement &agrave; engager et renvoyer des travailleurs en toute libert&eacute;, sans leur reconna&icirc;tre aucun droit. Les travailleurs ne peuvent rien r&eacute;clamer &agrave; l’entreprise en cas de renvoi, impay&eacute;s de salaires ou autres droits car l&eacute;galement leurs patrons est l’ETT. Ainsi l’entreprise s’en lave les mains, et la ETT pratiquement aussi parce que le r&egrave;glement qui r&egrave;gle ce trafic est si abusif que rien ne peut &ecirc;tre r&eacute;clam&eacute;. L’entreprise obtient ainsi une plus-value extra mais cela n’est pas le moins du monde la part du lion.

<P>Le second niveau est plus substantiel, l&agrave; nous trouvons les ma&icirc;tres de la combine. Les banques, les monopoles, les multinationales y compris les syndicats et les partis; enfin, toutes les forces vives de l’Etat se sont accroch&eacute;s aux ETT. Ce ne sont pas de modestes entreprises qui g&egrave;rent ces services, comme ce ne sont pas les entreprises en g&eacute;n&eacute;ral qui en tirent le meilleur morceau. Ce sont les tentacules de l’oligarchie financi&egrave;re qui contr&ocirc;lent ce succulent n&eacute;goce, laissant quelque chose pour leurs subordonn&eacute;es et r&eacute;partissant les miettes entre leurs laquais politiques et syndicaux. Gr&acirc;ce &agrave; l’ing&eacute;niosit&eacute; des ETT l’oligarchie s’approprie plus du tiers du travail qui circule par le r&eacute;seau des ETT aux d&eacute;pens des ch&ocirc;meurs qui ont la chance de trouver un travail minable avec un salaire minable. De cette mani&egrave;re une autre pinc&eacute;e de la masse salariale s’arr&ecirc;te dans les poches du capital monopolistique. De plus, tous les jours, les cas de banques et grandes entreprises qui substituent au personnel fixe du temporaire recrut&eacute; dans leurs propres ETT, se produisent. Le cas le plus connu est celui de BBV propri&eacute;taire de Laborman qui, naturellement, fournit des employ&eacute;s &agrave; la banque et &agrave; ses entreprises satellites.

<P>Il nous reste encore le troisi&egrave;me niveau, le summum de l’appauvrissement qui reste l’objectif ultime de ce montage. Le ch&ocirc;mage est ins&eacute;parable du capitalisme qui le cr&eacute;e en m&ecirc;me temps qu’il en profite, le mettant au service des al&eacute;as de la production et l’utilisant comme arme pour pousser &agrave; la baisse des droits du travail afin d’augmenter le taux de profit et freiner la crise. Les ETT stimulent cette pression, leur fin va plus loin que l’exploitation des travailleurs les plus fragiles. Elles poursuivent la compression maxima de la main-d’œuvre exc&eacute;dentaire, l’utilisant &agrave; la fois pour d&eacute;truire tous les droits de la classe ouvri&egrave;re dans son ensemble et lui imposer leurs conditions de travail. Fait &eacute;galement partie de cet objectif l’intensification de la concurrence entre les travailleurs pour les diviser entre eux et les faire s’affronter. De ce fait le probl&egrave;me des ETT concerne toute la classe ouvri&egrave;re, toutes les couches populaires, tout le mouvement ouvrier et populaire. La mobilisation contre les ETT n’est pas seulement l’affaire des ch&ocirc;meurs ou de ceux qui n’ont pas d’autre issue que de passer sous le joug des ETT, elle est l’affaire des travailleurs en activit&eacute; qui s’ils restent les bras crois&eacute;s verront aussi leurs droits r&eacute;duits et ne tarderont pas &agrave; faire la guerre devant une ETT en mendiant du travail.

<H2>... et c’est ainsi qu’elles succomb&egrave;rent</H2>

Depuis leur l&eacute;galisation en 1994, les ETT ont &eacute;t&eacute; l’avanc&eacute;e dans la r&eacute;gression des conditions de travail et en cons&eacute;quence elles se sont gagn&eacute;es &agrave; la force du poignet la haine g&eacute;n&eacute;rale de la classe ouvri&egrave;re, sp&eacute;cialement des jeunes. Ces derni&egrave;res ann&eacute;es la lutte contre les ETT s’est d&eacute;velopp&eacute;e par des d&eacute;nonciations, des manifestations, des r&eacute;unions, des boycotts, des sabotages... Pour sa part l’&Eacute;tat s’est employ&eacute; &agrave; fond &agrave; prot&eacute;ger et promouvoir les ETT. C’est un n&eacute;goce trop juteux pour permettre, tout d’un coup, que le conflit qu’il g&eacute;n&egrave;re le d&eacute;truise. La d&eacute;fense, &agrave; outrance des ETT a trois modalit&eacute;s:

<P>La premi&egrave;re consiste &agrave; encaisser dans les mass media les vertus des ETT en faisant le silence sur leurs injustices, sur la r&eacute;pulsion et la lutte qu’elles provoquent. Une preuve de cela est le traitement que la propagande du r&eacute;gime donne aux attaques &agrave; l’explosif des GRAPO contre les ETT, quand il n’est pas possible de les ignorer on les minimise en ajoutant faibles dommages mat&eacute;riels.

<P>La seconde consiste &agrave; proposer, par l’interm&eacute;diaire des syndicats et autres organisations vendues au syst&egrave;me, une r&eacute;gulation qui corrige quelques-uns des caract&egrave;res les plus sauvages des ETT. C’est la sortie qui leur para&icirc;t propice &agrave; contenir l’indignation et la lutte contre les ETT. Ils pr&eacute;tendent les blanchir en peu pour qu’une fois de plus nous nous r&eacute;signions &agrave; croire l’invraisemblable. Sans doute, leur politique syndicale est inspir&eacute;e par la parabole de la patience de Job.

<P>La troisi&egrave;me est la r&eacute;pression polici&egrave;re pure et dure. Il n’y a pas de manifestation contre les ETT o&ugrave; ils n’envoient leurs chiens attaquer les gens. L’espionnage, la provocation, les menaces polici&egrave;res &agrave; tous les collectifs qui ont plac&eacute; les ETT dans leurs objectifs, s’accentuent. Augmentent les d&eacute;tentions de jeunes auxquels on applique la l&eacute;gislation antiterroriste en les accusant de sabotage contre les ETT.

<P>Toutes ces manœuvres r&eacute;actionnaires tendent &agrave; consolider le trafic d’esclaves &agrave; tout prix, mettant en &eacute;vidence que la lutte contre les ETT les a pouss&eacute;es dans les cordes. Cela signifie que si nous poursuivons le harc&egrave;lement nous pourrons en finir avec elles avant qu’elles ne prennent leurs aises.

<P>Mais pour parvenir &agrave; faire fermer les ETT nous devons prendre en compte deux facteurs qui se pr&eacute;sentent toujours en toute revendication populaire.

<P>Le premier consiste &agrave; agrandir les objectifs de la lutte. Il est clair que les ETT ont pu s’installer dans le cadre impos&eacute; par l’offensive du capitalisme et du fascisme. Pour les classes populaires ce cadre suppose la d&eacute;gradation et la perte des droits politiques et &eacute;conomiques les plus fondamentaux et il n’est possible de r&eacute;soudre aucun des nombreux probl&egrave;mes partiels existants sans s’attaquer &agrave; leur source.

<P>Le second facteur, indispensable pour que la bataille contre les ETT prenne une impulsion et une efficacit&eacute; plus grande, d&eacute;rive du premier. Il s’agit d’&eacute;tendre la lutte &agrave; toute la soci&eacute;t&eacute; en cherchant &agrave; ce que les masses ouvri&egrave;res et autres secteurs populaires s’incorporent &agrave; elles activement. Nous avons d&eacute;j&agrave; parl&eacute; des intentions des centrales syndicales &agrave; l’&eacute;gard des ETT. Elles sont d’accord avec le trafic d’esclaves mais un peu plus humanis&eacute;e. Qui n’ayant pas d’int&eacute;r&ecirc;ts sonnants et tr&eacute;buchants dans le complot, peut appuyer la f&eacute;lonie? Les masses ne peuvent appuyer cet outrage &agrave; leurs droits. Elles ne peuvent approuver l’humanisation de l’esclavage, sinon son abolition; et elles ne vont pas appuyer le  blanchiment des ETT, sinon leur fermeture compl&egrave;te et d&eacute;finitive.

<P>On ne peut pas dire que dans cette bataille contre les ETT on n’ait pas fait des pas vers l’&eacute;largissement du contenu revendicatif et vers l’incorporation &agrave; la lutte de larges secteurs, mais il faut approfondir davantage ces deux facteurs. La r&eacute;sistance commenc&eacute;e a intimid&eacute; les ETT et a conquis la sympathie de tout un peuple. Les succ&egrave;s doivent servir de stimulant pour poursuivre en leur donnant de l’ossature avec raison et force. Mais pour que cette ossature ne se limite pas &agrave; un croquis il est n&eacute;cessaire d’aborder en m&ecirc;me temps les t&acirc;ches les plus urgentes du mouvement. Il s’agit d’avoir une perspective qui ne s’&eacute;puise pas dans la lutte contre les ETT, qui se relie &eacute;troitement &agrave; la lutte pour les libert&eacute;s authentiquement d&eacute;mocratiques, sans se cautionner aux empl&acirc;tres et aux m&eacute;thodes inoffensives propres aux syndicats et aux pharisiens, mais qui dirige ses dards contre le fascisme et le capitalisme. Pour cela il faut incorporer les masses au combat et resserrer les liens entre les forces populaires et r&eacute;volutionnaires. Nous devons &eacute;lever le degr&eacute; de conscience, d’organisation et d’engagement r&eacute;volutionnaire.

<P>Si nous avan&ccedil;ons dans la r&eacute;solution de ces t&acirc;ches et d’autres similaires, non seulement nous aurons &agrave; port&eacute;e de la main, la fermeture des ETT, mais nous parviendrons &agrave; imposer &agrave; l’&Eacute;tat quelques revendications d&eacute;mocratiques. Et cela, naturellement, dans le but de renforcer le Mouvement de la r&eacute;sistance populaire et de poursuivre la lutte jusqu’&agrave; l’obtention de mesures plus importantes?


<DIV style="margin:50;color:navy; font-size:12">

<img src="../dibu/redstar.gif" width=20 height=16>
En 1997 1.300.000 contrats de travail temporaire ont &eacute;t&eacute; sign&eacute;s.

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La moiti&eacute; &eacute;taient d’une dur&eacute;e inf&eacute;rieure &agrave; cinq jours, alors que 90% &eacute;taient inf&eacute;rieurs &agrave; un mois.

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La grande majorit&eacute; des contrats &eacute;taient dans des secteurs peu prot&eacute;g&eacute;s: des jeunes &agrave; la recherche d’un premier emploi, des femmes et des plus de 45 ans.

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Cinq des plus grandes ETT sont des multinationales

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Au Pays Basque plus de 20% des contrats de travail sont temporaires, en Catalogne 17%; &agrave; Madrid 16,5%.

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
En 1997 il y avait 423 ETT et leurs agences dans tout le pays.


</BODY>
</HTML>
