<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>L'Euro: instrument imp&eacute;rialiste</H1>

<P style="color:maroon;font-weight:900;text-align:right;font-size:18">
Antorcha, revue th&eacute;orique du PCE(r)
<BR>janvier 1999



<HR size=4>
<P style="font-weight:900;text-align:left;font-size:18">Sommaire

<P><img src="../dibu/boton-3.gif" width=10 height=10>&nbsp;<A HREF="#c0">Introduction</A>
<BR><img src="../dibu/boton-3.gif" width=10 height=10>&nbsp;<A HREF="#c1">La perte de l'h&eacute;g&eacute;monie &eacute;conomique des &Eacute;tats-Unis</A>
<BR><img src="../dibu/boton-3.gif" width=10 height=10>&nbsp;<A HREF="#c2">L'&eacute;chec de la politique n&eacute;olib&eacute;rale de Reagan pour retrouver l'h&eacute;g&eacute;monie</A>
<BR><img src="../dibu/boton-3.gif" width=10 height=10>&nbsp;<A HREF="#c3">L'emprise du yen d&eacute;cline</A>
<BR><img src="../dibu/boton-3.gif" width=10 height=10>&nbsp;<A HREF="#c4">Le trait&eacute; de Maastricht de d&eacute;cembre 1991</A>
<HR SIZE=4>

<P><A NAME="c0"></a>Avec l'euro les grands monopoles europ&eacute;ens se sont embarqu&eacute;s  dans un ambitieux projet pour modifier l'influence du dollar dans le monde  capitaliste, multiplier leurs exportations de capitaux au d&eacute;triment de leurs rivaux imp&eacute;rialistes et am&eacute;liorer en leur pr&eacute;sence dans les consortiums financiers
internationaux (Banque mondiale et Fonds mon&eacute;taire international sp&eacute;cialement).

<P>Le moment para&icirc;t opportun vu la forte crise qui secoue l'&eacute;conomie japonaise et la faiblesse relative du dollar. Les imp&eacute;rialistes europ&eacute;ens pr&eacute;tendent faire 
de l'euro la devise la plus importante du commerce international pour d&eacute;tr&ocirc;ner leurs rivaux japonais et plus sp&eacute;cialement &eacute;tasuniens.

<P>Dans l'&eacute;tape imp&eacute;rialiste l'argent refl&egrave;te l'&eacute;tat des contradictions entre les puissances mondiales. Le marche international met en contact les diverses &eacute;conomies nationales, mesure le d&eacute;veloppement de leurs forces productives et leurs monnaies respectives. Techniquement les balances des paiements expriment la force relative de chaque pays sur le march&eacute; mondial. Une balance d&eacute;ficitaire est signe de faiblesse et oblige &agrave; la chute ou &agrave; la d&eacute;valuation de la monnaie nationale, tandis que les exc&eacute;dents la renforcent. Les soldes de la balance doivent &ecirc;tre couverts en or, de ce fait les r&eacute;serves d'un pays s'emplissent ou se vident selon sa capacit&eacute; exportatrice, selon sa force sur le march&eacute; mondial.

<P>Le probl&egrave;me est que l'imp&eacute;rialisme est aussi monopolistique et l'or est aujourd'hui monopolis&eacute; par les grandes puissances imp&eacute;rialistes. Seules un petit nombre de puissances disposent de r&eacute;serves en or parce que ce sont elles qui d&eacute;tiennent le plus de capacit&eacute;s exportatrices. Tandis que les puissances imp&eacute;rialistes accaparent la plus grande partie de l'or mondial les pays du tiers monde doivent s'endetter aupr&egrave;s des grandes banques internationales pour pouvoir commercer et acqu&eacute;rir ce dont ils ont besoin. Les pays imp&eacute;rialistes aux fortes r&eacute;serves d'or &eacute;mettent une monnaie forte, tandis que les pays n&eacute;ocoloniaux qui manquent d'or sont oblig&eacute;s d'utiliser dans leurs transactions les monnaies des premiers. Ces monnaies fortes sont les devises mondialement admises comme moyen de paiement, car n'importe quelle entreprise acceptera d'&ecirc;tre pay&eacute;e en dollars mais tr&egrave;s peu admettront des paiements en ringgit malais ou en roupies indiennes, par exemple.

<P>Cela procure un extraordinaire avantage aux pays &agrave; devise forte dans la concurrence pour les march&eacute;s internationaux car ils peuvent payer dans leur propre monnaie, c'est &agrave; dire qu'ils peuvent acheter sans fournir rien en &eacute;change, seulement leur papier monnaie, ce qui transforme ce commerce in&eacute;gal en une forme effront&eacute;e de pillage et de spoliation &agrave; grand &eacute;chelle. Les pays les plus faibles deviennent ainsi le soutien de la monnaie des plus forts et ceux-ci se transforment en grand banquier, ce qui augmente leur capacit&eacute; d'exporter des capitaux. Les pays &agrave; monnaie faible sont expos&eacute;s en permanence, d'un cot&eacute;, &agrave; l'endettement comme il est arriv&eacute; &agrave; ceux du tiers monde dans les ann&eacute;es 80, et de l'autre, &agrave; de forts secousses dues &agrave; la fuite des capitaux, c'est &agrave; dire &agrave; un &eacute;change brusque et massif de leur monnaie contre des devises plus solides, comme il advint au Mexique en 1995, o&ugrave; aux pays du Sud-Est asiatique l'&eacute;t&eacute; pass&eacute;. Au contraire ce fut le dollar fort qui permit aux &Eacute;tats-Unis d'imposer leur h&eacute;g&eacute;monie &eacute;crasante apr&egrave;s la Seconde guerre mondiale. Gr&acirc;ce &agrave; la machine &agrave; imprimer des dollars ils ont financ&eacute; les d&eacute;penses li&eacute;es &agrave; la cr&eacute;ation de l'OTAN et aux bases militaires, ils ont achet&eacute; de grandes entreprises europ&eacute;ennes, ils ont acquis des exploitations mini&egrave;res, etc. Ces dollars &eacute;taient, en d&eacute;finitive, un cr&eacute;dit gratuit aux &Eacute;tats-Unis qui pourraient fonctionner comme une gigantesque banque internationale. Les &Eacute;tats-Unis &eacute;taient un de ces pays usuriers dont parle L&eacute;nine.

<H3><A NAME="c1"></a>La perte de l'h&eacute;g&eacute;monie &eacute;conomique des &Eacute;tats-Unis</H3>

<P>Avec le temps la position imp&eacute;rialiste des &Eacute;tats-Unis s'affaiblit face &agrave; la remont&eacute;e de ses concurrents le Japon et l'Allemagne sp&eacute;cialement. La corr&eacute;lation des forces changea, cons&eacute;quence de la loi du d&eacute;veloppement in&eacute;gal, qui, comme disait L&eacute;nine "se manifeste d'une mani&egrave;re particuli&egrave;re par la d&eacute;composition des pays les plus forts en capital" (dans L'imp&eacute;rialisme, stade supr&ecirc;me du capitalisme). Leurs exportations croissaient au rythme de 31% (en dessous de la moyenne mondiale de 53%) tandis que les europ&eacute;ennes suivaient le rythme de 81%. Leur balance de paiement devint d&eacute;ficitaire, ils perdirent rapidement leurs r&eacute;serves d'or qui devinrent incapables de garantir l'&eacute;mission de dollars, en circulation &agrave; travers le monde. Tandis qu'en 1949 les r&eacute;serves d'or des &Eacute;tats-Unis d&eacute;passaient de 18.100 millions de dollars plac&eacute;s &agrave; l'&eacute;tranger, en 1960 ceux-ci d&eacute;passaient les r&eacute;serves de 800 millions. En 1949 les &Eacute;tats-Unis accaparaient 70% des r&eacute;serves mondiales d'or, en 1972 ce pourcentage s'&eacute;tait r&eacute;duit &agrave; 8%.

<P>&Agrave; la diff&eacute;rence de l'apr&egrave;s-guerre les &Eacute;tats-Unis, maintenant, ne sont pas capables, seuls, de dicter la politique financi&egrave;re du monde et se voient oblig&eacute;s de se mettre d'accord avec leurs rivaux les plus directs. D'autres monnaies (le mark, le yen) prennent progressivement la rel&egrave;ve du dollar jusqu'&agrave; pr&eacute;sent h&eacute;g&eacute;monique et imposent une n&eacute;gociation commune. C'est pourquoi ont surgi, dans les ann&eacute;es soixante-dix, ces fameux sommets de chefs d'&eacute;tat des grandes puissances, tel le G7. Les finances internationales ne pourraient continuer &agrave; &ecirc;tre li&eacute;es exclusivement &agrave; la monnaie des &Eacute;tats-Unis.

<P>Le nouveau rapport de forces obligeait &agrave; mettre le dollar &agrave; sa v&eacute;ritable place, &agrave; le d&eacute;valuer et cela signifie affaiblir puissamment la position internationale des &Eacute;tats-Unis. En 1971, pour la premi&egrave;re fois depuis 1898 leur balance commerciale fut d&eacute;ficitaire et Nixon dut r&eacute;clamer l'aide des grandes puissances imp&eacute;rialistes pour soutenir la parit&eacute; du dollar; elles refus&egrave;rent; il dut d&eacute;valuer le dollar et recommence une fois de plus en f&eacute;vrier 1973. Le dollar perdit 37% de sa valeur face au yen et 50% face au mark. Le prix de l'once d'or passa de 35 dollars &agrave; quasi 900 dollars quelques ann&eacute;es plus tard. Plus simplement les &Eacute;tats-Unis &eacute;taient un pays insolvable et Nixon ne fit que le reconna&icirc;tre publiquement en ao&ucirc;t 1971.

<P>Par ailleurs la d&eacute;valuation favorise l'exportation de marks et de yens vers les &Eacute;tats-Unis o&ugrave; d&eacute;bute l'achat d'entreprises &agrave; prix sold&eacute;s. Les &Eacute;tats-Unis perdent leur h&eacute;g&eacute;monie dans l'exportation de capitaux comme ils l'avaient perdue dans l'exportation de marchandises. Les accords de la Jama&iuml;que en 1976 sanctionnent formellement la fin des parit&eacute;s plus ou moins &eacute;troites et reconnaissent la libre flottaison des devises. Mais on observe qu'elles ne flottent pas individuellement sinon group&eacute;es par zones d'influence. En r&eacute;alit&eacute; seules flottent les devises les plus fortes et les autres suivent &eacute;troitement les fluctuations de leur monnaie de r&eacute;f&eacute;rence. C'est la reconnaissance financi&egrave;re de la formation de blocs imp&eacute;rialistes rivaux.

<P>Mais il suffit de v&eacute;rifier les dates pour se rendre compte que ne jouent pas seulement les contradictions inter-imp&eacute;rialistes. Une autre des causes fondamentales du d&eacute;ficit des &Eacute;tats-Unis est la lutte des peuples du monde pour leur lib&eacute;ration sociale et nationale qui les obligea &agrave; maintenir un co&ucirc;teux dispositif militaire r&eacute;parti dans le monde entier. La guerre du Vi&ecirc;t-nam &eacute;tait alors &agrave; son apog&eacute;e. Les pays d&eacute;pendants, sp&eacute;cialement le groupe des non-align&eacute;s qui surgit pr&eacute;cis&eacute;ment alors, parvinrent &agrave; augmenter le prix des mati&egrave;res premi&egrave;res sur le march&eacute; mondial, dont le prix du p&eacute;trole, ce qui conduisit les puissances imp&eacute;rialistes &agrave; une force r&eacute;cession. L'exacerbation de toutes les contradictions en m&ecirc;me temps  l'imp&eacute;rialisme au bord du pr&eacute;cipice.

<P>Tout le syst&egrave;me financier international impos&eacute; par les &Eacute;tats-Unis apr&egrave;s la guerre s'&eacute;tait &eacute;croul&eacute;. Il n'existait plus d'h&eacute;g&eacute;monie, sinon une rivalit&eacute; entre les puissances imp&eacute;rialistes. La flottaison des monnaies entra&icirc;na une phase d'instabilit&eacute; et de sp&eacute;culation &agrave; grande &eacute;chelle dans les finances internationales de la part des groupes monopolistes mondiaux qui pla&ccedil;aient leurs exc&eacute;dents de capitaux dans les devises les plus fortes, qui se r&eacute;&eacute;valuaient, ou dans d'autres qui donnaient des taux d'int&eacute;r&ecirc;t plus &eacute;lev&eacute;s. N'importe quel mouvement dans les taux de change ou dans les taux d'int&eacute;r&ecirc;ts d&eacute;place automatiquement de grandes masses de capitaux d'un march&eacute; &agrave; l'autre, d'un pays &agrave; l'autre. Les crises financi&egrave;res sont chaque fois plus spectaculaires tandis que le Mexique eut seulement besoin de 50.000 millions de dollars pour sortir de la banqueroute, trois ans apr&egrave;s les pays du Sud-Est asiatique ont utilis&eacute; 111.000 millions et ils n'ont pas encore vu le fond du puits. Naturellement arriv&eacute;s &agrave; ce point nous pourrions nous demander o&ugrave; est ce n&eacute;olib&eacute;ralisme qui a besoin d’injecter 111.000 millions de dollars dans les march&eacute; pour sortir de la banqueroute au lieu de laisser les monnaies et les actions coter librement (et donc s'enfoncer).
<P>L'instabilit&eacute; financi&egrave;re est consubstantielle &agrave; l'anarchie du march&eacute; capitaliste et s'intensifie avec l'entr&eacute;e de celui-ci dans sa phase monopoliste et imp&eacute;rialiste. Le calme maintenu apr&egrave;s la guerre par les accords de Bretton-Woods fut artificiel; il se fondait sur une h&eacute;g&eacute;monie, celle des &Eacute;tats-Unis qui &eacute;tait destin&eacute;e &agrave; dispara&icirc;tre parce que la rivalit&eacute;, et non l'h&eacute;g&eacute;monie, est la caract&eacute;ristique de cette nouvelle &eacute;tape &eacute;conomique et sociale.

<H3><A NAME="c2"></a>L'&eacute;chec de la politique n&eacute;olib&eacute;rale de Reagan pour retrouver l'h&eacute;g&eacute;monie</H3>

<P>Le poids &eacute;conomique et politique des &Eacute;tats-Unis est tomb&eacute; en chute libre dans ce nouveau contexte de rivalit&eacute; et d'affrontement. Apr&egrave;s la tentative de Reagan de retrouver l'initiative, au d&eacute;but des ann&eacute;es quatre-vingt, la crise de l'imp&eacute;rialisme am&eacute;ricain est encore plus grande. En particulier Reagan m&eacute;prisait les contacts avec les autres puissances et pr&eacute;tendait suivre sa propre voie. Pour ce faire il s'embarqua dans une fr&eacute;n&eacute;tique politique de d&eacute;penses militaires qui provoqua un fort endettement public, sp&eacute;cialement &eacute;lev&eacute; quand Reagan diminua les imp&ocirc;ts mais augmenta les d&eacute;penses par des projets fantastiques comme la fameuse "guerre des &eacute;toiles". De telles d&eacute;penses &eacute;taient indispensables dans le cadre d'une offensive destin&eacute;e &agrave; retrouver l'initiative dans le monde. De 1974 &agrave; 1986 le d&eacute;ficit public des &Eacute;tats-Unis fut multipli&eacute; par quatre et passa de 2,8% du produit national brut dans la d&eacute;cade de soixante dix &agrave; 4,9%. L'augmentation incessante du d&eacute;ficit budg&eacute;taire augmenta la dette publique, s'ajouta au fort endettement de tout le syst&egrave;me &eacute;conomique qui d&eacute;passe les huit milliards de dollars, soit 180% du PNB. Bien que r&eacute;cemment les &Eacute;tats-Unis soient parvenus &agrave; &eacute;quilibrer leur budget et m&ecirc;me esp&egrave;rent cette ann&eacute;e clore les comptes sur un exc&eacute;dent, il est certain que leur syst&egrave;me &eacute;conomique est une fabuleuse bulle d'air, gonfl&eacute;e de cr&eacute;dit, qui menace d'&eacute;clater &agrave; tout moment.

<P>Le d&eacute;ficit ext&eacute;rieur est aussi impossible &agrave; arr&ecirc;ter depuis les ann&eacute;es soixante et d&eacute;note la perte de comp&eacute;titivit&eacute; des monopoles am&eacute;ricains face aux japonais et aux allemands sur le march&eacute; international. Le rythme des exportations diminue, celui des importations augmente. Les capitaux sont surclass&eacute;s &agrave; l'ext&eacute;rieur et perdent des march&eacute;s &agrave; l'int&eacute;rieur. Les &Eacute;tats-Unis ont chang&eacute; leur statut financier international: de plus grand cr&eacute;ancier ils sont devenus le plus grand d&eacute;biteur. N'importe quel banquier mettrait ce pays en faillite n'&eacute;tait-ce les possibilit&eacute;s dont il dispose pour &eacute;mettre des dollars appuy&eacute;s par sa machinerie militaire. Bien &eacute;videmment c'est un g&eacute;ant aux pieds d'argile.

<P>Le dollar commen&ccedil;a sous Reagan une s&eacute;rie de r&eacute;&eacute;valuations qui dura jusqu'en 1985 et qui augmenta encore plus le d&eacute;ficit ext&eacute;rieur La hausse du dollar &eacute;tait le signe de l'effort des monopoles am&eacute;ricains pour r&eacute;cup&eacute;rer leur h&eacute;g&eacute;monie. Elle s'obtint en &eacute;levant le taux d'int&eacute;r&ecirc;t pour tenter d'attirer des capitaux &eacute;trangers qui compenseraient le d&eacute;ficit de la balance des comptes-courants. Les taux d'int&eacute;r&ecirc;t s'&eacute;lev&egrave;rent &agrave; 7% au milieu des ann&eacute;es soixante-dix &agrave; 14% en 1985, avec une courbe clairement ascendante durant la p&eacute;riode Reagan. Les taux atteignirent alors des montants que le capitalisme n'avait plus connus depuis la R&eacute;volution fran&ccedil;aise. Le processus ne dura pas longtemps: en 1985 le dollar commen&ccedil;a &agrave; nouveau &agrave; chuter face au yen et au mark. &agrave; la veille de la crise boursi&egrave;re d’octobre 1987 le dollar atteint son minimum depuis 1949.

<P>A partir de 1985 commen&ccedil;a une p&eacute;riode de trouble sur les march&eacute;s internationaux. L'&eacute;quilibre des forces &eacute;tait tr&egrave;s instable et les indicateurs &eacute;conomiques traduisaient la fragilit&eacute; de tout le syst&egrave;me. Les imp&eacute;rialistes nord-am&eacute;ricains s'aper&ccedil;urent qu'ils ne pouvaient continuer seuls, ni maintenir la m&ecirc;me politique h&eacute;g&eacute;monique: ils durent pactiser avec les autres puissances par l'Accord de Plaza en septembre 1985 et furent oblig&eacute;s de d&eacute;valuer le dollar. La politique &eacute;conomique n&eacute;olib&eacute;rale de Reagan fut un fiasco selon son propre mentor et la politique ext&eacute;rieure de m&ecirc;me. En mars 1986 les &Eacute;tats-Unis attaqu&egrave;rent la Libye, l'ann&eacute;e suivante une plate-forme p&eacute;troli&egrave;re iranienne du Golfe persique, mettant en p&eacute;ril la fourniture de p&eacute;trole et risquant une nouvelle mont&eacute;e des prix des d&eacute;riv&eacute;s du p&eacute;trole qui avaient baiss&eacute; et contribuaient &agrave; am&eacute;liorer les profit industriels. Il ne s'agissait pas seulement d'une agression contre deux &eacute;tats indociles &agrave; l'&eacute;gard de l'imp&eacute;rialisme, deux &eacute;conomies tr&egrave;s vuln&eacute;rables du fait de leur d&eacute;pendance p&eacute;troli&egrave;re. Le sentiment d'incertitude s'empara des march&eacute;s financiers internationaux.

<P>freiner la d&eacute;valuation du dollar.

<P>augmentation des taux d'int&eacute;r&ecirc;t aux &Eacute;tats-Unis et baisse dans les autres pays.

<P>intervention des banque centrales de tous les pays pour soutenir le dollar.

<P>La politique &eacute;conomique prit un tournant. Les grandes puissances consid&eacute;r&egrave;rent que le dollar avait assez baiss&eacute;. Sa d&eacute;valuation b&eacute;n&eacute;ficiait aux exportations am&eacute;ricaines et nuisait aux japonaises et aux allemandes. Personne ne pouvait offrir aux &Eacute;tats-Unis l'avantage de r&eacute;cup&eacute;rer sa capacit&eacute; comp&eacute;titive sur les march&eacute;s internationaux au d&eacute;triment des autres puissances.

<P>Les accords du Louvre furent un &eacute;chec total. De retour chez soi, chacun donna priorit&eacute; &agrave; ses probl&egrave;mes, graves, pensa &agrave; lui plut&ocirc;t qu'aux autres. Les banques centrales des sept puissances gaspill&egrave;rent jusqu'&agrave; 60. milliards de dollars de r&eacute;serves pour appuyer le dollar tout au long de 1987, mais ce fut inutile. Le dollar chuta et sa baisse fut encore plus forte qu'auparavant. L'augmentation des r&eacute;serves en dollars des banques centrales japonaise et allemande entra&icirc;na une dangereuse pouss&eacute;e inflationniste que l'on dut combattre en &eacute;levant les taux d'int&eacute;r&ecirc;t, contrairement aux accords sign&eacute;s.

<P>Les contradictions inter-imp&eacute;rialistes se renforc&egrave;rent extraordinairement &agrave; l'automne de 1987. Les menaces cess&egrave;rent de n'&ecirc;tre que des paroles. Le ministre allemand des Finances, Stoltenberg et le pr&eacute;sident de la Bundesbank, Otto Poehl, augment&egrave;rent unilat&eacute;ralement les taux d'int&eacute;r&ecirc;ts, mettant fin ainsi &agrave; la politique de d&eacute;fense du dollar, &agrave; l'encouragement &agrave; l'entr&eacute;e de capitaux aux &Eacute;tats-Unis pour financer leur d&eacute;ficit. Baker r&eacute;pondit alors: "Si les Allemands croient n&eacute;cessaire de durcir leur politique financi&egrave;re qu'ils n'esp&egrave;rent pas que nous restions les bras crois&eacute;s attendant la d&eacute;flation en augmentant nos taux d'int&eacute;r&ecirc;t!" Dans cet &eacute;change d'accusations Baker mena&ccedil;a de continuer &agrave; laisser tomber le dollar face au mark. Tous les accord, &eacute;num&eacute;r&eacute;s solennellement dans l'Accord du Louvre quelques mois plus t&ocirc;t, s'&eacute;croul&egrave;rent et la catastrophe mena&ccedil;a. La perte de confiance dans la politique &eacute;conomique des grandes puissances atteint un maximum.

<P>La chute de la bourse &eacute;tait pr&eacute;visible; le syst&egrave;me bancaire, comme disait Marx souffre d'un "exc&egrave;s de sensibilit&eacute;" qui le rend sensible &agrave; tout virus introduit dans le fonctionnement de l’&eacute;conomie. Les bourses internationales s'&eacute;croul&egrave;rent litt&eacute;ralement en octobre de 1987 et, rompant tous les clich&eacute;s n&eacute;olib&eacute;raux, les gouvernements dict&egrave;rent de nouvelles normes de contr&ocirc;le. L'Espagne, par exemple, promulgua une loi de r&eacute;organisation boursi&egrave;re en juillet de l'ann&eacute;e suivante et cr&eacute;a la Commission nationale du march&eacute; des valeurs pour la surveillance, et la discipline de toutes les entreprises cot&eacute;es sur les bourses espagnoles. Au d&eacute;sespoir des n&eacute;olib&eacute;raux l'interventionnisme le plus effront&eacute; s'imposa.

<H3><A NAME="c3"></a>L'emprise du yen d&eacute;cline</h3>

<P>Le Japon est une grande puissance imp&eacute;rialiste qui r&eacute;ussit sont "miracle" &eacute;conomique gr&acirc;ce aux guerres imp&eacute;rialistes d&eacute;clench&eacute;es par les &Eacute;tats-Unis apr&egrave;s la Seconde guerre mondiale, d'abord la guerre de Cor&eacute;e (1950-1953), ensuite celle du Vi&ecirc;t-nam (1964-1975), plus son r&ocirc;le remarquable dans la guerre froide contre l'U.R.S.S. et la Chine d&ucirc; &agrave; sa position strat&eacute;gique dans le sud-est asiatique. Ces m&ecirc;mes conditions favoris&egrave;rent le d&eacute;collage industriel de ses voisins "les dragons": Cor&eacute;e, Malaisie, Indon&eacute;sie, Tha&iuml;lande, Taiwan, Singapour, o&ugrave; les grandes firmes multinationales exploitent sans compassion le travail esclave des enfants du lever au coucher du soleil. Ainsi se confirmait une fois de plus la th&egrave;se du d&eacute;veloppement in&eacute;gal de L&eacute;nine, selon laquelle, une fois arriv&eacute;s &agrave; un point de croissance maximum, les vieilles puissances imp&eacute;rialistes vieillissent et d&eacute;choient favorisant le lancement &eacute;conomique des pays &eacute;mergeants: "L&agrave; o&ugrave; le capitalisme croit avec la plus grande rapidit&eacute; c'est dans les colonies et dans les pays d'outremer". Cette th&egrave;se dialectique est une chose que les &eacute;conomistes bourgeois ne peuvent comprendre dans l'absolu: le Japon croit du d&eacute;clin relatif des &Eacute;tats-Unis, et &agrave; leur tour, les dragons croissent &agrave; l'ombre du d&eacute;clin japonais.

<P>La position du yen, apr&egrave;s avoir atteint un niveau historique en avril 1995, avec une parit&eacute; de 84 yens pour un dollar, est tomb&eacute;e spectaculairement en avril 98 &agrave; 132 yens par dollar. Le Japon se trouve devant une profonde r&eacute;cession et atteint les plus haut niveaux de ch&ocirc;mage depuis la fin de la guerre, 4% des travailleurs. Malgr&eacute; un ambitieux plan d'investissements publics de 20 billions de pesetas (2,5% du PIB) tout indique que le Japon non seulement ne verra pas cro&icirc;tre sa production mais la verra se r&eacute;duire. Le miracle &eacute;conomique japonais n'est pas arriv&eacute; au z&eacute;nith et se trouve devant la r&eacute;alit&eacute; palpable de la surproduction massive.

<P>En particulier le Japon se trouve face &agrave; l'apparition d'une grande superpuissance: la Chine, dont le spectaculaire d&eacute;veloppement &eacute;conomique, bas&eacute; sur l'appui des &Eacute;tats-Unis, est &agrave; l'origine de la crise des pays du sud-est asiatique. Le recul des "dragons" nuit au Japon, renforce la position de la Chine comme refuge mon&eacute;taire stable, et, au rebond b&eacute;n&eacute;ficie aux &Eacute;tats-Unis. La revalorisation du dollar face au yen perturbe gravement les exportations des "dragons" qui maintenaient des parit&eacute;s fixes avec le dollar, et tous ces march&eacute;s sont tomb&eacute;s finalement sous la sph&egrave;re d'influence chinoise qui, en outre, a r&eacute;cup&eacute;r&eacute; sa souverainet&eacute; sur Hong-Kong, le fera prochainement sur Macao et &agrave; moyen terme sur Taiwan, un des "dragons".

<P>La crise japonaise a divis&eacute; profond&eacute;ment les pays du G7: "Maintenant le G7 para&icirc;t divis&eacute; avec le FMI et les &Eacute;tats-Unis d'un cot&eacute; et le Japon de l'autre… Sur la position japonaise plane la conscience que le r&ocirc;le dominant du dollar, dans lequel op&egrave;rent ses propres satellites &eacute;conomiques, le condamne &agrave; perdre quelle que soit la r&eacute;organisation du syst&egrave;me financier international.

<P>Le FMI, alli&eacute; aux &Eacute;tats-Unis, &agrave; l'Allemagne et au Royaume-Uni le pressent de liquider la part non rentable de son secteur bancaire et d'ouvrir ses portes &agrave; l'investissement &eacute;tranger. Dans la forme l'affrontement entre le FMI, le G7 et le Japon est tr&egrave;s semblable &agrave; celui qu'a traditionnellement les Fonds avec les pays en voie de d&eacute;veloppement ou non industrialis&eacute;s en crise ou fortement endett&eacute;s" (El Pa&iacute;s Negocios, 26 avril 1998). Le Japon para&icirc;t maintenant l'empire du soleil couchant et les autres puissances imp&eacute;rialistes commencent &agrave; le traiter comme un pays d&eacute;pendant. Si sa crise se prolonge il court le risque d'&ecirc;tre englouti par les autres requins du G7, pr&ecirc;ts &agrave; d&eacute;vorer les restes du naufrage.

<H3><A NAME="c4"></a>Le trait&eacute; de Maastricht de d&eacute;cembre 1991</H3>

<P>Les monopoles europ&eacute;ens ont d&eacute;finitivement compris, non qu'ils ne peuvent continuer &agrave; soutenir le dollar, mais qu'ils doivent profiter du moment pour en finir avec le dollar et imposer leur propre monnaie dans tout le monde capitaliste. Par lui-m&ecirc;me le mark allemand manque d'un appui international suffisant pour se substituer au dollar, et d'autre part relancer le mark aurait cr&eacute;er une s&eacute;rieuse m&eacute;fiance parmi les autres associ&eacute;s europ&eacute;ens qui se seraient sentis de simples comparses de l'Allemagne. D'o&ugrave; le "Plan Delors" de 1989 et la signature en d&eacute;cembre 1991 du fameux trait&eacute; de Maastricht qui cr&eacute;a la monnaie unique. Jusqu'alors les monnaies europ&eacute;ennes s'affrontaient au dollar une par une. Il ne s'agissait pas seulement d'un probl&egrave;me de division interne sinon que ce fonctionnement entra&icirc;nait la sp&eacute;culation des unes contre les autres. L'euro apportera beaucoup plus de solidit&eacute; et &eacute;vitera la sp&eacute;culation contre lui en s'appuyant sur une seule Banque Centrale et les r&eacute;serves unies de pas moins de onze grandes e moyennes puissances.

<P>Cela repr&eacute;sente un probl&egrave;me de plus pour les &Eacute;tats-Unis. Comme le disait El Pa&iacute;s le 27 avril 1998: "L'euro na&icirc;t au moment o&ugrave; la quantit&eacute; de dollars dont disposent, au total, les onze est si &eacute;lev&eacute;e que le principal probl&egrave;me sera de les &eacute;couler peu &agrave; peu sans provoquer une d&eacute;pr&eacute;ciation ind&eacute;sirable de la devise verte". L'&eacute;ventuelle vente massive de dollars par les banques europ&eacute;enes cr&eacute;erait des difficult&eacute;s suppl&eacute;mentaires pour le dollar.

<P>Aujourd'hui la pr&eacute;sence du dollar sur les march&eacute;s financiers ne correspond absolument pas au poids &eacute;conomique r&eacute;el des &Eacute;tats-Unis. Plus de 60% des r&eacute;serves des banques centrales se composent de dollars face &agrave; 20% des monnaies europ&eacute;ennes. Tandis que les exportations am&eacute;ricaines &eacute;galent seulement 12% du total mondial celle d'Allemagne, France, Royaume-Uni et Italie &eacute;quivalent &agrave; 27%; mais presque la moiti&eacute; du commerce mondial est comptabilis&eacute; en dollars (15,5% en marks et 12% en yens). Tandis que la balance des paiements europ&eacute;enne a un exc&eacute;dent de 140 milliards de dollars les &Eacute;tats-Unis maintiennent un d&eacute;ficit chronique de l'ordre de 200 milliards qui augmentera promptement &agrave; 300 milliards du fait de la crise asiatique, ce qui continuera &agrave; alimenter l'instabilit&eacute; du dollar; cela signifie que les capitaux finiront par se r&eacute;fugier progressivement dans l'euro pour &eacute;viter les secousses de la devise am&eacute;ricaine.

<P>L'int&eacute;gration &eacute;conomique de l'Union europ&eacute;enne ne se renforce pas pour cr&eacute;er l'euro, sinon justement, le contraire: la n&eacute;cessit&eacute; de lancer une monnaie unique force les pays de l'Union &agrave; faire une pirouette dans le vide dont ils ne savent pas comment il vont sortir. Les &eacute;tats nationaux ne disparaissent pas, il ne s'agit pas d'un probl&egrave;me de "f&eacute;d&eacute;ralisme europ&eacute;en" mais d'une action concert&eacute;e de quelques unes des puissances europ&eacute;ennes face aux &Eacute;tats-Unis. La monnaie unique n'est que la cons&eacute;quence de l'&eacute;tablissement d'une parit&eacute; fixe entre les monnaies europ&eacute;ennes, parit&eacute; qui devenait d&eacute;j&agrave; &eacute;troite dans le Syst&egrave;me mon&eacute;taire europ&eacute;en implant&eacute; en 1979. La convergence a favoris&eacute; le passage d'une fluctuation tr&egrave;s petite entre les monnaies europ&eacute;ennes &agrave; une parit&eacute; fixe. Mais cela, pour &ecirc;tre tr&egrave;s important, n'est pas un changement d&eacute;finitif car le FMI aussi exige des fluctuations &eacute;troites ente les monnaies. Il y a eu des pays : l'Argentine et Hong-Kong, qui ont impos&eacute; des parit&eacute;s fixes de leurs monnaies par rapport au dollar sans que personne n'ait parl&eacute; de f&eacute;d&eacute;ralisme. L'euro seulement, suppose un regroupement de forces pour rivaliser avec succ&egrave;s avec les &Eacute;tats-Unis, pour maintenir un front uni face &agrave; l'ext&eacute;rieur. Cela oblige &agrave; renoncer &agrave; la politique mon&eacute;taire et aux d&eacute;valuations comp&eacute;titives de certains pays europ&eacute;ens contre les autres, c'est &agrave; dire &agrave; adoucir la comp&eacute;tition interne des puissances europ&eacute;ennes. Logiquement il s'agit de cela et rien de plus, sur les autres terrains la comp&eacute;tition entre eux redouble. Par exemple la lutte entre la France et l'Allemagne continue, y compris sur des sujets aussi apparemment absurdes que la nomination du premier pr&eacute;sident de la Banque centrale europ&eacute;enne pour laquelle les coups de dents furent &agrave; l'ordre du jour au point de mettre en p&eacute;ril tout le montage publicitaire.


<HR size=4>
<P style="font-weight:900;text-align:left;font-size:18">Notes:

<P><A NAME="n1"></a>(1) L&eacute;nine: "L’imp&eacute;rialisme stade sup&eacute;rieur du capitalisme", Oeuvres compl&egrave;tes

<P><A NAME="n2"></a>(2) David A. Stockman: "Le triomphe de la politique. Pourquoi la Politique de Reagan a &eacute;chou&eacute;", Grijalbo, Barcelone, 1986

<P><A NAME="n3"></a>(3) K. Marx: "Le Capital, Critique de l’&eacute;conomie politque", Fondo de Cultura Econ&oacute;mica M&eacute;xico, 1973 tome III, pag. 535.

<P><A NAME="n4"></a>(4) L&eacute;nine "L’imp&eacute;rialisme, stade sup&eacute;rieur du capitalisme".

</BODY>
</HTML>
