<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Nouvelle hospitalisation de notre camarade Josefina Garc&iacute;a Aranburu">
  <TITLE>Nouvelle hospitalisation de notre camarade Josefina Garc&iacute;a Aranburu</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="Espagne, prisions">
<META name=description content="Les prisionieres politiques en Espagne">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Nouvelle hospitalisation de notre camarade Josefina Garc&iacute;a Aranburu</H1>

<H5>24 ann&eacute;es dans les ge&ocirc;les de l’&eacute;tat fasciste !!</H5>
<H4>21 d&eacute;cembre 2006</H4>


<P>La situation m&eacute;dicale de n&ocirc;tre camarade Josefina Garc&iacute;a Aranburu c’est de nouveau compliqu&eacute; et elle a &eacute;t&eacute; transf&eacute;r&eacute;e de la prison d'Alcal&aacute;-Meco &agrave; l'H&ocirc;pital <EM>12 octobre</EM> de Madrid. Son &eacute;tat de sant&eacute; est tellement d&eacute;licat qu'elle a &agrave; peine pu supporter deux mois en prison. Mais l’&eacute;tat fasciste, bien qu'ayant la bouche remplie de paix et autres jolis mots, ne poursuit pas moins l'extermination des prisonniers politiques en mettant fin peu &agrave; peu aux faibles forces physiques qui leur restent apr&egrave;s des d&eacute;cennies d'emprisonnement injustifi&eacute;. Dans le cas de notre h&eacute;ro&iuml;que camarade Josefina, la d&eacute;t&eacute;rioration de sa situation est la cons&eacute;quence directe des p&eacute;r&eacute;grinations dans les prisons fran&ccedil;aises et espagnoles et du traitement brutal dont elle a souffert.</P>

<P>Toutefois, son moral, anim&eacute; par le d&eacute;sir de sortir dans la rue pour continuer la lutte, c’est maintenu &agrave; la m&ecirc;me hauteur. C'est un exemple d'int&eacute;grit&eacute; et de courage pour tous les antifascistes. Les m&eacute;decins de l'h&ocirc;pital ont d&eacute;j&agrave; signal&eacute; &agrave; la prison que sa lib&eacute;ration est le seul traitement valable pour Josefina.</P>

<P>Dans le cas d’une indisposition cardiaque comme celle dont elle souffre, toute situation de r&eacute;clusion l'aggrave. Chose que nous venons effectivement de constater. Comme nous le signalions d&eacute;j&agrave; &agrave; la fin de l'&eacute;t&eacute;, la cardiopathie de la camarade c’est aggrav&eacute; d’une hernie discale caus&eacute;e par la bagarre avec la Gendarmerie dans le Palais de Justice de Paris pendant son jugement, duquel elle a &eacute;t&eacute; expuls&eacute;e violemment plusieurs fois, lui disloquant un des bras.</P>

<P>Les m&eacute;decins ont signal&eacute; qu'elle doit aussi &ecirc;tre op&eacute;r&eacute;e de l'hernie, puisqu'il lui cause des douleurs intenses dans tout le corps.</P>

<P>Le 5 septembre a eu lieu &agrave; l'Audition Nationale le jugement d'appel pour sa demande de libert&eacute;, qui avait &eacute;t&eacute; refus&eacute; au paravent par les juges Garzon et Marlaska. Le Tr&eacute;sorier a demand&eacute; son maintien en d&eacute;tention parce qu'elle ne s’&eacute;tait pas volontairement livr&eacute;e aux autorit&eacute;s, mais que ceux-ci avaient d&ucirc; demander son extradition &agrave; la France. On oublie que, une fois sa peine de prison en France accomplie, elle n'a pas &eacute;t&eacute; mise en libert&eacute; mais transf&eacute;r&eacute;e dans une prison espagnole. Ils ne pr&eacute;tendent pas autre chose que de lui faire accomplir deux peines successives par les m&ecirc;mes faits, ce qui est contraire &agrave; toutes les lois du monde.</P>

<P>Il a aussi dit qu'il y avait un risque qu'elle s'enfuie et retourne &agrave; la clandestinit&eacute;. L'avocat lui a alors rappel&eacute; qu'elle &eacute;tait admise dans un
h&ocirc;pital suite &agrave; trois angines de poitrine qu'elle avait eues le mois pr&eacute;c&eacute;dant.</P>

<P>Il lui &eacute;tait impossible, non seulement de s’enfuir, mais aussi de se d&eacute;placer du lit. Son avocat a qualifi&eacute; son maintien en d&eacute;tention comme gratuit et disproportionn&eacute;. Une situation sans pr&eacute;c&eacute;dant, m&ecirc;me dans les pires moments, et qui manque de toute base l&eacute;gale, m&ecirc;me des lois espagnoles, car elle a d&eacute;j&agrave; accomplie sa peine et tout cela figure dans les dossiers judiciaires de Josefina. Josefina a &eacute;t&eacute; transf&eacute;r&eacute; le 14 ao&ucirc;t dernier dans l'H&ocirc;pital <EM>12 octobre</EM> de Madrid depuis la prison d'Alcal&aacute;-Meco apr&egrave;s avoir souffert de trois angines de poitrine cons&eacute;cutives.</P>

<P>Juste apr&egrave;s son arriv&eacute;e &agrave; l'a&eacute;roport de Barajas et d’&ecirc;tre amen&eacute;e &agrave; l'Audition National, elle a d&ucirc; &ecirc;tre examin&eacute;e par le m&eacute;decin l&eacute;giste car sa situation &eacute;tait tr&egrave;s grave, avec un risque plus qu'&eacute;vident d'attaques cardiaques. Tant le m&eacute;decin l&eacute;giste comme le juge Marlaska ont pu voir les rapports m&eacute;dicaux et le m&eacute;dicament que Josefina apportait depuis la France.</P>

<P>Josefina est maintenue en d&eacute;tention pour une condamnation qu'elle a d&eacute;j&agrave; effectu&eacute;e, et par cons&eacute;quent sa situation se transforme en kidnapping d'une personne avec une maladie grave. Peut on parler de paix et de tol&eacute;rance avec ces s&eacute;questrateurs et exterminateurs?</P>

<P>Fina a &eacute;t&eacute; emprisonn&eacute;e durant 20 ann&eacute;es en Espagne, et a &eacute;t&eacute; brutalement tortur&eacute;e, pour son militantisme dans les GRAPO. Apr&egrave;s sa mise en libert&eacute;, elle a de nouveau rejoint la lutte politique en passant dans la clandestinit&eacute; comme militante du PCE(r). Elle a &eacute;t&eacute; arr&ecirc;t&eacute; en 2002 &agrave; Paris et a &eacute;t&eacute; jug&eacute; en France.</P>

<P>Accomplissant sa condamnation dans le pays des gaulois, o&ugrave; il a &eacute;t&eacute; tortur&eacute; et a &eacute;t&eacute; frapp&eacute; pendant son jugement, chose qui a beaucoup aggrav&eacute; son pr&eacute;caire &eacute;tat de sant&eacute;, elle a &eacute;t&eacute; ill&eacute;galement extrad&eacute; vers l'Espagne.</P>

<P>C’est une situation terrible : plus de 24 ann&eacute;es d’emprisonnement, avec la sant&eacute; totalement min&eacute;e par son s&eacute;jour en prison et les tortures auxquelles elle a &eacute;t&eacute; soumise et avec une condamnation enti&egrave;rement accomplie. Taire cette situation extr&ecirc;mement grave de cette prisonni&egrave;re r&eacute;volutionnaire, c’est contribuer &agrave; l'extermination &agrave; laquelle sont soumis les prisonniers et les prisonni&egrave;res politiques. Si nous voulons la paix, combattons la sale guerre carc&eacute;rale !</P>



</BODY>
</HTML>
