<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Fortifier l’Organisation et le travail politique clandestin</h1>

<H4>Extrait de «Maintenir la voie trac&eacute;e» 
<P>Rapport politique pr&eacute;sent&eacute; par le camarade M.P.M. (Arenas) au IVe Congr&egrave;s du parti en septembre 1998
<P>Resistencia n°52, novembre 2000</h4>

<P>Dans le cadre politique que j’ai d&eacute;crit tout ce qui est en rapport avec l’organisation clandestine et le travail politique ill&eacute;gal est devenu d’actualit&eacute;. C’est une question qui rev&ecirc;t la plus grande importance pour nous et &agrave; laquelle nous avons toujours pr&ecirc;t&eacute; l’attention maximum. Ce n’est pas un hasard si, durant les «n&eacute;gociations» avec les &eacute;missaires de l’&eacute;tat, ceux-ci ont mis principalement l’accent sur ce point. Ils pr&eacute;tendaient, &eacute;videmment, «nous l&eacute;galiser», nous r&eacute;ins&eacute;rer dans le syst&egrave;me, nous faire respecter leur Constitution et de cette mani&egrave;re nous liquider comme Organisation communiste, ce qu’ils n’avaient pu obtenir en plus de 25 ans de r&eacute;pression bestiale contre nous.

<P>Eh bien, la r&eacute;ponse que nous avons fait &agrave; ces propositions ne pouvait &ecirc;tre plus claire et sans ambages: les militants du PCE(r) ne cherchent pas &agrave; se r&eacute;ins&eacute;rer mais font tout leur possible pour fortifier l’organisation clandestine et le travail politique ill&eacute;gal. C’est une position invariable, de principe, de notre parti, nous devons la maintenir car d’elle d&eacute;pend et d&eacute;pendra, tant que subsiste l’&eacute;tat capitaliste, la r&eacute;alisation de nos objectifs r&eacute;volutionnaires. Cela suppose aussi logiquement, tant que nous ne pouvons imposer notre propre l&eacute;galit&eacute; r&eacute;volutionnaire, de profiter de toute possibilit&eacute; ou occasion de travailler dans la l&eacute;galit&eacute; du syst&egrave;me. Il est vrai que nous ne pouvons nous faire aucune illusion sur ces possibilit&eacute;s; nous devons en outre rester vigilants face &agrave; la r&eacute;pression et aux infiltrations qui, la plupart du temps, se produisent dans ces occasions (...)

<P>Le fait, que, depuis quelque temps «le fl&eacute;au» de la r&eacute;pression se soit &eacute;tendu &agrave; d’amples secteurs de la population, sp&eacute;cialement aux collectifs de jeunes qui ne supportent pas le syst&egrave;me et ont d&eacute;cid&eacute; de s’organiser pour lutter contre lui, d&eacute;montre que maintenant nous ne sommes pas si seuls dans la lutte, d&eacute;montre qu’est pass&eacute; le temps o&ugrave; le r&eacute;gime pouvait mener impun&eacute;ment une r&eacute;pression «s&eacute;lective» centr&eacute;e principalement sur les ind&eacute;pendantistes basques et les militants de notre parti et des GRAPO. C’est l’extension de la lutte contre l’&eacute;tat fasciste qui a oblig&eacute; celui-ci &agrave; &eacute;tendre la r&eacute;pression contre le mouvement populaire. Le fait qu’ils aient «plong&eacute;» la l&eacute;gislation sp&eacute;ciale dans les codes ordinaires est une d&eacute;monstration de cette escalade r&eacute;pressive. Cela l&eacute;galise les m&eacute;thodes de la sale guerre et du terrorisme d’&eacute;tat afin qu’elles soient appliqu&eacute;es sans obstacle &agrave; toute la population.

<P>Les militants du parti et autres activistes, qui r&eacute;alisent un travail de d&eacute;nonciation et de propagande contre le syst&egrave;me et s’efforcent en m&ecirc;me temps d’organiser la lutte des travailleurs dans le cadre tr&egrave;s &eacute;troit que nous impose la l&eacute;galit&eacute; bourgeoise, doivent &ecirc;tre pleinement conscients d’&ecirc;tre expos&eacute;s &agrave; un contr&ocirc;le et une g&egrave;ne permanents, et que si la police ou la Garde civile ne les arr&ecirc;te pas, et ne les emprisonne pas ce n’est pas par respect scrupuleux de la loi mais pour essayer de les utiliser dans leur tentatives d’arriver &agrave; l’appareil clandestin du parti (...) Cela veut-il dire qu’il ne t’arr&ecirc;teront jamais? Pas du tout. Ils le feront sous n’importe quel pr&eacute;texte, ou sans aucun, quand cela leur conviendra, pour te terroriser, toi et ceux qui t’entourent, ou en tout cas pour t’emp&ecirc;cher de mener &agrave; bien un travail politique large et organis&eacute;, ou, pour te conduire &agrave; te d&eacute;sint&eacute;resser de tout, &agrave; te laisser humilier et accepter d’&ecirc;tre trait&eacute; en esclave. Ainsi donc, si tu veux faire quelque chose de s&eacute;rieux tu devras t&ocirc;t ou tard franchir le pas de la clandestinit&eacute;. Cette d&eacute;cision ne peut-&ecirc;tre prise uniquement sous la pression des agents de police; ce doit &ecirc;tre un &eacute;v&egrave;nement pr&eacute;par&eacute; avec une anticipation suffisante, de mani&egrave;re que tu gardes tous tes contacts, que tu cr&eacute;es une base d’appui pouvant te servir &agrave; l’avenir.

<P>Nous devons admettre que m&ecirc;me ainsi, ils ne nous est simple en rien de r&eacute;aliser un travail politique ample de propagande et d’organisation chez les travailleurs. Cela r&eacute;sulte uniquement des obstacles, poursuites, arrestations, menaces, chantages que nous avons &agrave; affronter tous les jours (...)

<P>Cela nous l’obtiendrons par l’organisation, le travail politique s&eacute;rieux, ordonn&eacute;, assidu, planifi&eacute;, un travail qui prenne en compte non seulement les besoins et int&eacute;r&ecirc;ts imm&eacute;diats, mais encore et surtout les int&eacute;r&ecirc;ts fondamentaux et les objectifs ultimes du mouvement.

<P>Si nous agissons de cette mani&egrave;re nous ne pourrons assur&eacute;ment emp&ecirc;cher le sale travail de la police, car elle est l&agrave; pour cela et c’est pour cela qu’ils la payent, mais nous pourrons limiter le mal qu’ils peuvent causer et m&ecirc;me nous retourner contre eux avant qu’il ne se passe beaucoup de temps.

<P>La police, nous le r&eacute;p&eacute;tons, n’est pas toute puissante, et l’exp&eacute;rience de plus de 25 ans de lutte de notre mouvement l’a d&eacute;montr&eacute;. Il est clair que cela n’eut pas &eacute;t&eacute; possible sans l’existence de l’organisation clandestine du parti. Pour tromper les enqu&ecirc;tes polici&egrave;res il faut une v&eacute;ritable organisation r&eacute;volutionnaire form&eacute;e d’authentiques professionnels, bien pr&eacute;par&eacute;s th&eacute;oriquement et pratiquement et qui sachent r&eacute;aliser leur travail. C’est &agrave; dire qu’il faut une organisation guid&eacute;e par une th&eacute;orie r&eacute;volutionnaire et poursuivant des objectifs politiques de classe. Naturellement cette organisation ne pourra se fortifier et d&eacute;velopper son activit&eacute; que dans la clandestinit&eacute; et en &eacute;troite relation avec les masses, ce qui exige, en outre, d’appliquer des m&eacute;thodes pr&eacute;cises de fonctionnement et des normes de s&eacute;curit&eacute; qui lui permettent de se d&eacute;fendre contre les coups de la r&eacute;action et de pr&eacute;server en m&ecirc;me temps son travail. C’est de cela qu’il s’agit, de poursuivre ce travail en lui incorporant tous ceux qui sont vraiment dispos&eacute;s &agrave; le faire.

</BODY>
</HTML>
