<html><head>
<TITLE>Histoire du Parti Communiste d'Espagne (reconstitu&eacute;)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>En premi&egrave;re ligne
<BR>Histoire du Parti Communiste d'Espagne (reconstitu&eacute;)
<BR>(des origines au II Congr&egrave;s)</H1>

<H4>&Eacute;dite: Collectif Francisco Javier Mart&iacute;nez Eizaguirre
<BR>Juin 2004</H4>

<P class="nota">Index
<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="right">
<P><A HREF="#c0">Introduction</A>

<P><A HREF="#c1">1. La fundation de l'OMLE dans l'exil</A>
<BR><A HREF="#c11">1.1 Pire que la guerre: l'apr&egrave;sguerre fut encore</A>
<BR><A HREF="#c12">1.2 La d&eacute;g&eacute;n&eacute;rescence r&eacute;visionniste du PCE</A>
<BR><A HREF="#c13">1.3 L'essor du mouvement ouvrier et populaire</A>
<BR><A HREF="#c14">1.4 La confluence de plusieurs groupes communistes &agrave; Bruxelles</A>
<BR><A HREF="#c15">1.5 Les deux f&eacute;d&eacute;rations de l'int&eacute;rieur: Cadix et Madrid</A>
<BR><A HREF="#c16">1.6 Pour un centre unique de toute l'Organisation</A>

<P><A HREF="histoire2.htm#c2">2. Le changement d'orientation</A>
<BR><A HREF="histoire2.htm#c21">2.1 La V R&eacute;union G&eacute;n&eacute;rale</A>
<BR><A HREF="histoire2.htm#c22">2.2 La lutte contre le spontan&eacute;isme</A>
<BR><A HREF="histoire2.htm#c23">2.3 Organiser &agrave; la classe ouvri&egrave;re en &eacute;troite relation avec le Parti</A>
<BR><A HREF="histoire2.htm#c24">2.4 L'orientation dans le travail de propagande</A>
<BR><A HREF="histoire2.htm#c25">2.5 La fusion des communistes galiciens avec l'OMLE</A>
<BR><A HREF="histoire2.htm#c26">2.6 Les tentatives de reformer le parti r&eacute;visionniste depuis l'int&eacute;rieur</A>
<BR><A HREF="histoire2.htm#c27">2.7 La Gr&egrave;ve G&eacute;n&eacute;rale R&eacute;volutionnaire de Vigo et la fusion d'Organisation Ouvri&egrave;re avec l'OMLE</A>

<P><A HREF="histoire2.htm#c3">3. La c&eacute;l&eacute;bration de la I&egrave;re Conf&eacute;rence</A>
<BR><A HREF="histoire2.htm#c31">3.1 Pr&eacute;paration de la Conf&eacute;rence</A>
<BR><A HREF="histoire2.htm#c32">3.2 Les r&eacute;solutions de la Conf&eacute;rence</A>
<BR><A HREF="histoire2.htm#c33">3.3 La professionnalisation des cadres</A>
<BR><A HREF="histoire2.htm#c34">3.4 L'ouverture du r&eacute;gime commence</A>
<BR><A HREF="histoire2.htm#c35">3.5 L'style communiste dans le travail de propagande et d'agitation</A>
<BR><A HREF="histoire2.htm#c36">3.6 Les premi&egrave;res arrestations</A>
<BR><A HREF="histoire2.htm#c37">3.7 Les erreurs de l'&eacute;t&eacute;</A>
<BR><A HREF="histoire2.htm#c38">3.8 Convocation du Congr&egrave;s reconstitutif</A>

<P><A HREF="histoire3.htm#c4">4. La bataille contre la r&eacute;forme fasciste</A>
<BR><A HREF="histoire3.htm#c41">4.1 Le Congr&egrave;s reconstitutif du Parti</A>
<BR><A HREF="histoire3.htm#c42">4.2 L'&eacute;t&eacute; de la terreur</A>
<BR><A HREF="histoire3.htm#c43">4.3 IBM et le syst&egrave;me offset dans l'appareil de propagande</A>
<BR><A HREF="histoire3.htm#c44">4.4 Le prol&eacute;tariat a d&eacute;sormais son avantgarde</A>
<BR><A HREF="histoire3.htm#c45">4.5 Apprendre le maniement des armes</A>
<BR><A HREF="histoire3.htm#c46">4.6 Du silence &agrave; l'intoxication, et toujours la terreur</A>
<BR><A HREF="histoire3.htm#c47">4.7 Transit pacifique &agrave; la d&eacute;mocratie ou processus r&eacute;volutionnaire ouvert?</A>
<BR><A HREF="histoire3.htm#c48">4.8 La cr&eacute;ation du Comit&eacute; de Lien</A>
<BR><A HREF="histoire3.htm#c49">4.9 Critique des m&eacute;thodes bureaucratiques de direction</A>

<P><A HREF="histoire3.htm#c5">5. Une vraie campagne d'encerclement et d'an&eacute;antissement</A>
<BR><A HREF="histoire3.htm#c51">5.1 Le II&egrave;me Congr&egrave;s du Parti</A>
<BR><A HREF="histoire3.htm#c52">5.2 L'arrestation du Comit&eacute; Central</A>
<BR><A HREF="histoire3.htm#c53">5.3 Les pactes de la Moncloa</A>
<BR><A HREF="histoire3.htm#c54">5.4 Le dilemme international</A>


<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c0"></A>Introduction</H2>

La situation politique en Espagne pendant les ann&eacute;es 60, lorsque l'OMLE (Organisation des Marxistes L&eacute;ninistes d'Espagne) &eacute;tait en p&eacute;riode de formation, &eacute;tait caract&eacute;ris&eacute;e se par trois traits fondamentaux : le r&eacute;gime fasciste r&eacute;gnant, l'essor du mouvement ouvrier et populaire, et le r&eacute;visionnisme qui s'&eacute;tait empar&eacute; du Parti Communiste.

<P>Par opposition &agrave; d'autres pays, le fascisme en Espagne s'&eacute;tait impos&eacute; en 1939, apr&egrave;s trois ann&eacute;es de guerre et pas pacifiquement, au moyen d'&eacute;lections. Cela octroya aux militaires un r&ocirc;le d&eacute;cisif dans le r&eacute;gime: &agrave; la diff&eacute;rence des autres chefs fascistes europ&eacute;ens, Franco &eacute;tait g&eacute;n&eacute;ral de l'Arm&eacute;e. C'est pourquoi ce qui singularisa le franquisme par rapport &agrave; ses homologues italiens et allemands fut pr&eacute;cis&eacute;ment le r&ocirc;le d&eacute;cisif des militaires aussi bien pendant la guerre qu'&agrave; l'apr&egrave;s-guerre. 

<P>Le fascisme en Espagne n'a pas qu'il dur&eacute; seulement quelques ann&eacute;es mais il est rest&eacute; en place, avec diverses vicissitudes, jusqu'&agrave; nos jours, en forgeant la classe ouvri&egrave;re et la dotant d'une exp&eacute;rience de luttes que tr&egrave;s peu d'autres ont connue. La lutte de classes en Espagne a &eacute;t&eacute; et continue &agrave; &ecirc;tre profond&eacute;ment marqu&eacute; par la guerre civile et par une domination fasciste post&eacute;rieure et prolong&eacute;e. La liquidation du PCE(r) contribua &agrave; cela dans une grande mesure bien qu'il ait continu&eacute; la lutte de r&eacute;sistance apr&egrave;s la d&eacute;faite de la R&eacute;publique.

<P>Comme signale le Programme du PCE(r):

<BLOCKQUOTE>Le fascisme a r&eacute;ussi &agrave; &eacute;craser les organisations syndicales et les partis d&eacute;mocratiques, mais pas le Parti de la classe ouvri&egrave;re. Le PCE a poursuivi la lutte dans les usines, les mines, les villes et les campagnes.

<P>Le coup le plus dur, celui qui a d&eacute;truit le Parti, n'est pas arriv&eacute; par la r&eacute;pression, mais par le travail de sape men&eacute; dans son sein par le r&eacute;visionnisme carrilliste [...] Cette activit&eacute; contre-r&eacute;volutionnaire a &eacute;t&eacute; possible &agrave; cause des m&ecirc;mes faiblesses, insuffisances et erreurs tra&icirc;n&eacute;es par le Parti depuis l'&eacute;tape ant&eacute;rieure, jamais analys&eacute;es &agrave; fond ni, par cons&eacute;quent, corrig&eacute;es [...]

<P>&Agrave; tout cela, il faut ajouter d'autres facteurs comme la dispersion de la direction, l'attention nulle pr&ecirc;t&eacute;e au d&eacute;veloppement de la th&eacute;orie r&eacute;volutionnaire et &agrave; la formulation d'une ligne politique adapt&eacute;e aux nouvelles conditions de l'Espagne, ainsi que le progressif abandon des principes l&eacute;ninistes de fonctionnement et d'organisation. De cette fa&ccedil;on, se sont cr&eacute;&eacute;es les conditions qui ont permis &agrave; l'opportunisme de se d&eacute;velopper dans les rangs du Parti et d'attendre l'occasion propice pour prendre la direction et faire triompher son œuvre destructive, sans que les vieux dirigeants, p&eacute;tris de dogmatisme et d'habitudes conciliatrices, fussent capables de l'emp&ecirc;cher [...]

<P>Vers le milieu des ann&eacute;es 60, dans les pays capitalistes de haut niveau de d&eacute;veloppement &eacute;conomique, surgit parmi la jeunesse un puissant mouvement de contenu clairement politique. D&eacute;j&agrave;, &agrave; l'int&eacute;rieur de ces pays, apparaissaient tous les sympt&ocirc;mes de la nouvelle phase de la crise g&eacute;n&eacute;rale du syst&egrave;me, en gestation apr&egrave;s la courte p&eacute;riode d'essor &eacute;conomique de la post-guerre. Les th&eacute;ories au sujet d'une pr&eacute;tendue soci&eacute;t&eacute; post-industrielle - o&ugrave; dispara&icirc;traient les crises &eacute;conomiques et la lutte de classes pour faire place &agrave; l'entente et au bien-&ecirc;tre g&eacute;n&eacute;ral, &agrave; une soci&eacute;t&eacute; de consommation et &agrave; un d&eacute;veloppement &eacute;conomique soutenu - s'&eacute;croul&egrave;rent comme un ch&acirc;teau de cartes, si bien que la critique du syst&egrave;me capitaliste a r&eacute;occup&eacute; le premier plan de l'actualit&eacute; [...]

<P>Ce mouvement de critique du capitalisme sera stimul&eacute; par la Grande R&eacute;volution Culturelle Prol&eacute;tarienne Chinoise et par la critique marxiste-l&eacute;niniste effectu&eacute;e par le PCCh et les communistes d'autres pays contre les th&egrave;ses r&eacute;visionnistes : la transition pacifique et parlementaire au socialisme, l'&Eacute;tat de tout le peuple, l'&eacute;mulation &eacute;conomique entre le socialisme et le capitalisme, etc.

<P>&Agrave; la fin de la d&eacute;cennie, deux &eacute;v&eacute;nements nouveaux et importants, qui &eacute;branl&egrave;rent la vie de tous les pays, sont venus s'ajouter aux pr&eacute;c&eacute;dents: l'h&eacute;ro&iuml;que lutte de r&eacute;sistance du peuple vietnamien contre l'agression nord-am&eacute;ricaine et le mouvement de masses, de caract&egrave;re r&eacute;volutionnaire, d&eacute;clanch&eacute; au mois du mai 1968 &agrave; Paris et dans d'autres villes de France.

<P>La crise &eacute;conomique capitaliste mondiale a eu aussi une forte r&eacute;percussion en Espagne, &agrave; un moment o&ugrave; les plans de d&eacute;veloppement industriel touchaient au but, le r&eacute;gime entrait en plein dans une crise politique et commen&ccedil;ait, prudemment, la manœuvre &lsquo;d'ouverture&rsquo; par laquelle il cherchait une sortie. Le mouvement ouvrier et populaire s'&eacute;tait remis des effets de la d&eacute;faite support&eacute;e en 1939 et des longues ann&eacute;es de terreur fasciste ouverte et, &eacute;tant donn&eacute; que la politique de r&eacute;conciliation carrilliste et ses consignes pour une &lsquo;gr&egrave;ve nationale pacifique&rsquo; avaient &eacute;chou&eacute;, il commen&ccedil;ait &agrave; s'orienter sur la voie de la r&eacute;sistance et de la lutte arm&eacute;e.

<P>Ce contexte g&eacute;n&eacute;ral donnera lieu &agrave; l'apparition du nouveau mouvement ouvrier organis&eacute;. L'Organisation des Marxistes-L&eacute;ninistes d'Espagne (OMLE) fut une des premi&egrave;res organisations communistes n&eacute;es &agrave; cette p&eacute;riode (1968). C'est en partant d'elle, qu'on reconstruira le Parti r&eacute;volutionnaire de la classe ouvri&egrave;re, dont la n&eacute;cessit&eacute; se faisait sentir depuis d&eacute;j&agrave; longtemps.</BLOCKQUOTE>

<H2><A NAME="c1"></A>1. La fondation de l'OMLE dans l'exil</H2>

<H3><A NAME="c11"></A>1.1 Pire que la guerre: l'apr&egrave;s-guerre fut encore</H3>

Apr&egrave;s la guerre, il n'y eut pas un seul instant de paix. La r&eacute;pression de l'apr&egrave;s-guerre a occasionn&eacute; plus de dommages encore aux organisations communistes, ouvri&egrave;res et paysannes, qui ont &eacute;t&eacute; f&eacute;rocement pourchass&eacute;s et leurs dirigeants assassin&eacute;s par milliers. L'importance de la r&eacute;pression n'a pas eu parangon dans l'histoire: <EM>Le fascisme es Espagne chercha &agrave; raser toute trace des communistes espagnols. Les prisons d&eacute;bord&egrave;rent et il a fallu que les camps de concentration prennent leur place, des espaces &agrave; plein air, cl&ocirc;tur&eacute;s et fortement surveill&eacute;s. &Agrave; la fin de la guerre, la propagande officielle changea leurs noms pour d'autres comme &lsquo;des camps de travail&rsquo;, &lsquo;des bataillons disciplinaires&rsquo;, &lsquo;des colonies p&eacute;nitentiaires militaris&eacute;es&rsquo;, etc. Les prisonniers vivaient mal cette situation, soumis aux intemp&eacute;ries, &agrave; la faim, aux plaies et aux maladies</EM> <A HREF="hnot.htm#n1">(1)</A>.

<P>Aujourd'hui encore, l'Arm&eacute;e n'a pas autoris&eacute; l'acc&egrave;s des archives de la r&eacute;pression aux historiennes <A HREF="hnot.htm#n2">(2)</A>. Cependant d'apr&egrave;s les donn&eacute;es officielles de l'&eacute;poque, 8 pour cent de la population passa par le bagne pendant l'apr&egrave;s-guerre; environ un million de personnes ont &eacute;t&eacute; condamn&eacute;es par les conseils de guerre les six premi&egrave;res ann&eacute;es de l'apr&egrave;s-guerre, la plus part &agrave; la peine de mort, accus&eacute;es de r&eacute;bellion militaire.

<P>On &eacute;value les fugitifs entre 700.000 et 800.000, dont un demi-million fuirent, &agrave; la fin des combats ; presque la moiti&eacute; revint ; il y en eut 300.000 qui ne purent jamais rentrer de l'exil et 35.000 qui d&eacute;c&eacute;d&egrave;rent, victimes de la faim et des maladies, dans les camps de concentration fran&ccedil;ais et d'Afrique du Nord, une quantit&eacute; &agrave; la quelle il faut encore ajouter les 7.000 des camps de concentration nazis.

<P>Les communistes et d'autres antifascistes assassin&eacute;s depuis la guerre s'&eacute;l&egrave;vent &agrave; quelque 200.000 <A HREF="hnot.htm#n3">(3)</A>. Le r&eacute;gime de Franco n'eut aucune compassion pour l'Arm&eacute;e r&eacute;publicaine, vaincue et d&eacute;sarm&eacute;e. Les plus hauts responsables de ce massacre gigantesque, des procureurs militaires comme Jos&eacute; Sol&iacute;s Ruiz ou Carlos Arias Navarro occup&egrave;rent, ensuite, les plus hauts postes du r&eacute;gime. Les partis, syndicats et associations, li&eacute;s de loin ou de pr&egrave;s au Front Populaire, furent dissous et leurs biens confisqu&eacute;s, tout en &eacute;tant l'objet d'un pillage organis&eacute; sur lequel de nombreux oligarques actuels fond&egrave;rent leurs immenses fortunes.

<P>Cependant, le chiffre des prisonniers, morts, exil&eacute;s n'&eacute;puise pas le chapitre r&eacute;pressif de la premi&egrave;re &eacute;poque franquiste. Il y eut aussi un secteur tr&egrave;s important de la population qui a perdu pour toujours son poste de travail; d'autres n'ont plus jamais r&eacute;ussi &agrave; exercer leur profession et beaucoup d'entre eux eurent &agrave; supporter des humiliantes enqu&ecirc;tes d'aptitude. Les r&eacute;publicains devaient toujours porter des sauf-conduits et certificats de bonne conduite, ce qui les transformait en parias. Incarc&eacute;r&eacute;s, tortur&eacute;s, assassin&eacute;s, exil&eacute;s... Le fascisme n'en eut pas assez et d&eacute;cha&icirc;na une vaste &eacute;puration si bien que, la moindre suspicion d'opposition, donnait lieu &agrave; des repr&eacute;sailles. Des parents de communistes et de r&eacute;publicains furent aussi pers&eacute;cut&eacute;s et oblig&eacute;s d'abandonner leurs professions et leurs emplois, en m&ecirc;me temps que leurs propri&eacute;t&eacute;s &eacute;taient confisqu&eacute;es. Quelque 300.000 fonctionnaires de la R&eacute;publique perdirent leur poste de travail, un chiffre qui est encore plus significatif si on consid&egrave;re que, par exemple, 80 pour cent des ma&icirc;tres d'&eacute;cole furent renvoy&eacute;s. Les chiffres seraient encore plus &eacute;lev&eacute;s si nous consid&eacute;rions ceux qui furent expuls&eacute;s par des tribunaux d'honneur dans le corps du fonctionnariat et le corps professionnel; le nombre est tr&egrave;s difficile &agrave; mesurer pour le moment ; en 1969 il y avait encore des enqu&ecirc;tes en cours contre des ma&icirc;tres de l'&Eacute;ducation Nationale. On instaura, partout en Espagne, une censure implacable et absolue sur la presse, la radio ou le th&eacute;&acirc;tre. Le jour du soul&egrave;vement, pendant une allocution en Pampelune, le g&eacute;n&eacute;ral Mola l'avait tr&egrave;s clairement averti: <EM>Il faut semer la terreur, il faut laisser la sensation de ma&icirc;trise absolue, en &eacute;liminant sans aucun scrupule et aucune h&eacute;sitation tous ceux qui ne partagent pas nos id&eacute;es</EM>.

<P>Le niveau de vie des masses est descendu &agrave; des niveaux insoup&ccedil;onn&eacute;s. <EM>&Agrave; la fin de la guerre, un quart de la population courrait le risque de mourir de faim</EM> <A HREF="hnot.htm#n4">(4)</A> et pas parce que la nourriture manquait sinon parce que, pendant la seconde Guerre Mondiale, la sp&eacute;culation gigantesque et les exportations en tout genre dans l'Allemagne de Hitler ont d&eacute;sapprovisionn&eacute; le march&eacute; int&eacute;rieur. L'oligarchie accumula d'immenses fortunes par les travaux forc&eacute;s de centaines de milliers de prisonniers de guerre qui grossirent les bataillons de travailleurs. Les entreprises du b&acirc;timent, florissantes pendant les ann&eacute;es soixante, accumul&egrave;rent leur capital aux d&eacute;pens de la main d'œuvre gratuite apport&eacute;e par les antifascistes r&eacute;duits &agrave; l'esclavage <A HREF="hnot.htm#n5">(5)</A>. Mais aussi les entreprises mini&egrave;res d'Almad&eacute;n, la MSP &agrave; Ponferrada, Duro Felguera et celles de la m&eacute;tallurgie comme Babcock &amp; Wilcox, la Maquinista et autres. La d&eacute;nutrition et l'avitaminose entra&icirc;n&egrave;rent une vague d'&eacute;pid&eacute;mies qui affect&egrave;rent l'ensemble de la population. Les chroniques de l'Espagne de l'apr&egrave;s-guerre sont remplies d'&eacute;pisodes du march&eacute; noir d'un c&ocirc;t&eacute; et de la faim de l'autre. &Agrave; la d&eacute;moralisation de la d&eacute;faite, venait s'ajouter la recherche quotidienne du pain.

<P>Des nombreuses fortunes et des nombreuses promotions dans l'&eacute;chelle du pouvoir &eacute;conomique se construisirent &agrave; cette p&eacute;riode, gr&acirc;ce aux b&eacute;n&eacute;fices du march&eacute; noir, de la faim et de la sp&eacute;culation de l'apr&egrave;s-guerre. En plus de l'&eacute;tat de guerre permanent, l'Espagne endura une v&eacute;ritable &eacute;conomie de guerre durant les ann&eacute;es de l'autarcie: jusqu'&agrave; 1962, des militaires &eacute;taient &agrave; la t&ecirc;te de minist&egrave;res comme celui de l'Industrie et du Commerce, des Travaux publies ou de la Direction de l'Institut National de l'Industrie et des grands monopoles de l'&Eacute;tat. L'oligarchie amassa des richesses fabuleuses dans le cadre &eacute;pouvantable du ch&ocirc;mage, de la faim et des maladies <A HREF="hnot.htm#n6">(6)</A>.

<P>Donc, l'&Eacute;tat fasciste n'a pas constitu&eacute; un emp&ecirc;chement pour qu'un processus intense d'accumulation capitaliste s'ouvrait mais au contraire: il fut l'un de ses grands moteurs, gr&acirc;ce &agrave; la coercition persistante sur le prol&eacute;tariat. Le r&eacute;gime changea tout ce qu'il &eacute;tait oblig&eacute; de changer pour le b&eacute;n&eacute;ficie de l'oligarchie financi&egrave;re et des propri&eacute;taires fonciers. Il l'a fait au moment o&ugrave; il fallait le faire sans tenir compte de ceux &agrave; qu'il pouvait porter pr&eacute;judice. Sous une propagande officielle triomphaliste qui avait l'air d'une domination monocorde des grands hi&eacute;rarchies du r&eacute;gime, &eacute;tait sous-jacente une guerre sourde des camarillas en lutte permanente pour le contr&ocirc;le de l'appareil de l'&Eacute;tat: phalangistes, carlistes, catholiques, monarchistes, technocrates, militaires, etc., se succ&eacute;daient ou coexistaient dans les hauts postes de l'Administration, dans un &eacute;quilibre difficile soutenu uniquement par le besoin d 'exploiter les masses populaires et de noyer dans le sang n'importe quelle opposition &agrave; leurs projets.

<P>Depuis le d&eacute;but des ann&eacute;es 50, le capital monopoliste avait d&eacute;cid&eacute;ment opt&eacute; pour la voie de la modernisation puisque la voie de l'autarcie et du corporatisme s'&eacute;taiit rapidement &eacute;puis&eacute;. Au milieu des ann&eacute;es 50, la reforme administrative de l'&Eacute;tat a &eacute;t&eacute; entam&eacute;, ce qui correspondait a des crit&egrave;res technocratiques qui vont permettre l'accumulation et la concentration du capital des ann&eacute;es soixante et la reforme politique des ann&eacute;es soixante-dix. Le point de d&eacute;part de tout ce processus est la cr&eacute;ation, en d&eacute;cembre 1956, de l'Office de Coordination et de Programmation &eacute;conomique, dirig&eacute; par Lopez Rod&oacute;, sous la tutelle directe de l'Amiral Carrero Blanco. Son premier r&eacute;sultat fut, l'ann&eacute;e suivante, la Loi de R&eacute;gime Juridique de l'Administration de l'&Eacute;tat, dont l'article 13.6 &eacute;tablissait, parmi les comp&eacute;tences de la Pr&eacute;sidence du Gouvernement -c'est-&agrave;-dire, de l'amiral Carrero Blanco- l'&eacute;laboration de plans de d&eacute;veloppement &eacute;conomique. Cette r&eacute;forme administrative a pr&eacute;c&eacute;d&eacute; les plans de d&eacute;veloppement qui, &agrave; leur tour, renfermaient d'importantes mesures administratives.

<P>Sous le gouvernement des catholiques de l'Opus Dei, l'oligarchie entreprit, en 1959, un plan ambitieux d'expansion &eacute;conomique, avec la collaboration active des USA, des autres puissances occidentales et du Vatican. Il agissait d'en finir avec l'autarcie et d'introduire l'Espagne dans le circuit &eacute;conomique imp&eacute;rialiste qui, en ces ann&eacute;es l&agrave;, commen&ccedil;ait &agrave; resurgir du marasme de la guerre mondiale. Toutefois, l'Espagne se trouvait &agrave; l'&eacute;poque sur le bord de la cessation de paiement ; il &eacute;tait impossible de renouveler l'appareil productif sans faire des importations ; la nourriture &eacute;tait rationn&eacute;e et l'appareil productif sur le point de se paralyser. L'un des objectifs fondamentaux du Plan de Stabilisation de 1959 fut donc la convertibilit&eacute; de la peseta pour profiter de la conjecture mondiale et faciliter l'int&eacute;gration de l'&eacute;conomie espagnole dans l'&eacute;conomie internationale. 

<P>&Agrave; partir de 1959, la sc&egrave;ne &eacute;conomique espagnole va changer radicalement: d'un pays sous-d&eacute;velopp&eacute; et &agrave; moiti&eacute; f&eacute;odal, l'Espagne en vient &agrave; s'int&eacute;grer &agrave; la liste des pays capitalistes monopolistes d'&Eacute;tat. Dans la d&eacute;cennie des ann&eacute;es 60, des taux de croissance annuelles d'environ 7 pour cent ont &eacute;t&eacute; obtenus. Beaucoup de choses ont chang&eacute; tr&egrave;s rapidement, non seulement sur le plan politique mais aussi sociologique. La campagne se d&eacute;peupla, tant par l'effet de l'&eacute;migration &agrave; l'ext&eacute;rieur (deux millions de journaliers) qu'&agrave; l'int&eacute;rieur, vers les nouveaux p&ocirc;les industriels. On peut calculer que l'&eacute;migration int&eacute;rieure, de la campagne vers la ville, a &eacute;t&eacute; de trois millions et demi de travailleurs entre les ann&eacute;es 1962 et 1970. La main d'œuvre agricole, qui constituait la moiti&eacute; de la force de travail en 1959, se r&eacute;duisit drastiquement jusqu'&agrave; se situer &agrave; 12 pour cent en 1977. Espagne avait cess&eacute; d'&ecirc;tre un pays agricole et les anciennes structures du f&eacute;odalisme disparaissaient. Naturellement, le ch&ocirc;mage, l'une des plaies de la p&eacute;riode autarcique, disparut de fa&ccedil;on foudroyante et il se produisit un agrandissement des villes qui changea soudainement leur physionomie, presque du jour au lendemain, avec l'apparition de nouveaux quartiers et de banlieues o&ugrave; les ouvriers s'entass&egrave;rent, dans des conditions lamentables par manque de logements, de services de sant&eacute;, d'hygi&egrave;ne, de transports en commun, etc. La population paysanne vieillit et, par contre, le prol&eacute;tariat dans les usines &eacute;tait tr&egrave;s jeune: une nouvelle g&eacute;n&eacute;ration assimila rapidement les nouvelles coutumes urbaines et adopta les nouvelles habitudes. En 1970, pour une population active inf&eacute;rieure &agrave; 13 millions, il existait plus de trois millions de travailleurs &agrave; l'&eacute;tranger.

<P>Dans ce processus, ce furent les ouvriers et les paysans qui, encore une fois, support&egrave;rent les plans de r&egrave;glement et de surexploitation. Les gr&egrave;ves &eacute;taient sanctionn&eacute;es en tant que d&eacute;lit de r&eacute;bellion militaire et les libert&eacute;s les plus fondamentales &eacute;taient absentes. Le d&eacute;veloppement &eacute;conomique des ann&eacute;es soixante fut li&eacute; directement et &eacute;troitement &agrave; la mis&egrave;re des larges masses de travailleurs; mais pas seulement &agrave; cela: ce d&eacute;veloppement fut aussi li&eacute; au terrorisme du r&eacute;gime fasciste. L'oligarchie financi&egrave;re s'est servie de l'&Eacute;tat comme moyen essentiel de sa politique &eacute;conomique, pour multiplier ses profits et pour renforcer sa domination sur tous les secteurs de l'&eacute;conomie <A HREF="hnot.htm#n7">(7)</A>.

<P>L'accumulation acc&eacute;l&eacute;r&eacute;e de capital des ann&eacute;es 60 &eacute;tait rattach&eacute;e &agrave; l'ext&eacute;rieur par trois liens fondamentaux: les importations de capital, l'&eacute;migration et le tourisme. Alors se d&eacute;clencha un processus &agrave; l'oppos&eacute; du pr&eacute;c&eacute;dent, fond&eacute; sur l'autarcie, l'interventionnisme et la voie prussienne dans le d&eacute;veloppement agraire. L'ouverture &agrave; l'ext&eacute;rieur &eacute;tait une exigence fondamentale puisque les r&eacute;serves de devises &eacute;taient pratiquement &eacute;puis&eacute;es, l'Espagne manquait de la moindre capacit&eacute; d'endettement et l'envol&eacute;e de l'inflation &eacute;tait spectaculaire. En cons&eacute;quence, cette croissance aurait &eacute;t&eacute; impossible si l'imp&eacute;rialisme n'avait pas cautionn&eacute; les plans du r&eacute;gime. Dans une grande mesure, les plans &eacute;conomiques ont &eacute;t&eacute; dessin&eacute;s aux USA de fa&ccedil;on directe ou &agrave; travers les organismes financiers internationaux comme la Bande Mondiale ou le Fond Mon&eacute;taire International.

<P>Le soutien de l'imp&eacute;rialisme, notamment am&eacute;ricain, eut un double objectif &eacute;conomique et militaire. En f&eacute;vrier 1940, le Chase National Bank accorda d&eacute;j&agrave; un premier pr&ecirc;t de 25 millions de dollars au gouvernement de Madrid pour l'achat de nourriture; la m&ecirc;me ann&eacute;e, du mois de mai, les imp&eacute;rialistes autorisent l'Export Import Bank &agrave; ouvrir une ligne de cr&eacute;dit allant jusqu'&agrave; 62,5 millions, destin&eacute; &agrave; favoriser le commerce ext&eacute;rieur des oligarques espagnols, etc.; en 1950, le S&eacute;nat am&eacute;ricain approuve un emprunt officiel de l'Espagne <A HREF="hnot.htm#n8">(8)</A>. Les &Eacute;tats-Unis ont fourni l'armement de l'Arm&eacute;e et la police fasciste et, en &eacute;change, le r&eacute;gime autorisa l'utilisation des ports espagnols &agrave; la Marine de guerre et &agrave; l'Arm&eacute;e de l'Air des USA. La pr&eacute;sence nord-am&eacute;ricaine sur le territoire espagnol et son appui &agrave; l'ext&eacute;rieur permet au r&eacute;gime de concentrer ses forces sur l'&eacute;crasement de la r&eacute;sistance int&eacute;rieure. L'Arm&eacute;e am&eacute;ricaine et l'Arm&eacute;e espagnole r&eacute;alisaient des grandes manœuvres mixtes, bas&eacute;es sur l'&eacute;crasement d'insurrections internes <A HREF="hnot.htm#n9">(9)</A>. Non moins important fut le progressif appui diplomatique. L'ONU autorisa l'entr&eacute;e de l'Espagne qui, peu apr&egrave;s, r&eacute;ussit son entr&eacute;e dans la FAO (Organisation des Nations Unies pour l'Agriculture et l'Alimentation) et qui signa un concordat avec le Vatican. Le processus culmina en 1953 avec les accords militaires et &eacute;conomiques gr&acirc;ce auxquels les bases militaires de Rota (Cadix), Mor&oacute;n (S&eacute;ville), Torrej&oacute;n (Madrid) et Sanjurjo (Saragosse) ont &eacute;t&eacute; construites. Ainsi, l'Espagne devint une plate-forme d'agression contre les pays socialistes et contre les &Eacute;tats &eacute;mergents du Tiers Monde et, plus particuli&egrave;rement, du Moyen Orient. La collaboration &eacute;tait mutuelle et concernait aussi bien le domaine militaire que le domaine &eacute;conomique. En &eacute;change des bases militaires, le r&eacute;gime re&ccedil;ut un ballon d'oxyg&egrave;ne vital pour assurer la permanence de sa domination &agrave; long terme. Les puissances imp&eacute;rialistes appuyaient la continuit&eacute; du fascisme en Espagne et accompagnaient son projet d'ouverture &eacute;conomique.

<P>Entre 1961 et 1964, le Produit Int&eacute;rieur Brut augmenta, en moyenne, au rythme annuel des 7 pour cent. L'envoi de devises par l'&eacute;migration est pass&eacute; de 55 millions de dollars en 1960 &agrave; 469 millions en 1970. Les devises envoy&eacute;es par mandat postal par nos travailleurs entre 1960 et 1966 surpassent la somme de capital social de toutes les banques priv&eacute;es en 1965 <A HREF="hnot.htm#n10">(10)</A>. L'&eacute;migration &eacute;leva les salaires des journaliers et obligea &agrave; la m&eacute;canisation des labours dans la campagne, tout en provoquant la faillite de la petite exploitation agricole traditionnelle. &Agrave; partir de 1968 imm&eacute;diatement derri&egrave;re les journaliers ce sont les petits propri&eacute;taires ruraux qui &eacute;migrent. Pareillement, la vieille aristocratie des propri&eacute;taires terriens, l'un des piliers du fascisme, perdit du terrain tr&egrave;s vite et finit par fusionner avec le capital financier. L'&Eacute;tat compensa les grands propri&eacute;taires fonciers de la diminution de la rente de la terre -gr&acirc;ce aux pr&ecirc;ts &agrave; bas taux d'int&eacute;r&ecirc;t-, tout en soutenant artificiellement les prix agricoles, ainsi que par des d&eacute;dommagements pour l'am&eacute;lioration et la modernisation de leurs propri&eacute;t&eacute;s rurales &agrave; travers l'Institut National de la Colonisation. L'aristocratie d&eacute;pla&ccedil;a ses capitaux vers les finances, ce qui r&eacute;duisit les tensions existantes entre les deux secteurs de l'oligarchie et contribua &agrave; l'accumulation acc&eacute;l&eacute;r&eacute;e de capital. Le pouvoir de l'aristocratie des grands propri&eacute;taires fonciers ne pouvait se maintenir que dans un cadre sociologique essentiellement agraire et au prix d'une politique &eacute;conomique et agricole fortement protectionniste et interventionniste <A HREF="hnot.htm#n11">(11)</A>. C'est justement cela qui changea en 1959. L'Espagne &eacute;tait d&eacute;j&agrave; un pays de capitalisme monopoliste.

<P>L'&Eacute;tat terroriste implant&eacute; en 1939 sur plus d'un million de morts fut l'instrument qui rendit possible la gigantesque accumulation de capital dont la propagande fasciste se flatta en parlant de paix et de bien-&ecirc;tre. Ce fut un d&eacute;veloppement capitaliste li&eacute; au terrorisme d'&Eacute;tat. Mais le d&eacute;veloppement capitaliste cr&eacute;a en m&ecirc;me temps les conditions pour en finir avec ce syst&egrave;me. La conversion de l'Espagne, un pays semi-f&eacute;odal, avec une &eacute;conomie bas&eacute;e sur l'agriculture, en un pays capitaliste, avec une industrie d&eacute;velopp&eacute;e, fait que le prol&eacute;tariat devint la classe la plus nombreuse de la population, qui agit comme avant-garde du peuple dans la lutte contre le fascisme. Par cons&eacute;quent, en 1970, l'Espagne n'&eacute;tait plus un pays semi-f&eacute;odal et il n'y avait pas de r&eacute;volution d&eacute;mocratico-bourgeoise &agrave; r&eacute;aliser. La transformation &eacute;conomique de l'Espagne s'est produite sans qu'il y ait une r&eacute;volution au sens strict ; mais cela ne veut pas dire qu'elle s'est effectu&eacute;e de fa&ccedil;on pacifique. La persistance du r&eacute;gime t&eacute;moigne le contraire: le fascisme s'a servir au capital financier pour noyer dans le sang les contradictions aigu&euml;s qu'entra&icirc;nait cette transformation.

<P>Les r&eacute;visionnistes parl&egrave;rent d&eacute;magogiquement des <EM>restes du f&eacute;odalisme</EM>, qui persistaient dans la soci&eacute;t&eacute; espagnole, pour essayer ainsi de justifier leurs agissements destin&eacute;s &agrave; attacher les ouvriers au char de la bourgeoisie. Finalement, l'Espagne n'&eacute;tait pas non plus une colonie de l'imp&eacute;rialisme yankee, comme certains groupes petits-bourgeois l'affirmaient. Au contraire, c'&eacute;tait d&eacute;j&agrave; un pays capitaliste avec un degr&eacute; relativement avanc&eacute; d'industrialisation: en Espagne, l'oligarchie d&eacute;tenait directement le pouvoir &eacute;conomique et politique, mais le prol&eacute;tariat constituait la force principale.

<P>La r&eacute;sistance &agrave; l'oppression et &agrave; l'exploitation fasciste-monopoliste ne s'arr&ecirc;ta pas en 1939, &agrave; la suite de la d&eacute;faite momentan&eacute;e des forces populaires; elle a continu&eacute; &agrave; se d&eacute;velopper et &agrave; s'accro&icirc;tre &agrave; tel point que la position des forces sociales en lutte a chang&eacute; par rapport aux ann&eacute;es quarante.

<P>Dans le Programme du PCE(r), cette p&eacute;riode historique est r&eacute;sum&eacute;e de la fa&ccedil;on suivante :

<BLOCKQUOTE>Le fascisme fut l'instrument principal que l'oligarchie propri&eacute;taire terrienne et financi&egrave;re utilisa pour soumettre les masses populaires et pour mener &agrave; bien le d&eacute;veloppement &eacute;conomique du pays par la voie monopoliste. Ce caract&egrave;re double, monopoliste (imp&eacute;rialiste) et en m&ecirc;me temps fasciste, est la caract&eacute;ristique principale de l'&Eacute;tat espagnol.

<P>En d&eacute;veloppant la grande industrie, l'agriculture capitaliste, le commerce &agrave; grande &eacute;chelle, les transports, etc., et en menant &agrave; bien la fusion de tous les secteurs &eacute;conomiques avec la Banque et l'&Eacute;tat &agrave; son service, l'oligarchie a cr&eacute;&eacute; les conditions mat&eacute;rielles pour la r&eacute;alisation du socialisme puisqu'elle a fait grandir le prol&eacute;tariat et l'a &eacute;lev&eacute; &agrave; l'&eacute;cole d'une guerre civile quasi permanente [...]</BLOCKQUOTE>

Le fascisme est la superstructure politique, juridique, id&eacute;ologique, etc., qui correspond au syst&egrave;me d'exploitation monopoliste implant&eacute; en Espagne en 1939. Il s'est d&eacute;velopp&eacute; avec lui et il se maintient aujourd'hui encore comme forme de pouvoir parce qu'ils ne pourraient pas exister l'un sans l'autre.

<H3><A NAME="c12"></A>1.2 La d&eacute;g&eacute;n&eacute;rescence r&eacute;visionniste du PCE</H3>

Ce ne fut pas l'oligarchie ni son r&eacute;gime de terreur, ce ne furent pas les <EM>promenades</EM> et les assassinats &agrave; l'aube, qui en finirent avec le Parti communiste d'Espagne. Ce fut le r&eacute;visionnisme, nich&eacute; dans son sein, qui permit au r&eacute;gime de se maintenir au pouvoir et, de plus, en &eacute;tant s&ucirc;r d'un calme au moins relatif. Avec Santiago Carrillo au Secr&eacute;tariat g&eacute;n&eacute;ral du Parti depuis 1956, le PCE finit par proposer l'embrassade du peuple et de ses irr&eacute;conciliables ennemis fascistes. Les r&eacute;visionnistes abandonn&egrave;rent m&ecirc;me l'id&eacute;e de recourir aux armes contre le r&eacute;gime. Au contraire, depuis le d&eacute;but des ann&eacute;es soixante, Carrillo commen&ccedil;a &agrave; n&eacute;gocier avec Franco, non seulement &agrave; l'insu des travailleurs espagnols, mais m&ecirc;me des adh&eacute;rents de son parti, qu'il n'informa jamais de ses manigances. En 1973, les n&eacute;gociations continu&egrave;rent &agrave; Bucarest par l'interm&eacute;diaire de Ceaucescu (ami intime de Carrillo), avec le g&eacute;n&eacute;ral D&iacute;ez Alegr&iacute;a et le colonel San Mart&iacute;n, deux hommes des services secrets de l'amiral Carrero Blanco. La nouvelle strat&eacute;gie symbolis&eacute;e par des consignes telles que la <EM>r&eacute;conciliation nationale</EM>, le <EM>pacte pour la libert&eacute;</EM> ou la <EM>gr&egrave;ve g&eacute;n&eacute;rale pacifique</EM> <A HREF="hnot.htm#n12">(12)</A>, impliquait la renonciation aux m&eacute;thodes r&eacute;volutionnaires, mais &eacute;tait d&eacute;pourvue de contreparties de la part du r&eacute;gime qui n'h&eacute;sita pas &agrave; faire fusiller Grimau ainsi que les anarchistes Granados et Delgado en 1963. Les carrillistes se r&eacute;concili&egrave;rent avec le fascisme, mais le fascisme ne se r&eacute;concilia avec personne.

<P>On peut dire qu'&agrave; ce moment se termina une &eacute;tape de l'opposition antifranquiste, prolongation de la Guerre civile, et que s'amor&ccedil;a une nouvelle, m&ecirc;me dans l'aspect g&eacute;n&eacute;rationnel. Sans qu'on puisse dire que les activit&eacute;s arm&eacute;es aient cess&eacute; compl&egrave;tement, des ph&eacute;nom&egrave;nes plus massifs firent leur apparition, focalis&eacute;s sur les grands noyaux industriels, diff&eacute;rents des noyaux arm&eacute;s qui avaient op&eacute;r&eacute; dans la montagne. L'Universit&eacute; &eacute;galement commen&ccedil;a &agrave; se transformer en un foyer d'agitation quasi permanente, indice de l'incorporation de secteurs sociaux plus larges &agrave; la lutte.

<P>Les r&eacute;visionnistes justifiaient leur strat&eacute;gie de collaboration avec les &eacute;l&eacute;ments dynamiques de l'oligarchie en faisant allusion &agrave; certaines frictions suppos&eacute;es au manque de corr&eacute;lation entre la croissance &eacute;conomique et l'immobilisme politique, entre l'infrastructure &eacute;conomique et la superstructure politique <A HREF="hnot.htm#n13">(13)</A>. Carrillo et son parti ne parlaient que de dictature et de franquisme, en les consid&eacute;rant comme un r&eacute;gime personnaliste qui tournait autour du g&eacute;n&eacute;ral Franco et de sa famille. La d&eacute;mocratie arriverait si on &eacute;liminait du pouvoir ce cercle &eacute;troit et ses collaborateurs. C'est justement &agrave; cause de cette influence du r&eacute;visionnisme qu'en Espagne on parlait du franquisme &agrave; la place de fascisme, comme s'il s'agissait d'un r&eacute;gime personnel qui jamais n'exista.

<P>Le PCE consid&eacute;rait le r&eacute;gime comme quelque chose d'&eacute;tranger &agrave; la nature de classe de la bourgeoisie monopoliste, comme un obstacle &agrave; ses projets. Les r&eacute;visionnistes cachaient que le fascisme -comme disait Dimitrov- n'&eacute;tait que la dictature terroriste ouverte des &eacute;l&eacute;ments les plus r&eacute;actionnaires, les plus chauvins et les plus imp&eacute;rialistes du grand capital <A HREF="hnot.htm#n14">(14)</A>. Ils cachaient la nature de classe du fascisme, en plus de cacher que la grande bourgeoisie avait besoin du fascisme pour poursuivre et intensifier l'accumulation capitaliste et pour consolider sa domination politique. Le r&eacute;gime, loin d'y &ecirc;tre un obstacle, &eacute;tait sa meilleure et plus efficace arme. L'oligarchie va se servir de l'&Eacute;tat comme principal instrument pour la soumission et l'exploitation des masses ouvri&egrave;res et populaires, mais aussi va utiliser l'&Eacute;tat comme moyen essentiel de sa politique &eacute;conomique.

<P>Tr&egrave;s t&ocirc;t, l'OMLE pr&ecirc;ta grande attention &agrave; la caract&eacute;risation du r&eacute;gime et maintint que ce facteur politique &eacute;tait d&eacute;terminant pour &eacute;laborer une strat&eacute;gie conforme aux besoins du prol&eacute;tariat espagnol. Le fascisme avait surgi de la liquidation des libert&eacute;s d&eacute;mocratiques r&eacute;volutionnaires, conquises par des d&eacute;cennies de luttes et, par cons&eacute;quent, elles ne pouvaient &ecirc;tre regagn&eacute;es qu'en en finissant avec le r&eacute;gime. Cela ne voulait dire en aucune fa&ccedil;on qu'il soit n&eacute;cessaire de d&eacute;velopper une r&eacute;volution d&eacute;mocratique bourgeoise, puisque le r&eacute;gime des monopoles l'avait d&eacute;pass&eacute;e pour l'essentiel. Cependant, la persistance du fascisme emp&ecirc;chait de faire le saut vers la dictature du prol&eacute;tariat et le socialisme, sans tenir compte de la n&eacute;cessit&eacute; de pratiquer, pendant une br&egrave;ve p&eacute;riode, la d&eacute;mocratie la plus large et la plus r&eacute;solue, afin de pr&eacute;parer les masses et les gagner &agrave; la cause du socialisme.

<P>Ce principe de base commen&ccedil;ait &agrave; diff&eacute;rencier l'OMLE des r&eacute;visionnistes et aussi d'autres groupes soi-disant de gauche de l'&eacute;poque. En effet, non seulement les r&eacute;visionnistes s'alliaient avec le diable -comme ils disaient eux-m&ecirc;mes-, mais, en r&eacute;alit&eacute;, tous les groupes de gauche soutinrent des semblables positions id&eacute;ologiques et politiques, en marchant &agrave; l'ombre de l'oligarchie. Ce qui singularisait ces groupes est qu'ils ne prenaient pas en consid&eacute;ration la nature fasciste du r&eacute;gime et insistaient sur une suppos&eacute;e d&eacute;pendance de l'Espagne de l'imp&eacute;rialisme nord-am&eacute;ricain, qu'ils consid&eacute;raient comme l'ennemi principal, laissant l'oligarchie autochtone &agrave; l'&eacute;cart.

<P>&Agrave; la fin des ann&eacute;es soixante, une s&eacute;rie d'&eacute;v&egrave;nements internationaux remirent en question tous les bobards r&eacute;visionnistes: la R&eacute;volution culturelle chinoise, la guerre de Vietnam, la r&eacute;volution cubaine, l'assassinat du Che en Bolivie et, finalement, le mai fran&ccedil;ais. Ainsi surgit un puissant mouvement de la jeunesse d'une nette teneur anti-imp&eacute;rialiste.

<P>Le nouveau mouvement r&eacute;volutionnaire qui surgit &agrave; la fin des ann&eacute;es soixante avait une nette teneur anti-imp&eacute;rialiste non seulement du fait de la guerre de Vietnam, mais aussi gr&acirc;ce &agrave; la force des jeunes &Eacute;tats &eacute;mergents en Afrique et Asie, qui venaient de rompre avec le colonialisme et d'obtenir leur ind&eacute;pendance. De ce fait, &agrave; c&ocirc;t&eacute; d'une juste d&eacute;nonciation du r&eacute;visionnisme, les mouvements de gauche tra&icirc;naient toute une conception petite-bourgeoise tiers-mondiste.

<P>La crise &eacute;conomique des pays capitalistes, qui commence en 1968 et qui va s'aiguiser en 1973, s'ajoute &agrave; cette crise du r&eacute;visionnisme. Les luttes acqui&egrave;rent un caract&egrave;re massif et la bourgeoisie ne peut pas faire appel aux masses. En Espagne, &eacute;taient apparus de nouveaux courants petits-bourgeois, comme le Front de Lib&eacute;ration Populaire et, plus tard, d'autres comme le Mouvement communiste, l'Organisation R&eacute;volutionnaire de Travailleurs, etc., avant m&ecirc;me que n'&eacute;clatent publiquement les divergences au sein du mouvement communiste.

<P>Ce ne fut pas non plus par hasard qu'autant de groupes de caract&eacute;ristiques semblables apparurent. Ces courants n'auraient jamais autant prolif&eacute;r&eacute; s'il n'y avait pas eu la d&eacute;composition r&eacute;visionniste. En tout cas, le ph&eacute;nom&egrave;ne gauchiste montrait les conditions dans lesquelles se trouvait un large secteur de la petite-bourgeoisie en Espagne, priv&eacute; de libert&eacute;s et continuellement saign&eacute; &agrave; blanc par les monopoles. Ce secteur s'enhardit par la renaissance des luttes du prol&eacute;tariat et des &eacute;l&eacute;ments qui essayaient de s'organiser, sortirent de ses rangs. Cependant, ils ne pouvaient se pr&eacute;senter devant les masses avec l'id&eacute;ologie vermoulue de la bourgeoisie et se couvraient donc de la phras&eacute;ologie marxiste. Aussi au sein du PCE -d&eacute;j&agrave; aux mains des carrillistes-, s'est manifest&eacute;e depuis 1963 une forte opposition contre le r&eacute;visionnisme, surtout dans les organisations r&eacute;sidantes &agrave; l'&eacute;tranger. Cette opposition r&eacute;ussit &agrave; se regrouper et de l&agrave; sortit le PCE(m-l), sur une base Programmatique qui &eacute;tait une mauvaise copie, taill&eacute;e dans le programme du PCCh pour la R&eacute;volution d&eacute;mocratique populaire ou la Nouvelle d&eacute;mocratie en Chine, lorsque ce pays demi-f&eacute;odal avait &eacute;t&eacute; envahi par le Japon. De fa&ccedil;on qu'&agrave; la place du Japon, le PCE(m-l) d&eacute;cida, dans un effort d'originalit&eacute;, que l'Espagne serait une colonie de l'imp&eacute;rialisme yankee.

<P>Plus tard, l'aggravation de la crise capitaliste et les grandes vagues de luttes de la classe ouvri&egrave;re provoqu&egrave;rent une autre importante scission dans le parti r&eacute;visionniste en Catalogne, dont surgit le PCE(i), qui ne prit pas en consid&eacute;ration l'existence d'un r&eacute;gime politique fasciste en Espagne, m&ecirc;me s'il &eacute;tablissait correctement la n&eacute;cessit&eacute; d'une r&eacute;volution de type socialiste.

<P>&Agrave; l'origine, les &eacute;nonc&eacute;s politiques de l'OMLE n'&eacute;taient pas moins confus que ceux de tous ces groupes &agrave; qui, depuis le d&eacute;but, nous posions la question de l'unit&eacute;. Mais ils n'accept&egrave;rent pas parce qu'ils consid&eacute;raient avoir d&eacute;j&agrave; reconstruit le Parti, alors qu'en r&eacute;alit&eacute;, la seule chose qu'ils faisaient &eacute;tait de tra&icirc;ner derri&egrave;re le parti carrilliste.

<H3><A NAME="c13"></A>1.3 L'essor du mouvement ouvrier et populaire</H3>

En Espagne, en raison du profond changement &eacute;conomique des ann&eacute;es soixante, on observe l'incorporation de larges secteurs sociaux &agrave; la lutte antifasciste. De plus, s'est produit la rel&egrave;ve des g&eacute;n&eacute;rations, appr&eacute;ciable lors des luttes des &eacute;tudiants au milieu des ann&eacute;es cinquante. Le conflit des &eacute;tudiant de l'Universit&eacute; de f&eacute;vrier 1956 amorce la cr&eacute;ation d'une constellation gauchiste qui essaie de remplir -de fa&ccedil;on rh&eacute;torique, la plupart du temps- le vide laiss&eacute; par la trahison du parti communiste.

<P>C'est un moment d'essor o&ugrave; le mouvement de r&eacute;sistance souffre, n&eacute;anmoins, d'une &eacute;norme d&eacute;sorientation et d'une forte faiblesse id&eacute;ologique, politique et d'organisation. Le Parti communiste se voit d&eacute;pass&eacute; par la propre lutte des masses et sa strat&eacute;gie fait naufrage, ce qui est v&eacute;rifiable lors de l'&eacute;chec de la <EM>gr&egrave;ve g&eacute;n&eacute;rale</EM> de 24 heures, convoqu&eacute;e pour le 18 juillet 1959. L'extension quantitative de l'opposition fur accompagn&eacute;e d'une grande fragilit&eacute; qualitative, d'un manque alarmant de direction politique. C'est ce qui explique la paradoxe que, malgr&eacute; l'accroissement de la lutte antifasciste, la d&eacute;cennie des ann&eacute;es soixante soit celle de la stabilit&eacute; maximale de la dictature. Une situation qui se prolongera jusqu'en 1969, l'ann&eacute;e o&ugrave; commence la crise politique du r&eacute;gime, suivie tout de suite de l'&eacute;conomique. L'Universit&eacute; servit de d&eacute;tonateur pour le premier &eacute;tat d'exception d&eacute;cr&eacute;t&eacute;, en f&eacute;vrier 1956. L'augmentation des luttes ouvri&egrave;res, plus part, obligea &agrave; la r&eacute;daction d'une nouvelle Loi d'ordre public, le draconien D&eacute;cret du Banditisme et du terrorisme de 1960 et, finalement, &agrave; la cr&eacute;ation du Tribunal d'ordre public, en 1963.

<P>Les formes d'opposition massive au r&eacute;gime qui commen&ccedil;aient &agrave; &eacute;clater ces ann&eacute;es-l&agrave; son quantifiables par la croissance de certaines cat&eacute;gories de d&eacute;lits attribu&eacute;s au Tribunal d'ordre public comme les manifestations, la propagande ou l'association ill&eacute;gale qui ont augment&eacute; &agrave; un rythme moyen tr&egrave;s proche des 8 pour cent par an depuis 1969.

<P>L'importance de l'activit&eacute; arm&eacute;e r&eacute;volutionnaire est refl&eacute;t&eacute;e par le fait que, en 1974 et 1975, sur les 3.000 proc&egrave;s instruits par les tribunaux militaires, 740 &eacute;taient sp&eacute;cifiquement militaires. L'apparition du Tribunal d'ordre public servit seulement &agrave; all&eacute;ger le volume de travail des conseils de guerre en affaires de gravit&eacute;, telles que les suppositions d'association, propagande ou manifestation ill&eacute;gales. Cependant, le meilleur indice du caract&egrave;re des ann&eacute;es soixante appara&icirc;t dans le fait qu'en 1966 ne soit comptabilis&eacute; aucun conflit du travail pour des motifs politiques, sociaux ou de solidarit&eacute;. Ce furent aussi les ann&eacute;es o&ugrave; le r&eacute;gime s'offrit le luxe de promulguer des lois comme celle d'Association (1964) et celle de la Presse; ou bien de promouvoir des &eacute;lections syndicales, d'annuler des responsabilit&eacute;s civiles ou de convoquer le r&eacute;f&eacute;rendum de la Loi organique de l'&Eacute;tat, tout cela en 1966.

<P>L'essor du mouvement ouvrier commen&ccedil;a en 1962 avec les mobilisations en Euskal Herria et aux Asturies, bien qu'&agrave; ce moment le r&eacute;visionnisme r&eacute;ussit &agrave; d&eacute;tourner les luttes pendant un certain temps. La Lois des Conventions collectives de 1958 &eacute;tait suspendue pour mettre en marche le plan de stabilisation et les premi&egrave;res conventions commenc&egrave;rent &agrave; &ecirc;tre n&eacute;goci&eacute;es en 1961, suivies de mobilisations cons&eacute;quentes, car les salaires &eacute;taient gel&eacute;s depuis 1957 et la situation des masses extr&ecirc;mement pr&eacute;caire. La lutte se d&eacute;clancha contre le gel des salaires, les maxima salariaux et la politique de se serrer la ceinture.

<P>En f&eacute;vrier 1962, toute une s&eacute;rie de gr&egrave;ves &eacute;clata dans la Sid&eacute;rurgie Basconia &agrave; Bilbao, la Baz&aacute;n &agrave; Cadix, Mat&eacute;riaux et Constructions &agrave; Valencia et Carbones de Berga &agrave; Barcelone. Au mois d'avril, les gr&egrave;ves s'&eacute;tendirent &agrave; l'ensemble des mines des Asturies et se prolong&egrave;rent jusqu'au mois de juin, incluant des entreprises &eacute;lectriques, m&eacute;tallurgiques et chimiques d'Euskal Herria, Le&oacute;n, Catalogne et Madrid, de m&ecirc;me que les mines de R&iacute;o Tinto &agrave; Huelva, Linares (Ja&eacute;n) et Puertollano (Ciudad Real) et des journaliers d'Andalousie et d'Estr&eacute;madure. Ce fut le plus large mouvement de gr&egrave;ve depuis la fin de la guerre, ce qui obligea le r&eacute;gime &agrave; d&eacute;clarer l'&eacute;tat d'exception dans les Asturies, le Gip&uacute;zkoa et la Bizkaia. Pendant la premi&egrave;re semaine, la police arr&ecirc;ta 100 antifascistes. Les manifestations se reproduisirent l'ann&eacute;e suivante &agrave; partir le mois de juin et se prolong&egrave;rent jusqu'en novembre.

<P>Le mouvement ouvrier et populaire s'&eacute;tait r&eacute;tabli des effets de la d&eacute;faite de 1939 et des longues ann&eacute;es de terreur fasciste ouverte et, une fois &eacute;chou&eacute;e la politique de r&eacute;conciliation et les consignes du r&eacute;visionnisme carrilliste pour une gr&egrave;ve g&eacute;n&eacute;rale, les masses commen&ccedil;aient &agrave; se diriger sur la voie d'une lutte d&eacute;cid&eacute;e et r&eacute;solue.

<P>C'est &agrave; cette &eacute;poque qu'apparurent les caract&eacute;ristiques qui marqu&egrave;rent la nature de ce mouvement: les gr&egrave;ves &eacute;conomiques se transformant en v&eacute;ritables batailles politiques. Entre 1967 et 1971, 45 pour cent des gr&egrave;ves furent des gr&egrave;ves de solidarit&eacute; ou bien de nature nettement politique <A HREF="hnot.htm#n15">(15)</A>. Les manifestations de rue d&eacute;bouch&egrave;rent sur de durs affrontements avec la police et les ouvriers gagn&egrave;rent la solidarit&eacute; de toute la population, qui seconda leurs appels; leurs luttes devinrent des v&eacute;ritables vagues de protestation qui visaient contre la structure m&ecirc;me de l'&Eacute;tat.

<P>Pendant les manifestations de 1962, surgissent les premi&egrave;res Commissions ouvri&egrave;res, instruments de lutte et d'organisation ind&eacute;pendante des travailleurs. Ces Commissions &eacute;taient &eacute;lues de fa&ccedil;on d&eacute;mocratique dans les assembl&eacute;es d'usine et n&eacute;gociant avec le patronat en marge des syndicaux verticaux et des voies l&eacute;gales ; une fois leur t&acirc;che finie, les commissions se dissolvaient <A HREF="hnot.htm#n16">(16)</A>. Cette m&eacute;thode emp&ecirc;chait le travail policier de contr&ocirc;le. Lors des gr&egrave;ves de 1962, les r&eacute;visionnistes n'eurent rien &agrave; voir avec l'apparition des Commissions ouvri&egrave;res puisque tout leur travail syndical se d&eacute;veloppait &agrave; travers un mod&egrave;le d'organisation bien diff&eacute;rent: l'Opposition Syndicale ouvri&egrave;re qui, comme l'indique son propre nom, pr&eacute;tendait d&eacute;velopper sa t&acirc;che d'opposition &agrave; l'int&eacute;rieur du syndicat fasciste.

<P>Cependant, on ne peut pas non plus n&eacute;gliger le caract&egrave;re spontan&eacute; de ces manifestations et l'absence de direction politique. Le fait que des protestations d'une telle ampleur puissent se d&eacute;clencher en absence d'une direction politique n'est concevable qu'en raison de la dure situation d'exploitation et de chert&eacute; de la vie, de la r&eacute;pression brutale d&eacute;clench&eacute;e par le r&eacute;gime et, finalement, de la haine et la conscience antifasciste enracin&eacute;e dans le prol&eacute;tariat. Ainsi, des luttes d&eacute;butant par des revendications professionnelles &eacute;l&eacute;mentaires d&eacute;bordent et deviennent de v&eacute;ritables batailles politiques contre le fascisme.

<P>En ao&ucirc;t 1966, se produisit un large mouvement de gr&egrave;ves qui embrassa le bassin minier du Nalon et du Caudal, la Duro Felguera et Chemins de Fer de Langreo aux Asturies; les ouvriers de Babcock, de Firestone et d'Hispano Olivetti &agrave; Barcelone firent aussi de la gr&egrave;ve ; &agrave; Madrid, les ouvriers de Perkins, Marconi, Ib&eacute;rica d'&Eacute;lectricit&eacute;, Kelvinator, Standard, AEG, etc. arr&ecirc;tent le travail. Le 30 novembre de cette m&ecirc;me ann&eacute;e commen&ccedil;a la gr&egrave;ve de Laminaciones de Bandas en Fr&iacute;o d'Echevarri, une gr&egrave;ve qui durera plusieurs mois. En janvier 1967, les ouvriers de la Seat, de la Maquinista et Olivetti, &agrave; Barcelone, se mobilis&egrave;rent pour emp&ecirc;cher les licenciements de 3000 gr&eacute;vistes des mines des Asturies. De fortes manifestations et d'affrontements avec la police eurent lieu dans les rues et les places de Madrid. En Catalogne aussi, plus de 45 entreprises du textile de Sabadell et Tarrasa, ainsi que les ouvriers de Siemens, Uralita et d'autres entreprises, se solidaris&egrave;rent avec les mineurs de Mieres. En avril, l'&eacute;tat d'exception fut d&eacute;cr&eacute;t&eacute; &agrave; Bizkaia. Les &eacute;tudiants des universit&eacute;s se mobilis&egrave;rent &eacute;galement. Toutes ces luttes eurent leur couronnement dans les actions de masses du 27 octobre, dans la ceinture industrielle de Madrid o&ugrave; plus de 25.000 ouvriers s'affront&egrave;rent ouvertement &agrave; la police &agrave; Getafe, San Blas, Place d'Atocha, etc.

<P>Telle &eacute;tait la situation r&eacute;elle du mouvement ouvrier des ann&eacute;es soixante, tandis que la politique r&eacute;visionniste suivait d'autres vois bien diff&eacute;rentes. Au commencement m&ecirc;me des gr&egrave;ves de 1962, la police arr&ecirc;ta les dirigeants de l'Opposition syndicale ouvri&egrave;re, c'est pourquoi les r&eacute;visionnistes chang&egrave;rent leurs projets et jet&egrave;rent les yeux sur les Commissions ouvri&egrave;res. Tous les projets r&eacute;visionnistes, soutenus par les phalangistes du syndicat vertical vis&egrave;rent &agrave; institutionnaliser la commission de d&eacute;l&eacute;gu&eacute;s et &agrave; les int&eacute;grer au syndicat officiel. Pour en convaincre les ouvriers, ils convoquaient des gr&egrave;ves liquidatrices, pr&eacute;destin&eacute;es &agrave; l'&eacute;chec. D'un c&ocirc;t&eacute;, au moyen de ces gr&egrave;ves, les r&eacute;visionnistes essayaient de d&eacute;montrer l'inutilit&eacute; des m&eacute;thodes r&eacute;volutionnaires de lutte et la n&eacute;cessit&eacute; d'entrer dans la l&eacute;galit&eacute; et les institutions fascistes. D'autre c&ocirc;t&eacute;, les r&eacute;visionnistes utilisaient ces &eacute;preuves de force pour <EM>faire chanter</EM> le r&eacute;gime et l'amener &agrave; la table de n&eacute;gociations. Ils essayaient de conqu&eacute;rir la Direction et le contr&ocirc;le du mouvement ouvrier, d&eacute;sorganis&eacute; mais mena&ccedil;ant, pour gagner en respectabilit&eacute; et capacit&eacute; de n&eacute;gociation.

<P>N&eacute;anmoins, comme nous disons, le fascisme ne se r&eacute;concilie avec personne, pas m&ecirc;me avec les r&eacute;visionnistes; en mars 1967, le Tribunal supr&ecirc;me d&eacute;clara les Commissions ouvri&egrave;res hors la loi. &Agrave; partir de ce moment-l&agrave;, les ouvriers les plus combatifs &eacute;tant &agrave; d&eacute;couvert, les arrestations seront massives puisque l'action l&eacute;gale et ouverte avait permis la police de rep&eacute;rer les ouvriers les plus avanc&eacute;s. De nombreux autres furent licenci&eacute;s de leurs entreprises et les enqu&ecirc;tes se multipli&egrave;rent. La d&eacute;moralisation, la discorde et la confusion se r&eacute;pandirent: <EM>Les r&eacute;visionnistes ont chevauch&eacute; chaque lutte dans la nette intention de d&eacute;sorganiser encore plus et de diviser les ouvriers; ils ont plac&eacute; leurs meilleurs hommes au syndicat o&ugrave; en prison lorsqu'ils refusaient de suivre leur jeu; ils ont d&eacute;sarm&eacute; la classe ouvri&egrave;re et le reste du peuple face &agrave; la r&eacute;pression fasciste, en pr&ecirc;chant des id&eacute;es pacifistes et conciliatrices et ils ont essay&eacute; de d&eacute;moraliser en provoquant de continuelles &lsquo;gr&egrave;ves g&eacute;n&eacute;rales&rsquo;. De cette fa&ccedil;on, le r&eacute;visionnisme agit en avant-garde du capital financier dans les rangs ouvriers et, par cons&eacute;quent, est leur ennemi le plus dangereux, l'agent du fascisme que nous devons combattre sans tr&ecirc;ve</EM> <A HREF="hnot.htm#n17">(17)</A>.

<P>Durant les ann&eacute;es 1967 et 1968, les r&eacute;visionnistes commenc&egrave;rent &agrave; perdre de l'influence, la crise &eacute;conomique se d&eacute;clancha et le gouvernement ordonna le g&egrave;le des salaires. Au mois d'avril 1968, l'&eacute;tat d'exception fut d&eacute;cr&eacute;t&eacute;. Au mois de juillet Etxebarrieta fut assassin&eacute; par la Garde civile et plus de 5.000 personnes particip&egrave;rent &agrave; son enterrement. Au mois d'ao&ucirc;t, l'organisation ind&eacute;pendantiste ex&eacute;cuta le c&eacute;l&egrave;bre tortionnaire Melit&oacute;n Manzanas. Le 25 janvier 1969, le gouvernement d&eacute;cr&eacute;ta l'&eacute;tat d'exception partout en Espagne ; toutefois, il fut incapable d'emp&ecirc;cher le d&eacute;clanchement des gr&egrave;ves dans la m&eacute;tallurgie &agrave; Bilbao, aux Altos Hornos de Sagunto et au Ferrol, o&ugrave; la gr&egrave;ve de Peninsular Maderera dura 37 jours.

<P>En 1969, le nombre de gr&egrave;ves r&eacute;alis&eacute;es en Espagne, par rapport &agrave; l'ann&eacute;e pr&eacute;c&eacute;dente, passe de 309 &agrave; 491, selon les donn&eacute;es statistiques nationales. Ce formidable mouvement de gr&egrave;ve &agrave; caract&egrave;re politique r&eacute;volutionnaire aggrava la crise interne du syst&egrave;me. Le scandale Matesa sera le pr&eacute;texte qui m&egrave;nera les deux secteurs fondamentaux de l'oligarchie &agrave; un affrontement ouvert.

<P>Les travailleurs remettent en pratique les anciennes m&eacute;thodes de lutte et la r&eacute;pression est de plus en plus brutale.

<P>Le mouvement ouvrier n'est pas paralys&eacute; pour autant, au contraire les heures de gr&egrave;ve enregistr&eacute;es et le nombre de gr&eacute;vistes augmentent chaque ann&eacute;e. Les gr&egrave;ves de solidarit&eacute; et les gr&egrave;ves politiques commencent, les ouvriers occupent les usines et les d&eacute;l&eacute;gu&eacute;s syndicaux d&eacute;missionnent.

<P>Des mobilisations &agrave; caract&egrave;re quasi insurrectionnel ont lieu dans de nombreuses localit&eacute;s ; en plus des ouvriers, y participent de nombreux secteurs sociaux. Les m&eacute;thodes de lutte que la classe ouvri&egrave;re met en pratique sont les m&ecirc;mes: les assembl&eacute;es de travailleurs qui deviennent v&eacute;ritables organismes d&eacute;mocratiques o&ugrave; se forge l'unit&eacute; et o&ugrave; des accords sont conclus ; les gr&egrave;ves politiques ou de solidarit&eacute; qui entra&icirc;nent d'innombrables secteurs de la population ; des manifestations sont convoqu&eacute;es ; des barricades se l&egrave;vent; des usines sont occup&eacute;es et les patrons sont s&eacute;questr&eacute;s ; les piquets de gr&egrave;ve deviennent des d&eacute;tachements de combat qui s'affrontent quotidiennement &agrave; la police.

<P>Pour la premi&egrave;re fois appara&icirc;t ce qui sera, peu de temps apr&egrave;s, l'une des formes de lutte le plus significative: les gr&egrave;ves zonales g&eacute;n&eacute;ralis&eacute;es et semi-spontan&eacute;es, en ayant un contenu de solidarit&eacute; anti-r&eacute;pressive. En g&eacute;n&eacute;ral, il s'agira d'actions d&eacute;velopp&eacute;es &agrave; la suite d'une r&eacute;pression violente -et tr&egrave;s souvent sanglante-, d'une gr&egrave;ve ou d'une manifestation ouvri&egrave;re ou populaire. Une action o&ugrave; la presque totalit&eacute; de la population travailleuse prendra part et qui comportera fr&eacute;quemment la mise en pratique de la violence de masses face &agrave; l'agression des forces r&eacute;pressives <A HREF="hnot.htm#n18">(18)</A>. Bien de fois, les manifestations adoptent la forme de gu&eacute;rilla urbaine: &agrave; la place des occupations d'&eacute;glises et des listes de signatures, pr&eacute;conis&eacute;es par les r&eacute;visionnistes, se produisent des assauts effectu&eacute;s par de petits groupes pour distribuer des tracts, placer de banderoles, faire des graffitis, pr&eacute;parer des sabotages ou dresser des barricades <A HREF="hnot.htm#n19">(19)</A>. La police se montrait impuissante parce que, lorsqu'elle arrivait sur place, les manifestants avaient disparu pour se rendre &agrave; un autre endroit.

<P>Apr&egrave;s la brutale r&eacute;pression de l'apr&egrave;s-guerre, les masses avaient perdu la peur du fascisme. Un important progr&egrave;s de la conscience politique et de la capacit&eacute; de lutte des ouvriers &eacute;tait en train de se produire. Non seulement les m&eacute;thodes de lutte se d&eacute;veloppaient en marge de la l&eacute;galit&eacute;, mais contre cette l&eacute;galit&eacute; elle-m&ecirc;me: il y avait des gr&egrave;ves bien que ce soit un d&eacute;lit, des piquets se formaient malgr&eacute; la r&eacute;pression, on participait &agrave; des manifestations malgr&eacute; la violence polici&egrave;re, les coups de feu, etc.

<P>Le mouvement ouvrier tourna le dos aux carrillistes, mais il continua &agrave; &ecirc;tre d&eacute;sorganis&eacute; et &agrave; agir instinctivement et spontan&eacute;ment. Depuis lors, la situation n'a pas chang&eacute; substantiellement parce que le mouvement spontan&eacute;, de lui-m&ecirc;me, ne peut rien faire de plus ; c'est aux communistes que revient la t&acirc;che de doter le mouvement ouvrier de la tactique et l'organisation n&eacute;cessaires &agrave; poursuivre la lutte pour atteindre ses objectifs politiques de classe.

<H3><A NAME="c14"></A>1.4 La confluence de plusieurs groupes communistes &agrave; Bruxelles</H3>

L'Organisation de Marxistes-L&eacute;ninistes d'Espagne fut l'une des premi&egrave;res organisations n&eacute;es en l'exil &agrave; la fin des ann&eacute;es soixante, dans cette p&eacute;riode d'essor du mouvement ouvrier et populaire. En partant de l'OMLE, le parti r&eacute;volutionnaire dont la classe ouvri&egrave;re avait besoin fut reconstitu&eacute;. Cependant, comme il arrive toujours avec chaque mouvement nouveau en gestation, l'OMLE &eacute;tait au d&eacute;but une organisation tr&egrave;s faible et portait toutes les tares id&eacute;ologiques et politiques caract&eacute;ristiques du moment. Ce serait plus tard que l'OMLE deviendrait un v&eacute;ritable d&eacute;tachement communiste, au travers d'un long processus de travail politique qui permettrait de mieux assimiler et appliquer le marxisme-l&eacute;ninisme aux conditions de l'Espagne.

<P>Ce n'est pas par hasard que l'OMLE, de m&ecirc;me que d'autres groupes, surgit en l'exil. Une organisation de ce caract&egrave;re n'&eacute;tait pas possible &agrave; l'int&eacute;rieur de l'Espagne, o&ugrave; les fascistes et les r&eacute;visionnistes se pr&eacute;occupaient &agrave; l'unisson d'emp&ecirc;cher que les ouvriers puissent avoir l'acc&egrave;s aux œuvres du marxisme-l&eacute;ninisme, &agrave; l'exp&eacute;rience des exil&eacute;s qui poussaient &agrave; la r&eacute;volution en Espagne. Ces conditions n'existaient pas &agrave; l'int&eacute;rieur, o&ugrave; les ouvriers les plus avanc&eacute;s ne se m&eacute;fiaient que d'une fa&ccedil;on instinctive de certaines manœuvres des carrillistes. Comme on l'exposa quelques ann&eacute;es plus tard: <EM>L'&eacute;poque de la fondation de l'OMLE fut une p&eacute;riode d'une grande confusion parce que c'&eacute;tait alors que beaucoup de personnes inqui&egrave;tes commen&ccedil;aient &agrave; se poser &agrave; nouveau tous les probl&egrave;mes de la lutte de classes en Espagne. Le r&eacute;visionnisme ne trompait plus; c'&eacute;tait alors qu'il commen&ccedil;a vraiment &agrave; battre en retraite, que sa Ligne s'effondra et qu'on en d&eacute;couvrit une nouvelle</EM> <A HREF="hnot.htm#n20">(20)</A>.

<P>On peut dire que le noyau initial de l'OMLE naquit en France de la fusion de plusieurs groupes, parmi lesquels il y en avait deux qui se d&eacute;tachaient, non seulement par le nombre de leurs membres, mais aussi, et particuli&egrave;rement, par leur fid&eacute;lit&eacute; &agrave; la cause r&eacute;volutionnaire et par les exp&eacute;riences et les habitudes acquises en mati&egrave;re d'organisation.

<P>Le premier se rassemblait autour du journal Mundo Obrero Revolucionario; il &eacute;tait le r&eacute;sultat d'une scission qui eut lieu en 1964 au sein de l'organisation du parti carrilliste en Suisse. Cet organe de presse obtint la reconnaissance et le soutien du Parti Communiste de Chine, &agrave; l'&eacute;poque o&ugrave; ledit Parti soutenait le mouvement marxiste-l&eacute;niniste des pays de l'Europe occidentale. Son dirigeant le plus marquant &eacute;tait un ancien cadre du PCE (Sur&eacute;) qui s'&eacute;tait distingu&eacute; pendant la guerre r&eacute;volutionnaire comme dirigeant de la gu&eacute;rilla et qui b&eacute;n&eacute;ficiait d'une grande influence parmi les communistes exil&eacute;s. Malgr&eacute; le soutien que le Parti Communiste chinois et l'Humanit&eacute; nouvelle en France accordaient &agrave; cette organisation, au milieu des ann&eacute;es soixante, elle traversa une p&eacute;riode de crise apr&egrave;s laquelle les militants de base r&eacute;ussirent &agrave; former -&agrave; la fin de 1967- un nouveau Comit&eacute; de coordination &agrave; Paris, avec le but de reconstituer le Parti communiste.

<P>L'autre groupe qui prit part active &agrave; la fondation, et qui par la suite aura une importance sp&eacute;ciale dans l'OMLE, est l'Organisation communiste marxiste-l&eacute;niniste, dont Francisco Javier Mart&iacute;nez Eizaguirre &eacute;tait &agrave; la t&ecirc;te &agrave; Paris; il &eacute;tait un ouvrier basque n&eacute; &agrave; Erandio (Bizkaia), provenant des Comit&eacute;s de Soutien &agrave; la Lutte de Lib&eacute;ration du peuple vietnamien et des organisations guevaristes partisanes d'organiser la lutte arm&eacute;e en Espagne. Mart&iacute;nez Eizaguirre fut membre actif du Comit&eacute; des Commissions Ouvri&egrave;res jusqu'au moment de sa rupture avec les carrillistes. L'Organisation communiste marxiste-l&eacute;niniste avait aussi dans ses buts la reconstruction du Parti Communiste.

<P>Les autres membres de l'Organisation en herbe &eacute;taient aussi militants des Comit&eacute;s de soutien &agrave; la Lutte de Lib&eacute;ration du peuple vietnamien et jou&egrave;rent un r&ocirc;le remarquable parmi l'&eacute;migration espagnole et durant les &eacute;v&eacute;nements de mai 1968 &agrave; Paris et dans d'autres villes de France. Parmi ces derniers, il y avait plusieurs jeunes en relation avec des ouvriers et des &eacute;tudiants de Madrid.

<P>En pleine explosion de mai 1968, des repr&eacute;sentants de ces groupes eurent une s&eacute;rie de discussions &agrave; Paris, o&ugrave; finalement il fut d&eacute;cid&eacute; de r&eacute;aliser un travail politique commun. On fit des pr&eacute;paratifs pour mener &agrave; bien une Conf&eacute;rence, en cr&eacute;ant un Comit&eacute; de Liaison o&ugrave; chacun des groupes int&eacute;ress&eacute;s au projet eut sa repr&eacute;sentation. Compte tenu la dispersion r&eacute;gnante parmi les communistes oppos&eacute;s &agrave; la politique de r&eacute;conciliation nationale pr&eacute;conis&eacute;e par les carrillistes, la Conf&eacute;rence ne se proposa que tenter de grouper les forces pour reconstruire le Parti, puisqu'on consid&eacute;rait que le Parti Communiste d'Espagne, avec sa ligne politique r&eacute;volutionnaire, avait cess&eacute; d'exister aux mains de Carrillo et ses partisans. Il &eacute;tait n&eacute;cessaire, avant tout, de se mettre au travail pour relever le Parti sur la base d'un programme r&eacute;volutionnaire marxiste-l&eacute;niniste.

<P>La Conf&eacute;rence constitutive de l'Organisation eut lieu &agrave; Bruxelles en novembre 1968 et 25 militants de deux groupes y particip&egrave;rent. Tous se sentaient fortement influenc&eacute;s par l'exp&eacute;rience de la R&eacute;volution chinoise, ce qui se manifesta lors de la Conf&eacute;rence au moment d'adopter les r&eacute;solutions relatives &agrave; la ligne politique. On explique de cette fa&ccedil;on qu'ils d&eacute;finirent l'Espagne comme &eacute;tant un pays semi-f&eacute;odal et colonial, oppress&eacute; et exploit&eacute; par l'imp&eacute;rialisme yankee et qu'en accord avec ces postulats, ils &eacute;tablirent une Ligne de lutte et d'alliance de classes pour la lib&eacute;ration nationale. &Agrave; cette &eacute;poque-l&agrave;, l'OMLE cr&eacute;a les Commissions Ouvri&egrave;res de quartier parmi les travailleurs &eacute;migrants de Paris, participa &agrave; la I&egrave;re assembl&eacute;e de Commissions Ouvri&egrave;res d'Europe en juin 1970 et dirigea l'organisation de masses L'&Eacute;migrant, qui &eacute;ditait un journal portant le m&ecirc;me nom: <EM>Alors, l'OMLE &eacute;tait compl&egrave;tement immerg&eacute; dans le mouvement de gauche qui d&eacute;non&ccedil;ait le r&eacute;visionnisme d'une fa&ccedil;on litt&eacute;raire pour pratiquer le suivisme; c'est-&agrave;-dire qu'elle restait &agrave; l'ombre du PCE, en soutenant la m&ecirc;me ligne. Les exil&eacute;s et les &eacute;migrants avaient un r&ocirc;le important pour mettre en relief l'inexistence d'un vrai parti communiste et la n&eacute;cessit&eacute; de le reconstruire; ils commenc&egrave;rent &agrave; percevoir les probl&egrave;mes avant que ne le fassent les ouvriers avanc&eacute;s d'Espagne, d&ucirc; &agrave; leur contact avec le mouvement communiste international, mais ils &eacute;taient fort limit&eacute;s &agrave; cause de leur &eacute;loignement du pays. Cela ne leur permettait pas d'apercevoir la r&eacute;alit&eacute; de l'Espagne</EM> <A HREF="hnot.htm#n21">(21)</A>.

<P>Bien qu'&agrave; la Conf&eacute;rence de Bruxelles ils aient form&eacute; un Comit&eacute; Central et une Commission ex&eacute;cutive pour diriger tout le travail politique, ils n&eacute;glig&egrave;rent le centralisme d&eacute;mocratique. L'Organisation se structura en diverses f&eacute;d&eacute;rations, toutes &agrave; l'&eacute;tranger. Seul un petit nombre de militants fut envoy&eacute; &agrave; l'int&eacute;rieur, o&ugrave; ils constitu&egrave;rent deux autres f&eacute;d&eacute;rations &agrave; Madrid et &agrave; Cadix.

<P>Pour la propagande fut pareil. L'OMLE avait commenc&eacute; la diffusion d'un journal unique (Bandera Roja) &eacute;dit&eacute; &agrave; Paris, mais l'&eacute;loignement les emp&ecirc;chait de refl&eacute;ter la situation r&eacute;elle d'Espagne.

<P>Ces premiers probl&egrave;mes auxquels l'Organisation se heurta peu apr&egrave;s sa naissance s'aggrav&egrave;rent &agrave; cause des d&eacute;saccords et des contradictions qui opposaient chacune des f&eacute;d&eacute;rations &agrave; la Direction. Le Comit&eacute; Central et le Comit&eacute; ex&eacute;cutif commen&ccedil;aient &agrave; faire eau de toute part. Plusieurs r&eacute;unions g&eacute;n&eacute;rales de repr&eacute;sentants de chacune des f&eacute;d&eacute;rations avec le Comit&eacute; Central eurent lieu; c'&eacute;taient des r&eacute;unions o&ugrave; se manifestait, toujours, un plus grand nombre de probl&egrave;mes sans r&eacute;solution, en m&ecirc;me temps que le travail politique de toute l'Organisation stagnait.

<P>Seul Eizaguirre, &agrave; la t&ecirc;te d'une poign&eacute;e de militants de la f&eacute;d&eacute;ration de Paris, et d'autres militants qui d&eacute;veloppaient leur travail &agrave; l'int&eacute;rieur poursuivirent le travail malgr&eacute; les difficult&eacute;s. Membre fondateur de l'Organisation, Eizaguirre resta ferme &agrave; sa place &agrave; travers tous les avatars et les d&eacute;sagr&eacute;ments de la lutte r&eacute;volutionnaire, &agrave; travers les querelles des groupes politiques de l'&eacute;migration et de la dissolution presque totale de l'OMLE avant de contacter les groupes communistes de l'int&eacute;rieur. Dans une bonne mesure, on lui devait les progr&egrave;s de l'Organisation. Il avait port&eacute; sur ses &eacute;paules la plus grande partie du travail politique et les frais &eacute;conomiques qui en d&eacute;coulaient, avant que soit constitu&eacute; le Centre dirigeant. C'&eacute;tait lui qui avait assur&eacute; pendant longtemps l'&eacute;dition de l'organe de presse et son introduction en Espagne.

<P>L'une des consignes les plus importantes de cette premi&egrave;re &eacute;poque &eacute;tait la n&eacute;cessit&eacute; de l'union, de regrouper tous les communistes autour de la t&acirc;che de reconstruire le Parti, ce qui n'&eacute;tait pas con&ccedil;u comme une t&acirc;che exclusive de l'OMLE, mais de tous les groupes qui avaient rompu avec le r&eacute;visionnisme.

<P>On peut dire que cette simple consigne fut celle qui sauva l'OMLE, contrairement aux autres groupes de l'&eacute;poque: <EM>Il y avait quelque chose qui la diff&eacute;renciait des autres organisations, car tandis que les autres &eacute;taient d&eacute;j&agrave; le &lsquo;Parti&rsquo;, l'OMLE cherchait sa reconstruction et, malgr&eacute; qu'elle ait une ligne incorrecte, on pouvait encore faire quelque chose avec elle. Cela amena l'organisation &agrave; une promotion de camarades plus li&eacute;s aux conditions du pays. Logiquement, la lutte id&eacute;ologique interne commen&ccedil;a d&egrave;s le moment m&ecirc;me o&ugrave; on commen&ccedil;a &agrave; travailler</EM> <A HREF="hnot.htm#n22">(22)</A>.

<P>L'OMLE fut la seule organisation qui ne surgit pas comme &eacute;tant le Parti, mais qui se proposait de le reconstruire. Cependant, comme le temps le d&eacute;montrera, cette reconstruction ne d&eacute;coulerait pas de l'union avec d'autres groupes dits communistes, mais de la critique implacable de ceux-ci.

<P>Trois longues ann&eacute;es s'&eacute;coul&egrave;rent avant de nous en rendre compte.

<H3><A NAME="c15"></A>1.5 Les deux f&eacute;d&eacute;rations de l'int&eacute;rieur: Cadix et Madrid</H3>

En m&ecirc;me temps que les f&eacute;d&eacute;rations de l'&eacute;tranger se dissolvaient, oppos&eacute;es les unes aux autres et ne surmontant pas les nombreux probl&egrave;mes, le travail de l'Organisation &agrave; l'int&eacute;rieur progressait. Les militants, peu nombreux, qui r&eacute;alisaient leur travail politique clandestin &agrave; l'int&eacute;rieur r&eacute;ussirent &agrave; &eacute;tablir le contact avec certains groupes d'ouvriers et d'&eacute;tudiants &agrave; Madrid et &agrave; Cadix et commenc&egrave;rent &agrave; diffuser le journal, Bandera Roja, &eacute;dit&eacute; par l'Organisation en France par leur biais. On commen&ccedil;a &agrave; cr&eacute;er de cette fa&ccedil;on les conditions pour le d&eacute;veloppement de l'OMLE.

<P>Au d&eacute;but de l'activit&eacute; de l'Organisation en Espagne, au seuil des ann&eacute;es soixante, les quartiers de Vallecas et de Quintana &agrave; Madrid furent la base principale du travail. C'est &agrave; partir de ces quartiers que le rayon d'action de l'OMLE s'&eacute;tendra aux autres quartiers, aux usines et aux facult&eacute;s pour ensuite d&eacute;velopper son activit&eacute; &agrave; d'autres r&eacute;gions et &agrave; toutes les nationalit&eacute;s de l'&Eacute;tat sur une base d'organisation plus solide. Enrique Cerd&aacute;n Calixto, Pepa Alarc&oacute;n Lafuente et beaucoup d'autres furent militants de cette premi&egrave;re heure de l'organisation &agrave; Madrid. Ces jeunes apprirent bient&ocirc;t, &agrave; travers la lutte, ce que beaucoup d'ouvriers savaient d&eacute;j&agrave; alors: que le parti r&eacute;visionniste et sa politique de r&eacute;conciliation n'&eacute;taient qu'un bobard que la bourgeoisie utilisait contre les travailleurs. Ils apprirent aussi &agrave; faire des graffitis, &agrave; distribuer de tracts, &agrave; fabriquer des cocktails Molotov et &agrave; organiser des commandos d'agitation pour la d&eacute;nonciation politique. L'&eacute;t&eacute; de 1970, ils d&eacute;nonc&egrave;rent, par exemple, les assassinats d'ouvriers du b&acirc;timent &agrave; Grenade ; plus tard, ils firent appel &agrave; la lutte contre l'&eacute;tat d'exception d&eacute;cr&eacute;t&eacute; par le Gouvernement au Pays Basque et particip&egrave;rent aux manifestations de solidarit&eacute; avec les accus&eacute;s devant le conseil de guerre de Burgos, en d&eacute;cembre de cette ann&eacute;e.

<P>Cette premi&egrave;re poign&eacute;e de jeunes avait beaucoup d'enthousiasme et de volont&eacute;; toutefois, les probl&egrave;mes de toute sorte qu'ils devaient affronter &eacute;taient nombreux et, &agrave; cette &eacute;poque-l&agrave;, les solutions ad&eacute;quates manquaient toujours. Leurs id&eacute;es en mati&egrave;re d'organisation &eacute;taient erron&eacute;es et ils manquaient d'exp&eacute;rience de travail de parti. En outre, la direction de l'Organisation &eacute;tait bien loin d'avoir &eacute;tabli clairement une strat&eacute;gie et une tactique politiques, c'est pourquoi l'Organe central se contentait de diffuser des id&eacute;es vagues sur une hypoth&eacute;tique domination imp&eacute;rialiste yankee en Espagne et des consignes de lutte pour la R&eacute;publique D&eacute;mocratique populaire. Par ailleurs, on ne savait pas tr&egrave;s bien comment mettre en pratique l'id&eacute;e de la reconstruction du Parti, la seule id&eacute;e vraiment claire et juste sur laquelle on devait baser la plus grande partie du travail &agrave; ce moment-l&agrave;.

<P>Depuis ces jours, &agrave; l'OMLE on apprit tout en marchant: le sens profond de la solidarit&eacute; qui animait ces jeunes, le vif instinct de classe des ouvriers, la clandestinit&eacute; et la lutte contre l'&Eacute;tat capitaliste d&eacute;test&eacute;, si enracin&eacute;s parmi la classe ouvri&egrave;re d'Espagne, firent au d&eacute;but ce que le marxisme-l&eacute;ninisme ne pouvait faire, simplement parce qu'on ne le connaissait pas. Cette ignorance &eacute;tait l'h&eacute;ritage de trente ans de dictature fasciste et surtout de beaucoup d'ann&eacute;es de d&eacute;sorganisation et de confusion foment&eacute;es par le r&eacute;visionnisme. La r&eacute;pression fasciste et le r&eacute;visionnisme avaient conspir&eacute; contre le mouvement ouvrier, mais ils ne purent &eacute;touffer l'instinct de classe.

<P>Les premiers pas sont faits aussi &agrave; Cadix &agrave; cette &eacute;poque. Dans cette ville, la naissance de l'OMLE pivotait autour du groupe de th&eacute;&acirc;tre <EM>Quimera, Th&eacute;&acirc;tre populaire</EM>. Ce groupe avait des caract&eacute;ristiques tr&egrave;s particuli&egrave;res. Ses membres &eacute;taient tous travailleurs, et lors de ses repr&eacute;sentations ils se pr&eacute;occupaient plus du fond, du contenu, que des formes ; ils se consacraient plut&ocirc;t &agrave; faire de l'agitation qu'&agrave; jouer des œuvres artistiques. Jos&eacute; Mar&iacute;a S&aacute;nchez Casas &eacute;tait &agrave; sa t&ecirc;te ; c'&eacute;tait un autodidacte ; son p&egrave;re travaillait comme employ&eacute; dans un magasin et sa m&egrave;re &eacute;tait cuisini&egrave;re chez de citoyens hupp&eacute;s. S&aacute;nchez Casas travaillait sur le quai de Cadix. Le groupe de th&eacute;&acirc;tre attira l'attention non seulement des autorit&eacute;s, qui tentaient d'emp&ecirc;cher ses repr&eacute;sentations en envoyant la Garde civile, mais aussi de diff&eacute;rents groupes politiques de gauche.

<P>L'&eacute;t&eacute; de 1969, un jeune, qui sera surnomm&eacute; apr&egrave;s Le Fran&ccedil;ais, apparut dans les locaux o&ugrave; ils r&eacute;p&eacute;taient l'œuvre de Bertotl Brecht La Vie de Galil&eacute;e. Ce jeune donna quelques exemplaires du journal Bandera Roja aux membres du groupe de th&eacute;&acirc;tre. Lors de sa deuxi&egrave;me visite &agrave; Cadix, quelques mois apr&egrave;s, il portait un duplicateur et la proposition de s'organiser dans l'OMLE. S&aacute;nchez Casas et son groupe ne savaient pas plus de l'Organisation que ce qu'ils avaient lu dans ces num&eacute;ros de Bandera Roja, mais ils avaient remarqu&eacute; quelque chose qui le rendait diff&eacute;rent des autres journaux &eacute;dit&eacute;s par d'autres groupes opportunistes de gauche et ils d&eacute;cid&egrave;rent d'y adh&eacute;rer. Trois form&egrave;rent le noyau de l'Organisation de l'OMLE &agrave; Cadix, parmi lesquels S&aacute;nchez Casas.

<P>Au d&eacute;but, les actions politiques de ce groupe &eacute;taient sporadiques et le spontan&eacute;isme y pr&eacute;dominait; de plus, ils ne trouvaient pas de directives pr&eacute;cises pour les orienter dans leur travail dans le journal arriv&eacute; de France par la poste. Les seuls contacts qu'ils avaient avec la Direction consistaient dans les visites qui leur venaient de Madrid tous les six mois. Pourtant, le noyau commencera bient&ocirc;t &agrave; d&eacute;velopper une activit&eacute; &eacute;norme. Le groupe de th&eacute;&acirc;tre servait d'agglutinant pour de nombreux jeunes travailleurs de la localit&eacute; et d'organe de propagande. On jouait des œuvres o&ugrave; on criait les consignes diffus&eacute;es en tracts clandestins auparavant par toute la ville. Des r&eacute;unions avaient lieu avec tous ces jeunes dans les locaux o&ugrave; le groupe de th&eacute;&acirc;tre r&eacute;p&eacute;tait et on y discutait sur les probl&egrave;mes politiques et syndicaux. Toutefois, on ne pouvait encore parler d'une vraie organisation communiste ; on agissait plus par intuition et par &eacute;lan de r&eacute;bellion devant la r&eacute;pression et l'exploitation que les masses travailleuses subissaient.

<P>Ces jours-l&agrave;, on prit contact avec Juan Carlos Delgado de Codes, qui &eacute;tudiait la Navigation et qui travaillait comme concierge &agrave; l'ordre des m&eacute;decins de Cadix pour se payer les &eacute;tudes. C'&eacute;tait un jeune d&eacute;cid&eacute; qui donna des signes d'une capacit&eacute; d'analyse peu commune d&egrave;s le premier moment. D'origine s&eacute;govienne, la politique fut toujours la raison de sa vie, et la lutte de classes, la lutte pour le socialisme, la seule politique possible ; il sera assassin&eacute; &agrave; Madrid, Place de Lavapi&eacute;s, en avril 1979 d'une balle dans la nuque.

<P>Plus tard, on r&eacute;ussit &agrave; &eacute;tablir des contacts dans les chantiers navals de Cadix et dans la corporation du b&acirc;timent ; quelques-uns &eacute;taient militants des Jeunesses ouvri&egrave;res catholiques et des Commissions Ouvri&egrave;res, aussi attir&eacute;s pour la propagande de l'OMLE qui commen&ccedil;ait &agrave; se r&eacute;pandre &agrave; Cadix. &Agrave; une occasion, les responsables de la propagande avaient besoin d'une cachette pour le duplicateur et ils d&eacute;cid&egrave;rent d'en parler avec un jeune ouvrier du b&acirc;timent qui m&eacute;ritait leur confiance. Il s'appelait Juan Mart&iacute;n Luna. On lui parle de l'affaire et Luna n'h&eacute;sita pas un seul moment. Depuis lors, il s'engagea dans l'Organisation &eacute;tant l'un de ses militants les plus actifs. Malgr&eacute; sa jeunesse, Mart&iacute;n Luna gagna bient&ocirc;t le respect de tous ses camarades, beaucoup d'entre eux plus &acirc;g&eacute;s; il fit des meetings et du pros&eacute;lytisme, organisa des groupes de sympathisants dans le b&acirc;timent et promut quelques luttes ; c'&eacute;taient les d&eacute;buts d'un travail de parti auquel il consacra toute sa vie.

<P>&Agrave; cette &eacute;poque, un fait capital se produisit dans l'OMLE. Manuel P&eacute;rez Mart&iacute;nez venait de sortir de la prison de Carabanchel (Madrid) - o&ugrave; il &eacute;tait rest&eacute; quelques mois pour un d&eacute;lit de propagande et d'association ill&eacute;gale - et il prit contact avec l'Organisation dans son quartier, El Pozo del T&iacute;o Raimundo. Il apportera au groupe initial de l'OMLE &agrave; Madrid des choses fondamentales, dont elle avait manqu&eacute; jusqu'alors: de l'exp&eacute;rience dans le travail de parti, des id&eacute;es pr&eacute;cises sur la fa&ccedil;on dont il ne fallait pas continuer &agrave; travailler et la connaissance des principes fondamentaux du marxisme-l&eacute;ninisme.

<P>Manuel P&eacute;rez Mart&iacute;nez &eacute;tait un ouvrier du b&acirc;timent comme son p&egrave;re. Il avait milit&eacute; dans le PCE depuis 1963, d&egrave;s sa jeunesse la plus pr&eacute;coce, jusqu'&agrave; 1968, date o&ugrave; il se s&eacute;para avec d'autres camarades du parti &agrave; la suite d'une assembl&eacute;e des Commissions Ouvri&egrave;res qui eut lieu dans le village de San Fernando de Henares, aux alentours de Madrid. Il avait cr&eacute;&eacute; l'organisation des Jeunesses Communistes &agrave; Vallecas et il dirigea les luttes des habitants du quartier du Pozo del T&iacute;o Raimundo pour l'am&eacute;lioration des conditions de vie, avec de jeunes militants catholiques. En 1965, r&eacute;pondant &agrave; un appel de tracts faits par les jeunes des deux tendances, les habitants du Pozo et d'Entrev&iacute;as firent une gr&egrave;ve du transport public. Lors de cette gr&egrave;ve, de nombreux groupes d'ouvriers d&eacute;truisirent la pratique totalit&eacute; des v&eacute;hicules de l'entreprise Vallejo. Le service fut am&eacute;lior&eacute; imm&eacute;diatement. Stimul&eacute;s par ces r&eacute;ussites, les jeunes qui avaient dirig&eacute; cette action de masses d&eacute;cid&egrave;rent d'&eacute;tendre leur coop&eacute;ration &agrave; d'autres camps d'activit&eacute;. C'est ainsi que na&icirc;tra la premi&egrave;re Commission ouvri&egrave;re de la jeunesse - int&eacute;gr&eacute;e par de jeunes communistes et catholiques -, une exp&eacute;rience qui donnera lieu les ann&eacute;es suivantes &agrave; un large mouvement organis&eacute; de la jeunesse ouvri&egrave;re &agrave; Madrid et dans d'autres capitales. La Direction carrilliste tentera bient&ocirc;t d'utiliser ce mouvement de la jeunesse pour ses tractations politiques avec la bourgeoisie.

<P>Manuel P&eacute;rez Mart&iacute;nez et d'autres camarades s'oppos&egrave;rent d&egrave;s le d&eacute;but, de la fa&ccedil;on la plus r&eacute;solue, &agrave; ces manœuvres et &agrave; toute renonciation &agrave; la lutte r&eacute;volutionnaire pour faire un march&eacute; avec la bourgeoisie monopoliste. Il y avait longtemps qu'ils critiquaient au sein du parti carrilliste la ligne id&eacute;ologique et la politique r&eacute;formiste et tra&icirc;tresse de la Direction. Ces critiques s'accentu&egrave;rent &agrave; mesure que le temps s'&eacute;coulait et que la trahison carrilliste aux int&eacute;r&ecirc;ts ouvriers &eacute;tait de plus en plus claire, jusqu'au moment o&ugrave; P&eacute;rez Mart&iacute;nez et ses camarades d&eacute;cid&egrave;rent de d&eacute;noncer publiquement et ouvertement les carrillistes, et rompirent avec eux et avec les Commissions Ouvri&egrave;res de la jeunesse qu'ils contr&ocirc;laient.

<P>Cette rupture toucha de nombreux jeunes ouvriers et &eacute;tudiants, qui n'h&eacute;sit&egrave;rent plus &agrave; l'heure de s'affronter aux carrillistes ; cela ouvrira la porte &agrave; tout un courant de critique du r&eacute;visionnisme et &agrave; la cr&eacute;ation des nombreux groupes qui conformeront plus tard le mouvement de la gauche radicale &agrave; Madrid et dans d'autres endroits. Cependant, bient&ocirc;t se fera sentir la n&eacute;cessit&eacute; d'une organisation unifi&eacute;e, qui agisse conform&eacute;ment aux principes id&eacute;ologiques et politiques et aux normes de fonctionnement marxiste-l&eacute;niniste.

<P>Entre-temps, Manuel P&eacute;rez d&eacute;veloppait une large activit&eacute; de propagande des id&eacute;es communistes et pour l'organisation syndicale des ouvriers du b&acirc;timent. Ces activit&eacute;s se feront remarquer plus tard, durant la gr&egrave;ve du b&acirc;timent de septembre 1971 et dans celles qui auront lieu &agrave; Madrid les ann&eacute;es suivantes, des gr&egrave;ves o&ugrave; les Cercles Ouvriers du b&acirc;timent, promus par l'OMLE, feront sentir leur pr&eacute;sence de plus en plus. Le travail d&eacute;velopp&eacute; par Manuel P&eacute;rez Mart&iacute;nez parmi les ouvriers et la jeunesse l'emm&egrave;nera &agrave; la prison de Carabanchel le printemps de 1970. En sortant de prison, il s'engagea dans l'OMLE dans un groupe compos&eacute; d'ouvriers et d'&eacute;tudiants qui avaient rompu avec le r&eacute;visionnisme auparavant, apr&egrave;s &ecirc;tre pass&eacute;s par l'&eacute;preuve du feu des d&eacute;bats et des dissensions sur n'importe quoi dans le meilleur style de l'&eacute;poque, avant d'&eacute;laborer patiemment de justes conclussions politiques.

<P>L'incorporation de ces nouveaux militants &agrave; l'OMLE se fit sentir rapidement dans l'organisation de Madrid, et leurs id&eacute;es se refl&eacute;t&egrave;rent dans le travail politique. Bient&ocirc;t, on commen&ccedil;a &agrave; organiser des cellules dans les quartiers, dans les entreprises, dans l'universit&eacute;, et petit &agrave; petit le lib&eacute;ralisme et la copinage r&eacute;gnants dans les relations des camarades furent bannis. On commen&ccedil;a &agrave; &eacute;tudier et &agrave; discuter &agrave; tous les niveaux les textes marxistes dont on disposait. On obtint aussi un duplicateur qui se substitua &agrave; celui emprunt&eacute; qu'on utilisait, et on commen&ccedil;a &agrave; &eacute;diter de tracts d'agitation qui analysaient la r&eacute;alit&eacute; quotidienne sur les lieux de travail et dans les quartiers. Bandera Roja arrivait encore de Paris, mais il s'&eacute;loignait de plus en plus des vrais probl&egrave;mes et ne r&eacute;pondait plus aux exigences du travail pratique. On commen&ccedil;a &agrave; entreprendre avec fermet&eacute; beaucoup de t&acirc;ches, &agrave; analyser les &eacute;v&eacute;nements politiques et les luttes des ouvriers en Espagne et &agrave; diffuser des consignes d'organisation, d'unit&eacute; et de r&eacute;sistance, tous convaincus que ce qu'ils ne feraient pas pour reconstruire le Parti, personne ne le ferait. Pour toutes ces raisons, 1971 allait devenir une ann&eacute;e clef et pas seulement pour l'organisation de Madrid.

<P>Le Premier mai de cette ann&eacute;e-l&agrave;, l'OMLE organisa des manifestations, ou plut&ocirc;t des <EM>sauts</EM> de type commando, &agrave; Palomeras et dans la zone d'Ascao, l'une durant la matin&eacute;e et l'autre durant la soir&eacute;e. La manifestation du matin &agrave; Palomeras fut l'une de celles qui se gravent dans la m&eacute;moire: en plein soleil et avec tout le quartier dans la rue en criant &Agrave; bas le fascisme ! et en saluant les drapeaux rouges. Divers piquets avaient pass&eacute; toute la nuit &agrave; faire des graffitis avec des seaux et des pinceaux. Les rues des quartiers d'El Pozo et de Palomeras parurent remplies de consignes de Vive le Premier mai et Boycott des &eacute;lections syndicales: l'impact parmi les gens fut immense et entra&icirc;na la venue d'une tradition d'agitation qui accompagnera partout l'OMLE, et apr&egrave;s le PCE(r). La manifestation commen&ccedil;a &agrave; midi dans la rue Pedro Laborde et finit &agrave; Palomeras Bajas, &agrave; c&ocirc;t&eacute; la voie du chemin de fer. On parcourut tout le quartier, en pendant des drapeaux rouges sur les c&acirc;bles &eacute;lectriques et en distribuant des tracts qui expliquaient uniquement le cas des dix ouvriers pendus &agrave; Chicago, parce qu'une manifestation du Premier mai ces ann&eacute;es-l&agrave; n'avait pas besoin de beaucoup d'explications. Quelque deux cents personnes l'avaient commenc&eacute; et plus de mille la finirent, une demi-heure plus tard. La police et les sapeurs-pompier arriv&egrave;rent pour retirer les drapeaux. Cette manifestation fut une grande f&ecirc;te ; le pr&ecirc;tre Llanos et son cort&egrave;ge de soutanes - parmi lesquelles se d&eacute;tachait le pr&ecirc;tre Palatin, ensuite conseiller municipal avec le PSOE d'o&ugrave; il passa au minist&egrave;re de l'Int&eacute;rieur - commenc&egrave;rent &agrave; se pr&eacute;occuper de l'activit&eacute; de l'OMLE dans le quartier, qui en peu de temps leur arrachait leur pouvoir sur ce laboratoire d'exp&eacute;rimentation sociale avant-gardiste de la hi&eacute;rarchie eccl&eacute;siastique.

<P>Les luttes de l'usine Manufactures textiles, dans la banlieue de Vic&aacute;varo, furent un fait important pour l'organisation de Madrid aux alentours de cette date. Les conditions de travail dans l'usine &eacute;taient vraiment mis&eacute;rables, plus encore que dans les autres usines du textile ; en outre, la direction tenta un licenciement collectif des travailleuses, parmi elles une camarade. Cependant, un nombreux cercle d'ouvri&egrave;res restait &agrave; l'int&eacute;rieur et elles r&eacute;ussirent &agrave; arr&ecirc;ter le travail avec les consignes de r&eacute;admission, contre la r&eacute;gulation du personnel et pour toute une s&eacute;rie d'am&eacute;liorations. La r&eacute;ponse du patronat fut la proc&eacute;dure de crise et la fermeture d&eacute;finitive de l'usine. Ses portes ne furent jamais ouvertes &agrave; nouveau, mais le groupe d'ouvri&egrave;res &agrave; la t&ecirc;te de ces luttes sera la base de l'organisation du textile &agrave; Madrid dans les ann&eacute;es suivantes et du travail de parti de l'OMLE dans cette branche industrielle.


<H3><A NAME="c16"></A>1.6 Pour un centre unique de toute l'Organisation</H3>

La Conf&eacute;rence de constitution de l'OMLE avait eu une grande importance parce qu'on y formula d'une fa&ccedil;on claire et concr&egrave;te l'objectif principal des communistes en ces moments-l&agrave;: le Parti n'existait plus, il avait &eacute;t&eacute; d&eacute;sagr&eacute;g&eacute; par les agents de la bourgeoisie infiltr&eacute;s au sein de la classe ouvri&egrave;re et, par cons&eacute;quent, il fallait se mettre au travail pour le reconstruire.

<P>Les premiers pas faits dans cette direction commen&ccedil;aient &agrave; mettre en &eacute;vidence deux conceptions oppos&eacute;es. D'une partie, ceux qui soulignaient, Manuel P&eacute;rez en t&ecirc;te, la n&eacute;cessit&eacute; d'un seul Centre dirigeant pour toute l'Organisation et qui faisaient de la contradiction entre le peuple et l'&Eacute;tat fasciste la contradiction principale de la soci&eacute;t&eacute;, et d'une autre, les partisans du polycentrisme (de la structure f&eacute;d&eacute;rative de l'organisation), qui continuaient &agrave; parler de l'Espagne comme &eacute;tant une <EM>colonie yankee</EM>. Ces diff&eacute;rences politiques de fond se refl&eacute;taient, surtout, &agrave; l'heure de mettre en pratique un fonctionnement et un style de travail vraiment l&eacute;niniste pour la reconstruction du Parti. L'affrontement avec les vieilles conceptions connut un premier point critique &agrave; la suite du deuxi&egrave;me appel &agrave; la gr&egrave;ve g&eacute;n&eacute;rale dans le b&acirc;timent que lanc&egrave;rent les Commissions ouvri&egrave;res en septembre 1971 &agrave; Madrid. Lors de leur premier appel, l'ann&eacute;e pr&eacute;c&eacute;dente, les r&eacute;visionnistes avaient r&eacute;ussi &agrave; entra&icirc;ner derri&egrave;re eux toutes les organisations de gauche, y compris l'OMLE. Maintenant, par contre, on comptait d&eacute;j&agrave; sur cette exp&eacute;rience. Manuel P&eacute;rez travaillait alors sur le chantier de l'Universit&eacute; de Cantoblanco et connaissait fort bien la situation d'effervescence dans le secteur: un appel de ce genre &eacute;tait criminel, comme l'avait &eacute;t&eacute; l'ant&eacute;rieur, car il ne servait qu'&agrave; augmenter la discorde, &agrave; paralyser les multiples luttes partielles et &agrave; manœuvrer tout le mouvement au profit de la r&eacute;conciliation, la chose la plus contraire au sentiment des ouvriers. Il fallait donc d&eacute;noncer cet appel comme une provocation.

<P>Toutefois, tout le monde n'&eacute;tait pas d'accord dans l'OMLE avec ce point de vue. On avait accept&eacute; par majorit&eacute; quelques mois auparavant la consigne de Boycott des &eacute;lections syndicales, contre les propositions des carrillistes de <EM>remporter</EM> le Syndicat Vertical; en revanche, maintenant, il y avait ceux qui consid&eacute;raient plus pratique de ne pas descendre de la charrette de Commissions Ouvri&egrave;res et de continuer &agrave; leur tra&icirc;ne en appuyant l'appel. Manuel P&eacute;rez r&eacute;ussit &agrave; imposer son point de vue au sein du Comit&eacute; Local de Madrid et fut responsable d'organiser la campagne. On fit des r&eacute;unions avec les ouvriers, on distribua des tracts avec la consigne de Boycott de la provocation bourgeoise et on organisa des assembl&eacute;es explicatives et de piquets dans les centres de travail pour d&eacute;noncer la gr&egrave;ve comme liquidatrice. <EM>C'est de cette fa&ccedil;on </EM>-disait le num&eacute;ro 15 de Bandera Roja quelques mois apr&egrave;s-<EM> que l'OMLE se mit &agrave; la t&ecirc;te du mouvement et commen&ccedil;a &agrave; indiquer le chemin</EM>. Cette campagne apprit aux militants et aux sympathisants ce qu'est le r&eacute;visionnisme plus que toutes les critiques parues dans Bandera Roja jusqu'alors, et aussi comment on devait le combattre dans la pratique si on voulait reconstruire le Parti, diriger le prol&eacute;tariat et cesser d'&ecirc;tre un petit groupe de plus de gauchistes faisant la sieste &agrave; l'ombre des carrillistes et tra&icirc;n&eacute;s par leur inertie r&eacute;formiste. La clef &eacute;tait de rompre r&eacute;ellement et d&eacute;finitivement avec le r&eacute;visionnisme, de se mettre &agrave; la t&ecirc;te de la classe ouvri&egrave;re et non de rester toujours &agrave; sa queue.

<P>Ceci fut la premi&egrave;re exp&eacute;rience pratique o&ugrave; l'OMLE se mit r&eacute;ellement &agrave; la t&ecirc;te du prol&eacute;tariat. Une &eacute;poque nouvelle commen&ccedil;ait. Derri&egrave;re restait une Organisation qui, comme celles surgies du r&eacute;visionnisme, n'accumulait que confusion politique et d'organisation. On rompit d&eacute;finitivement avec cette pratique, mais il fallait rompre aussi avec beaucoup d'autres choses. Maintenant, la bataille &eacute;tait dans les rangs m&ecirc;mes de l'Organisation. La V&egrave;me R&eacute;union g&eacute;n&eacute;rale convoqu&eacute;e pour octobre 1971 marquera le d&eacute;but de cette nouvelle &eacute;tape.

<P ALIGN="center"><img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">
<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">Antorcha</a>
<img src="../dibu/redstar.gif" width="20" height="16">
<a href="../cast/aprox-1.htm" onMouseOver="window.status='PCE';return true;">Historia del PCE</a>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<a href="../galeria/pdiaz.htm" onMouseOver="window.status='José Díaz';return true;">José Díaz</a>
<img src="../dibu/redstar.gif" width="20" height="16">
<a href="histoire2.htm">continue</a>

</BODY>
</HTML>
