<html><head>
<TITLE>Histoire du Parti Communiste d'Espagne (reconstitu&eacute;)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H2><A NAME="c2"></A>2. Le changement d'orientation</H2>

<H3><A NAME="c21"></A>2.1 La V&egrave;me R&eacute;union G&eacute;n&eacute;rale</H3>

La V&egrave;me R&eacute;union G&eacute;n&eacute;rale eut lieu en octobre de 1971 &agrave; Paris, chez Eizaguirre; presque toutes les f&eacute;d&eacute;rations existantes y envoy&egrave;rent des d&eacute;l&eacute;gu&eacute;s, autant de l'int&eacute;rieur que de l'ext&eacute;rieur. Manuel P&eacute;rez et Enrique Cerd&aacute;n repr&eacute;sent&egrave;rent l'organisation de Madrid et ils avaient la mission d'&eacute;lire un centre de direction unique pour toute l'Organisation.

<P>La situation de l'Organisation &agrave; l'ext&eacute;rieur &eacute;tait vraiment sombre. Il suffit de signaler que l'un des assistants &eacute;tait venu seul pour communiquer aux autres la dissolution de sa f&eacute;d&eacute;ration. D'autres posaient des probl&egrave;mes de <EM>rivalit&eacute;s bureaucratiques</EM>. Le plus grave fut l'opposition ferme des responsables du travail de l'int&eacute;rieur pour &agrave; ce qu'on lise les rapports contenant les th&egrave;ses d&eacute;fendues par Manuel P&eacute;rez et Enrique Cerd&aacute;n, c'est pourquoi au commencement la r&eacute;union se d&eacute;roula dans un climat extr&ecirc;mement tendu. Les diff&eacute;rentes positions en lutte expos&eacute;es en d&eacute;tail et la discussion commenc&eacute;e, la majorit&eacute; serra les rangs autour les propositions des d&eacute;l&eacute;gu&eacute;s du Comit&eacute; de Madrid, les opposants d&eacute;cid&egrave;rent d'abandonner la r&eacute;union. Cela et le soutien d'Eizaguirre rendirent plus facile l'adoption de toute une s&eacute;rie d'accords d'une grande importance pour l'avenir.

<P>La r&eacute;union d&eacute;cida d'adopter le centralisme d&eacute;mocratique comme forme d'organisation et de fonctionnement et &eacute;lut une nouvelle direction qui depuis r&eacute;sida &agrave; l'int&eacute;rieur. L'Organe central, Bandera Roja, serait aussi &eacute;dit&eacute; en Espagne; c'est pourquoi on prit la d&eacute;cision de cr&eacute;er un appareil clandestin de propagande avec tous les moyens techniques n&eacute;cessaires.

<P>Dans la D&eacute;claration de Principes approuv&eacute;e &eacute;tait fix&eacute;e pour la premi&egrave;re fois en toute clart&eacute; l'orientation &agrave; suivre dans le travail de reconstruction du Parti: <EM>La Reconstruction du Parti unique de la classe ouvri&egrave;re est la t&acirc;che centrale autour laquelle devra tourner le travail d'agitation, de propagande et d'organisation politique parmi les masses</EM>. Un autre aspect important abord&eacute; dans la D&eacute;claration concernait le caract&egrave;re de l'&Eacute;tat, signalant comme contradiction principale en Espagne celle qui oppose le r&eacute;gime fasciste et les monopoles &agrave; la classe ouvri&egrave;re et aux larges secteurs populaires, ce qui servira de base au moment d'&eacute;laborer la Ligne politique et de r&eacute;aliser le travail de propagande et d'agitation.

<P>&Agrave; l'avenir, on quitterait l'activisme f&eacute;brile pratiqu&eacute; jusqu'&agrave; ce moment, mettant l'accent sur la sp&eacute;cialisation, l'&eacute;laboration de rapports p&eacute;riodiques, l'&eacute;dition r&eacute;guli&egrave;re de la propagande, les r&eacute;unions de discussion, etc., de sorte que l'OMLE devienne une vraie organisation communiste. Cela n'arriva pas d'un jour &agrave; l'autre, mais le chemin &eacute;tait trac&eacute;.

<P>Il y avait moins d'une ann&eacute;e que Manuel P&eacute;rez s'&eacute;tait engag&eacute; dans l'OMLE avec quelques id&eacute;es claires sur la fa&ccedil;on d'affronter la t&acirc;che de reconstruction du Parti. Sa volont&eacute; de lutte et sa capacit&eacute; de travail le mirent &agrave; la t&ecirc;te de l'Organisation depuis lors.

<P>Manuel P&eacute;rez et Enrique Cerd&aacute;n &agrave; la t&ecirc;te, le Comit&eacute; de Direction, &agrave; son retour de Paris, tint des r&eacute;unions &agrave; Madrid et &agrave; C&aacute;diz pour expliquer les accords adopt&eacute;s et les nouvelles normes de fonctionnement. Les militants de l'organisation locale de Madrid assum&egrave;rent la plupart des responsabilit&eacute;s nouvelles. On dut retirer des militants de beaucoup de fronts du travail de masses pour renforcer les organismes centraux. Le premier Comit&eacute; de Direction, le Comit&eacute; de R&eacute;daction de l'Organe Central et les camarades destin&eacute;s &agrave; l'appareil de propagande sortirent presque exclusivement de l'organisation de Madrid. Il fallut abandonner souvent un travail de masses qui offrait de grandes perspectives pour pouvoir s'occuper de ce qui &eacute;tait le principal en ce moment l&agrave;: le renforcement du Centre Dirigeant et de l'appareil politique et de propagande.

<P>L'Organe Central Bandera Roja commen&ccedil;a &agrave; sortir r&eacute;guli&egrave;rement; il &eacute;tait distribu&eacute; par tous les r&eacute;seaux clandestins &agrave; la port&eacute;e de l'Organisation.

<P>Ces mesures eurent un effet tr&egrave;s positif sur les militants du Comit&eacute; Local de Madrid, qui commenc&egrave;rent &agrave; aborder les t&acirc;ches avec une vision politique plus large et &agrave; r&eacute;soudre les diff&eacute;rents probl&egrave;mes pos&eacute;s &agrave; l'organisation sur la base d'une approche d'ensemble, c'est-&agrave;-dire non locale. Cela les obligeait &agrave; se d&eacute;passer, &agrave; savoir distinguer le principal du secondaire et &agrave; apprendre tout beaucoup plus vite; ils &eacute;largissaient leurs horizons politiques et cela leur rendait plus professionnels. C'est pourquoi les membres de l'organisation de Madrid avaient en g&eacute;n&eacute;ral un haut niveau id&eacute;ologique et politique.

<P>En octobre 1971, d&eacute;j&agrave; &agrave; l'int&eacute;rieur, a lieu la r&eacute;union constitutive du Comit&eacute; de Direction nouveau; Manuel P&eacute;rez pr&eacute;sente le rapport <EM>La situation politique et nos t&acirc;ches imm&eacute;diates</EM>, o&ugrave; il analyse la situation &eacute;conomique et politique du pays et &eacute;tablit les crit&egrave;res qui devaient orienter la situation de l'OMLE:

<BLOCKQUOTE>1. On peut dire que dans le domaine &eacute;conomique, la situation actuelle, o&ugrave; la classe dominante entreprend la r&eacute;alisation de son III Plan de D&eacute;veloppement, avec le regard fixe sur son entr&eacute;e dans le grand march&eacute; mondial, est relativement favorable si on la compare &agrave; celle de la fin du deuxi&egrave;me plan. Cela est d&ucirc; &agrave; l'accumulation durant les derni&egrave;res ann&eacute;es de grands capitaux obtenus gr&acirc;ce au blocage prolong&eacute; des salaires et au renforcement de la banque commerciale et les d&eacute;p&ocirc;ts mon&eacute;taires de l'oligarchie financi&egrave;re apr&egrave;s la r&eacute;cente crise &eacute;conomique du syst&egrave;me capitaliste. N&eacute;anmoins, il n'y a aucun doute concernant les r&eacute;sultats du nouveau Plan. Sauf incidences de l'aggravation de la crise internationale, il est destin&eacute;, comme les autres, &agrave; augmenter la comp&eacute;titivit&eacute; de la grande industrie, de l'exploitation agraire de type capitaliste; le rythme de concentration des entreprises et de r&eacute;duction du personnel, de fermetures massives d'autres entreprises et des restrictions de cr&eacute;dits dans les entreprises non monopolistes, conna&icirc;tront un &eacute;lan acc&eacute;l&eacute;r&eacute;. En cons&eacute;quence, l'arm&eacute;e de ch&ocirc;meurs (grossie probablement avec beaucoup de milliers d'ouvriers &eacute;migr&eacute;s) augmentera d'une fa&ccedil;on consid&eacute;rable; et la r&eacute;duction des salaires et l'augmentation des prix seront d'autres fouets dirig&eacute;s contre les masses entra&icirc;nant un grand m&eacute;content populaire.

<P>2. Sur le plan politique, la caract&eacute;ristique du moment est la prise de conscience par les masses tant de la politique officielle de r&eacute;forme que des buts de l'<EM>opposition</EM> bourgeoise. Certes cela tend &agrave; aggraver les contradictions dans la classe dominante, en particulier la contradiction qui oppose l'oligarchie aux autres secteurs de la bourgeoisie non monopoliste, et en particulier, la contradiction qui oppose l'oligarchie au prol&eacute;tariat et aux masses populaires.

<P>Il est clair que la restauration de la monarchie est au confluent de toutes les contradictions de la classe bourgeoise; dans la fraction qui d&eacute;tient le pouvoir et les ressources &eacute;conomiques fondamentales, la contradiction se manifeste autour du moyen d'imposer une marge 'd&eacute;mocratique' si faible pour continuer &agrave; tromper les masses.

<P>3. En ce qui concerne l'organisation, en appliquant le marxisme-l&eacute;ninisme aux conditions de notre pays, notre Organisation est en train d'accumuler de nombreuses exp&eacute;riences; les unes montrent nos conceptions erron&eacute;es, que nous sommes en train de rectifier; quant aux autres, nous n'avons pas m&ecirc;me commenc&eacute; &agrave; les &eacute;tudier et synth&eacute;tiser. Par ailleurs, il y a toute une s&eacute;rie de questions que nous ne pouvons pas encore aborder, et m&ecirc;me celles que nous &eacute;laborons dans cette &eacute;tape devront &ecirc;tre soumises &agrave; nouveau &agrave; une analyse rigoureuse &agrave; la lumi&egrave;re du marxisme-l&eacute;ninisme et en accord avec les exp&eacute;riences nouvelles. Tout cela confirme la justesse de nos principes politiques et id&eacute;ologiques, principes que nous devrons d&eacute;velopper dans la pratique quotidienne et dans le domaine de la th&eacute;orie pour avancer fermement et d'une fa&ccedil;on ininterrompue jusqu'&agrave; la r&eacute;ussite de nos objectifs.

<P>Des erreurs organiques, comme l'abandon de la t&acirc;che de formation des cadres, de l'&eacute;laboration de rapports p&eacute;riodiques, du paiement des cotisations et des collectes de fonds, font partie, avec beaucoup d'autres de l'&eacute;tape pr&eacute;c&eacute;dente et l'Organisation est en train de les corriger. Occup&eacute;s &agrave; r&eacute;soudre les probl&egrave;mes organiques, il y a d'autres questions que nous n'avons pas encore abord&eacute;es et qui doivent &ecirc;tre au centre de notre attention dor&eacute;navant, puisqu'elles sont &eacute;troitement li&eacute;es aux probl&egrave;mes d'organisation et les efforts d&eacute;ploy&eacute;s dans ce sens n'auront aucune valeur s'ils ne sont pas &eacute;clair&eacute;s par elles.</BLOCKQUOTE>

Ces questions pos&eacute;es par le rapport concernent la structure &eacute;conomique et la configuration sociale du pays, comme l'histoire la plus r&eacute;cente, et d'autres en relation avec le mouvement syndical, la question agraire, les nationalit&eacute;s, etc. &Agrave; mesure qu'on r&eacute;alisera ces travaux, on &eacute;laborera la strat&eacute;gie et la tactique de l'Organisation.

<P>Malgr&eacute; la <EM>saign&eacute;e</EM> de militants destin&eacute;s aux organes centraux, on &eacute;tablit petit &agrave; petit des contacts avec les usines m&eacute;tallurgiques de Madrid. D&eacute;but 1972, deux camarades dirigeaient les luttes de l'usine Castell&oacute;n en marge du Syndicat Vertical et des Commissions Ouvri&egrave;res et surtout avec la participation de tous les ouvriers aux d&eacute;cisions en assembl&eacute;es, jusqu'&agrave; imposer leurs revendications &agrave; la direction. C'est la premi&egrave;re lutte que l'organisation de Madrid dirige et ce sera un exemple et un point de r&eacute;f&eacute;rence pour le travail syndical post&eacute;rieur: <EM>La lutte des ouvriers de Castell&oacute;n S.A. met en &eacute;vidence &agrave; nouveau les moyens employ&eacute;s par la classe ouvri&egrave;re dans la lutte pour ses int&eacute;r&ecirc;ts de classe: les assembl&eacute;es, les manifestations, les arr&ecirc;ts de travail, les occupations d'usines et l'exigence de l'organisation des ouvriers en groupes qui garantissent et qui permettent la continuit&eacute; de la lutte contre les patrons et les hi&eacute;rarques syndicaux</EM> <A HREF="hnot.htm#n23">(23)</A>.

<P>Les militants de l'usine Castell&oacute;n en viendront bient&ocirc;t au Comit&eacute; Local et seront les moteurs du travail dans la m&eacute;tallurgie.

<P>Des cellules de l'OMLE, qui participeront &agrave; toutes les luttes pour les accords collectifs des ann&eacute;es suivantes, se consolid&egrave;rent aussi &agrave; la T&eacute;l&eacute;phonique dans leurs centres de Santo Domingo et Jos&eacute; Antonio. Toutefois, c'est dans le textile que l'organisation est la plus d&eacute;velopp&eacute;e dans cette p&eacute;riode. Les camarades renvoy&eacute;es de Manufactures Textiles travaillent maintenant dispers&eacute;es par presque toutes les usines de Madrid: Induyco, Quir&oacute;s, Santa Clara, Triumph, Rok... Dans toutes ces usines, la campagne d'agitation en solidarit&eacute; avec les gr&egrave;ves, d'abord de Ferrol, et en septembre, de Vigo, aura une grande r&eacute;sonance. En raison de la gr&egrave;ve g&eacute;n&eacute;rale de Vigo, des assembl&eacute;es furent r&eacute;alis&eacute;es dans toutes ces usines et dans une d'entre elles, Quir&oacute;s, les ouvri&egrave;res firent des arr&ecirc;ts, bien que de dur&eacute;e courte, en solidarit&eacute;. Cette campagne acc&eacute;l&eacute;ra le d&eacute;tachement de l'OMLE de tout un courant opportuniste de gauche: tous les groupes boycott&egrave;rent syst&eacute;matiquement les actions de solidarit&eacute;. Dans les campagnes de ce genre, les camarades assimilaient la ligne d&eacute;fendue par l'OMLE et le caract&egrave;re du mouvement qui commen&ccedil;ait &agrave; germer autour d'elle.

<P>Les appels successifs &agrave; la gr&egrave;ve g&eacute;n&eacute;rale lanc&eacute;s par Commissions Ouvri&egrave;res dans les ann&eacute;es 1972, 1973 et 1974 serviront de stimulant pour le d&eacute;veloppement des Cercles Ouvriers de la construction, qui d&eacute;non&ccedil;aient syst&eacute;matiquement le caract&egrave;re liquidateur de ces gr&egrave;ves et d&eacute;fendaient la lutte directe contre les entreprises de la construction, en marge du Syndicat Vertical fasciste; leur travail contribua dans une grande mesure &agrave; maintenir vive la lutte et la r&eacute;sistance de ce secteur.

<P>Les nombreux fronts ouverts dans le travail de masses conseillaient la cr&eacute;ation de comit&eacute;s de quartier. Certains camarades du Comit&eacute; Local s'opposeront &agrave; cette initiative, pr&eacute;textant une excessive complexit&eacute; du fonctionnement et une d&eacute;centralisation des t&acirc;ches inutile. Ils ne comprenaient pas la n&eacute;cessit&eacute; pressante de ces comit&eacute;s pour pouvoir mener &agrave; bien le travail politique (et le faire, de plus, avec un crit&egrave;re territorial et non corporatif), qu'exigeait le mouvement naissant de reconstruction du Parti; ils ne comprenaient pas non plus que la meilleure &eacute;cole de cadres dans le mouvement communiste fut toujours la pratique dans les travaux d'organisation et aussi de faire front &agrave; des responsabilit&eacute;s de direction &agrave; n'importe quel niveau. Tant bien que mal, les comit&eacute;s de quartier furent organis&eacute;s en janvier 1973, en commen&ccedil;ant par ceux de Vallecas et Ciudad Lineal, o&ugrave; l'Organisation &eacute;tait plus &eacute;tablie. L'initiative r&eacute;ussira bient&ocirc;t permettant de mieux s'occuper de toutes les t&acirc;ches et de multiplier les cercles de sympathisants.

<P>Les discussions maintenues dans l'Organisation locale de Madrid et les accords de la V R&eacute;union G&eacute;n&eacute;rale eurent aussi une r&eacute;percussion imm&eacute;diate &agrave; C&aacute;diz.

<P>&Agrave; la mi-d&eacute;cembre 1971, ils re&ccedil;urent la visite de Manuel P&eacute;rez. La r&eacute;union eut lieu dans une pin&egrave;de proche &agrave; la plage du Puerto de Santa Mar&iacute;a. L'image des membres de l'organisation de C&aacute;diz dut le choquer: cheveux longs, barbe, favoris... ils semblent sortis d'un tableau du Parlement de C&aacute;diz. Il est all&eacute; les renseigner sur les accords pris dans la V R&eacute;union G&eacute;n&eacute;rale et dans la r&eacute;union r&eacute;cente du Comit&eacute; de Direction, sur les nouvelles formes d'organisation et de fonctionnement.

<P>Les camarades de C&aacute;diz ne le comprennent pas tr&egrave;s bien: ils &eacute;taient habitu&eacute;s &agrave; travailler sans pratiquement recevoir de directives; les visites de la Direction jusqu'&agrave; ce moment se faisaient de temps en temps. Manuel P&eacute;rez leur assura que cet &eacute;tat de choses allait changer et petit &agrave; petit il arriva &agrave; leur faire comprendre que le centralisme d&eacute;mocratique est la seule forme valable d'organisation et de fonctionnement communiste.

<P>Depuis lors on &eacute;tablit une direction plus effective, le contact avec le Centre Dirigeant se fit plus fr&eacute;quent et l'Organe Central et d'autres mat&eacute;riaux de propagande arriv&egrave;rent r&eacute;guli&egrave;rement tous les mois. L'activit&eacute; de l'Organisation s'&eacute;tendit et commen&ccedil;a &agrave; participer &agrave; certaines luttes importantes. Mart&iacute;n Luna est &agrave; la t&ecirc;te de la gr&egrave;ve des Mille logements. En raison de cette gr&egrave;ve, l'organisation locale de C&aacute;diz diffusa un tract avec lequel on r&eacute;ussit &agrave; mobiliser tous les ouvriers qui y travaillaient. La gr&egrave;ve fut un succ&egrave;s total.

<P>Par le biais des sympathisants des chantiers navals de C&aacute;diz et du groupe de th&eacute;&acirc;tre, on contacta un groupe d'instituteurs et d'&eacute;tudiants de S&eacute;ville qui avaient milit&eacute; dans diff&eacute;rents groupes de gauche, aussi qu'avec les ouvriers de l'usine SECEM de C&oacute;rdoba - l'industrie m&eacute;tallurgique la plus importante de la province - qui &eacute;taient les acteurs depuis longtemps d'importantes luttes contre le patronat, le Syndicat Vertical fasciste et les tactiques r&eacute;formistes pr&eacute;conis&eacute;es par les carrillistes.

<P>Delgado de Codes, qui s'&eacute;tait d&eacute;j&agrave; compl&egrave;tement consacr&eacute; au travail politique de l'Organisation, fut le responsable de ce travail d'extension de l'OMLE en Andalousie. Le travail d&eacute;velopp&eacute; par Delgado de Codes durant cette &eacute;poque eut une grande importance.

<P>L'Organisation s'&eacute;tendit aussi &agrave; la province de C&aacute;diz: Puerto de Santa Mar&iacute;a, Puerto Real, San Fernando et Jerez. Dans cette derni&egrave;re ville, on conna&icirc;t L&oacute;pez Ragel et, &agrave; travers lui, un large cercle d'ouvriers des caves et les ouvriers du camp. Bient&ocirc;t na&icirc;tra un comit&eacute; qui comprend la zone des vignes du Marco de Jerez. Par ailleurs, les relations avec S&eacute;ville et C&oacute;rdoba se consolid&egrave;rent. Un comit&eacute; et diverses cellules se constitu&egrave;rent &agrave; S&eacute;ville, alors qu'&agrave; C&oacute;rdoba l'Organisation s'ouvrit un chemin dans les usines et la propagande fut diffus&eacute;e largement dans toute la zone.

<P>&Agrave; C&aacute;diz, on avait commenc&eacute; &agrave; &eacute;diter un bulletin, El Gallo Rojo; S&aacute;nchez Casas utilisa un duplicateur &agrave; alcool du bureau o&ugrave; il travaillait; souvent, les brochures &eacute;taient photocopi&eacute;es, puisque celles qu'ils re&ccedil;oivent du Centre ne couvraient pas tous les besoins. Malgr&eacute; la pr&eacute;carit&eacute; des moyens dont l'Organisation locale disposait, l'imagination se substituait au centuple &agrave; ce manque: durant la gr&egrave;ve des Mille logements il fallut &eacute;diter les tracts avec des petites presses d'enfants. Ils arriv&egrave;rent m&ecirc;me &agrave; inventer des engins curieux pour lancer les tracts et placer les pancartes depuis les terrasses des maisons de C&aacute;diz, comme celles qu'ils fix&egrave;rent un jour face au chantier naval et &agrave; c&ocirc;t&eacute; de la caserne de la Garde Civile.

<P>Une lutte persistante pour d&eacute;masquer les r&eacute;visionnistes et d'autres groupes semblables se maintient dans le chantier naval. L'influence de l'OMLE dans le secteur naval &eacute;tait d&eacute;j&agrave; assez large et les camarades mirent en place un comit&eacute; de la baie qui comprenait les fabriques de la Baz&aacute;n, Matagorda et le chantier naval. Il fut n&eacute;cessaire aussi de former le Comit&eacute; R&eacute;gional de l'Andalousie pour diriger le travail dans les trois provinces.

<H3><A NAME="c22"></A>2.2 La lutte contre le spontan&eacute;isme</H3>

Tout changea dans l'Organisation &agrave; la suite des accords de la V&egrave;me R&eacute;union G&eacute;n&eacute;rale et de la lutte id&eacute;ologique d&eacute;ploy&eacute;e dans le sein de l'Organisation pour les mettre en pratique. De la V&egrave;me R&eacute;union G&eacute;n&eacute;rale, l'OMLE sortit &eacute;pur&eacute;e et renforc&eacute;e. Bient&ocirc;t l'enthousiasme de tous se transformait en efficacit&eacute;.

<P>Durant un temps, &agrave; la suite de la formation du Comit&eacute; de Direction, l'Organisation se fixa, comme une de ses t&acirc;ches principales, l'&eacute;dition d'un journal commun &agrave; toutes les organisations de gauches. D&eacute;j&agrave; dans le premier num&eacute;ro de Bandera Roja &eacute;dit&eacute; &agrave; l'int&eacute;rieur, le num&eacute;ro 10, de janvier 1972, on lan&ccedil;a la consigne de Travailler pour faire un seul journal central pour tous les marxistes-l&eacute;ninistes. Nous offr&icirc;mes m&ecirc;me notre appareil de propagande pour ce but. Le journal devait &ecirc;tre comme "l'&eacute;chafaudage" qui servirait de plate-forme pour la reconstruction du Parti. Cette initiative avait pour objectif d'&eacute;tablir les fondations pour atteindre une vraie unit&eacute;, car on facilitait l'exposition des diff&eacute;rents points de vue et leur large discussion, tandis qu'on cr&eacute;ait des liens et des habitudes de travail communs: <EM>Alors, cette Ligne &eacute;tait juste et pertinente: depuis la cr&eacute;ation de l'Organisation et pendant une p&eacute;riode longue le faible d&eacute;veloppement, les connaissances limit&eacute;es que nous avions des conditions o&ugrave; devait se d&eacute;velopper notre activit&eacute; et, par ailleurs, l'existence dans le pays d'autres groupes comme le n&ocirc;tre, se consid&eacute;rant marxistes-l&eacute;ninistes, nous emmena &agrave; nos poser la question de l'unit&eacute; comme l'une des plus importantes pour travailler ensemble parmi les masses, pour &eacute;laborer la Ligne politique et pour marcher, de cette fa&ccedil;on, vers la reconstruction du Parti. Nous avons fait de nombreux efforts pour r&eacute;ussir cette unit&eacute; sans que ces groupes, se retranchant derri&egrave;re leurs &lsquo;programmes&rsquo; et dans l'esprit de groupe mesquin, r&eacute;pondent favorablement. Tout au contraire, ils se d&eacute;di&egrave;rent aux &eacute;changes avec les r&eacute;visionnistes, &agrave; ourdir des intrigues et d'entremetteuses</EM> <A HREF="hnot.htm#n24">(24)</A>.

<P>Notre Organisation ne se limita pas seulement &agrave; travailler pour l'unit&eacute; du mouvement de gauche; en r&eacute;alit&eacute;, elle ne fit jamais passer l'unit&eacute; avec d'autres forces avant le travail ind&eacute;pendant comme de l'Organisation: notre Organisation ne devait pas attendre pour mener &agrave; bien cette importante t&acirc;che (l'&eacute;dition d'un Organe Central), des accords possibles avec d'autres organisations. De m&ecirc;me que dans toutes les autres questions, nous devions nous baser sur nos propres forces, car l'unit&eacute; des marxistes-l&eacute;ninistes &eacute;tait seulement une possibilit&eacute; de reconstruire le Parti, alors que le travail ind&eacute;pendant r&eacute;alis&eacute; par l'Organisation impliquait d&eacute;j&agrave; d'&ecirc;tre en train de le reconstruire. Donc, on commen&ccedil;a &agrave; marcher sans attendre la r&eacute;ponse des autres groupes.

<P>Certes, cette marche exigeait la critique de ceux qui se disaient communistes. Enrique Cerd&aacute;n r&eacute;sumait quelques ann&eacute;es apr&egrave;s cette question de cette fa&ccedil;on: <EM>Les opportunistes ont toujours &eacute;vit&eacute; de nous citer. Nous avons toujours tent&eacute; de mener une lutte id&eacute;ologique pour &eacute;purer le mouvement; cette consigne &eacute;tait une tentative d'avancer vers l'unit&eacute; et d&eacute;montra qu'ils ne voulaient pas y aller, cela nous montra qui ils &eacute;taient. D'abord, nous avons dit que le probl&egrave;me de l'unit&eacute; &eacute;tait un probl&egrave;me pratique, de travailler ensemble et ne pas nous perdre en discussions. Malgr&eacute; cela, nous avons continu&eacute; &agrave; discuter, nous avons d&eacute;montr&eacute; que nous avions raison. Lorsque nous en parlions, ils ne voulaient pas parler de l'unit&eacute;, lorsque nous avons dit qu'il n'y avait plus qu'&agrave; continuer tous seuls, alors ils commenc&egrave;rent &agrave; parler de l'unit&eacute;</EM> <A HREF="hnot.htm#n25">(25)</A>.

<P>L'OMLE se dirigea vers la rupture avec les autres groupes lorsqu'elle commen&ccedil;a &agrave; &eacute;laborer sa Ligne politique et la nature petite-bourgeoise de ces groupes de gauches fut mise en &eacute;vidence: <EM>Si auparavant il &eacute;tait possible et juste de proposer l'unit&eacute; du mouvement de gauche, car les diff&eacute;rences n'avaient pas atteint le caract&egrave;re de principe qu'elles ont maintenant, aujourd'hui cette unit&eacute; est rendue plus difficile et elle serait seulement possible sur la base de l'acceptation de notre Ligne politique et de notre plan d'organisation. Ce que nous signalons n'est plus que l'application aux nouvelles conditions de la Ligne que notre Organisation a appliqu&eacute;e &agrave; ce sujet</EM> <A HREF="hnot.htm#n26">(26)</A>.

<P>Le ph&eacute;nom&egrave;ne est contraire: &agrave; mesure que l'OMLE met en marche une Ligne politique correcte, plus s'en &eacute;loignent les diff&eacute;rents groupes de gauches pour se situer &agrave; la tra&icirc;ne du r&eacute;visionnisme. Ce suivisme &eacute;tait leur trait le plus marqu&eacute;; ils le critiquaient dans leurs journaux, mais dans la pratique tous faisaient exactement la m&ecirc;me chose. Cela d&eacute;montre qu'en r&eacute;alit&eacute;, &agrave; cette &eacute;poque-l&agrave;, il n'y eut pas un vrai probl&egrave;me de gauchisme en Espagne, puisque toutes les organisations se proclamant communistes &eacute;taient, dans la pratique, r&eacute;visionnistes, elles promouvaient le spontan&eacute;isme et le r&eacute;formisme. La conception erron&eacute;e de la <EM>Ligne de masses</EM> h&eacute;rit&eacute;e de la R&eacute;volution Culturelle poussait vers cette direction et emp&ecirc;chait la reconstruction du Parti Communiste.

<P>Sous le pr&eacute;texte du travail de masses, tous les opportunistes tombaient dans un syndicalisme rampant. Les r&eacute;visionnistes puisqu'ils se mettaient &agrave; la tra&icirc;ne des masses et les gauchistes puisqu'ils marchaient &agrave; la tra&icirc;ne des pr&eacute;c&eacute;dents. C'&eacute;taient des versions &eacute;quivalentes &agrave; ce que L&eacute;nine avait qualifi&eacute; il y a des d&eacute;cennies d'<EM>&eacute;conomisme</EM>; cela consiste &agrave; rabaisser les t&acirc;ches des communistes au niveau des secteurs les plus retard&eacute;s, &agrave; un niveau o&ugrave; les masses arrivent d'elles-m&ecirc;mes. Abandonn&eacute; &agrave; ses seules forces, le mouvement ouvrier ne peut g&eacute;n&eacute;rer que le syndicalisme, et la politique syndicale de la classe ouvri&egrave;re n'est que -disait L&eacute;nine- la politique bourgeoise de la classe ouvri&egrave;re. Voici comment on transforme le mouvement ouvrier en un appendice de la bourgeoisie <A HREF="hnot.htm#n27">(27)</A>, ce qui cadrait &agrave; la perfection avec leur programme de retourner du fascisme &agrave; la d&eacute;mocratie bourgeoise. &Agrave; un moment o&ugrave; le parti du prol&eacute;tariat n'existait pas, ce probl&egrave;me &eacute;tait d'une gravit&eacute; extr&ecirc;me, car la t&acirc;che la plus urgente &eacute;tait celle de le reconstruire.
<P>Le travail d&eacute;velopp&eacute; par l'OMLE et les exp&eacute;riences accumul&eacute;es d&eacute;montra que ces organisations <EM>marxistes-l&eacute;ninistes</EM> ou <EM>mao&iuml;stes</EM> ne l'&eacute;taient pas. Leur refus de s'unifier malgr&eacute; l'insistance de l'OMLE dans ce sens, leur collaboration avec le r&eacute;visionnisme, leurs vacillations politiques devant le d&eacute;roulement de la lutte de classes dans notre pays, tout cela mettait en &eacute;vidence chaque jour leur nature opportuniste et rendait n&eacute;cessaire de les combattre, de la m&ecirc;me fa&ccedil;on que le r&eacute;visionnisme, plus que de chercher l'unit&eacute; avec elles. Par ailleurs, la fusion de l'OMLE et l'OMLG mit clairement en &eacute;vidence qu'il &eacute;tait bien facile pour les vrais communistes de se mettre en accord.

<P>C'est pourquoi il fut indispensable de commencer &agrave; combattre l'opportunisme de gauche et &agrave; le d&eacute;masquer. Une autre des caract&eacute;ristiques de l'OMLE va &ecirc;tre la critique constante du chapelet des sigles de ce moment-l&agrave;, la lutte id&eacute;ologique contre le carrillisme, mais aussi contre ces autres courants opportunistes petit-bourgeois. C'est alors que l'OMLE commence &agrave; &ecirc;tre attaqu&eacute;e par les autres organisations soi-disant communistes l'accusant de sectarisme. Les diff&eacute;rences commenc&egrave;rent bient&ocirc;t &agrave; se manifester: certes, l'Organisation n'avait d&eacute;j&agrave; presque plus rien &agrave; voir avec tout cet embrouillamini de groupes.

<P>Toute possibilit&eacute; d'union avec eux rejet&eacute;e, le travail ind&eacute;pendant de l'Organisation parmi les masses acqu&eacute;rait un relief de plus en plus important et cela posait des probl&egrave;mes pratiques nouveaux qui tr&eacute;buchaient toujours sur des positions spontan&eacute;istes, parfois ouvertes, parfois cach&eacute;es. L'inertie poussa plusieurs camarades vers l'agitation d&eacute;mesur&eacute;e et l'activisme aveugle.

<P>La lutte contre le suivisme ne se limita pas &agrave; la critique d'autres groupes, mais c'&eacute;tait aussi une lutte &agrave; l'int&eacute;rieur de l'OMLE. Elle n'en avait pas fini avec la d&eacute;faite des positions du <EM>polycentrisme</EM> dans la V&egrave;me R&eacute;union G&eacute;n&eacute;rale. Tout au contraire, cette tendance opportuniste se reproduisit de mille fa&ccedil;ons dans l'Organisation, ce qui prouvait la force de l'enracinement de l'id&eacute;ologie bourgeoise au sein des organisations communistes sous diff&eacute;rentes apparences. Dans la V R&eacute;union G&eacute;n&eacute;rale on avait seulement gagn&eacute; la bataille th&eacute;orique, mais dans la pratique elle se reproduirait, car le pass&eacute; de l'Organisation &eacute;tait charg&eacute; de suivisme et de spontan&eacute;isme. L'inexistence m&ecirc;me du Parti et la faiblesse id&eacute;ologique et politique de l'OMLE dans les premiers temps favorisaient cette tendance. On peut dire que toute l'activit&eacute; id&eacute;ologique et politique d&eacute;velopp&eacute;e par l'OMLE pour la reconstruction du Parti, surtout jusqu'&agrave; la I Conf&eacute;rence, fut r&eacute;alis&eacute;e dans une lutte acharn&eacute;e dans ses rangs contre ce culte du suivisme, qui niait le r&ocirc;le dirigeant de l'avant-garde marxiste-l&eacute;niniste et posait le suivisme comme la seule alternative: suivisme devant les carrillistes, suivisme devant les conditions adverses, suivisme devant le mouvement ouvrier spontan&eacute;, etc.

<P>Les manifestations les plus importantes de cette d&eacute;viation &eacute;taient les suivantes:

<P>&mdash; la tendance &agrave; la dispersion, &agrave; l'agitation constante cach&eacute;e sous la consigne de travail de   masses

<BR>&mdash; la tendance au localisme, au renforcement des organes locaux au d&eacute;triment des centraux

<BR>&mdash; La tendance &agrave; subordonner le travail clandestin au travail l&eacute;gal ou plus ouvert parmi les masses.

<P>Face &agrave; ces tendances, la Direction opposa la n&eacute;cessit&eacute; de reconstruire le Parti et, en cons&eacute;quence, renforcer l'Organisation qui devait l'&eacute;clairer et en particulier sa direction. Les comit&eacute;s locaux devaient apporter leurs militants les plus fermes et ayant le plus d'exp&eacute;rience pour renforcer la Direction centrale. La promotion des militants ouvriers les plus capables et d&eacute;vou&eacute;s &agrave; la lutte r&eacute;volutionnaire, pour qu'ils d&eacute;veloppent des t&acirc;ches de direction, fut un travail constant et une caract&eacute;ristique de l'OMLE.

<P>Ce fut &agrave; l'heure d'affronter les probl&egrave;mes pratiques que l'on put de neutraliser &agrave; plusieurs reprises ces tendances, comme il &eacute;tait arriv&eacute; avec le probl&egrave;me des f&eacute;d&eacute;rations.

<P>La lutte contre le spontan&eacute;isme se posa au cours de la r&eacute;union &eacute;largie du Comit&eacute; de Direction de juin 1972, convoqu&eacute;e pour analyser l'&eacute;tat de l'Organisation et ses t&acirc;ches. On remarqua que les probl&egrave;mes &eacute;taient provoqu&eacute;s, fondamentalement, par la faiblesse politique et id&eacute;ologique, par le manque de liens &eacute;troits entre les organisations locales et le Comit&eacute; de Direction, et aussi pour le manque de clart&eacute; par rapport aux t&acirc;ches qui devaient &ecirc;tre r&eacute;alis&eacute;es en vue de la tenue d'une Conf&eacute;rence o&ugrave; on discuterait tout le travail r&eacute;alis&eacute; et qui devrait ouvrir de nouvelles perspectives au mouvement pour la reconstruction du Parti. On remarquait une augmentation notable de l'activit&eacute; de l'Organisation face &agrave; la faiblesse du Comit&eacute; de Direction. La r&eacute;union trouva que les probl&egrave;mes politiques et id&eacute;ologiques &eacute;taient dus en bonne partie &agrave; cette faiblesse de son noyau dirigeant et que ces probl&egrave;mes, comme le d&eacute;veloppement de nouvelles t&acirc;ches, d&eacute;passaient sa capacit&eacute;. En cons&eacute;quence, la solution &agrave; tous ces probl&egrave;mes pouvait seulement arriver du renforcement du noyau dirigeant, c'est pourquoi on proposa la consigne de renforcement de l'Organisation sur la base du renforcement du Centre.

<P>Il en d&eacute;coula la position de principe maintenue par l'OMLE de son persistant effort pour reconstruire le Parti, et aussi la volont&eacute; in&eacute;branlable d'atteindre cet objectif. Convaincus par une longue exp&eacute;rience que le probl&egrave;me fondamental de la classe ouvri&egrave;re &eacute;tait le besoin d'un parti dirigeant, l'OMLE mit toujours au centre des t&acirc;ches impos&eacute;es par la lutte de classes la r&eacute;organisation des communistes, car seulement de cette fa&ccedil;on on pourrait affronter tous les autres probl&egrave;mes entra&icirc;n&eacute;s par la lutte. Comme la r&eacute;union le d&eacute;montra, les probl&egrave;mes &eacute;taient multiples, mais il y avait une fa&ccedil;on de les r&eacute;soudre: renforcer l'Organisation en commen&ccedil;ant par son Centre Dirigeant.

<P>Cette consigne atteindra une importance d&eacute;cisive &agrave; partir de ce moment-l&agrave; et le courant spontan&eacute;iste s'&eacute;choua contre elle &agrave; plusieurs reprises. Par exemple: Bandera Roja r&eacute;pondait de cette fa&ccedil;on en octobre 1972, &agrave; ceux qui disaient que la t&acirc;che principale de l'Organisation &eacute;tait le d&eacute;veloppement de la lutte des organisations des masses: <EM>Ces id&eacute;es correspondent &agrave; la m&ecirc;me conception et sont &eacute;galement erron&eacute;es, car elle ne tiennent pas compte que nous nous trouvons &agrave; l'&eacute;tape de la reconstruction du Parti, &agrave; l'&eacute;tape caract&eacute;ris&eacute;e, fondamentalement, par le travail d'organiser les r&eacute;volutionnaires et d'&eacute;laborer une ligne politique. Tant que ces objectifs ne sont pas atteints au moins en grande partie (en cr&eacute;ant un appareil politique, un r&eacute;seau d'organisations et une Ligne politique pour tout l'&Eacute;tat), il est utopique et fort dangereux de tenter de r&eacute;aliser compl&egrave;tement le travail parmi les masses, de diriger la r&eacute;volution, puisque cela &eacute;quivaut &agrave; nier la n&eacute;cessit&eacute; du Parti, la seule force capable, par sa vision politique, sa capacit&eacute; de travail et d'organisation, de diriger le prol&eacute;tariat dans la r&eacute;alisation de la r&eacute;volution</EM>.

<P>Le m&ecirc;me journal s'attaque aux camarades qui ne voient pas plus loin que le bout de leur nez et qui se lamentent du <EM>rapt</EM> des cadres des organisations locales: <EM>Nous devons combattre la th&eacute;orie du renforcement des organisations locales au d&eacute;triment du renforcement d'un noyau dirigeant et de l'extension de l'Organisation &agrave; l'&eacute;chelle nationale, car cette &lsquo;th&eacute;orie&rsquo; promeut le spontan&eacute;isme, l'esprit local et de groupe et elle est oppos&eacute;e &agrave; la reconstruction du Parti. Toutes les organisations locales doivent se soumettre au centre et ajuster leurs t&acirc;ches &agrave; la r&eacute;ussite de cet objectif fondamental &agrave; l'&eacute;tape de d&eacute;veloppement de la r&eacute;volution o&ugrave; nous nous trouvons</EM>.

<H3><A NAME="c23"></A>2.3 Organiser la classe ouvri&egrave;re en &eacute;troite relation avec le Parti</H3>

La position de l'Organisation &eacute;tait radicalement diff&eacute;rente de celle des autres groupes non seulement par l'int&eacute;r&ecirc;t principal de reconstruire le Parti Communiste, mais encore par sa conception du travail de masses: pour en finir avec cette situation il &eacute;tait n&eacute;cessaire de renverser le fascisme et pour y arriver les manifestations spontan&eacute;es, sans plan ni continuit&eacute; n'&eacute;taient pas suffisantes. Il fallait un plan, une Ligne politique et une avant-garde capable d'unir et prendre la t&ecirc;te du prol&eacute;tariat et lui faire jouer le r&ocirc;le qui lui correspondait &agrave; la t&ecirc;te du peuple. Seulement de cette fa&ccedil;on chaque vague de lutte, chaque action partielle, pourra devenir un levier puissant avec lequel impulser chaque fois des mouvements de masses plus amples jusqu'&agrave; r&eacute;ussir l'objectif signal&eacute;. Le manque de cette Ligne politique et de cette avant-garde &eacute;tait le probl&egrave;me le plus important que la classe ouvri&egrave;re d'Espagne avait devant elle. Cela ne signifiait absolument pas abandonner le travail de masses, sinon tout le contraire: sans le travail parmi les masses tout effort de reconstruire le Parti serait inutile, nous ne trouverions pas une base solide sur laquelle baser notre travail et, de cette fa&ccedil;on, nous &eacute;chouerons &agrave; plusieurs reprises.

<P>Dans ce travail, l'Organisation communiste rencontra de nombreux obstacles. &Agrave; part les difficult&eacute;s impos&eacute;es par le travail clandestin et les autres d&eacute;riv&eacute;es de sa propre faiblesse organique, on trouvait la barri&egrave;re que repr&eacute;sentait l'influence des r&eacute;visionnistes dans un ample secteur de la classe ouvri&egrave;re.

<P>Avant tout, il fallait clarifier la situation, r&eacute;sumer les exp&eacute;riences de lutte du mouvement ouvrier et &ocirc;ter le masque aux opportunistes de droite et de gauche. L'OMLE commen&ccedil;a &agrave; maintenir des positions tr&egrave;s claires et d&eacute;finies sur cette question, alors embrouill&eacute;e par les antimarxistes: dans les conditions du fascisme, il est impossible de cr&eacute;er et de d&eacute;velopper l&eacute;galement des organisations de masses de caract&egrave;re syndical, politique et culturel pour la lutte active. Dans notre pays, on peut seulement cr&eacute;er de petits groupes avec un fonctionnement simple et clandestin, compos&eacute;s par les &eacute;l&eacute;ments les plus avanc&eacute;s des masses et qui maintiennent des relations &eacute;troites avec l'organisation des r&eacute;volutionnaires. En cons&eacute;quence, les organisations de masses devaient se mettre &agrave; l'abri de la r&eacute;pression et maintenir une relation &eacute;troite avec l'avant-garde.

<P>Le souci d'organiser les ouvriers, de distribuer la propagande parmi eux fut toujours une constante dans l'OMLE. Il n'y avait aucun doute que la reconstruction du Parti ne pouvait se r&eacute;aliser qu'en &eacute;troite relation avec la lutte populaire contre le fascisme. Cependant, il &eacute;tait aussi tr&egrave;s clair qu'avec le Parti la classe ouvri&egrave;re est tout; sans le Parti elle n'est rien. Voici qui donnait un vrai sens au travail d&eacute;ploy&eacute; par l'OMLE:

<BLOCKQUOTE>Partout, dans toutes les sph&egrave;res de la vie, chaque jour se fait remarquer l'extraordinaire augmentation de la lutte de classes dans notre pays. Les luttes qui visent la structure m&ecirc;me de l'&Eacute;tat fasciste de l'oligarchie financi&egrave;re sont de plus en plus nombreuses; &agrave; cette lutte s'incorporent des dizaines de milliers de nouveaux combattants prol&eacute;tariens qui tra&icirc;nent derri&egrave;re eux d'amples secteurs de la population. Des gr&egrave;ves &eacute;conomiques on passe, &agrave; travers les assembl&eacute;es dans les centres de travail (de la libert&eacute; conquise!) aux gr&egrave;ves politiques, o&ugrave; les travailleurs s'affrontent aux organismes syndicaux, judiciaires et politico-r&eacute;pressifs de la classe capitaliste [...]

<P>Cela met en &eacute;vidence (plus que dans quelque autre pays) toute la pourriture de la politique r&eacute;visionniste, mettant au premier plan le probl&egrave;me de la pr&eacute;paration de la lutte arm&eacute;e comme le seul moyen de r&eacute;soudre les contradictions de classe chaque fois plus aigu&euml;s et pour cela, la n&eacute;cessit&eacute; urgente d'une politique et d'un parti prol&eacute;tarien capable de diriger cette lutte.</BLOCKQUOTE>

On devait donc se mettre au travail pour organiser les masses ouvri&egrave;res dans la perspective du renversement de l'&Eacute;tat, seule fa&ccedil;on de r&eacute;soudre les contradictions de classe chaque fois plus aigu&euml;s, et de cr&eacute;er le Parti capable d'orienter et prendre la t&ecirc;te de cette lutte.

<P>Les opportunistes appuyaient &agrave; l'unanimit&eacute; les Commissions Ouvri&egrave;res, ils appelaient &agrave; renforcer et &eacute;tendre ce mouvement comme &eacute;tant la forme « authentique » d'organisation qu'adoptait le prol&eacute;tariat d'Espagne. Devant ce mensonge nourri par les carrillistes, l'Organe Central de l'OMLE d&eacute;non&ccedil;a et mit en &eacute;vidence &agrave; maintes reprises la fausset&eacute; de ces conceptions. Le num&eacute;ro d'avril 1973 de Bandera Roja disait &agrave; ce sujet: <EM>Autant les r&eacute;visionnistes que ceux qui soutiennent cet argument sont int&eacute;ress&eacute;s &agrave; maintenir les ouvriers tromp&eacute;s, car seulement de cette fa&ccedil;on peuvent mener &agrave; bien leurs projets de renforcement et d'extension des Commissions Ouvri&egrave;res </EM>[...]<EM> La v&eacute;rit&eacute; est fort diff&eacute;rente, puisque ce qui aujourd'hui est connu comme Commissions Ouvri&egrave;res provient de la collaboration avec le fascisme, donc cela n'a presque rien &agrave; voir avec les formes propres de lutte et d'organisation dont le prol&eacute;tariat commen&ccedil;a &agrave; se munir dans la d&eacute;cennie du 50 et qui eurent un large d&eacute;veloppement au cours des grandes gr&egrave;ves des Asturies. Ce sont ces derni&egrave;res formes qu'il faut d&eacute;velopper et renforcer en &eacute;troite relation avec la reconstruction du Parti, combinant la lutte &eacute;conomique et la lutte politique, le travail l&eacute;gal et le travail clandestin et d&eacute;masquant les mensonges et les sales manœuvres des opportunistes et de la bourgeoisie</EM>.

<P>Les commissions ouvri&egrave;res &eacute;lues en assembl&eacute;es, qui naissaient et mouraient avec chaque revendication ou avec chaque lutte partielle, les formes d'organisation qu'utilisaient les ouvriers pour affronter la r&eacute;pression du syndicat unique fasciste, les carrillistes chercheraient &agrave; les transformer en organismes bureaucratiques permanents au service de leur politique de r&eacute;conciliation et de collaboration avec le capital. Logiquement, pour cela ils devaient &eacute;liminer le mouvement ouvrier d'opposition &agrave; ces institutions.

<P>Ainsi naquit la falsification des Commissions Ouvri&egrave;res, en comptant &agrave; tout moment sur la collaboration enthousiaste du syndicat vertical fasciste, du patronat et de la police. Toutes ces manipulations furent mises en &eacute;vidence par l'OMLE, en m&ecirc;me temps qu'elle d&eacute;non&ccedil;ait les plans nouveaux de la bourgeoisie. En avril 1983, Bandera Roja s'exprimait dans ces termes:

<BLOCKQUOTE>Depuis quelque temps, avec le nouvel &eacute;lan des luttes, ces manœuvres criminelles du fascisme, d'accord avec les agents r&eacute;visionnistes et avec la complicit&eacute; des opportunistes de &lsquo;gauche&rsquo;, qui tentent d'&eacute;touffer les luttes r&eacute;volutionnaires, de d&eacute;vier le m&eacute;content g&eacute;n&eacute;ral vers le r&eacute;formisme et de semer la confusion et la division dans les rangs ouvriers, sont en train de s'intensifier.

<P>En m&ecirc;me temps que les policiers criminels de la Brigade politique-sociale et de la Garde Civile, les tribunaux fascistes et la CNS s'emploient &agrave; fond &agrave; organiser des descentes, &agrave; martyriser et &agrave; retenir les ouvriers et les combattants avanc&eacute;s dans les prisons, les commissariats et les casernes, condamnant leurs familles &agrave; la faim pour briser leur r&eacute;sistance, les grands pontifes syndicaux, les patrons et les r&eacute;visionnistes tiennent des r&eacute;unions &lsquo;de r&eacute;conciliation&rsquo;, des &lsquo;tables rondes&rsquo;, des &lsquo;assembl&eacute;es communes&rsquo;, etc. auxquelles ils tentent de tra&icirc;ner les ouvriers. Les publications r&eacute;visionnistes-bourgeoises -chacune plus d&eacute;magogique- destin&eacute;es &agrave; endormir les travailleurs se r&eacute;pandent et parlent de la &lsquo;libert&eacute; syndicale&rsquo; et du &lsquo;droit de gr&egrave;ve&rsquo;, &lsquo;d'expression&rsquo; et de &lsquo;r&eacute;union&rsquo; sous le fascisme. Ils convoquent des &lsquo;gr&egrave;ves g&eacute;n&eacute;rales&rsquo; toutes les trente secondes; les &eacute;v&ecirc;ques et d'autres grands hommes de &lsquo;l'opposition&rsquo; font de d&eacute;clarations &lsquo;en faveur&rsquo; des &lsquo;droits des ouvriers&rsquo;, et de m&ecirc;me font -en m&ecirc;me temps qu'elles augmentent leur soutien &agrave; leurs succursales dans notre pays- les organisations syndicales internationales jaunes qui craignent que l'incendie prenne, ailleurs, en Europe.</BLOCKQUOTE>

L'aggravation de la crise &eacute;conomique et politique du r&eacute;gime, l'apparition d'une nouvelle avant-garde r&eacute;volutionnaire du prol&eacute;tariat, la d&eacute;nonciation syst&eacute;matique des intrigues et des manœuvres de la bourgeoisie et de ses acolytes carrillistes, cet ensemble de facteurs cr&eacute;a une situation nouvelle dans le mouvement ouvrier. C'est juste &agrave; ce moment que les groupes politiques de gauche se placent d'une fa&ccedil;on claire dans le courant opportuniste, se d&eacute;diant &agrave; renforcer les manœuvres bureaucratiques de Commissions Ouvri&egrave;res, n&eacute;es du complot fasciste-r&eacute;visionniste et de la pr&eacute;caire influence de ces derniers dans les rangs ouvriers. Comme le disait Bandera Roja en f&eacute;vrier 1973:

<BLOCKQUOTE>L'ancienne dispersion et les disputes sont en train de se changer devant la tourmente r&eacute;volutionnaire qui s'approche, en collaboration, en actions communes et co&iuml;ncidence pratique dans les objectifs, tant de ces groupes entre eux que de tous avec le r&eacute;visionnisme, qui dirige avec plaisir toute cette mascarade opportuniste [...]

<P>Face au travail de dispersion et de collaboration avec le r&eacute;visionnisme des groupes de &lsquo;gauches&rsquo;, face &agrave; leur activit&eacute; &eacute;conomiste de cr&eacute;ation d'organismes bureaucratiques syndicaux (&lsquo;fronts anti-accords collectifs&rsquo;, &lsquo;blocs ouvriers en projet&rsquo;, etc.) et de renforcement des pagailles r&eacute;visionnistes, l'OMLE a indiqu&eacute; que la t&acirc;che de diriger, d'&eacute;duquer et d'organiser politiquement le prol&eacute;tariat, en renfor&ccedil;ant son d&eacute;tachement d'avant-garde est le travail principal des communistes; en m&ecirc;me temps nous expliquons les probl&egrave;mes pos&eacute;s au mouvement r&eacute;volutionnaire et nous mettons en garde sur la politique et les manœuvres des agents de la bourgeoisie.

<P>L'existence du r&eacute;gime fasciste nous a fait v&eacute;rifier dans la pratique l'impossibilit&eacute; de cr&eacute;er de grandes organisations de masses dans ces conditions. Notre travail s'oriente vers la cr&eacute;ation et la consolidation de cellules et de comit&eacute;s d'usine qui m&egrave;nent &agrave; bien la t&acirc;che d'&eacute;ducation politique et d'organisation des ouvriers les plus avanc&eacute;s et qui forment des groupes de lecture et de discussion de la propagande communiste, des groupes pour la lutte syndicale, pour percevoir des fonds, pour organiser des piquets de gr&egrave;ve, pour envoyer des informations au journal, etc.

<P>Concernant les t&acirc;ches syndicales, de petits groupes &eacute;troitement li&eacute;s &agrave; l'organisation, inconnus de la police et qui donnent des t&acirc;ches, si petites qu'elles soient, au plus grand nombre possible d'ouvriers, peuvent mener &agrave; bien parfaitement la lutte &eacute;conomique.

<P>Les exp&eacute;riences des Cercles Ouvriers et d'Organisation Ouvri&egrave;re peuvent &ecirc;tre un exemple d'une tr&egrave;s grande valeur dont nous pouvons tirer des enseignements et qui confirme nos positions par rapport au travail dans les usines: organisation ind&eacute;pendante et contre les syndicats fascistes et le syst&egrave;me de d&eacute;l&eacute;gu&eacute;s syndicaux, clandestinit&eacute; et une &eacute;troite relation avec l'organisation, int&eacute;gration dans leur sein de combattants avanc&eacute;s qui assurent la continuit&eacute; du travail et la participation d'un nombre chaque fois plus ample de travailleurs.

<P>Nous devons soutenir la coordination de ces groupes disperses lorsque leur d&eacute;veloppement l'exige, de m&ecirc;me que l'&eacute;dition de journaux syndicaux, de tracts informatifs, etc. Veut-on dire que nous sommes contre l'utilisation des possibilit&eacute;s l&eacute;gales ? Absolument pas. Nous devons &ecirc;tre l&agrave; o&ugrave; se trouvent les masses. M&ecirc;me dans l'hypoth&egrave;se peu probable o&ugrave; les mensonges de l'oligarchie et les manœuvres du r&eacute;visionnisme r&eacute;ussissent &agrave; tirer des secteurs de la classe ouvri&egrave;re &agrave; la CNS, notre r&eacute;ponse serait la m&ecirc;me.

<P>Le probl&egrave;me n'est pas qu'il s'agit de &lsquo;pi&egrave;ges&rsquo; du fascisme ou des organismes contr&ocirc;l&eacute;s par le r&eacute;visionnisme, mais que les masses s'y trouvent vraiment. C'est ainsi (compte tenu les conditions de la lutte et avec beaucoup d'attention) que nous devons nous poser la question de la participation dans les complots qui nous offrent la possibilit&eacute; d'arriver aux masses. De la m&ecirc;me fa&ccedil;on, nous devons utiliser les minimes possibilit&eacute;s l&eacute;gales que la classe dominante est oblig&eacute;e d'accorder, si mesquines et r&eacute;duites qu'elles soient, sans oublier que dans les conditions du fascisme, fixer notre attention sur toutes ces fentes, entreprendre la bataille dans tous les domaines et &agrave; toute occasion, c'est quelque chose que nous ne devons pas d&eacute;daigner, mais, au contraire, utiliser comme levier de notre travail.

<P>Nous pouvons dire la m&ecirc;me chose &agrave; propos des travailleurs influenc&eacute;s par le r&eacute;visionnisme et l'opportunisme de &lsquo;gauche&rsquo;; nous devons mener &agrave; bien une politique unitaire avec eux, en d&eacute;fendant des programmes communs et en menant &agrave; bien des actions communes, ce qui n'&eacute;limine pas la lutte id&eacute;ologique contre les agents de la bourgeoisie, mais, au contraire, l'inclut comme un aspect essentiel de notre travail. Une t&acirc;che, en d&eacute;finitive, ample, vari&eacute;e et constante, o&ugrave; nous ne cessons pas de prendre l'initiative dans tous les domaines, allant toujours de l'avant et sans abandonner -dans la mesure de nos possibilit&eacute;s- un seul domaine &agrave; l'oligarchie et ses agents, un travail o&ugrave; nous ne perdons pas de vue un seul moment les besoins imm&eacute;diats des masses et leurs probl&egrave;mes concrets dans chaque centre de travail, pers&eacute;v&eacute;rant dans le travail d'explication et d'&eacute;ducation.

<P>La t&acirc;che la plus urgente dans le travail pratique est de d&eacute;velopper et de consolider nos organisations dans les usines, dans le but d'en faire de vraies forteresses du Parti. L'avancement des luttes du prol&eacute;tariat, leur radicalisation de plus en plus grande et leur extension nous imposent d'avancer vers la r&eacute;ussite de cet objectif avec rapidit&eacute;, car le chemin de la reconstruction passe par lui.</BLOCKQUOTE>

La mise en pratique de ces conceptions communistes dans le travail de masses pla&ccedil;ait l'OMLE petit &agrave; petit dans une situation d&eacute;tach&eacute;e et singuli&egrave;re dans le mouvement ouvrier. Le travail dans les usines se r&eacute;alisait, les ouvriers les plus conscients et combatifs s'incorporaient lentement &agrave; l'Organisation, ses rangs avaient de plus en plus de coh&eacute;sion politique, les camarades ouvriers &eacute;taient majoritaires dans ses organismes de direction et, encore mieux, l'intense travail d&eacute;ploy&eacute; rapprochait &agrave; vue d'œil le jour o&ugrave; tous les efforts de ce noyau de communistes culminait, avec la r&eacute;ussite de leur objectif imm&eacute;diat: la Reconstruction du Parti Communiste d'Espagne.

<H3><A NAME="c24"></A>2.4 L'orientation dans le travail de propagande</H3>

<BLOCKQUOTE>Aujourd'hui, lorsque la bourgeoisie dispose de si extraordinaires moyens d'impression et audiovisuels pour endormir les masses, la cr&eacute;ation d'un journal communiste qui arrive &agrave; tous les coins du pays et qui sert &agrave; organiser et &eacute;clairer les &eacute;l&eacute;ments avanc&eacute;s sur les plus diverses questions de la soci&eacute;t&eacute; actuelle et future, qui serve &agrave; organiser, &agrave; donner coh&eacute;sion et &agrave; &eacute;claircir nos propres rangs; un journal, en somme, &eacute;dit&eacute; &agrave; l'int&eacute;rieur et qui recueille et oriente tout le torrent de la lutte r&eacute;volutionnaire de la classe ouvri&egrave;re et les peuples d'Espagne, est une t&acirc;che d'une tr&egrave;s grande importance devant laquelle notre mouvement ne doit pas m&eacute;nager ses efforts, car on en d&eacute;pend son d&eacute;veloppement rapide <A HREF="hnot.htm#n28">(28)</A>.</BLOCKQUOTE>

Avec une conception si juste de ce qui devait &ecirc;tre l'Organe Central, on ne peut &ecirc;tre surpris que Bandera Roja atteigne bient&ocirc;t un grand succ&egrave;s et que son &eacute;laboration soit une pr&eacute;occupation constante de l'Organisation. La d&eacute;cision de la V R&eacute;union G&eacute;n&eacute;rale d'&eacute;diter l'Organe Central &agrave; l'int&eacute;rieur r&eacute;pondait &agrave; cette n&eacute;cessit&eacute; et fut mise en pratique imm&eacute;diatement. &Agrave; partir janvier 1972, Bandera Roja sortit ponctuellement. Tous les lecteurs attendaient son arriv&eacute;e avec un grand int&eacute;r&ecirc;t. De plus, sa diffusion parmi les ouvriers &eacute;tait comme un rite pour les militants, quelque chose qui a perdur&eacute; le long des ann&eacute;es.

<P>Pour &eacute;diter un Organe Central chaque fois plus en accord avec les exigences du mouvement et les nouvelles n&eacute;cessit&eacute;s cr&eacute;&eacute;es par le travail, les pages de Bandera Roja appelaient les camarades &agrave; faire des recherches sur les conditions dans lesquelles les masses travaillaient, luttaient et vivaient. Dans ce domaine, on dut aussi maintenir une lutte id&eacute;ologique persistante contre les id&eacute;es et les conceptions erron&eacute;es:

<BLOCKQUOTE>Ces derniers temps -disait un article paru dans Bandera Roja num&eacute;ro 37, d&eacute;cembre 1973-, avec l'apparition de certains journaux locaux, bulletins d'usine et nombreux tracts d'agitation (ce qui r&eacute;v&egrave;le le d&eacute;veloppement de l'Organisation sur tous les fronts), a surgi une discussion ample parmi les camarades &agrave; propos des probl&egrave;mes d'agitation et de propagande dus, principalement, &agrave; ce que les mat&eacute;riaux en question ne satisfont pas dans une grande partie, ni par leur contenu ni par leur forme de r&eacute;daction [...]

<P>Nombreux camarades ont l'id&eacute;e que notre propagande (si on peut d&eacute;nommer de cette fa&ccedil;on ce qu'ils proposent) doit &ecirc;tre orient&eacute;e vers la grande masse. Ils ne comprennent pas que de cette fa&ccedil;on nous devrions laisser de c&ocirc;t&eacute; les vrais probl&egrave;mes qui concernent le mouvement dans son ensemble et, par cons&eacute;quent, nous arr&ecirc;terions d'&ecirc;tre communistes, fumerions le terrain &agrave; la bourgeoisie et nous situerions &agrave; l'arri&egrave;re-garde du mouvement, &eacute;moussant la conscience des ouvriers avec la &lsquo;bouillie&rsquo; &eacute;conomique et d'autres futilit&eacute;s de ce genre. Il est certain que nous ne pouvons abandonner la propagande et l'agitation &eacute;conomique: nous devons diriger et &ecirc;tre &agrave; la t&ecirc;te aussi de cette partie de la lutte de classes. Toutefois, ce n'est pas le plus important (bien qu'il puisse &ecirc;tre le plus r&eacute;pandu parmi les ouvriers dans un moment donn&eacute; et durant un certain temps). L&eacute;nine disait que la lutte syndicale est comme l'arri&egrave;re de la lutte g&eacute;n&eacute;rale du prol&eacute;tariat, et qu'il y a certains &lsquo;intellectuels&rsquo; qui adorent cette lutte, qui rendent un culte &agrave; l'arri&egrave;re du prol&eacute;tariat.

<P>Dans notre Organisation, ces &lsquo;intellectuels&rsquo; n'existent pas (il y a quelque temps que nous nous en sommes lib&eacute;r&eacute;s), mais il y a la tendance au syndicalisme. Voyons un exemple: l'organe du Comit&eacute; R&eacute;gional de l'Andalousie. Y appara&icirc;t un article court sur notre propagande o&ugrave;, r&eacute;pondant &agrave; certaines critiques sur la fa&ccedil;on de r&eacute;aliser l'organe r&eacute;gional, on dit: &lsquo;En th&eacute;orie, les choses sont plus simples, mais dans la pratique la lutte de classes est plus complexe. Par exemple, dans une usine, les moyens utilis&eacute;s pour nous exploiter sont plus complexes, on emploie de centaines de ruses et de magouilles. Donc, se proposer une action demande d'analyser et de mettre en relation les choses. En cons&eacute;quence, cela sera un travail complexe&rsquo;.

<P>Nous sommes vraiment perplexes. De quoi se plaignent ceux qui nous font cette critique? De leur r&eacute;ponse on d&eacute;duit que c'est &agrave; cause de l'exc&egrave;s &lsquo;d'analyse&rsquo; des &lsquo;complexes&rsquo; magouilles des... &lsquo;usines&rsquo;!

<P>Ce n'est pas par hasard qu'on arrive &agrave; ces extr&ecirc;mes, qu'on ne voit pas lucidement ce genre &lsquo;d'analyse&rsquo; (car il s'agit de choses que les masses ne &lsquo;comprennent&rsquo; pas). Ce n'est pas par hasard non plus que les camarades charg&eacute;s de la r&eacute;daction de cet organe choisissent &lsquo;l'exemple&rsquo; des &lsquo;compliqu&eacute;s&rsquo; m&eacute;canismes d'exploitation dans l'usine, &eacute;tant donn&eacute; que plus des trois-quarts du journal sont consacr&eacute;s &agrave; ces th&egrave;mes d'analyses &lsquo;si profondes&rsquo;. O&ugrave; restent les probl&egrave;mes vrais et compliqu&eacute;s de la reconstruction du Parti, de la r&eacute;volution en Espagne, de la r&eacute;gion et de son organisation, etc.?

<P>Il semble que ces choses n'int&eacute;ressent pas, qu'elles trouvent un mauvais accueil (on sait exactement pas qui), et c'est pourquoi on ne doit pas en parler. Inculquer plusieurs id&eacute;es &agrave; peu de personnes, bien que ce soit la seule mani&egrave;re de r&eacute;soudre tous les probl&egrave;mes compliqu&eacute;s, doit &ecirc;tre peu all&eacute;chant, car cela produirait l'impression d'&ecirc;tre peu li&eacute;s &agrave; &lsquo;la grande masse&rsquo; par son arri&egrave;re.

<P>Vraiment, camarades, &lsquo;en th&eacute;orie les choses sont plus simples&rsquo; (et parfois on ne les voit pas non plus), &lsquo;mais dans la pratique la lutte de classes est plus complexe&rsquo; de ce que refl&egrave;tent ces organes de propagande de l'Organisation.

<P>On peut dire la m&ecirc;me chose des rapports internes. Il y eut une &eacute;poque o&ugrave;, en raison de l'insistance du Comit&eacute; de Direction, on commen&ccedil;a &agrave; faire des rapports pour n'importe quoi. Cela fut rectifi&eacute; en indiquant que les rapports doivent refl&eacute;ter les faits importants, les exp&eacute;riences, la situation des masses, l'activit&eacute; de l'Organisation dans chaque endroit, etc. On dit: &lsquo;il faut &eacute;viter la paperasserie faisant de vrais rapports politiques&rsquo;. On a fait de progr&egrave;s &agrave; ce sujet (cela ne fait pas de doute), mais la paperasserie subsiste et, encore pire, la tendance &agrave; faire des rapports o&ugrave; on analyse tout (on n'oublie rien) sauf ce qu'on doit vraiment analyser. Les camarades de Galice nous envoy&egrave;rent il y a peu de temps une bonne collection de ces &eacute;crits inutiles. N'est-il pas d&eacute;j&agrave; l'heure d'en finir avec tout cela?

<P>Les r&eacute;seaux de distribution constituent aussi, comme on l'a d&eacute;j&agrave; indiqu&eacute;, une pr&eacute;occupation constante. On doit cr&eacute;er, insistait-on, des r&eacute;seaux amples de diffusion de notre journal et des autres mat&eacute;riaux de propagande liant cette t&acirc;che &agrave; leur discussion, au recueil de rapports en tout genre et au soutien &eacute;conomique pour l'Organisation [...] Il faut tenir compte qu'une personne qui re&ccedil;oit r&eacute;guli&egrave;rement, qui discute et qui paie le journal, travaille pour la r&eacute;volution et demain sera parmi ceux qui seront aux premiers rangs de la lutte contre les exploiteurs et les ennemis du peuple.</BLOCKQUOTE>

En plus de Bandera Roja, l'OMLE &eacute;ditait aussi diff&eacute;rentes brochures, dans le but d'&eacute;lever le niveau politique des militants et de jeter les bases id&eacute;ologiques du futur Parti. On r&eacute;digea une s&eacute;rie de travaux o&ugrave; on abordait les questions principales qui pr&eacute;occupaient les communistes &agrave; ce moment-l&agrave;: la question syndicale, paysanne, nationale, estudiantine, etc. Les deux tomes de <EM>Contribution &agrave; une analyse des classes, de la lutte de classes et du d&eacute;veloppement du mouvement ouvrier dans l'Espagne des si&egrave;cles XIX et XX</EM> furent le premier travail important d'investigation historique qui permit de d&eacute;montrer la justesse des th&egrave;ses d&eacute;fendues par l'Organisation par rapport au caract&egrave;re monopoliste et fasciste du r&eacute;gime espagnol.

<P>Les &eacute;ditions des classiques du marxisme &eacute;taient aussi fr&eacute;quentes, toujours li&eacute;es &agrave; questions en relation avec la reconstruction du Parti; d'abord fut <EM>Lettre &agrave; un camarade</EM>, de L&eacute;nine; ensuite <EM>Mat&eacute;rialisme dialectique et mat&eacute;rialisme historique</EM>, de Staline et <EM>Contre le fascisme</EM>, de Dimitrov.

<P>La lutte contre le parti carrilliste et la d&eacute;limitation des camps avec le r&eacute;visionnisme moderne fut une n&eacute;cessit&eacute; et une constante dans toute cette p&eacute;riode: &agrave; part nombreux articles dans Bandera Roja, l'OMLE publia deux num&eacute;ros extraordinaires, l'un d&eacute;di&eacute; au voyage de Carrillo en Chine et l'autre d&eacute;di&eacute; aux Commissions Ouvri&egrave;res et au Proc&egrave;s 1.001; la th&egrave;se de la transition pacifique au socialisme fut d&eacute;nonc&eacute;e dans le travail intitul&eacute; <EM>La voie chilienne au socialisme est la voie chilienne au fascisme</EM>, &eacute;crit deux mois avant le coup de Pinochet et de la CIA. En dernier lieu, l'intense activit&eacute; de masses que l'OMLE commen&ccedil;ait d&eacute;j&agrave; &agrave; d&eacute;ployer, et sa participation dans des luttes importantes, eut son reflet dans des publications extraordinaires d&eacute;di&eacute;es &agrave; la Gr&egrave;ve G&eacute;n&eacute;rale R&eacute;volutionnaire de Vigo en 1972, et &agrave; celle de San Adri&aacute;n del Bes&oacute;s (Barcelone) en 1973.

<P>Comme disait L&eacute;nine, un bon m&eacute;canisme clandestin d'imprimerie exige une bonne pr&eacute;paration professionnelle des r&eacute;volutionnaires et la division du travail la plus cons&eacute;quente. &Agrave; la t&ecirc;te de l'appareil de propagande, l'OMLE pla&ccedil;a l'un de ses militants les plus solides, Enrique Cerd&aacute;n Calixto, artisan d'un style de travail qui se transmit au long des ann&eacute;es et que permit d'am&eacute;liorer petit &agrave; petit la qualit&eacute; technique des publications et de vaincre les difficult&eacute;s qu'imposait la clandestinit&eacute;. &Agrave; ce temps-l&agrave; furent &eacute;tablis les principes qui r&eacute;gissent toujours l'appareil clandestin de propagande: qualit&eacute;, ponctualit&eacute;, quantit&eacute; et &eacute;conomie.

<P>On partait pratiquement de z&eacute;ro, sans aucune exp&eacute;rience de ce genre de travail et avec une p&eacute;nurie extr&ecirc;me de moyens: une machine &agrave; &eacute;crire, une semelle pour les enseignes et un duplicateur. Si &ccedil;a n'&eacute;tait pas assez, les fonds pour le maintien de l'appareil sortaient du travail des militants. On souffrait vraiment de faim. Travailler dans la rue, travailler dans l'appareil, improviser et faire travailler sa mati&egrave;re grise, toujours soutenus par des camarades du Comit&eacute; de Direction; voici les commencements de l'appareil central. Apr&egrave;s, en raison d'un plus grand d&eacute;veloppement de l'Organisation, les conditions de travail furent am&eacute;lior&eacute;es: on put obtenir une machine meilleure, on apprit &agrave; insonoriser l'atelier et on disposa de quelque argent. La propagande de l'OMLE ne fit jamais de cadeau; m&ecirc;me le dernier client payait le prix marqu&eacute;, plus le soutien...

<P>L'imagination et la volont&eacute; suppl&eacute;&egrave;rent l'inexp&eacute;rience et la p&eacute;nurie et, le plus important, permirent de cr&eacute;er un style de clart&eacute;, de propret&eacute;, d'am&eacute;nit&eacute; et d'ardeur de surpassement qui d&eacute;finit mieux que rien l'activit&eacute; de l'appareil Central de propagande.

<H3><A NAME="c25"></A>2.5 La fusion des communistes galiciens avec l'OMLE</H3>

En Galice, l'OMLE connut une augmentation importante de ses rangs avec l'incorporation de nombreux militants communistes scind&eacute;s du parti carrilliste et d'autres ouvriers provenant de Commissions Ouvri&egrave;res. Cette importante scission, dont Abelardo Collazo Arauxo &eacute;tait &agrave; la t&ecirc;te, et la fusion de l'organisation r&eacute;sultante avec l'OMLE, co&iuml;ncida avec la Gr&egrave;ve G&eacute;n&eacute;rale R&eacute;volutionnaire de Vigo de septembre 1972.

<P>Les communistes galiciens avaient eu des exp&eacute;riences assez semblables &agrave; celles des communistes d'autres endroits d'Espagne, &agrave; la diff&eacute;rence que, l'organisation carrilliste, compte tenue la jeunesse relative du prol&eacute;tariat galicien, n'avait gu&egrave;re d'enracinement parmi les travailleurs. Cette circonstance rendait plus facile le d&eacute;veloppement de la lutte r&eacute;volutionnaire de masses et l'implantation rapide d'une organisation marxiste-l&eacute;niniste.

<P>Dans cette nationalit&eacute;, durant la deuxi&egrave;me moiti&eacute; des ann&eacute;es 60, les premi&egrave;res grandes transformations &eacute;conomiques se firent sentir et le mouvement migratoire int&eacute;rieur s'intensifia. Avec l'expansion de la construction navale, Vigo et Ferrol devinrent des p&ocirc;les d'attraction pour les masses paysannes appauvries. Beaucoup de jeunes de la campagne, devant l'alternative de mourir de faim sur leur parcelle ou d'&eacute;migrer &agrave; l'&eacute;tranger, pr&eacute;f&eacute;r&egrave;rent aller travailler aux chantiers navals et dans les usines de cr&eacute;ation r&eacute;cente dans leur pays. C'est de cette fa&ccedil;on que commen&ccedil;a la formation d'un prol&eacute;tariat jeune en Galice, sans la tradition r&eacute;volutionnaire d'autres zones industrielles plus anciennes d'Espagne, mais aussi libre de pr&eacute;jug&eacute;s politiques du r&eacute;formisme et avec une m&eacute;moire fra&icirc;che de la r&eacute;pression fasciste et de la r&eacute;sistance arm&eacute;e.

<P>Depuis 1966, les conflits de travail qui deviennent des luttes politico-sociales face aux licenciements et les actions policiers sont habituels. Dans toutes ces luttes se d&eacute;tachent les chantiers navals Barreras, Yarza (aujourd'hui Asc&oacute;n) et l'entreprise Fegos&aacute;n, o&ugrave; on commence &agrave; former une avant-garde organis&eacute;e et o&ugrave; on lance des gr&egrave;ves. &Agrave; partir de 1968 les r&eacute;visionnistes avaient form&eacute; les Jeunesses Communistes, o&ugrave; s'engagea Abelardo Collazo, l'un des premiers ouvriers de Vigo charg&eacute;s de leur organisation avec d'autres jeunes apprentis des chantiers navals Barreras. En ce temps-l&agrave;, Abelardo venait de retourner de France, o&ugrave; il avait &eacute;t&eacute; oblig&eacute; d'&eacute;migrer. L&agrave;, il avait travaill&eacute; chez Citro&euml;n et avait particip&eacute; aux luttes du Mai fran&ccedil;ais et dans de nombreuses manifestations en solidarit&eacute; avec les peuples d'Espagne, de m&ecirc;me que dans les luttes revendicatives des ouvriers &eacute;trangers de son atelier. Pour cette raison, il fut inclus sur la liste noire de l'entreprise. Toutefois, cela n'emp&ecirc;cha pas qu'&agrave; son retour en Espagne il soit admis dans la fabrique de Citro&euml;n &agrave; Vigo.

<P>Abelardo Collazo fut le moteur principal de l'organisation communiste des jeunesses &agrave; Vigo et organisa les premi&egrave;res manifestations juv&eacute;niles r&eacute;alis&eacute;es en Galice contre le proc&egrave;s de Burgos en d&eacute;cembre 1970. En ce temps-l&agrave;, il y eut aussi des arr&ecirc;ts partiels de travail dans les chantiers navals Barreras, o&ugrave; pour la premi&egrave;re fois la gr&egrave;ve fut d&eacute;clar&eacute;e dans la section des machines. L'entreprise exer&ccedil;a des repr&eacute;sailles contre les ouvriers, Hierro Chom&oacute;n fut licenci&eacute;.

<P>D&egrave;s lors, il s'op&eacute;ra un changement radical dans l'organisation juv&eacute;nile du parti r&eacute;visionniste qui s'affronta &agrave; la position opportuniste et claudicante des petits chefs carrillistes. Ceux-ci ne purent emp&ecirc;cher que les jeunes s'organisent en cellules (et qu'ils r&eacute;alisent des cours d'&eacute;tude des classiques du marxisme-l&eacute;ninisme), qui s'affront&egrave;rent &agrave; la majorit&eacute; r&eacute;formiste dans une s&eacute;ance pr&eacute;paratoire du Congr&egrave;s de l'Union de Jeunesses Communistes d'Espagne, qui eut lieu &agrave; Paris le printemps 1971, o&ugrave; assista Abelardo Collazo, repr&eacute;sentant des jeunes communistes galiciens.

<P>L'une des difficult&eacute;s principales &eacute;tait alors d'obtenir les textes interdits de Marx, Engels, L&eacute;nine, Staline, Mao, etc. dans la Galice isol&eacute;e, et quand Abelardo, lors de cette m&ecirc;me r&eacute;union parisienne, fit une commande tr&egrave;s d&eacute;taill&eacute;e des œuvres fondamentales du marxisme-l&eacute;ninisme, Santiago &Aacute;lvarez, le responsable principal du PCE en Galice, qui pr&eacute;sidait la r&eacute;union, r&eacute;pliqua que les œuvres de Marx et L&eacute;nine n'&eacute;taient plus n&eacute;cessaires maintenant, qu'il fallait lire les &eacute;crits de Santiago Carrillo. Devant ce manque de mat&eacute;riaux, les jeunes communistes de Vigo durent copier &agrave; la main Le Manifeste Communiste, de Marx et Engels, et s'approprier certains livres de la biblioth&egrave;que du consulat de Cuba.

<P>Le changement op&eacute;r&eacute; depuis 1971 dans les Jeunesses communistes transforma radicalement leur composition de classe. D'un groupe de petits-bourgeois jeunes, dont leur premi&egrave;re t&acirc;che consistait &agrave; <EM>conspirer</EM> dans les caf&eacute;s, l'organisation devint un groupement de jeunes ouvriers conscients et combatifs, pr&ecirc;ts &agrave; embrasser le marxisme-l&eacute;ninisme et &agrave; mettre leurs &eacute;nergies au service de la lutte pour le communisme.

<P>&Agrave; un tel changement correspondit une extension rapide de l'organisation que bient&ocirc;t embrassa les usines les plus importantes de Vigo; des chantiers navals: Barreras, Vulcano, Freire, Asc&oacute;n, Santo Domingo; du textile: Cortemans, Dresslok, Elc&oacute;n; de la construction: Beyre, Misa et Costas, Forjas do Mi&ntilde;o, Refrey, Cober, etc. Une section d'&eacute;tudiants d&eacute;veloppait son activit&eacute; politique dans les &eacute;coles techniques de Commerce et de Techniciens d'Industrie, de m&ecirc;me que dans les lyc&eacute;es d'enseignement secondaire et dans diverses &eacute;coles priv&eacute;es comme le Curros Enr&iacute;quez.

<P>En r&eacute;alit&eacute;, par leur capacit&eacute; d'organisation, par leur coh&eacute;sion et leur discipline de parti, les Jeunesses Communistes &eacute;taient devenues une organisation parall&egrave;le s'affrontant au parti carrilliste sur bien des aspects.

<H3><A NAME="c26"></A>2.6 Les tentatives de reformer le parti r&eacute;visionniste depuis l'int&eacute;rieur</H3>

Les luttes des apprentis de Barreras et Freire contre les patrons et les premi&egrave;res batailles de rue &agrave; Vigo exigeant la libert&eacute; des prisonniers politiques furent certaines des activit&eacute;s des Jeunesses Communistes en ce temps-l&agrave;, en m&ecirc;me temps que commenc&egrave;rent les cours d'&eacute;tude du marxisme-l&eacute;ninisme. La lutte de lib&eacute;ration du peuple vietnamien fut suivie quotidiennement et on organisa des journ&eacute;es de solidarit&eacute; dans le centre et dans les quartiers de la ville. Aux assembl&eacute;es ouvri&egrave;res sur ce sujet, de m&ecirc;me que dans certaines r&eacute;unions amples du parti r&eacute;visionniste et des Commissions Ouvri&egrave;res, se produisit une co&iuml;ncidence des opinions exprim&eacute;es par les militants les plus avanc&eacute;s du PCE et des Jeunesses, et se cr&eacute;a un courant de sympathie mutuelle qui apr&egrave;s discussions et consultations parviendra &agrave; des accords d'action commune.

<P>Les conceptions l&eacute;ninistes en mati&egrave;re d'organisation et le rapprochement progressif entre la jeunesse r&eacute;volutionnaire et les militants communistes du parti carrilliste en Galice, leur permirent de d&eacute;couvrir des formes de lutte diff&eacute;rentes et diam&eacute;tralement oppos&eacute;es &agrave; celles d&eacute;fendues par la Direction. Cela les conduira &agrave; s'opposer d'une mani&egrave;re frontale aux consignes de participation aux &eacute;lections du Syndicat Vertical fasciste (qui en Galice et d'autres endroits de l'&Eacute;tat, ne groupait que les bureaucrates fascistes) et &agrave; proposer le boycottage par la classe ouvri&egrave;re de ce syndicat; ils oppos&egrave;rent la commission de d&eacute;l&eacute;gu&eacute;s &eacute;lue en assembl&eacute;e aux comit&eacute;s d'entreprise (d&eacute;nomm&eacute;s alors d&eacute;l&eacute;gu&eacute;s syndicaux), l'utilisation des m&eacute;thodes de lutte pacifiques ou violentes, aux occupations d'&eacute;glises et aux suppliques aux &eacute;v&ecirc;ques et autres autorit&eacute;s, etc.

<P>&Agrave; cette &eacute;poque, tandis qu'ils dirigeaient la lutte de masses, certains commandos compos&eacute;s des ouvriers les plus avanc&eacute;s, suivant la tradition de <EM>A Comisi&oacute;n da Estaca</EM> des ann&eacute;es trente, r&eacute;alis&egrave;rent des actions de ch&acirc;timent contre les informateurs et les briseurs de gr&egrave;ve; de cette fa&ccedil;on, on arriva &agrave; neutraliser pratiquement tous les collaborateurs de la police et du patronat.

<P>Dans leurs actions, les jeunes r&eacute;volutionnaires galiciens ne perdirent jamais de vue l'agitation et la lutte pour les droits nationaux de Galice. En avril 1971 eut lieu une manifestation en comm&eacute;moration de l'anniversaire des Martyrs de Carral, qui symbolisent la longue lutte du peuple galicien par sa dignit&eacute; et ses libert&eacute;s nationales. Cette manifestation fut s&eacute;v&egrave;rement r&eacute;prim&eacute;e par la police, provoquant quelques bless&eacute;s et d&eacute;tenus. En r&eacute;ponse &agrave; la r&eacute;pression polici&egrave;re, le 29 avril un commando br&ucirc;la un autobus et quatre fourgonnettes gar&eacute;s sur le parc de stationnement de la caserne de la police &agrave; Vigo.

<P>Toutes ces exp&eacute;riences de lutte politique et syndicale furent synth&eacute;tis&eacute;es dans un document qui servit de plate-forme pour poursuivre la critique et l'opposition &agrave; la Direction du PCE. L'objectif du noyau r&eacute;volutionnaire, qui s'&eacute;tait form&eacute; autour des hommes les plus conscients et de l'organisation de la jeunesse du parti r&eacute;visionniste, n'&eacute;tait, en principe, que de corriger ce qu'ils consid&eacute;raient comme des "erreurs de certains responsables", ils se proposaient de r&eacute;former le parti de l'int&eacute;rieur. Cette ing&eacute;nuit&eacute; pouvait seulement s'expliquer par leur manque d'exp&eacute;rience et par la g&eacute;n&eacute;rosit&eacute; et l'honn&ecirc;tet&eacute; de ces ouvriers conscients qui vraiment voulaient faire la r&eacute;volution. N&eacute;anmoins, les bureaucrates corrompus du parti carrilliste ne pouvaient l'entendre de cette fa&ccedil;on et commenc&egrave;rent &agrave; r&eacute;aliser un travail d'isolement et d'affaiblissement du noyau r&eacute;volutionnaire.

<P>Les petits chefs r&eacute;visionnistes envoy&egrave;rent deux &eacute;l&eacute;ments ayant leur confiance absolue parlementer avec le comit&eacute; des Jeunesses et tenter de leur convaincre qu'effectivement il serait possible de r&eacute;soudre tous les probl&egrave;mes au sein de l'organisation carrilliste. Ces &eacute;l&eacute;ments devaient d'abord les retenir, puis les affronter et les diviser. Pour leur part, les jeunes r&eacute;volutionnaires, se fondant sur les principes du marxisme-l&eacute;ninisme que leur lutte quotidienne confirmait, firent diverses propositions tendant &agrave; implanter au sein du parti r&eacute;visionniste le centralisme d&eacute;mocratique, l'organisation en cellules pour que la militance soit vraiment effective et pour bannir les pratiques r&eacute;formistes et les suppliques dans les luttes revendicatives des travailleurs. En m&ecirc;me temps, ils proposaient d'organiser les masses ouvri&egrave;res en marge des voies institutionnelles du fascisme et de la bourgeoisie d&eacute;nomm&eacute;e <EM>&eacute;volutionniste</EM>. Ces propositions furent accept&eacute;es alors par la Direction carrilliste, et conform&eacute;ment &agrave; cela, Hierro Chom&oacute;n fut int&eacute;gr&eacute; dans le Comit&eacute; Central du PCE de Galice; &agrave; son tour, Abelardo Collazo s'incorpora au Comit&eacute; Local de Vigo. Avec ces concessions, la direction carrilliste consid&eacute;rait r&eacute;solus les principaux probl&egrave;mes pos&eacute;s.

<P>Cependant, l'effet fut juste contraire &agrave; leurs intentions, puisque la lutte id&eacute;ologique fut men&eacute;e, avec toutes les cons&eacute;quences, au sein m&ecirc;me de ces conclaves, en particulier au Comit&eacute; Local de Vigo qui se r&eacute;unissait avec une certaine p&eacute;riodicit&eacute;. La gravit&eacute; et la t&eacute;nacit&eacute; avec lesquelles Abelardo Collazo d&eacute;fendait les positions marxistes-l&eacute;ninistes d&eacute;cha&icirc;n&egrave;rent la col&egrave;re de ces grands pontifes. La lutte id&eacute;ologique d&eacute;passa le cadre du Comit&eacute; Local, o&ugrave; voulaient l'enfermer les opportunistes, et Abelardo commen&ccedil;a &agrave; appara&icirc;tre comme l'artisan principal du mouvement d'opposition au r&eacute;visionnisme en Galice.

<P>Au d&eacute;but de l'&eacute;t&eacute; 1971, les Jeunesses Communistes se prononcent publiquement, en assembl&eacute;e, contre la participation aux &eacute;lections syndicales, parce que ces &eacute;lections appuient des institutions qui ne regroupent aucun ouvrier et qui servent seulement &agrave; les r&eacute;primer; elles critiquent aussi le <EM>Pacte pour la Libert&eacute;</EM> qui mettait les masses populaires au service du secteur dit &eacute;volutionniste de l'oligarchie. La r&eacute;action hyst&eacute;rique des caciques r&eacute;visionnistes devant ces manifestations publiques leur fit comprendre encore mieux que les erreurs qu'ils critiquaient n'&eacute;taient qu'un abandon sur toute la ligne des principes marxistes-l&eacute;ninistes et, par cons&eacute;quent, une trahison &agrave; la cause ouvri&egrave;re et populaire.

<P>Cons&eacute;quent avec ses critiques du r&eacute;visionnisme et avec la pratique d&eacute;velopp&eacute;e parmi les masses, &agrave; partir de ce moment-l&agrave;, le comit&eacute; des Jeunesses Communistes de Vigo abandonna ses efforts pour r&eacute;former le parti r&eacute;visionniste et se fixa comme l'objectif imm&eacute;diat de regrouper le maximum de forces autour des principes du marxisme-l&eacute;ninisme, pour r&eacute;tablir le vrai Parti Communiste dont la classe ouvri&egrave;re a besoin. Ce Parti devrait recueillir les exp&eacute;riences des luttes des masses des derni&egrave;res ann&eacute;es et poursuivre les traditions r&eacute;volutionnaires du PCE, que dirigeait Jos&eacute; D&iacute;az durant la guerre civile.

<P>La scission &eacute;tait d&eacute;j&agrave; une r&eacute;alit&eacute;, bien que formellement les relations et les liens avec le parti carrilliste continuaient. La fraction r&eacute;volutionnaire avait d&eacute;j&agrave; sa structure organique ind&eacute;pendante -qui adopta le nom d'Organisation Ouvri&egrave;re- et r&eacute;alisait un travail de propagande et d'agitation en marge des r&eacute;visionnistes. De sorte que, si la scission ne s'&eacute;tait pas encore produite, c'&eacute;tait parce qu'ils pensaient attirer certains militants honn&ecirc;tes qui faisaient encore confiance &agrave; la bande carrilliste et qui suivaient ses consignes.

Ces jours-l&agrave;, arriv&egrave;rent &agrave; Vigo les premiers num&eacute;ros de Bandera Roja, journal qui &eacute;veilla la sympathie g&eacute;n&eacute;rale puisqu'il partageait le m&ecirc;me objectif de reconstruction du Parti et la m&ecirc;me lutte de principes contre le r&eacute;visionnisme. Arriv&egrave;rent aussi les premi&egrave;res brochures: la <EM>Lettre &agrave; un camarade</EM>, de L&eacute;nine; les <EM>Questions du l&eacute;ninisme</EM> de Joseph Staline et quelques autres brochures de la Grande R&eacute;volution Culturelle Chinoise. La brochure de L&eacute;nine r&eacute;affirmait les critiques du r&eacute;formisme et de la politique des fractions des r&eacute;visionnistes, d&eacute;finissait le r&ocirc;le du parti du prol&eacute;tariat et dessinait la figure du r&eacute;volutionnaire professionnel; la deuxi&egrave;me brochure &eacute;tait une synth&egrave;se n&eacute;cessaire du l&eacute;ninisme auquel les r&eacute;visionnistes avaient renonc&eacute;; enfin les brochures chinoises faisaient comprendre les probl&egrave;mes de principes provoqu&eacute;s par la rupture au sein du mouvement communiste international.

<P>Le plus important furent les contacts &eacute;tablis. Au cours d'une premi&egrave;re r&eacute;union avec des camarades de l'OMLE on discuta de la situation politique et la ligne &agrave; suivre pour reconstruire le Parti; les camarades d'Organisation Ouvri&egrave;re (r&eacute;affirmant leurs critiques de la politique r&eacute;visionniste) se montr&egrave;rent d'accord, mais surgirent des diff&eacute;rends &agrave; l'heure de d&eacute;finir le chemin &agrave; suivre pour la rupture avec les carrillistes, ce qui rendait difficile la fusion. L'OMLE avait d&eacute;j&agrave; d'exp&eacute;rience de ce type de processus et affirma la n&eacute;cessit&eacute; d'une rupture claire avec les r&eacute;visionnistes, dans le but de travailler unis et de fa&ccedil;on cons&eacute;quente &agrave; la consolidation de l'alternative: une ligne politique et une organisation prol&eacute;tarienne ind&eacute;pendante.

<P>En g&eacute;n&eacute;ral, la n&eacute;cessit&eacute; de la rupture &eacute;tait claire; comme le disait Abelardo Collazo, ce qui &eacute;tait vraiment r&eacute;volutionnaire c'&eacute;tait, en effet, de ne pas faire de concessions au r&eacute;visionnisme et de travailler pour la fusion avec l'OMLE, l'union restant subordonn&eacute;e &agrave; une connaissance plus &eacute;troite de la pratique r&eacute;volutionnaire, puisque dans le domaine des principes les co&iuml;ncidences &eacute;taient totales.
<P>La lutte id&eacute;ologique au sein du parti r&eacute;visionniste acquit alors une plus grande virulence, si bien que les carrillistes, que n'osaient utiliser la violence contre le fascisme, menac&egrave;rent de l'utiliser contre les <EM>mao&iuml;stes</EM>, comme ils commenc&egrave;rent &agrave; d&eacute;nommer les camarades d'Organisation Ouvri&egrave;re.

<P>En Janvier 1972, les carrillistes, comme ils le faisaient dans d'autres domaines, cherch&egrave;rent &agrave; utiliser la classe ouvri&egrave;re pour renforcer leur pacte avec la bourgeoisie; ils tentent de lancer une gr&egrave;ve g&eacute;n&eacute;rale sans aucune pr&eacute;paration, en essayant d'&eacute;viter des troubles aux patrons, qu'ils veulent convaincre de la n&eacute;cessit&eacute; du Pacte. Organisation Ouvri&egrave;re d&eacute;nonce cette manœuvre liquidatrice et les &eacute;v&eacute;nements se pr&eacute;cipitent: dans une assembl&eacute;e populeuse qui eut lieu &agrave; Zam&aacute;ns pour discuter les probl&egrave;mes d'un tel appel, les jeunes communistes d&eacute;nonc&egrave;rent devant les ouvriers r&eacute;unis - les plus conscients de chacune des usines de Vigo - les carrillistes comme vendeurs d'ouvriers et ceux-ci durent abandonner l'assembl&eacute;e au milieu des hu&eacute;es g&eacute;n&eacute;rales.

<P>Pour le moment, ces manœuvres avaient avort&eacute;, mais le plus important fut que la scission devint d&eacute;finitive; l'Organisation Ouvri&egrave;re signerait &agrave; partir de ce moment-l&agrave; ses proclamations.

<P>La majorit&eacute; des membres des Jeunesses, autant que les vrais communistes du PCE, se regroup&egrave;rent dans Organisation Ouvri&egrave;re. Les contacts avec l'OMLE continuaient avec r&eacute;gularit&eacute; tandis que la collaboration devenait plus &eacute;troite; dans Bandera Roja, on commen&ccedil;a &agrave; publier des chroniques et des articles envoy&eacute;s depuis la Galice. Abelardo Collazo fut le charg&eacute; de maintenir ces contacts durant toute cette p&eacute;riode.

<P>Depuis lors, le r&eacute;visionnisme en Galice devint un ph&eacute;nom&egrave;ne marginal, enkyst&eacute; dans la petite bourgeoisie urbaine, la classe qui l'abrita, et dans certains secteurs de l'aristocratie ouvri&egrave;re.

<H3><A NAME="c27"></A>2.7 La Gr&egrave;ve R&eacute;volutionnaire de Vigo et la fusion d'Organisation Ouvri&egrave;re avec l'OMLE</H3>

Les victorieuses luttes sociopolitiques qui commenc&egrave;rent dans les chantiers navals Barreras en f&eacute;vrier 1972, furent dirig&eacute;es par Organisation Ouvri&egrave;re, de m&ecirc;me que les actions de solidarit&eacute; avec les ouvriers assassin&eacute;s &agrave; Ferrol pendant les luttes de mars et celles qui se reproduisent en mai dans Barreras et d'autres chantiers navals de Vigo. La situation dans les usines avait provoqu&eacute; un revirement en peu de temps. La combativit&eacute; des ouvriers augmentait apr&egrave;s la mise &agrave; l'&eacute;cart des r&eacute;visionnistes et de leurs pratiques r&eacute;formistes. De plus, les actions muscl&eacute;es qu'Organisation Ouvri&egrave;re d&eacute;veloppait contre les informateurs et les briseurs de gr&egrave;ve effa&ccedil;aient la peur et insufflaient le courage dans les usines et les centres de travail.

<P>Les relations entre l'OMLE et Organisation Ouvri&egrave;re &eacute;taient en train de se consolider de plus en plus sur la base du marxisme-l&eacute;ninisme et de la lutte commune. La collaboration d&eacute;sint&eacute;ress&eacute;e et inconditionnelle de l'OMLE gagna petit &agrave; petit la confiance des membres d'Organisation Ouvri&egrave;re les convainquant de son caract&egrave;re communiste; mais sa force fondamentale r&eacute;sidait dans la m&eacute;thode politique qu'elle appliquait pour la reconstruction du Parti. Deux organisations communistes s'&eacute;taient trouv&eacute;es et si elles l'&eacute;taient vraiment leur existence s&eacute;par&eacute;e n'avait pas de sens; cela, qui avait projet&eacute; lors des premiers contacts, &eacute;tait de mieux en mieux compris au sein d'Organisation Ouvri&egrave;re. La rupture avec les r&eacute;visionnistes &eacute;tait d&eacute;j&agrave; consid&eacute;r&eacute;e comme un fait irr&eacute;versible et il n'y avait plus aucun obstacle &agrave; la fusion. Les &eacute;v&eacute;nements de septembre allaient se charger de sceller la fraternit&eacute; des communistes galiciens avec l'OMLE.

<P>En Septembre 1972, les r&eacute;visionnistes font de nouveau appel &agrave; la gr&egrave;ve g&eacute;n&eacute;rale, tentant de manipuler le climat de lutte r&eacute;gnant partout au b&eacute;n&eacute;fice de leur politique. <EM>La gr&egrave;ve programm&eacute;e par les r&eacute;visionnistes </EM>-disait en octobre de cette ann&eacute;e Bandera Roja-<EM>, sans aucun motif ni objectif clair, ne cherchait qu'&agrave; d&eacute;truire l'unit&eacute; et la combativit&eacute; atteinte et faire avorter le mouvement de solidarit&eacute; avec les ouvriers mis en examen pour les &eacute;v&eacute;nements de Ferrol (ainsi que d&eacute;montrer &agrave; la bourgeoisie leur &lsquo;influence&rsquo;)</EM>. La convocation fut suivie seulement &agrave; Citro&euml;n, o&ugrave; ils avaient encore quelques adeptes parmi l'aristocratie ouvri&egrave;re de cette usine. Le gouvernement r&eacute;pondit avec la plus grande brutalit&eacute;: des dizaines de licenci&eacute;s, de d&eacute;tenus et de tortur&eacute;s, la ville prise par les antitroubles et les forces de l'arm&eacute;e consign&eacute;es.

<P>Organisation Ouvri&egrave;re, qui avait d&eacute;nonc&eacute; la manœuvre politique qui cachait cet appel, poussa et dirigea les luttes de solidarit&eacute; avec les ouvriers objet des repr&eacute;sailles de Citro&euml;n, en organisant la Gr&egrave;ve G&eacute;n&eacute;rale R&eacute;volutionnaire qui, &agrave; partir le 11 septembre et durant quinze jours, mobilisera 35.000 ouvriers, qui accueillirent et qui firent leurs les consignes antifascistes et antir&eacute;visionnistes des tracts et des meetings: <EM>Non aux licenciements, non aux arrestations! Tous dans la gr&egrave;ve d&egrave;s maintenant! Courage, camarades de Citro&euml;n, vous pouvez compter sur le soutien des ouvriers et du peuple! Contre les manœuvres capitalistes et son r&eacute;gime fasciste! Aujourd'hui pour ceux de Citro&euml;n, contre la r&eacute;pression et l'exploitation fasciste des banquiers, des propri&eacute;taires terrains et des industriels! Ni le Conseil des prud'hommes, ni le Syndicat fasciste, ni le Gouverneur, ni aucune autre autorit&eacute; fasciste ne feront rien pour nos camarades licenci&eacute;s et mis en examen!</EM> <A HREF="hnot.htm#n29">(29)</A>.

<P>La gr&egrave;ve commen&ccedil;a mettant en pratique un proc&eacute;d&eacute; de lutte &eacute;cart&eacute; durant plusieurs dizaines d'ann&eacute;es de r&eacute;pression et de r&eacute;formisme: le piquet. Plusieurs groupes de centaines d'ouvriers, conduits par des agitateurs chevronn&eacute;s, parcouraient les diff&eacute;rentes usines aux heures les plus propices (l'entr&eacute;e ou la sortie du travail), organisant des assembl&eacute;es sur place, o&ugrave; on d&eacute;cidait de se joindre &agrave; la gr&egrave;ve; l'engagement &eacute;tait scell&eacute; par un vote &agrave; main lev&eacute;e et en g&eacute;n&eacute;ral &agrave; l'unanimit&eacute;.

<P>L'organisation des communistes (Organisation Ouvri&egrave;re) garantissait la continuit&eacute; de la lutte &agrave; travers un r&eacute;seau de contacts personnels et de liens de toute sorte vraiment ing&eacute;nieux. Il &eacute;tait relativement facile de convoquer tous les jours des manifestations de milliers d'ouvriers dans un point concret de la ville, prenant par surprise la police. Lorsqu'elle arrivait sur la zone de concentration, les ouvriers &eacute;rigeaient des barricades emp&ecirc;chant son acc&egrave;s. Devant une telle situation, les chefs de la r&eacute;pression d&eacute;cid&egrave;rent d'occuper la ville rue par rue et coin par coin. Et les commandos apparurent, des groupes d'ouvriers qui harcelaient la police partout, d&eacute;cha&icirc;nant une vraie gu&eacute;rilla et la lutte de barricades. Des murailles de feu imposantes et toute sorte d'obstacles &eacute;taient &eacute;lev&eacute;s dans les rues qui reliaient le centre de la ville aux quartiers ouvriers; parfois cela emp&ecirc;chait l'acc&egrave;s de la police, d'autres cela servait de manœuvres de distraction qui favorisaient les manifestations et les assembl&eacute;es dans les zones libres des antitroubles. Lorsque l'affrontement &eacute;tait in&eacute;vitable, on arrivait au corps &agrave; corps de la fa&ccedil;on la plus naturelle, malgr&eacute; la disproportion des forces: fusils contre poings et pierres. Les ouvriers commenc&egrave;rent &agrave; demander des armes, chose qui n'a pas cess&eacute; de s'entendre depuis dans toutes les grandes luttes de masses d&eacute;clench&eacute;es en Espagne ann&eacute;e apr&egrave;s ann&eacute;e.

<P>&Agrave; bas le fascisme ! &eacute;tait le cri unanime de ce jeune prol&eacute;tariat de Vigo qui pour la premi&egrave;re fois &eacute;tait descendu dans la rue pour emp&ecirc;cher que ne se r&eacute;alisent les manœuvres de la bourgeoisie et pour que les licenci&eacute;s de Citro&euml;n soient r&eacute;int&eacute;gr&eacute;s et les d&eacute;tenus mis en libert&eacute;. Avec ce cri, ils entra&icirc;n&egrave;rent derri&egrave;re eux toute la ville; les petits commer&ccedil;ants supprimaient les dettes des ouvriers et offraient des vivres; dans plusieurs brasseries on ne servait pas la police qui occupait la ville et les p&ecirc;cheurs c&eacute;daient leur portion aux gr&eacute;vistes.

<P>La lutte avait pris une telle amplitude et se refl&eacute;tait dans la conscience de tout le peuple d'une fa&ccedil;on telle, que les fascistes durent manœuvrer et faire de concessions pour mettre fin &agrave; ces journ&eacute;es r&eacute;volutionnaires. Ils avaient tent&eacute; par tous les moyens de les isoler, avec la collaboration vile des carrillistes. Et ils durent faire la promesse publique de r&eacute;admettre tous les licenci&eacute;s et de lib&eacute;rer les d&eacute;tenus pour mettre fin &agrave; la gr&egrave;ve. Par contre, la r&eacute;pression se d&eacute;cha&icirc;na au moment de la reprise du travail, bien que les d&eacute;tenus fussent lib&eacute;r&eacute;s. Cette r&eacute;pression obligea Abelardo Collazo -qui durant ces journ&eacute;es historiques de barricades s'&eacute;tait impos&eacute; comme dirigeant reconnu et indiscutable du prol&eacute;tariat galicien- &agrave; passer &agrave; la clandestinit&eacute;. De nombreux ouvriers furent d&eacute;tenus, tortur&eacute;s et ensuite condamn&eacute;s &agrave; de longues peines de prison.

<P>Si la Gr&egrave;ve G&eacute;n&eacute;rale R&eacute;volutionnaire supposa un saut qualitatif dans la conscience de classe du prol&eacute;tariat galicien, les cons&eacute;quences pour sa jeune organisation d'avant-garde ne furent pas inf&eacute;rieures. Depuis le d&eacute;but m&ecirc;me de la lutte, l'OMLE avait soutenu de toutes ses forces le mouvement; tous les jours il y avait des contacts entre les deux organisations et le poids de l'agitation, lorsque la police prit l'appareil de propagande, fut assur&eacute; par l'OMLE, qui procura des milliers de tracts. Ce qui est encore plus important, tandis que le r&eacute;visionnisme et les autres groupes opportunistes tentaient par tous les moyens d'&eacute;touffer le mouvement, seul l'OMLE organisa partout la solidarit&eacute; avec le prol&eacute;tariat de Vigo.

<P>Deux organisations se donnaient la main au milieu des grands combats de la lutte de classes, ainsi le comprirent les camarades d'Organisation Ouvri&egrave;re qui s'incorpor&egrave;rent tout de suite &agrave; la grande t&acirc;che commune de tous les communistes.

<P>On arriva &agrave; la fusion au cours m&ecirc;me des manifestations et Organisation Ouvri&egrave;re adopterait &agrave; partir de ce moment-l&agrave; le nom d'Organisation Marxiste-L&eacute;niniste de Galice. La lutte commune avait favoris&eacute; l'unit&eacute;: <EM>La lutte de classes du prol&eacute;tariat de Vigo </EM>-disait ces jours-l&agrave; un document interne de l'OMLG-<EM> contre le fascisme et le r&eacute;visionnisme n'a pas touch&eacute; seulement d'une fa&ccedil;on claire et directe la situation interne de l'OMLG, mais a aussi mis en &eacute;vidence la n&eacute;cessit&eacute; du parti r&eacute;volutionnaire du prol&eacute;tariat. Elle a radicalement distingu&eacute; le camp du marxisme-l&eacute;ninisme de l'opportunisme de gauche, alli&eacute; naturel du r&eacute;visionnisme, et a marqu&eacute; la ligne &agrave; suivre par le prol&eacute;tariat de toute l'Espagne dans sa lutte antifasciste en anti-imp&eacute;rialiste</EM>.

<P>Cette ligne de lutte et d'unit&eacute; allait favoriser la bonne issue de la t&acirc;che de reconstruction du Parti. Comme l'avan&ccedil;ait Bandera Roja analysant cette fusion en f&eacute;vrier 1973: <EM>Notre Organisation (OMLE-OMLG) et les noyaux communistes marxistes-l&eacute;ninistes des autres nationalit&eacute;s qui ont fait cause commune dans la t&acirc;che de reconstruction du Parti de la classe ouvri&egrave;re d'Espagne, indiquent le chemin (&agrave; travers une direction unique et centralis&eacute;e) et &eacute;tablissent les bases politiques, id&eacute;ologiques et organiques qui permettront d'atteindre cet objectif dans le moins de temps possible</EM>.

<P>La d&eacute;cision des communistes galiciens de s'associer aux t&acirc;ches de reconstruction du Parti, sur la base d'une direction centralis&eacute;e, et unis aux communistes de tout l'&Eacute;tat, d&eacute;passe les limites de la nationalit&eacute; et devient un exemple d'unit&eacute; pour la classe ouvri&egrave;re dans toutes les nationalit&eacute;s d'Espagne. Abelardo Collazo, qui avait &eacute;t&eacute; le plus enthousiaste d&eacute;fenseur de la fusion, serait aussi le plus implacable critique des positions vacillantes et petites-bourgeoises qui apparurent au sein de l'OMLG &agrave; l'heure d'affronter les nouvelles responsabilit&eacute;s qu'exigeaient la lutte contre l'&Eacute;tat fasciste.

<P>Lui-m&ecirc;me dut s'incorporer tout de suite aux t&acirc;ches de direction de l'OMLE et commen&ccedil;a &agrave; d&eacute;velopper une intense activit&eacute; de propagande et d'&eacute;ducation dans des r&eacute;unions de cadres ou avec les comit&eacute;s r&eacute;gionaux et locaux de l'Organisation dans tout le pays, expliquant les exp&eacute;riences des luttes de Vigo et en encourageant tous dans la grande t&acirc;che de reconstruction du Parti Communiste.

Abelardo Collazo, Hierro Chom&oacute;n -qui &eacute;tait sorti de la prison de Ja&eacute;n &agrave; la suite d'une gr&acirc;ce g&eacute;n&eacute;rale- et d'autres form&egrave;rent la d&eacute;l&eacute;gation de l'Organisation de Galice &agrave; la I Conf&eacute;rence. On renfor&ccedil;a en Galice le Comit&eacute; National de l'OMLG avec eux, et on commenca &agrave; &eacute;diter son organe de propagande: Setembre Roxo. L'activit&eacute; r&eacute;volutionnaire en Galice enregistra un nouvel &eacute;lan. L'Organisation s'&eacute;tendit &agrave; Ferrol (le deuxi&egrave;me centre industriel de Galice), &agrave; Santiago et &agrave; la r&eacute;gion agricole et de p&ecirc;che de O Saln&eacute;s.

<H2><A NAME="c3"></A>3. La c&eacute;l&eacute;bration de la I&egrave;re Conf&eacute;rence</H2>

<H3><A NAME="c31"></A>3.1 Pr&eacute;paration de la Conf&eacute;rence</H3>

Depuis moiti&eacute; 1972, le Comit&eacute; de Direction de l'OMLE estimait n&eacute;cessaire de r&eacute;aliser une Conf&eacute;rence de toute l'Organisation pour analyser les exp&eacute;riences et les r&eacute;ussites obtenues depuis la V R&eacute;union G&eacute;n&eacute;rale, pour d&eacute;velopper la Ligne Politique et pour donner une nouvelle impulsion &agrave; tout le travail pour la reconstruction du Parti.

<P>Durant cette p&eacute;riode, l'OMLE avait particip&eacute; activement &agrave; des luttes de masses importantes, souvent &agrave; leur t&ecirc;te. En plus des r&eacute;centes luttes r&eacute;volutionnaires de Vigo - gr&egrave;ves qui eurent une grande r&eacute;percussion dans les milieux ouvriers de Madrid et dans d'autres centres industriels du pays, d&ucirc; en bonne partie &agrave; l'agitation r&eacute;alis&eacute;e par l'OMLE -, l'organisation avait aussi particip&eacute; &agrave; la gr&egrave;ve de la construction de C&aacute;diz, de l'usine SECEM de C&oacute;rdoba et aussi celles de la construction et de quelques usines de Madrid.

<P>Cette participation active dans les luttes ouvri&egrave;res procura une assise &agrave; l'Organisation parmi les ouvriers d'avant-garde; les diff&eacute;rents organismes d'OMLE - les cellules et les comit&eacute;s - avaient &eacute;t&eacute; aussi renforc&eacute;s. Les comit&eacute;s de Madrid, de C&aacute;diz et de Vigo disposaient d&eacute;j&agrave; de leurs appareils de propagande et faisaient de l'agitation r&eacute;guli&egrave;rement, renfor&ccedil;ant le travail que faisait l'Organe Central, ainsi que d'autres publications &eacute;dit&eacute;es par le Comit&eacute; de Direction.

<P>Cette croissance de l'Organisation et la plus grande complexit&eacute; des t&acirc;ches avaient mis en &eacute;vidence de nouveaux probl&egrave;mes et quelques erreurs qu'il fallait enrayer.

<P>Dans le domaine politique, les conditions &eacute;taient aussi favorables pour convoquer la Conf&eacute;rence. Les contradictions de classe en Espagne devenaient de plus en plus aigu&euml;s, la crise du r&eacute;gime s'accentuait et les luttes populaires prenaient un nouvel essor; c'est pourquoi &eacute;tait de plus en plus n&eacute;cessaire la pr&eacute;sence d'une avant-garde marxiste-l&eacute;niniste partout dans le pays, li&eacute;e aux masses et avec une ligne politique d'action claire.

<P>En Janvier 1973, le Comit&eacute; de Direction convoque la I&egrave;re Conf&eacute;rence de l'OMLE, en pr&eacute;cisant ce que devrait &ecirc;tre sa consigne centrale: la participation des militants et de la classe ouvri&egrave;re, liant de cette fa&ccedil;on le plus grand nombre possible d'ouvriers avanc&eacute;s aux t&acirc;ches de reconstruction du Parti. Pour cela, le Comit&eacute; de Direction entama une vaste campagne de discussion des Projets &agrave; d&eacute;battre dans la Conf&eacute;rence, en m&ecirc;me temps que d&eacute;marra une campagne de rectification des erreurs commises dans les m&eacute;thodes de travail et de direction.

<P>Les Projets du Programme et des Statuts qui devaient &ecirc;tre approuv&eacute;s dans la Conf&eacute;rence et diff&eacute;rents articles parus dans Bandera Roja, qui recueillaient les exp&eacute;riences d'organisation et de propagande et quelques questions sur des points concrets contenus dans les Projets, furent pr&eacute;sent&eacute;es dans des assembl&eacute;es clandestines o&ugrave; les ouvriers discutaient et faisaient des propositions recueillies pour leur d&eacute;bat post&eacute;rieur dans la Conf&eacute;rence.

<P>Les m&eacute;thodes artisanales de travail en mati&egrave;re d'organisation, l'esprit de clocher, l'application erron&eacute;e des principes de militance, la d&eacute;sorientation devant les nouvelles t&acirc;ches ou de fois leur inex&eacute;cution, des erreurs dans les m&eacute;thodes de direction (le sectarisme, le lib&eacute;ralisme, le manque de plans ou l'impr&eacute;voyance), voici certaines des questions les plus d&eacute;battues pour l'Organisation &agrave; tous les niveaux.

<P>Le num&eacute;ro de Bandera Roja de mars 1973 fut consacr&eacute; presque int&eacute;gralement &agrave; exposer cet ensemble de probl&egrave;mes:

<<BLOCKQUOTE>Bien que les erreurs commises aient une certaine relation avec les m&eacute;thodes de travail et de direction, il faut consid&eacute;rer que le fait de ne pas avoir tenu suffisamment compte de la ligne qui s&eacute;pare l'Organisation des masses, c'est-&agrave;-dire, des principes de militance, en a constitu&eacute; la cause principale.

<P>L'Organisation doit &ecirc;tre compos&eacute;e (contre ceux qui d&eacute;fendent &lsquo;l'&eacute;galitarisme&rsquo; en mati&egrave;re d'organisation) par des noyaux r&eacute;duits de militants qui font des t&acirc;ches r&eacute;volutionnaires leur profession et que concentrent dans leurs mains les questions clandestines ou &lsquo;conspiratives&rsquo;. Par ailleurs [...] en plus de ces noyaux r&eacute;duits, l'Organisation est compos&eacute;e de larges cercles d'usines, de quartiers, de centres d'enseignement, etc., autour lesquels doivent tourner toute sorte d'organisations de masse (si ouvertes et vari&eacute;es soient-elles tant mieux) maintenant des liens et des relations les plus &eacute;troites et amicales possibles avec notre Organisation Communiste.</BLOCKQUOTE>

Tout au long de cette campagne de rectification des mesures furent prises tendant &agrave; rendre effective la directive que les d&eacute;l&eacute;gu&eacute;s &agrave; la Conf&eacute;rence soient de vrais repr&eacute;sentants d'organisations communistes, de parti, qui se distinguent par leur liaison avec les masses et leur capacit&eacute; de travail.

<P>Le premier r&eacute;sultat de cette campagne ample et vari&eacute;e de pr&eacute;paration de la Conf&eacute;rence fut que le travail des militants re&ccedil;ut un essor formidable faisant participer les ouvriers non seulement &agrave; la diffusion et &agrave; la discussion des documents, mais aussi &agrave; la collecte de fonds, etc. Par exemple, dans les chantiers navals Euskalduna (en Bizkaia), les camarades mettaient un seau aux portes des bureaux les jours de paie et la majorit&eacute; des ouvriers y d&eacute;posaient ponctuellement leur contribution &eacute;conomique &agrave; la cause. Dans les Cercles de la construction de Madrid furent c&eacute;l&egrave;bres en ces temps-l&agrave; les <EM>samedis communistes</EM>: les coll&egrave;gues du pl&acirc;tre faisaient de petites bricoles les jours f&eacute;ri&eacute;s et donnaient les <EM>b&eacute;n&eacute;fices</EM> &agrave; l'OMLE. &Eacute;videmment, un important secteur de la classe ouvri&egrave;re commen&ccedil;ait &agrave; sentir l'OMLE comme leur.

<P>D&eacute;but 1973, l'OMLE &eacute;tendit ses activit&eacute;s de propagande &agrave; Euskal Herria et &agrave; la Catalogne o&ugrave;, depuis un certain temps, Isabel Llaquet rendait visite aux cercles d'ouvriers sympathisants de l'Organisation. Cependant, l'activit&eacute; de l'Organisation ne se r&eacute;duirait pas &agrave; travailler seulement parmi la classe ouvri&egrave;re, bient&ocirc;t elle commen&ccedil;a &agrave; introduire des militants dans d'autres secteurs de la population, pour d&eacute;velopper un travail politique et id&eacute;ologique et pour contribuer &agrave; leur organisation ind&eacute;pendamment de la grande bourgeoisie. Le premier r&eacute;sultat de ce travail fut la cr&eacute;ation d'un noyau d'intellectuels -qui quelque temps apr&egrave;s publierait un magazine dirig&eacute; &agrave; ce secteur- et un autre de professionnels qui commenc&egrave;rent &agrave; soutenir les d&eacute;tenus politiques. En outre, l'OMLE s'&eacute;tablit fermement parmi les &eacute;tudiants des universit&eacute;s de Madrid, S&eacute;ville et Santiago principalement &agrave; travers les Comit&eacute;s de Lutte Estudiantins.

<P>La I&egrave;re Conf&eacute;rence eut lieu en juin 1973 (presque cinq ann&eacute;es apr&egrave;s la r&eacute;union de fondation), &agrave; l'int&eacute;rieur d'Espagne et dans des conditions d'extr&ecirc;me clandestinit&eacute;. Cette r&eacute;union sera connue ult&eacute;rieurement par les militants de notre Parti comme la Conf&eacute;rence des Lions (parce qu'elle eut lieu dans un chalet situ&eacute; au col du m&ecirc;me nom, proche des &Aacute;ngeles de San Rafael, entre les provinces de Madrid et de S&eacute;govie, dans la Sierra de Guadarrama), et y particip&egrave;rent une trentaine de d&eacute;l&eacute;gu&eacute;s repr&eacute;sentant la presque totalit&eacute; des organisations de l'OMLE.

<P>Enrique Cerd&aacute;n Calixto fut le responsable du comit&eacute; d'organisation charg&eacute; de tous les pr&eacute;paratifs de la r&eacute;union et de recevoir les camarades arrivants. De divers rendez-vous &eacute;chelonn&eacute;s garantissaient la s&eacute;curit&eacute; de la r&eacute;union. Tout &eacute;tait bien organis&eacute; et rien n'&eacute;tait laiss&eacute; &agrave; l'improviste. Lorsque nous arriv&acirc;mes, un salon de r&eacute;unions &eacute;tait d&eacute;j&agrave; pr&eacute;par&eacute; et pr&ecirc;t pour commencer le travail: chemises, stylos, consignes sur les murs et les portraits de Marx, Engels, L&eacute;nine, Staline, Mao et Jos&eacute; D&iacute;az; il y avait aussi une exposition de mat&eacute;riaux de propagande de l'Organisation: livres, affiches, tracts d'agitations, collections de Bandera Roja; au rez-de-chauss&eacute;e, une salle &agrave; manger avec les provisions n&eacute;cessaires, etc.

<P>Pr&eacute;alablement, on avait discut&eacute; en d&eacute;tail les mat&eacute;riaux pr&eacute;paratoires. L'ordre du jour de la r&eacute;union, qui dura cinq jours, &eacute;tait le suivant:

<P>1. Lecture de rapports
<BR>2. Discussion des Projets des th&egrave;ses programmatiques et des Statuts
<BR>3. &Eacute;lection du Comit&eacute; de Direction.

<P>La premi&egrave;re fonction de la Conf&eacute;rence avait &eacute;t&eacute; d&eacute;j&agrave; fix&eacute;e, de m&ecirc;me que les crit&egrave;res pour l'&eacute;lection des d&eacute;l&eacute;gu&eacute;s. Bandera Roja de mars 1973 la r&eacute;sumait de cette fa&ccedil;on: <EM>La Conf&eacute;rence &eacute;tant l'organe supr&ecirc;me de l'Organisation (plus tard ce sera le Congr&egrave;s du Parti), les d&eacute;l&eacute;gu&eacute;s qu'y assistent sont les porte-paroles des organisations dont ils sont adh&eacute;rents et ils se soumettront dans la Conf&eacute;rence aux r&eacute;solutions prises par la majorit&eacute;, n'&eacute;tant li&eacute;s &agrave; aucun mandat &lsquo;imp&eacute;ratif&rsquo; d'un autre organisme</EM>.

<P>Cette I&egrave;re Conf&eacute;rence eut une grande importance. Dans ces conditions de rigoureuse clandestinit&eacute;, les opportunistes de gauches ne r&eacute;alisaient pas de r&eacute;unions larges de militants, et encore moins &agrave; l'int&eacute;rieur d'Espagne. L'OMLE s'&eacute;loignait d'eux aussi sur cette question, ce qui contribuait &agrave; renforcer la confiance des militants qui pour la premi&egrave;re fois cohabitaient durant quelques jours avec des camarades arriv&eacute;s de diff&eacute;rentes r&eacute;gions et nationalit&eacute;s, avec des ouvriers des usines de Vigo, de Bilbao et la ria, du Baix Llobregat, de la construction, de la m&eacute;tallurgie et du textile de Madrid, du Port de C&aacute;diz... Plusieurs d'entre eux n'avaient pas encore une vision d'ensemble de l'Organisation, ni n'avaient compris dans toute son ampleur la m&eacute;thode de travail et la vraie conception communiste qui nous animaient tous.

<P>Le travail fut dur et les discussions minutieuses, mais on fit la synth&egrave;se des exp&eacute;riences de quelques ann&eacute;es de lutte dans les premiers documents programmatiques de l'Organisation. Chaque expos&eacute;, chaque th&egrave;se et parfois chaque mot &eacute;taient soumises &agrave; d&eacute;bat et votes; il n'existait pas encore entre nous beaucoup de clart&eacute; d'id&eacute;es ni de coh&eacute;sion, et les discussions se prolongeaient et s'envenimaient parfois. Nous manquions d'exp&eacute;riences dans ce genre de t&acirc;ches et la Conf&eacute;rence allait servir aussi dans ce domaine de pr&eacute;paration au Congr&egrave;s.

<H3><A NAME="c32"></A>3.2 Les r&eacute;solutions de la Conf&eacute;rence</H3>

Le rapport sur le travail r&eacute;alis&eacute; par le Comit&eacute; de Direction, pr&eacute;sent&eacute; par Manuel P&eacute;rez Mart&iacute;nez au cours de la s&eacute;ance d'ouverture de la Conf&eacute;rence, r&eacute;sume et &eacute;value le travail de l'OMLE jusqu'alors: <EM>Le temps &eacute;coul&eacute; depuis la naissance de l'OMLE, en novembre 1968, qui culmine avec la c&eacute;l&eacute;bration de notre Conf&eacute;rence, a &eacute;t&eacute;, sans aucun doute, l'une des p&eacute;riodes de plus grande confusion et d&eacute;sorganisation subie par les masses ouvri&egrave;res et populaires en Espagne depuis la fin de la Guerre Nationale R&eacute;volutionnaire</EM>.

<P>Durant cette p&eacute;riode, le fait le plus remarquable, avec l'augmentation du m&eacute;content populaire et des luttes r&eacute;volutionnaires spontan&eacute;es, a &eacute;t&eacute; que la classe ouvri&egrave;re s'est trouv&eacute;e d&eacute;sorient&eacute;e et d&eacute;sorganis&eacute;e d&ucirc; &agrave; la d&eacute;sagr&eacute;gation du Parti Communiste aux mains de la clique carrilliste et &agrave; sa criminelle politique de R&eacute;conciliation Nationale. Malgr&eacute; ces difficult&eacute;s, le mouvement ouvrier marxiste-l&eacute;niniste s'&eacute;tait d&eacute;velopp&eacute; avan&ccedil;ant vers la formation d'une avant-garde vraiment communiste. Nonobstant: <EM>Il nous reste encore beaucoup &agrave; faire </EM>-poursuit le rapport-<EM> sur le chemin qui conduit &agrave; la reconstruction du Parti, pour &ecirc;tre &agrave; sa t&ecirc;te et d&eacute;velopper largement le mouvement r&eacute;volutionnaire de masses, et il y a de nombreux communistes dans notre pays qui n'ont pas encore trouv&eacute; ce chemin ni leur organisation... Telle est la signification de notre Conf&eacute;rence, la finalit&eacute; de sa convocation: pers&eacute;v&eacute;rer dans notre travail pour atteindre l'objectif de la reconstruction du Parti et pour faire les nouveaux pas que cela exige en rapport avec nos forces et en accord avec les exp&eacute;riences accumul&eacute;es par notre Organisation durant ces quatre derni&egrave;res ann&eacute;es de lutte</EM>.

<P>Concernant les probl&egrave;mes multiples qu'impliquait la reconstruction du Parti, le Rapport signalait qu'ils devaient &ecirc;tre r&eacute;solus en &eacute;troite relation avec la lutte du mouvement de masses, d&eacute;montrant ainsi, jour apr&egrave;s jour, que l'OMLE &eacute;tait l'avant-garde du prol&eacute;tariat et gagnant son soutien et sa reconnaissance. &Agrave; ce sujet, le Rapport concluait sur la r&eacute;flexion suivante: <EM>Nous sommes encore loin d'avoir r&eacute;ussi. Nous ne le cachons pas, puisque nous d&eacute;dions actuellement les trois-quarts de notre travail &agrave; surmonter la situation cr&eacute;&eacute;e par le r&eacute;visionnisme. Sur la base de la connaissance de ces conditions et surtout, de nos propres limites, arm&eacute;s &agrave; tout moment du marxisme-l&eacute;ninisme, nous appuyant sur les masses et sur nos propres forces et exp&eacute;riences, nous pourrons poursuivre notre avance et cr&eacute;er les bases politiques, id&eacute;ologiques et organiques indispensables &agrave; l'existence du Parti. Voici notre position &agrave; ce sujet, &eacute;loign&eacute;e du spontan&eacute;isme comme de la pr&eacute;cipitation et de toute sorte de subjectivisme</EM>.

<P>Dans les d&eacute;bats de la Conf&eacute;rence, les analyses &agrave; propos de la structure &eacute;conomique et sociale de l'Espagne et ses ant&eacute;c&eacute;dents historiques occup&egrave;rent une place marquante, et furent recueillis dans le projet de Ligne Programmatique.

<P>Ce projet exposait &agrave; grands traits l'histoire du d&eacute;veloppement capitaliste mettant en relief le r&ocirc;le r&eacute;volutionnaire du prol&eacute;tariat:

<BLOCKQUOTE>En Espagne, le r&ocirc;le du prol&eacute;tariat s'est accru &agrave; cause de l'incapacit&eacute; de la bourgeoisie de mener &agrave; bien le processus r&eacute;volutionnaire &agrave; l'&eacute;poque o&ugrave; elle aurait d&ucirc; le faire.

<P>Avec le soul&egrave;vement militaire fasciste du 18 juillet 1936, une nouvelle &eacute;tape de la r&eacute;volution en Espagne s'&eacute;tait ouverte. Depuis lors -signale la Ligne Programmatique- jusqu'&agrave; nos jours, se sont toujours affront&eacute;es en Espagne la r&eacute;volution et la contre-r&eacute;volution, la grande majorit&eacute; du peuple et l'infime minorit&eacute; oligarchique... Il n'y a pas de terrain interm&eacute;diaire ni de solutions politiques interm&eacute;diaires, ni une autre voie vers la r&eacute;volution socialiste: soit on est avec l'oligarchie, avec le fascisme, contre la d&eacute;mocratie et le socialisme, soit on est avec la grande majorit&eacute; du peuple, avec la d&eacute;mocratie et le socialisme, contre le fascisme.

<P>La d&eacute;faite de la cause populaire dans la Guerre entra&icirc;na pour la vie des masses une longue p&eacute;riode de surexploitation, de terreur et d'&eacute;normes sacrifices, qui ont &eacute;t&eacute; la caract&eacute;ristique du r&eacute;gime dominant l'Espagne jusqu'&agrave; nos jours. Toutefois, pendant cette p&eacute;riode s'est aussi produite une transformation historique des structures &eacute;conomiques et de la composition sociale d'Espagne. Cela s'est produit sans r&eacute;volution, ce qui ne veut pas dire qu'il n'y a pas eu de luttes, ni non plus que cela se soit produit de fa&ccedil;on pacifique. On ne peut pas s&eacute;parer le d&eacute;veloppement &eacute;conomique de type monopoliste, du r&eacute;gime de terreur &eacute;tabli en 1939 apr&egrave;s plus d'un million de morts. L'&Eacute;tat fasciste servit le capital financier pour mener ce d&eacute;veloppement &eacute;conomique et pour &eacute;touffer dans le sang les contradictions aigu&euml;s entra&icirc;n&eacute;es par ces transformations.

<P>Les principaux changements qui se sont produits dans la structure &eacute;conomique-sociale d'Espagne ont &eacute;t&eacute;:

<P>Transformations dans la campagne. L'aigu probl&egrave;me du d&eacute;phasage de la campagne par rapport aux autres secteurs de l'&eacute;conomie se posait &agrave; l'oligarchie, ce qui &eacute;tait un poids mort pour le d&eacute;collage industriel. Les objectifs dans ce domaine consist&egrave;rent &agrave; fournir l'industrie en expansion de main d'œuvre abondante et &agrave; bas prix, &agrave; obliger la force de travail exc&eacute;dentaire &agrave; choisir l'alternative de l'&eacute;migration en Europe et ainsi &eacute;ponger le d&eacute;ficit commercial et, pour finir, capitaliser la campagne.

<P>La m&eacute;canisation et l'application de la chimie permirent d'augmenter la productivit&eacute; du travail agricole, au point que la production dans ce secteur passa de 213,1 milliards de pesetas en 1960 &agrave; 284,3 milliards en 1970; et cela, malgr&eacute; la r&eacute;duction consid&eacute;rable du nombre de travailleurs. Les machines et les engrais envahirent les champs, rempla&ccedil;ant les animaux de trait et les m&eacute;thodes semi-m&eacute;di&eacute;vales de travail. Le num&eacute;ro de moissonneuses-batteuses passa de 5.000 en 1960 &agrave; 32.600 en 1970. Dans la m&ecirc;me p&eacute;riode, les tracteurs augment&egrave;rent de 57.800 &agrave; 270.000 unit&eacute;s.

<P>En Andalousie, en Extremadure, La Mancha, etc., la capitalisation de la campagne fut favoris&eacute;e par la grande concentration de la propri&eacute;t&eacute; priv&eacute;e de la terre. Aujourd'hui, ces grandes fermes sont devenues des entreprises qui exigent la collaboration &eacute;troite d'un grand num&eacute;ro d'ouvriers pour qu'elles soient viables. C'est pourquoi la consigne &lsquo;la terre &agrave; celui qui la travaille&rsquo; a perdu sa valeur ancienne. La seule alternative juste aujourd'hui est celle qui propose l'expropriation radicale des latifundiua au b&eacute;n&eacute;fice des travailleurs.

<P>Dans la r&eacute;gion castillane-l&eacute;onaise et cantabrique pr&eacute;domine la moyenne et petite paysannerie. Durant la p&eacute;riode des vaches grasses, dans ces r&eacute;gions fleurit une paysannerie qui b&eacute;n&eacute;ficia de l'&eacute;migration de ses voisins, des facilit&eacute;s de cr&eacute;dit et des aides de l'&Eacute;tat pour agrandir et moderniser ses exploitations. Ce processus de modernisation a fini, avec les temps, par devenir pour les moyens et petits paysans un nœud coulant &agrave; l'extr&eacute;mit&eacute; tenue par la grande banque priv&eacute;e et les monopoles (commerciaux principalement).

<P>Au contraire, la campagne galicienne ne b&eacute;n&eacute;ficia gu&egrave;re de la modernisation des ann&eacute;es du &lsquo;miracle &eacute;conomique&rsquo;. La division extr&ecirc;me de la propri&eacute;t&eacute;, le minifundium, la faiblesse du commerce, etc. sont quelques-unes des entraves infranchissables pour l'industrialisation de la campagne galicienne. La r&eacute;organisation du territoire et de la propri&eacute;t&eacute; agricole en Galice est une n&eacute;cessit&eacute; imp&eacute;rieuse d&eacute;sir&eacute;e par la masse des paysans semi-prol&eacute;taires et des petits paysans, mais on ne pourra la r&eacute;ussir qu'&agrave; travers un processus r&eacute;volutionnaire qui balaye tous les restes m&eacute;di&eacute;vaux et les pratiques du caciquisme.

<P>En Catalogne et Euskal Herria, le fort d&eacute;veloppement industriel donna lieu &agrave; la consolidation et &agrave; la pr&eacute;pond&eacute;rance dans la campagne du paysan moyen, ma&icirc;tre d'exploitations assez techniques et modernis&eacute;es qui le rapprochent du prototype du fermier europ&eacute;en.

<P>Dans l'industrie. Dans la nouvelle &eacute;tape commenc&eacute;e sous le signe des Plans de D&eacute;veloppement, le r&ocirc;le de l'&Eacute;tat comme investisseur et r&eacute;gulateur de l'activit&eacute; &eacute;conomique va &ecirc;tre fondamental. &Agrave; partir de 1963, la cr&eacute;ation de nouvelles usines comme le transfert et l'agrandissement de celles d&eacute;j&agrave; existantes resta libre; on s'ouvrit &agrave; la technologie &eacute;trang&egrave;re et aux compagnies transnationales. Ainsi surgirent de nouvelles zones industrielles dans des r&eacute;gions traditionnellement agraires (Valladolid, Zaragoza, Andalousie, Galice) et &agrave; Madrid; d'autres zones comme Barcelone, Levante, Asturies et Euskal Herria s'agrandirent. De grandes fabriques industrielles furent mises en place et, en d&eacute;pendant, de nombreuses petites et moyennes industries qui arrivent &agrave; repr&eacute;senter les 99,9 pour cent des 350.000 entreprises industrielles, et presque 70 pour cent par rapport au nombre d'ouvriers employ&eacute;s.

<P>On arrive ainsi en 1970 &agrave; une situation o&ugrave; les 35,8 pour cent du Produit Int&eacute;rieur Brut sont g&eacute;n&eacute;r&eacute;s par le secteur industriel, face aux 14,4 pour cent du secteur agricole et de la p&ecirc;che et aux 49,8 pour cent du secteur services; en 1960 cette proportion &eacute;tait d2 29 pour cent face &agrave; 22'2 pour cent et 48'8 pour cent respectivement.

<P>Dans la structure de la soci&eacute;t&eacute;. La lib&eacute;ration de la main d'œuvre permit une rapide croissance du prol&eacute;tariat des industries de transformation et sa concentration dans les grandes villes. En 1970, celui-ci atteignit le chiffre de 4,7 millions (37,2 pour cent du total de la population active, 8,6 pour cent d'entre eux dans la construction). De cette fa&ccedil;on, le prol&eacute;tariat devint la classe la plus nombreuse de la population. Le nombre de travailleurs du secteur services (33,3 pour cent du total) augmenta aussi; secteur qui vit augmenter le pourcentage de travailleurs, les petits commer&ccedil;ants &eacute;taient ruin&eacute;s par la cr&eacute;ation des grands magasins, des grandes entreprises de transport, etc. Par ailleurs, durant cette &eacute;poque d'expansion &eacute;conomique prolif&egrave;rent d'innombrables petites affaires, ce qui contribua &agrave; la constitution d'une importante petite et moyenne bourgeoisie. C'est dans l'agriculture, l'&eacute;levage et la p&ecirc;che qu'il y aura une r&eacute;duction spectaculaire de la population active, r&eacute;duite en 1970 &agrave; seulement 29,5 pour cent.

<P>Toute l'Espagne s'&eacute;tait transforma: la m&eacute;canisation de la campagne, son d&eacute;peuplement, les p&ocirc;les industriels et les grandes industries, le tourisme, l'&eacute;migration massive dans les villes, les quartiers ouvriers, l'&eacute;l&eacute;vation g&eacute;n&eacute;rale du niveau de vie et de consommation, etc. configurent un paysage, une forme de vie et une mentalit&eacute; radicalement diff&eacute;rente de l'Espagne des ann&eacute;es trente. L'&eacute;migration a eu une incidence importante: en 1968, l'Institut National d'&Eacute;migration chiffrait &agrave; 1.222.000 le nombre d'Espagnols r&eacute;sidant en Europe, plus de la moiti&eacute; d'entre eux &eacute;tait sortie avec un contrat de travail pendant les ann&eacute;es du &lsquo;miracle espagnol&rsquo;.

<P>Dans la classe dominante. Une cons&eacute;quence importante du d&eacute;veloppement capitaliste d'Espagne fut l'int&eacute;gration compl&egrave;te de la grande bourgeoisie basque et catalane dans le giron de l'oligarchie centraliste dont elles sont une part ins&eacute;parable. En cette int&eacute;gration &eacute;conomique r&eacute;side la cause du processus de d&eacute;nationalisation des anciennes bourgeoisies nationalistes, au b&eacute;n&eacute;fice de la politique centraliste de la caste dominante.

<P>Quatre noyaux fondamentaux composent les centres &eacute;conomiques de pouvoir, de propri&eacute;t&eacute;, de contr&ocirc;le et d'investissements en Espagne: la Banque, en particulier les six grands groupes bancaires et financiers; le secteur public, repr&eacute;sent&eacute; par l'Institut National d'Industrie (INI); le capital &eacute;tranger, repr&eacute;sent&eacute; par les grandes compagnies transnationales et les pr&ecirc;ts de la Banque Internationale et, en dernier lieu, les groupes familiaux et les entreprises particuli&egrave;res qui touchent particuli&egrave;rement la petite et la moyenne entreprise et l'exploitation agraire moderne.

<P>Le capital financier a conserv&eacute; son caract&egrave;re de groupe h&eacute;g&eacute;monique dans l'&eacute;conomie espagnole et, m&ecirc;me s'il a c&eacute;d&eacute; un peu dans le secteur industriel, il a r&eacute;ussi &agrave; maintenir sa pr&eacute;sence pratiquement intacte dans le secteur bancaire aussi que dans la partie fondamentale des secteurs &eacute;conomiques de base comme la sid&eacute;rurgie, la m&eacute;tallurgie, l'&eacute;nergie &eacute;lectrique et les transports.

<P>Le d&eacute;veloppement &eacute;conomique capitaliste de type monopoliste et la fusion du capital bancaire avec le capital industriel, a donn&eacute; lieu &agrave; la formation de l'oligarchie: une infime minorit&eacute; de parasites exploiteurs compos&eacute;s par certaines familles qui ont un lien de parent&eacute; entre eux et qui contr&ocirc;lent toutes les ressources &eacute;conomiques et les ressorts politiques de l'&Eacute;tat &agrave; leur profit exclusif.

<P>C'est de cette fa&ccedil;on -conclut la Ligne Programmatique- que l'Espagne est devenue, de semi-f&eacute;odal, &agrave; un pays capitaliste o&ugrave;, aux contradictions propres de ce syst&egrave;me, s'unissent celles d&eacute;rivant des structures politiques fascistes, les exacerbant &agrave; tel point qu'elles acculent irr&eacute;m&eacute;diablement la soci&eacute;t&eacute; espagnole &agrave; une profonde crise r&eacute;volutionnaire.</BLOCKQUOTE>

Compte tenu de tous ces traits qui caract&eacute;risaient l'&Eacute;tat et la soci&eacute;t&eacute; espagnole, la Ligne Programmatique approuv&eacute;e par la Conf&eacute;rence d&eacute;finit la strat&eacute;gie et la tactique suivantes de notre r&eacute;volution:

<BLOCKQUOTE>Si nous situons notre pays -de syst&egrave;me capitaliste monopoliste et de r&eacute;gime politique fasciste- dans le plan actuel international de crise g&eacute;n&eacute;rale du capitalisme et de triomphe de la lutte de lib&eacute;ration des peuples et d'avance du socialisme, on observera que la phase pr&eacute;sente de la r&eacute;volution en Espagne trouve de meilleures conditions que dans le pass&eacute; pour sa r&eacute;alisation compl&egrave;te.

<P>Cette aggravation progressive des conditions d'existence du capitalisme et de tr