<html><head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H2>Notes:</H2>

<P><A NAME="n1"></A>(1) <EM>Livre Blanc sur les prisons franquistes</EM>, Ruedo Ib&eacute;rico, Paris, 1976.

<P><A NAME="n2"></A>(2) A. Reig Tapia: <EM>Id&eacute;ologie et histoire: sur la r&eacute;pression franquiste et la guerre civile</EM>, Akal, Madrid, 1984.

<P><A NAME="n3"></A>(3) Le chiffre est celui qui a eu le plus de succ&egrave;s depuis que Charles Foltz se faisait l'&eacute;cho du nombre rapport&eacute; par un fonctionnaire franquiste: 192.000 victimes entre 1939 et 1944. Ce chiffre est accept&eacute; aussi par Guy Hermet et d'autres. Elena de la Souch&egrave;re a donn&eacute; la chiffre de 220.000 pour les premi&egrave;res ann&eacute;es de l'apr&egrave;s guerre, tandis que le g&eacute;n&eacute;ral Cabanellas parle de 300.000, et Stanley G. Payne a &eacute;lev&eacute; le chiffre &agrave; 370.000 fusill&eacute;s. 

<P><A NAME="n4"></A>(4) Harmut Heine: <EM>L'opposition politique au franquisme</EM>, Cr&iacute;tica, 1983, pg.49.

<P><A NAME="n5"></A>(5) &Agrave; Cuelgamuros (el Valle de los Ca&iacute;dos, dans la montagne du nord de Madrid) les prisonniers &eacute;taient lou&eacute;s aux entreprises (Ban&uacute;s, San Roman y Molas) par 10'50 pesetas la journ&eacute;e, dont l'&Eacute;tat gardait 10 pesetas pour l'entretien du r&eacute;clus et remettait les autres 50 centimes &agrave; celui-ci. On travaillait les dimanches et les jours f&eacute;ri&eacute;s, 9 heures l'hiver et 10 heures l'&eacute;t&eacute;. En plus, les heures suppl&eacute;mentaires &eacute;taient assez fr&eacute;quentes parce qu'elles &eacute;taient directement pay&eacute;es au travailleur-prisonnier.

<P><A NAME="n6"></A>(6) La grande bourgeoisie a m&ecirc;me mis en cause la reproduction physique des travailleurs au point que l'&Eacute;tat a du imposer des normes telles que le troisi&egrave;me mois ou le salaire minimum ce qui a &eacute;vit&eacute; la d&eacute;faillance de la main d'œuvre par inanition. &Eacute;videment, le r&eacute;gime l'a utilis&eacute; de fa&ccedil;on d&eacute;magogique pour d&eacute;montrer sa <EM>position sociale favorable</EM> pour les ouvriers. 

<P><A NAME="n7"></A>(7) <EM>Approximation &agrave; l'histoire du PCE</EM>, chapitre VII: <EM>La guerre n'est pas fini</EM>, Suppl&eacute;ment de <EM>Resistencia</EM>, mars 1995, pg.19.

<P><A NAME="n8"></A>(8) L'aide am&eacute;ricaine &agrave; l'Espagne fut inf&eacute;rieure &agrave; celle d'autres pays dans le cadre du <EM>Plan Marshall</EM> et fut ex&eacute;cut&eacute;e sous forme d'emprunts pour 65 pour cent et de donations seulement pour 35 pour cent. Cependant elle fut d'une importance &eacute;conomique et politique vitale.

<P><A NAME="n9"></A>(9) Manuel V&aacute;zquez Montalb&aacute;n: <EM>La p&eacute;n&eacute;tration am&eacute;ricaine en Espagne</EM>, Cuadernos para el Di&aacute;logo, Madrid, 1974, pg.135.

<P><A NAME="n10"></A>(10) Salustiano del Campo: <EM>Analyse de la population espagnole</EM>, Ariel, Barcelona, 2ª &eacute;dition, 1975, pg.148.

<P><A NAME="n11"></A>(11) J. A. Moral Sant&iacute;n: <EM>Le changement de direction du capitalisme espagnol: de l'autarcie &agrave; la lib&eacute;ralisation, du agrarisme &agrave; l'industrialisation. Croissement et crise structurelle en Espagne (1959-1980)</EM>, Akal, Madrid, 1981, pg.82.

<P><A NAME="n12"></A>(12) <EM>Un avenir pour Espagne: la d&eacute;mocratie &eacute;conomique et politique</EM>, prologue de Santiago Carrillo, Paris, 1969, pg.168.

<P><A NAME="n13"></A>(13) Santiago Carrillo: <EM>Demain, l'Espagne</EM>, cit., pg.226.

<P><A NAME="n14"></A>(14) <EM>Th&egrave;mes de formation marxiste-l&eacute;niniste</EM>, Contracanto, Madrid, 1989, pg.230.

<P><A NAME="n15"></A>(15) P. Preston: <EM>Le triomphe de la d&eacute;mocratie en Espagne</EM>, Plaza y Jan&eacute;s, Barcelone, 1968, pg.36.

<P><A NAME="n16"></A>(16) L. E. de la Villa y C. Palomaque: <EM>Introduction &agrave; l'&Eacute;conomie du Travail</EM>, Debate. Madrid, 1980, vol. I, pg.370.

<P><A NAME="n17"></A>(17) <EM>L'essor du mouvement ouvrier et r&eacute;volutionnaire et la reconstruction du Parti Unique de la classe ouvri&egrave;re en Espagne</EM>, Bandera Roja num. 17, septembre 1972.

<P><A NAME="n18"></A>(18) <EM>Franquisme et lutte de classes. Une approche historique</EM>, Barcelone, 1977, cit., pgs.83-84.

<P><A NAME="n19"></A>(19) Le premier affrontement contre la police a lieu pendant la manifestation du 1èr mai, en 1967, lorsqu'un nombreux groupe de travailleurs se d&eacute;fend en jetant de pierres contre la police, qui se voit oblig&eacute;e de reculer.

<P><A NAME="n20"></A>(20) Manuel P&eacute;rez: <EM>Actes du Premier Congr&egrave;s du Parti Communiste d'Espagne (reconstitu&eacute;)</EM>, septembre 1975, pg.6.

<P><A NAME="n21"></A>(21) <EM>Actes du Premier Congr&egrave;s du Parti communiste d'Espagne (reconstitu&eacute;)</EM>, septembre 1957, pg.77.

<P><A NAME="n22"></A>(22) <EM>Actes du Premier Congr&egrave;s du Parti Communiste d'Espagne (reconstitu&eacute;)</EM>, septembre 1975, pg.77.

<P><A NAME="n23"></A>(23) <EM>Bandera Roja</EM>, num. 13.

<P><A NAME="n24"></A>(24) <EM>Br&egrave;ve histoire du mouvement de gauches</EM>, Antorcha num. 6, septembre 1974, I &eacute;poque.

<P><A NAME="n25"></A>(25) <EM>Actes du I Congr&egrave;s du Parti Communiste d'Espagne (reconstitu&eacute;)</EM>, septembre 1975, pg.53.

<P><A NAME="n26"></A>(26) <EM>Br&egrave;ve histoire du mouvement de gauches</EM>, cit.,

<P><A NAME="n27"></A>(27) L&eacute;nine: <EM>Quoi faire?</EM>, Œuvres Choisies en douze volumes, Volume III, pgs. 92 et 102.

<P><A NAME="n28"></A>(28) <EM>Bandera Roja</EM>, Ao&ucirc;t 1972.

<P><A NAME="n29"></A>(29) <EM>Bandera Roja</EM>, Novembre 1972.

<P><A NAME="n30"></A>(30) <EM>Bandera Roja</EM>, num. 5, II &eacute;poque, novembre 1975.

<P><A NAME="n31"></A>(31) <EM>Bandera Roja</EM>, janvier 1974.

<P><A NAME="n32"></A>(32)  <EM>Quel est le vrai sens des &eacute;v&eacute;nements?</EM>, Bandera Roja num. 45, premier juin 1974.

<P><A NAME="n33"></A>(33) <EM>Le point de revirement</EM>, Bandera Roja num. 5, II &eacute;poque, Novembre 1975.

<P><A NAME="n34"></A>(34) <EM>Une crise est finie, une autre est ouverte</EM>, Bandera Roja