<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Je m’accuse</H1>
<img src="../foto/arenas-1.jpg" width=160 height=260 hspace=15 align="left">
<H4>M.P.M. (Arenas),
<BR>en d&eacute;tention pr&eacute;ventive &agrave; la prison de Fresnes</H4>

Je ne m’arr&ecirc;terai pas dans cette lettre sur les aspects juridiques, qui ne sont pas de ma comp&eacute;tence, de la proc&eacute;dure ouverte en France contre mon parti, prolongation de celle qui dure depuis 25 ans en Espagne. Je souligne le mot &quot;parti&quot; parce que c’est pr&eacute;cis&eacute;ment de cela qu’il s’agit: criminaliser une organisation politique prol&eacute;tarienne r&eacute;volutionnaire. C’est une chose d&eacute;j&agrave; d&eacute;montr&eacute;e au cours de l’instruction du dossier de la police.

<P>Pour cette raison je  veux que les choses soient claires, j’ai d&eacute;clar&eacute; &agrave; la police et confirm&eacute; au juge Brugui&egrave;re que je me sens &quot;coupable&quot; d’un &quot;d&eacute;lit&quot;: &ecirc;tre communiste depuis l’&acirc;ge de 14 ans et avoir combattu depuis lors au c&ocirc;t&eacute; de mes camarades contre &quot;l’ordre&quot; injuste de la bourgeoisie. Je veux qu’il soit clair &eacute;galement que je n’ai pas la moindre intention de renoncer &agrave; &ecirc;tre un militant communiste et moins encore, comme on peut le comprendre &agrave; me &quot;repentir&quot; d’avoir combattu, de fa&ccedil;on cons&eacute;quente, pendant 40 ans le r&eacute;gime tyrannique qui continue &agrave; dominer l’Espagne. Tant qu’il me restera des forces, et dans le mesure o&ugrave; les circonstances o&ugrave; je me trouve me le permettront, je continuerai la lutte contre les ennemis f&eacute;roces de ma classe et de l’humanit&eacute; toute enti&egrave;re(...)

<P>Je crois n&eacute;cessaire de faire r&eacute;f&eacute;rence &agrave; quelques aspects politiques de ce proc&egrave;s contre le PCE(r), aspects que la majorit&eacute; des gens ne prennent pas en compte, ou n’aper&ccedil;oivent pas, et qui sont cependant tr&egrave;s importants.

<P>Il s’agit d’un proc&egrave;s politique entrepris sur d&eacute;cision politique et dont l’Etat espagnol a pris, d&egrave;s le d&eacute;but, l’initiative. C’est cela qui doit bien &ecirc;tre pris en compte.

<P>Il faut d&eacute;noncer les pressions politiques et &eacute;conomiques que l’Etat espagnol exerce, depuis bien des ann&eacute;es, sur les autorit&eacute;s fran&ccedil;aises pour qu’elles s’impliquent directement dans la lutte dite &quot;anti-terroriste&quot;, ou sale guerre, que m&egrave;ne l’Etat espagnol, par l’emploi syst&eacute;matique de la violence et du terrorisme d’Etat, pour emp&ecirc;cher et &eacute;craser toute forme de protestation ou revendication politique et sociale d&eacute;mocratique des travailleurs espagnols. Il est bien connu que l’Etat espagnol a envoy&eacute;, &agrave; diverses reprises, en France, ses escadrons de la mort commettre tous types de m&eacute;faits et d’actes criminels (assassinats, s&eacute;questrations, extorsions de fonds) contre les r&eacute;fugi&eacute;s basques, au cours desquels de nombreux citoyens fran&ccedil;ais ont &eacute;t&eacute; affect&eacute;s gravement. En 1979 deux militants de mon parti (Francisco Javier Mart&iacute;n Eizagirre et Aurelio Fern&aacute;ndez Cario) ont &eacute;t&eacute; assassin&eacute;s &agrave; Paris par des mercenaires envoy&eacute;s par la police politique espagnole. Il est &eacute;vident que tous ces actes criminels, v&eacute;ritablement terroristes, commis sur ordre d’un Etat de la &quot;Communaut&eacute; internationale&quot; avaient pour but de forcer la France &agrave; collaborer &agrave; la r&eacute;pression du mouvement nationaliste basque ainsi que du mouvement ouvrier et populaire en Espagne.

<P><img src="../foto/arenas-6.jpg" width=260 height=373 hspace=15 align="right">

Il a &eacute;t&eacute; reconnu par des juges espagnols, nullement &quot;suspects&quot; de sympathie &agrave; l’&eacute;gard du mouvement populaire, que la cr&eacute;ation, le financement et la direction des GAL assum&eacute;s par l’Etat espagnol au d&eacute;but des ann&eacute;es 80, sous le gouvernement socialiste, avaient pour but d’impliquer directement l’Etat fran&ccedil;ais dans la sale guerre. Les GAL, organisation terroriste de l’Etat espagnol ont &eacute;t&eacute; formellement &quot;dissous&quot; au moment o&ugrave; ils n’&eacute;taient plus n&eacute;cessaires, lorsque la collaboration fran&ccedil;aise dans &quot;la lutte contre le terrorisme&quot; fut assur&eacute;e. Il et clair, qu’alors, on n’avait plus besoin des GAL, l’Etat fran&ccedil;ais pr&ecirc;tant une collaboration beaucoup plus efficace, et naturellement plus l&eacute;gale, que celle fournie par les mercenaires engag&eacute;s pr&eacute;c&eacute;demment dans le m&ecirc;me but.

<P>Il est une r&eacute;alit&eacute; qu’il n’est pas possible de cacher, m&ecirc;me si on s’obstine &agrave; le faire: l’Etat espagnol continue d’&ecirc;tre un Etat fasciste et emploie les m&ecirc;mes m&eacute;thodes qu’autrefois pour r&eacute;primer le mouvement ouvrier et populaire malgr&eacute; la &quot;r&eacute;forme politique et les m&eacute;thodes, d’embellissement qu’il a utilis&eacute;es. Cette r&eacute;alit&eacute; se manifeste tous les jours en Espagne. Il suffirait de la prendre en compte pour renverser tous les mensonges policiers et les fausses accusations qui sont utilis&eacute;s contre le PCE(r) et d&eacute;couvrir la nature essentiellement politique de ce montage &quot;judiciaire&quot;.

<P>Mais s’il restait des doutes &agrave; ce sujet je rappellerai aux &quot;oublieux&quot; que l’Espagne (ses peuples et la classe ouvri&egrave;re) fut l’unique pays d’Europe qui r&eacute;sista au fascisme &quot;int&eacute;rieur&quot; au cours d’une guerre cruelle qui dura pr&egrave;s de trois ans. Je veux rappeler aussi, qu’apr&egrave;s la fin de la guerre et le triomphe des arm&eacute;es mercenaires de Franco, les fascistes &quot;victorieux&quot; fusill&egrave;rent, apr&egrave;s les avoir tortur&eacute;s, plus de 200.000 r&eacute;publicains, la majorit&eacute; d’entre eux ouvriers et paysans. C’est un chiffre officiel qui ne comprend pas les &quot;disparus&quot; et les autres tr&egrave;s nombreuses victimes de la terreur fasciste qui moururent dans les prisons, dans les camps de travaux forc&eacute;s et en exil abandonn&eacute;s par tous les soi-disant &quot;d&eacute;mocrates&quot;.

<P>Je ne crois pas qu’il soit n&eacute;cessaire de d&eacute;montrer que l’Etat  fasciste espagnol a &eacute;t&eacute; le seul au monde &agrave; se maintenir &quot;inchang&eacute;&quot; dans sa forme ouvertement terroriste, durant plus de 40 ans, sans que les ma&icirc;tres actuels du pouvoir et de la majorit&eacute; des richesses du pays (amass&eacute;es par le sang du peuple) aient eu la dignit&eacute; de &quot;le condamner&quot; m&ecirc;me pour une question de &quot;forme&quot; au nom de cette &quot;d&eacute;mocratie&quot; et du &quot;nouvel Etat de droit&quot; qu’ils disent d&eacute;fendre. Il est naturel qu’ils agissent ainsi car, &quot;l&eacute;gitimes&quot; h&eacute;ritiers de Franco, il craignent et ont assez de motifs de craindre que cela puisse entra&icirc;ner un proc&egrave;s pour crimes contre l’humanit&eacute;, commis en Espagne; proc&egrave;s au cours duquel ils seraient, sans aucun doute, accus&eacute;s.

<P>Cette r&eacute;alit&eacute; et bien d’autres, comme le manque de droits dont souffrent encore les travailleurs, l’oppression des nationalit&eacute;s, la pratique syst&eacute;matique de la torture, l’existence de centaines de prisonniers politiques dans les prisons, conditionnent la vie politique et sociale du pays et exacerbent &agrave; l’extr&ecirc;me la lutte de classe entra&icirc;nant un mouvement de R&eacute;sistance antifasciste de plus en plus large et mieux organis&eacute;. C’est ce nouveau mouvement de R&eacute;sistance qu’ils tentent d’&eacute;craser par tous les moyens y compris le terrorisme d’Etat.

<P>Logiquement la collaboration que pr&ecirc;te la grande bourgeoisie fran&ccedil;aise aux oligarques et fascistes espagnols n’est pas gratuite, car il y a beaucoup d’int&eacute;r&ecirc;ts &eacute;conomiques, commerciaux et g&eacute;ostrat&eacute;giques en jeu sous la marque &quot;Union europ&eacute;enne&quot;. Nonobstant, nous savons tr&egrave;s bien que l’oligarchie espagnole, &agrave; part le avantages et b&eacute;n&eacute;fices quelle obtient de l’intensification de ses relations avec l’Europe, n’est pas r&eacute;ellement int&eacute;ress&eacute;e par le &quot;projet europ&eacute;en&quot;. Son int&eacute;r&ecirc;t fondamental est la &quot;reconqu&ecirc;te&quot; ou la recolonisation de l’Am&eacute;rique latine o&ugrave; elle investit d&eacute;j&agrave; la majorit&eacute; de son capital &quot;exc&eacute;dentaire&quot;. Il est clair que pour obtenir cette &quot;place au soleil&quot; du nouvel imp&eacute;rialisme elle doit compter sur l’autorisation de son protecteur, le gendarme yankee, qui de plus, domine cette zone de mani&egrave;re quasi-absolue. D’o&ugrave; la soumission du gouvernement Aznar aux diktats politiques et militaires des Etats-Unis, d’o&ugrave; aussi qu’il agit avec le gouvernement anglais comme &quot;cheval de Troie&quot; des yankees au sein de l’Union europ&eacute;enne et profite de toutes les opportunit&eacute;s de saboter les initiatives des ses "associ&eacute;s" allemands et fran&ccedil;ais qui veulent cr&eacute;er une grande puissance imp&eacute;rialiste europ&eacute;enne capable de rivaliser avec les Etats-Unis et de leur disputer la domination du monde (....) La bourgeoisie monopoliste fran&ccedil;aise a fait un tr&egrave;s mauvais calcul si elle croit que collaborer avec les fascistes espagnols dans la &quot;lutte antiterroriste&quot; va permettre de les attirer dans son camp(...)

<P style="color:maroon;font-weight:900">De quels d&eacute;lits nous accuse-t-on?

<P>Ils ont lanc&eacute; contre nous, les militants du PCE(r), arr&ecirc;t&eacute;s et d&eacute;tenus en France; l’accusation de faire partie d’une &quot;association de malfaiteurs&quot; impliqu&eacute;e dans de actes de &quot;terrorisme&quot; pour le seul fait que nous pr&ecirc;tions un appui politique et moral &agrave; la lutte arm&eacute;e de r&eacute;sistance antifasciste qui se d&eacute;roule en Espagne depuis les ann&eacute;es 40. Pour peu ils nous auraient accus&eacute;s d’avoir invent&eacute; la lutte de classe sous toutes ses formes. En r&eacute;alit&eacute; les interrogatoires policiers et judiciaires auxquels j’ai &eacute;t&eacute; soumis ont fait seulement ressortir nos id&eacute;es politiques r&eacute;volutionnaires et l’histoire des luttes de note parti. Sont ressorties &eacute;galement les longues condamnations qu’on nous a impos&eacute;es en Espagne et que j’ai moi-m&ecirc;me subies pour ces m&ecirc;mes &quot;d&eacute;lits&quot;, ainsi que les tortures, les vexations de tout type, les continuelles pers&eacute;cutions polici&egrave;res et les nombreux assassinats de militants dont nous avons souffert pour la m&ecirc;me cause depuis plus de 25 ans.

<P>O&ugrave; sont les preuves des &quot;d&eacute;lits de terrorisme&quot; que l’on nous attribue? Notre appui politique et moral &agrave; l’h&eacute;ro&iuml;que r&eacute;sistance arm&eacute;e antifasciste en Espagne non seulement n’est pas un d&eacute;lit, c’est un devoir pour tout v&eacute;ritable d&eacute;mocrate et r&eacute;volutionnaire, parce qu’il s’agit d’une lutte juste et l&eacute;gitime, un droit consacr&eacute; par toute constitution d&eacute;mocratique: le droit qu’a tout peuple de cette terre de se dresser en armes contre la tyrannie. Nous les communistes d’Espagne ne renoncerons jamais &agrave; ce droit. Mais le fait est que les juges espagnols n’ont pas os&eacute; lancer cette accusation contre le PCE(r) apr&egrave;s qu’il e&ucirc;t &eacute;t&eacute; d&eacute;montr&eacute; cent fois qu’elle &eacute;tait infond&eacute;e. Ils furent sans doute influenc&eacute;s par l’ascendant croissant de notre part sur les masses ouvri&egrave;res et les autres secteurs de travailleurs qui connaissent les activit&eacute;s r&eacute;alis&eacute;es par le PCE(r) pour d&eacute;fendre leurs droits.

<P>Une &quot;association de malfaiteurs&quot; qui publie r&eacute;guli&egrave;rement un p&eacute;riodique Resistencia et une revue th&eacute;orique Antorcha ainsi que de nombreux livres et brochures. Une &quot;association de malfaiteurs&quot; pour laquelle de nombreux martyrs de la cause ouvri&egrave;re et populaire ont donn&eacute; leur vie, et qui a actuellement dans les prisons des dizaines de ses militants, soumis &agrave; la torture constante de l’isolement pour de longues dur&eacute;es, qui dans certains cas d&eacute;passent 23 ans, pour le &quot;d&eacute;lit&quot; d’&ecirc;tre fid&egrave;les &agrave; leur classe et leur id&eacute;al communiste et pour refuser les offres indignes de &quot;r&eacute;insertion&quot; que pr&eacute;tend leur imposer l’Etat. Une &quot;association de malfaiteurs&quot; qui est reconnue par le prol&eacute;tariat r&eacute;volutionnaire de nombreux pays pour sa politique r&eacute;volutionnaire cons&eacute;quente et pour son internationalisme prol&eacute;tarien.

<P>Telle est la r&eacute;alit&eacute;, et telles sont les charges que l’on nous impute, pour lesquelles nous allons &ecirc;tre &quot;jug&eacute;s&quot; et condamn&eacute;s.

<H4>Manuel P&eacute;rez Martinez (Arenas)
<BR>Prison de Fresnes le 20.1.2001

</BODY>
</HTML>
