<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:28">Une nouvelle racl&eacute;e polici&egrave;re sur un communiste et r&eacute;publicain espagnol</H1>

<H3>Le &quot;vichysme&quot; r&eacute;cup&egrave;re ses meilleures traditions nazies</H3>

<img src="../foto/regueir.jpg" width=92 height=130 hspace=15 align="left" alt="Marcos Regueira Fern&aacute;ndez">

Cette fois a &eacute;t&eacute; Marcos Regueira Fern&aacute;ndez le militant du PCE(r) agress&eacute;. Cette fois a &eacute;t&eacute; dans les cachots du Palais. C’est arriv&eacute; le 18 novembre. C’est arriv&eacute; apr&eacute;s compara&icirc;tre les uns devant le juge des Libert&eacute;s, les autres devant le juge Brugui&egrave;re. Cette fois, c’est arriv&eacute; quelques moments avant d’&ecirc;tre retourn&eacute;s &agrave; la prison. Cette fois, ils ne voulaient pas que la racl&eacute;e &eacute;tait connue. Pour l’&eacute;touffer, comme ils font avec nous dans le r&eacute;gime d’isolement complet o&ugrave; ils nous maintiennent.

<P>La racl&eacute;e a &eacute;t&eacute; brutale. Ils l’ont frapp&eacute;, ils l’ont pi&eacute;tin&eacute; tout le corps. Ils l’ont crev&eacute; un oeil et on ne sait pas si aussi quelques c&ocirc;t&eacute;s. Pour en fair, ils l’ont plant&eacute; bien fort les menottes aux poignets, les mains au dos, pour lui entra&icirc;ner au fourgon tandis que avec tout le cinisme cruel des tortionnaires de tous les confins, ils lui disaient: &quot;c’est bien, monsieur, c’est bien?&quot;.

<P>Cette fois, la brutale racl&eacute;e a &eacute;t&eacute; men&eacute;e en masse par un groupe de quatre ou cinq gendarmes, et en pr&eacute;sence des surveillants p&eacute;nitentiaires qui g&egrave;rent les cachots du Palais et qui n’ont rien fait pour l’empecher. Bien au contraire, ils les ont encourag&eacute;s de plus leur l&acirc;chet&eacute;. M&ecirc;me, un de ces surveillants-l&agrave; a arr&ecirc;t&eacute; quelques-uns autres qui y allaient devant les cris et sans rien savoir sur ce qu’on arrivait, en leur disant: &quot;C’est tout bien, c’est tout bien. Il ne faut pas y aller. Ce sont les flics qui sont &agrave; dresser un communiste espagnol de merde!&quot;.

<P>Cette fois Fernando Hierro Chom6n et Joaquin Garrido Gonzalez &eacute;taient t&eacute;moins de leur mis&eacute;rable l&acirc;chet&eacute;. Donc, rien ne les a import&eacute;s. Ils se sentaient s&ucirc;rs, proteg&eacute;s. D&egrave;s les cachots o&ugrave; ils &eacute;taient enferm&eacute;s, ils ont cri&eacute;, ils ont frapp&eacute; les barreaux; impuissants, ils ont vu la racl&eacute;e de notre camarade. C’etait Marcos qui l’a re&ccedil;u, mais c’&eacute;tait une racl&eacute;e pour tous, pour toutes. &Agrave; la personne de Marcos, ils voulaient nous terroriser tous nous.

<P>Les auteurs de cette brutalit&eacute; r&eacute;pressive l&acirc;che ont &eacute;t&eacute; les m&ecirc;mes qu’il y a quelques semaines rouaient Jose Luis Elipe Lopez, un autre militant du PCE(r) et, deux jours apr&eacute;s cela, Fernando Silva Sande, un antifasciste des GRAPO: les gendarmes. Pour tous nous, cependant, c’est clair qu’il ne s’agit pas de quelques flics exalt&eacute;s et conduits pas un acc&eacute;s anticommuniste. Ils sont d&eacute;j&agrave; beaucoup d’acc&eacute;s, beaucoup d’&eacute;xalt&eacute;s. Il ne faut pas se tromper!

<P>II ne reste d&eacute;j&agrave; aucune doute: cette escalade criminelle est fort bien calcul&eacute;e, et les gendarmes ne sont que le bras ex&eacute;cuteur. Pour nous, il faut le dire, derri&egrave;re tous ces actes de barbarie r&eacute;pressive se devine la longue main noire du tout-paissant juge fasciste Jean-Louis Brugui&egrave;re.

<P>Cette fois nous pourrions dire, sans rien nous tromper, que c’&eacute;tait directement Jean-Louis Brugui&egrave;re qui, d&egrave;s son bureau, a &eacute;crit personnellement le plan de tout ce qu’est arriv&eacute; apr&egrave;s, dans les cachots. Comme Fernando Hierro s’est ni&eacute; r&eacute;pondre ses questions retorses et manich&eacute;ennes, le juge a mont&eacute; en col&egrave;re, il lui a insult&eacute; et menac&eacute;; apr&egrave;s tout cela, il a exig&eacute; les gendarmes qu’ils devraient nous traiter avec le maximum rigueur, &agrave; la dure, en affirmant que nous &eacute;tions des terroristes tr&egrave;s dangereux d’id&eacute;ologie marxiste-l&eacute;niniste.

<P>Voil&agrave;! Le juge menace, les flics frappent; le juge ordonne, les flics ex&eacute;cutent. C’est la r&eacute;alit&eacute;! C’est qui arrive au Palais chaque fois si souvent! Et ce n’est pas par hassard! C’est planifi&eacute;!

<P>Le juge Brugui&egrave;re, d’id&eacute;ologie vichyste manifeste, est tomb&eacute; sur son propre pi&egrave;ge. Apr&egrave;s les plus de deux ann&eacute;es d’instruction contre notre Secr&eacute;taire G&eacute;n&eacute;ral, Manuel Perez Martinez et les autres camarades du PCE(r) mis en accusation avec lui, il a pu v&eacute;rifier largement, &agrave; travers les plusieurs interrogatoires et les expertises r&eacute;alis&eacute;es, la fausset&eacute; absolue des accusations par lesquelles, et &agrave; la demande de la garde civil espagnole, ils ont &eacute;t&eacute; arr&eacute;t&eacute;s.

<P>Il est aussi tomb&eacute; &agrave; l’eau sa tentative de justifier de quelque fa&ccedil;on ces deux ann&eacute;es-ci d’emprisonnement et leur prolongement avec des nouvelles arrestations de militants du PCE(r). Il n’a trouv&eacute; non plus dans ce cas les preuves souhait&eacute;es: il n’y avait non plus d’armes; il n’y avait non plus d’explossifs; il n’y avait... Il n’y avait non plus rien parce qu’on ne peut pas avoir ce que n’existe pas. En fait, il n’a pas pu unir tous les deux affaires comme il tentait de faire. Au contraire, il n’a r&eacute;ussi qu’ajouter une nouvelle proc&eacute;dure sans aucune preuve, des nouvelles actes arbitraires proc&eacute;duraux, des nouveaux emprisonnements sans aucune justification... au point que, par exemple, dans les cas de Joaquin Garrido Gonzalez et Josefina Garcia Aramburu, au moment d’&ecirc;tre arr&eacute;t&eacute;s, m&ecirc;me n’avait aucune accusation contre eux, aucun mandat d’arr&ecirc;t international, rien.

<P>A ce point arriv&eacute;, le juge Brugui&egrave;re ne peut pas revenir sur les ch&acirc;teaux en Espagne proc&eacute;duraux qu’il a lev&eacute; sans qu’ils y s’&eacute;croulent. C’est pour cela qu’une autre fois il a choisi par une fuite en avant et a ordonn&eacute; l’accroissement de notre isolement et interdiction p&eacute;nitentiaires, au point de d&eacute;cr&eacute;ter que l’interdiction serait aussi parmi les camarades mise en accusation dans l’une et l’autre proc&eacute;dure; c’est la premi&egrave;re fois qu’on fait un chose comme cela dans l’histoire judiciaire fran&ccedil;aise; c’est pour cela aussi qu’il dresse maintenant les gendarmes contre nous. Le tout-puissant juge Brugui&egrave;re semble avoir d&eacute;cid&eacute; que tout est valable -les pressions, les chantages, les racl&eacute;es, les insultes, les menaces- pourvu qu’on casse notre r&eacute;sistance et ainsi ex&eacute;cuter la condamnation qu’il a d&eacute;j&agrave; dict&eacute;e dans sa t&ecirc;te, celle que la garde civil et le gouvernement espagnol lui exigent.

<P>Face cette monumentale canaillerie, seulement concevable d&egrave;s les positions politiques du vichysme, nous les communistes et r&eacute;publicains espagnols n’allons pas rester les bras croiss&eacute;s. Nous allons le d&eacute;noncer pour tous les moyens possibles. Mais notre plainte et notre lutte ne seront presque rien sans votre plainte et votre lutte dans la rue, sans votre solidarit&eacute; et votre movilisation. Il faut soutenir les prisonniers politiques. Il faut faire arriver nos voix tous les endroits possibles et &eacute;tendre la solidarit&eacute;. Il faut nous &eacute;crire, demander l’autorisation pour communiquer avec nous... casser notre isolement. Seulement parmi l’unit&eacute; de notre lutte et la votre dans la rue, nous pourrons arr&ecirc;ter les fascistes espagnoles et les collaborationnistes fran&ccedil;ais.

<H4>Joaquin Garrido Gonzalez et Josefina Garcia Aramburu
<BR>Prisonniers Politiques du PCE(r)
<BR>Fr&egrave;snes, le 9 d&eacute;cembre 2002



</BODY>
</HTML>
