<html>
<head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Ni oubli, ni r&eacute;conciliation!</H1>
<H4>Antorcha, nº 7, f&eacute;vrier 2000</H4>

Les faits importants demeurent toujours dans la m&eacute;moire des peuples et t&ocirc;t ou tard ces souvenirs remontent &agrave; la surface malgr&eacute; l’oubli et la peur du Pouvoir. C’est ce qui arrive actuellement pour les bestialit&eacute;s commises par les fascistes durant et surtout apr&egrave;s la guerre de r&eacute;sistance antifasciste de 36. Regardez comme les nouveaux phalangistes les psoistes les carrillistes s’efforcent obstin&eacute;ment de cacher ces horreurs au nom de la &quot;transition d&eacute;mocratique&quot;, en vain aujourd’hui dans les librairies, les universit&eacute;s, les pages de presse et jusque dans les cin&eacute;mas la barbarie qui s’abattit sur la terre et les peuples d’Espagne, apr&egrave;s la d&eacute;route des forces populaires et antifascistes, est devenu un th&egrave;me usuel.

<P>Il est clair que nous n’avons pas l’ing&eacute;nuit&eacute; de croire qu’il s’est &eacute;veill&eacute; chez les intellectuels du r&eacute;gime un irr&eacute;sistible &quot;amour de la v&eacute;rit&eacute;&quot;. C’est la crise qui les affecte tous, qui a fait surgir inopin&eacute;ment ces &eacute;pisodes qu’ils croyaient enterr&eacute;s pour toujours. Mais m&ecirc;me ainsi ils ne reconnaissent pas l’&eacute;vidence et une fois renvers&eacute;s les tabous que le r&eacute;gime avait impos&eacute;, tous se pressent &agrave; d&eacute;tourner l’attention, &agrave; &eacute;dulcorer le message; il en r&eacute;sulte que l’on doit se souvenir, mais pour oublier, pour pardonner et pour atteindre une v&eacute;ritable r&eacute;conciliation.

<P>Nous devons reconna&icirc;tre que la chose n’est pas facile pour ces canailles &quot;n&eacute;o-r&eacute;conciliatrices&quot;. O&ugrave; cacher les 200.000 fusill&eacute;s, la m&ecirc;me proportion de morts de faim et de maladie, les 300.000 &agrave; 500.000 emprisonn&eacute;s, les 700.000 anciens combattants enferm&eacute;s dans les camps de concentration. Comment taire le million d’exil&eacute;s dont beaucoup finirent dans les camps d’extermination nazis o&ugrave; plus de 10.000 furent assassin&eacute;s? H&eacute; bien maintenant ils pr&eacute;tendent que le peuple &quot;s’est r&eacute;concili&eacute;&quot; avec toute cette horreur, qu’il remercie la monarchie impos&eacute;e par Franco, qu’il oublie les ann&eacute;es pendant lesquelles chaque famille, du fond de l’Espagne, gardait la m&eacute;moire de ses &quot;paseados&quot;, fusill&eacute;s, emprisonn&eacute;s, tortur&eacute;s, disparus, dans un silence justifi&eacute; par la peur.

<P>Toute cette &quot;histoire&quot; nous disent les &quot;acad&eacute;miciens&quot; fut une &quot;douleur in&eacute;vitable&quot;, provoqu&eacute;e par les exc&egrave;s des deux parties, &quot;r&eacute;p&egrave;tent les humanitaires&quot;, pendant que l’Eglise demande &quot;le pardon de Dieu&quot; pour tous victimes et bourreaux. Peut-&ecirc;tre ce vain bavardage va-t-il faire taire les cris des milliers d’hommes et de femmes humilit&eacute;s et tortur&eacute;s par les bandes phalangistes dans les postes militaires et les commissariats? Va-t-on r&eacute;int&eacute;grer les 300.000 licenci&eacute;s, parmi lesquels 7.000 ma&icirc;tres d’&eacute;cole? Et maintenant que nous parlons de restitution: que va-t-il se passer avec les libert&eacute;s vol&eacute;es? Leur &quot;r&eacute;conciliation&quot; va-t-elle nous ramener les milices ouvri&egrave;res et paysannes, l’expropriation des latifundia et des entreprises monopolistiques, l’amnistie des prisonniers politiques, les authentiques libert&eacute;s d&eacute;mocratiques vot&eacute;es par le peuple le 16 f&eacute;vrier 1936? En somme, vont-ils nous rendre la R&eacute;publique populaire?

<P>Quand ce collaborateur des tortionnaires, qu’est le juge Garzon, annonce la fausse inculpation des dictateurs du c&ocirc;ne sud-am&eacute;ricain, tous ces &quot;ap&ocirc;tres de la v&eacute;rit&eacute;&quot; donnent leur amen d&eacute;mocratique. Que se passe-t-il pour nos Videla et Pinochet? Si au Chili il y eut, selon Amnesty International, 3.197 morts et disparus entre 1973 et 1990, que faudrait-t-il faire pour &quot;nos&quot; un million d’assassin&eacute;s? C’est un fait qui ne r&eacute;siste &agrave; aucune comparaison et qu’ils se sont charg&eacute;s de garder secret: l’orgie de sang &agrave; laquelle se sont livr&eacute;s Franco, la L&eacute;gion, la Phalange et les propri&eacute;taires terriens n’a eu ni pr&eacute;c&eacute;dent ni mod&egrave;le dans l’histoire de l’Occident. Aucune dictature qui vint par la suite, pas m&ecirc;me les nazis en leur temps, ne se livr&egrave;rent contre leur propre peuple aux sauvageries que perp&eacute;tu&egrave;rent les fascistes espagnols! Et ils n’ont jamais &eacute;t&eacute; punis!

<P>Nous ne pouvons pas oublier, nous ne pouvons pas nous r&eacute;concilier, nous ne vendrons pas notre silence contre les miettes de leur sale d&eacute;mocratie! Les causes &agrave; l’origine du soul&egrave;vement des militaires contre la R&eacute;publique, la d&eacute;fense des int&eacute;r&ecirc;ts des grands monopoles sont toujours pr&eacute;sent&eacute;s, et le bain de sang dans lequel il noy&egrave;rent le d&eacute;sir de libert&eacute; de tout un peuple continue &agrave; nous menacer pour peu que nous tentions de r&eacute;sister &agrave; l’exploitation &agrave; laquelle ils nous soumettent. Nous devons &ecirc;tre pr&ecirc;ts.

</BODY>
</HTML>
