<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H2>Congr&egrave;s mondial pour l’amiti&eacute; et la solidarit&eacute; avec le peuple sovi&eacute;tique</H2>
<H1>Placer haut le drapeau</H1>
<H4>Manuel P&eacute;rez Mart&iacute;nez (Arenas)
<BR>Prison de Fresnes, le 13 avril 2001</H4>

Chers Camarades,

<P>Je re&ccedil;ois r&eacute;guli&egrave;rement, traduits en espagnol les textes qui sont publi&eacute;s par la revue Northstar Compass, et il me para&icirc;t n&eacute;cessaire de vous faire part de l’int&eacute;r&ecirc;t avec lequel je suis les diverses initiatives et les travaux pr&eacute;paratoires que vous lancez, depuis ces pages, pour la tenue, en septembre prochain &agrave; Toronto, du Congr&egrave;s mondial pour l’amiti&eacute; et la solidarit&eacute; avec le peuple sovi&eacute;tique.

<P>Comme on le sait, notre Parti participe activement &agrave; la r&eacute;alisation de ce grand projet internationaliste (avec d’autres partis fr&egrave;res, associations, groupes, organes de presse anti-imp&eacute;rialistes etc., de nombreux pays) et nous continuerons &agrave; faire les efforts maximum pour que soient remplis et d&eacute;pass&eacute;s autant que cela sera possible, les t&acirc;ches et les buts qui ont &eacute;t&eacute; fix&eacute;s.

<P>Il faut dire que ce Congr&egrave;s n’a pas &agrave; r&eacute;p&eacute;ter les exp&eacute;riences d&eacute;j&agrave; d&eacute;pass&eacute;es par le mouvement communiste international. Sa fonction et les missions qu’il s’est propos&eacute; sont plus modestes et limit&eacute;es. C’est sans aucun doute, l’intention de ses inspirateurs et organisateurs. Autre grande r&eacute;ussite &agrave; noter est le caract&egrave;re ouvert et large (de &quot;Front&quot;) qu’a adopt&eacute; par principe et que doit poursuivre le mouvement pour l’amiti&eacute; et la solidarit&eacute; avec le peuple sovi&eacute;tique (qui certainement recevra une forte impulsion &agrave; la suite du Congr&egrave;s mondial). Ce n’est pas une raison de n&eacute;gliger son importance, ni l’&eacute;norme r&eacute;percussion qu’il a parmi les ouvriers avanc&eacute;s et les communistes du monde entier. C’est pourquoi il ne me para&icirc;t pas exag&eacute;r&eacute; d’affirmer qu’il peut constituer une bonne plate-forme permettant d’autres pas importants vers la r&eacute;organisation du mouvement ouvrier et communiste international.

<P>Ce n’est pas un hasard si le premier pas que nous faisons ensemble soit destin&eacute; &agrave; encourager l’amiti&eacute; et la solidarit&eacute; avec le peuple et les communistes sovi&eacute;tiques, en raison de tout ce qu’ils ont repr&eacute;sent&eacute; et repr&eacute;senteront encore dans un avenir plus ou moins rapide. Ce n’est pas un hasard non plus pour les communistes d’Espagne que notre Parti, le PCE(r), ait occup&eacute; la place qui lui revient dans le combat international pour la cause du socialisme et du communisme, une place qui, on le sait bien, avait &eacute;t&eacute; usurp&eacute;e durant longtemps par la canaille carrilliste.

<P>Nous ne nierons pas que dans ce cas, comme dans beaucoup d’autres aspects de notre activit&eacute; r&eacute;volutionnaire nous sommes tr&egrave;s ambitieux et un peu utopiques, en pr&eacute;tendant obtenir plus que ce qui sera probablement atteint au Congr&egrave;s mondial de Toronto. Nous ne refusons pas de reconna&icirc;tre que nous voulons &quot;tout&quot;, c’est &agrave; dire que nous ne nous satisfaisons pas &quot;d’un peu&quot; de solidarit&eacute; ou de socialisme. C’est pourquoi nous devons placer notre drapeau tr&egrave;s haut, nous fixer des objectifs &quot;irr&eacute;alistes&quot;, nous montrer fermes lorsque nous devons &ecirc;tre fermes comme un roc et &quot;prendre des risques&quot;, camarades, &quot;oser lutter&quot; avec audace et passion pour tout ce que nous consid&eacute;rons juste, comme de plus l’exige le moment historique que nous sommes en train de vivre.

<P>Je pense que ce sera le meilleur apport que nous puissions faire au peuple sovi&eacute;tique et &agrave; son avant-garde communiste pour les aider, avec nos modestes forces, &agrave; sortir de l’ab&icirc;me profond o&ugrave; la trahison r&eacute;visionniste les a plong&eacute;, et ce sera, n’en doutons pas, une aide consid&eacute;rable pour nous-m&ecirc;mes.

<P>Sur cela en particulier j’ai quelques objections &agrave; faire &agrave; la &quot;d&eacute;claration&quot; de Ray Stevenson &agrave; propos de propositions qu’avaient pr&eacute;sent&eacute;es notre Parti (voir NSC n°9 du 3 octobre 2000).

<P>Stevenson est d’accord que &quot;Ce qui est fondamental dans la lutte des classes pour tourner le dos &agrave; l’actuelle situation est [...] l’œuvre et l’orientation des grands ma&icirc;tres Marx, Engels, L&eacute;nine et Staline&quot; et dit clairement que seul le marxisme-l&eacute;ninisme peut doter la classe ouvri&egrave;re et les peuples &quot;de la plate-forme et du programme qui nous rapprochent de la fin de la domination des transnationales imp&eacute;rialistes et finalement de leur &eacute;ventuelle destruction. Dans notre opinion,&quot; poursuit Stevenson, &quot;c’est une t&acirc;che fondamentale pos&eacute;e &agrave; chacun et &agrave; tous les partis communistes du monde&quot;. Cependant une fois proclam&eacute;e cette opinion, en reconnaissant deux fois dans le m&ecirc;me texte qu’il s’agit de la &quot;t&acirc;che fondamentale&quot;; Stevenson recule, inexplicablement, effray&eacute; par les risques qu’elle comporte et nous demande de faire de m&ecirc;me, ou bien que nous la laissions de c&ocirc;t&eacute; pour nous consacrer &agrave; d’autres t&acirc;ches qui ne sont pas aussi &quot;fondamentales&quot;: &quot;Ce qui doit &ecirc;tre fix&eacute; et sur lequel il faut chercher un accord [...] est de savoir si le Congr&egrave;s va &ecirc;tre ou non mati&egrave;re &agrave; discussion et soumis &agrave; des d&eacute;bats illimit&eacute;s sur les probl&egrave;mes id&eacute;ologiques &agrave; multiples facettes dont nous savons qu’ils existent. Nous sommes fermement convaincus que maintenir cette perspective est irr&eacute;aliste et, en fait, potentiellement dangereux pour les buts que nous partageons&quot; conclut-il.

<P>Je regrette d’avoir &agrave; tenir le r&ocirc;le de trouble-f&ecirc;te, mais il me semble que cette question a &eacute;t&eacute; l’une des plus importantes pos&eacute;es au cours des travaux pr&eacute;paratoires pr&eacute;alables &agrave; la tenue du Congr&egrave;s mondial et que, pour cette raison, elle restera pr&eacute;sente au cours des sessions. C’est pourquoi nous devons lui pr&ecirc;ter l’attention qu’elle m&eacute;rite, au moins dans ses aspects essentiels. Tout d’abord je ne me propose pas de pol&eacute;miquer, entre autres motifs, parce que &quot;je comprends&quot; les bonnes intentions qui animent la critique que nous a adress&eacute; le camarade Stevenson.... Seulement on peut se lamenter comme avait l’habitude de dire L&eacute;nine en pareil cas: &quot;le chemin de l’enfer est pav&eacute; de bonnes intentions&quot;.

<P>Est-il adroit d’affirmer, comme le fait Stevenson, que le fait de proposer que soit discut&eacute;e au Congr&egrave;s mondial pour l’Amiti&eacute; et la solidarit&eacute; avec le peuple sovi&eacute;tique la &quot;t&acirc;che fonda-mentale&quot; (laquelle n’est pas autre chose, comme il le reconna&icirc;t lui-m&ecirc;me, que la plate-forme et le programme qui assurera la d&eacute;route de la domination imp&eacute;rialiste) puisse mettre en p&eacute;ril les buts que nous avons en commun? Mais quels sont ces buts? Pour le dire franchement je ne crois pas qu’ils puissent consister &agrave; maintenir l’actuelle confusion qui sert pr&eacute;cis&eacute;ment les but r&eacute;vision-nistes. Car, de cette mani&egrave;re, il est &agrave; peine n&eacute;cessaire de le dire, nous n’apporterions pas l’appui et la solidarit&eacute; dont le peuple et les communistes sovi&eacute;tiques ont besoin et qu’ils nous demandent &agrave; tous, mais &eacute;videmment, avec toute la bonne volont&eacute; du monde, innocemment, nous contribuerions &agrave; ce que se perp&eacute;tue le r&eacute;gime d’esclavage capitaliste et d’opprobre national qui leur a &eacute;t&eacute; impos&eacute; avec l’active collaboration des r&eacute;visionnistes.

<P>Pour cette raison il convient que le Congr&egrave;s mondial &eacute;mette un message clair et sans &eacute;quivoque disant que nous n’allons pr&ecirc;ter aucun type d’aide &agrave; ceux qui ont conduit &agrave; la situation actuelle et s’obstinent encore &agrave; la maintenir par leur tricheries, manipulations et tromperies. Pour le reste je crois qu’&agrave; aucun moment nous n’avons propos&eacute; que soient d&eacute;battus au Congr&egrave;s les probl&egrave;mes compliqu&eacute;s et &agrave; facettes multiples auxquels se r&eacute;f&egrave;re Stevenson dans sa r&eacute;ponse &agrave; la proposition de note Parti. Nous n’avons pas demand&eacute; de d&eacute;bats &quot;illimit&eacute;s&quot;, car, certainement, une telle proposition, si elle existait, serait d&eacute;raisonnable et compl&egrave;tement d&eacute;plac&eacute;e.

<P>Il s’agit seulement de faire quelques d&eacute;clarations concr&egrave;tes et simples, en accord avec les orientations et le caract&egrave;re large et ouvert que nous souhaitons que prenne le mouvement, et qui puissent &ecirc;tre comprises et partag&eacute;es par l’ensemble des d&eacute;l&eacute;gu&eacute;s.

<P>Est-il si &quot;compliqu&eacute;&quot; de comprendre cette proposition? M&ecirc;me si elle est dans la ligne de ce qui a &eacute;t&eacute; indiqu&eacute; pr&eacute;c&eacute;demment? C’est-&agrave;-dire dans la voie de l’accomplissement de la &quot;t&acirc;che fondamentale&quot; qui aujourd’hui incombe &agrave; &quot;chacun et &agrave; tous les partis communistes du monde&quot; et de ce fait n’a pas un caract&egrave;re national, cher Ray, mais international.

<P>C’est une autre question de savoir si cette proposition peut &ecirc;tre accept&eacute;e par la canaille r&eacute;visionniste et les autres agents masqu&eacute;s de l’imp&eacute;rialisme et de la r&eacute;action. Mais si ce qu’on craint r&eacute;ellement est que ceux-ci fassent un scandale et cherchent &agrave; saboter les travaux du Congr&egrave;s, je pense qu’un tel &quot;p&eacute;ril&quot; ne doit pas &ecirc;tre le motif d’une excessive pr&eacute;occupation; car, assur&eacute;ment, non seulement ils n’ont pas atteint leur but contre-r&eacute;volutionnaire, mais les d&eacute;masquer et les tenir en &eacute;chec serait le meilleur r&eacute;sultat du Congr&egrave;s, comme l’aide la meilleure et la plus efficace que nous pourrions actuellement pr&ecirc;ter au peuple et aux communistes sovi&eacute;tiques.

<P>Il n’existe pas, du moins je ne le trouve pas, de motifs fondamentaux pour craindre ce &quot;p&eacute;ril&quot;. De mon point de vue le v&eacute;ritable risque est un possible glissement du Congr&egrave;s vers des positions conciliatrices et temporisatrices &agrave; l’&eacute;gard du r&eacute;visionnisme qui aboutirait &agrave; le vider de l’objet pour lequel il a &eacute;t&eacute; convoqu&eacute;.

<P>En r&eacute;sum&eacute;, asseoir des bases solides (pour modestes qu’elles soient) afin de rendre effective l’amiti&eacute; et la solidarit&eacute; avec le peuple sovi&eacute;tique, et ne pas sacrifier cet objectif au nom d’une fausse unit&eacute; avec ceux qui se sont r&eacute;v&eacute;l&eacute;s ses pires ennemis, telle doit &ecirc;tre la principale pr&eacute;occupation qui doit guider tous nos efforts.

</BODY>
</HTML>
