<html><head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Le procès aux Sept de Paris</H1>

<P class="nota">Sommaire:

<P><img src="../foto/paris-2.gif" width="271" height="175" hspace="15" align="right">


<img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c1">Pr&eacute;sentation</A>

<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c2">Le manque de libert&eacute;s et droits d&eacute;mocratiques</A>

<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c3">Emission de radio l'Envol&eacute;e</A>


<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c4">Opinions d'une militante des comit&eacute;s pour un Secours Rouge</A>

<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c5">L'enjeu du proc&eacute;s</A>


<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c6">Commentaire sur un proc&egrave;s cach&eacute;</A>

<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c7">Une repression de guerre interne</A>

<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c8">Nous ne prenons pas la Cit&eacute;,
<BR>mais nous la remplissons de solidarite</A>

<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c9">Une fausse accusation</A>

<BR><img src="../dibu/flecha.gif" width="15" height="15">
<A HREF="#c10">Sur la condamnation politique au PCE(r)</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Pr&eacute;sentation</H2>

<P>Chers camarades, parents et amis:

<P>Nous avons re&ccedil;u de nombreuses opinions sur le proc&egrave;s des camarades qui a eu lieu &agrave; Paris; il s'est fin par l'application de plus hautes peines con&ccedil;ues par la l&eacute;gislation fran&ccedil;aise en mati&egrave;re de <EM>d&eacute;lits</EM> d'origine politique. Il est possible que certains d'entre vous soient d&eacute;j&agrave; au courant de ces m&ecirc;mes t&eacute;moignages que nous allons reproduire ci-dessous; par contre, certains d'autres n'auront presque de nouvelles du d&eacute;roulement et le d&eacute;nouement de ce proc&egrave;s. Donc, nous avons d&eacute;cid&eacute; de compiler les t&eacute;moignages les plus significatifs qui nous sont parvenus. De cette fa&ccedil;on, on pourra vous montrer un tableau le plus complet de cette importante bataille politique de la lutte de classes d&eacute;velopp&eacute;e dans le domaine de la magistrature fran&ccedil;aise.

<P>Cette bataille livr&eacute;e en territoire &eacute;tranger a acquis un caract&egrave;re internationaliste, pas autant par la collaboration des autorit&eacute;s politiques et judiciaires fran&ccedil;aises avec le gouvernement fasciste espagnol, que par la solidarit&eacute; montr&eacute;e envers nos camarades et notre Parti.

<P>Tout ce qui s'est arriv&eacute; depuis l'arrestation des Sept de Paris (comme ils sont populairement connus) a provoqu&eacute; un vif int&eacute;r&ecirc;t autant au plan r&eacute;volutionnaire que r&eacute;actionnaire international. La qualit&eacute; politique des d&eacute;tenus a bient&ocirc;t &eacute;t&eacute; mise en &eacute;vidence &agrave; cause de l'int&eacute;r&ecirc;t montr&eacute; par les autorit&eacute;s espagnoles pour en r&eacute;ussir une condamnation exemplaire, en recourant &agrave; toutes les pressions et les trocs devant le gouvernement fran&ccedil;ais.

<P>Les post&eacute;rieurs interpellations de militants du Parti et du mouvement de solidarit&eacute; ont clairement d&eacute;couvert l'importance que le gouvernement fasciste espagnol accordait &agrave; ce proc&egrave;s-ci. &agrave; travers la condamnation des Sept de Paris, ils voulaient rendre exemplaire le ch&acirc;timent de tous ceux qui tentent de propager les id&eacute;es et le programme communiste et surtout, d'organiser le d&eacute;tachement d'avant-garde de la classe ouvri&egrave;re, comme les accus&eacute;s l'ont manifest&eacute;.

<P>Voici l'objectif principal de cette farce judiciaire: d'un cot&eacute;, la criminalisation du Parti; d'un autre, on tent&eacute; de laisser au mouvement ouvrier espagnol sans la direction de chevronn&eacute;s et inestimables cadres communistes.

<P>D&egrave;s les premiers moments de l'instruction du dossier, les accus&eacute;s ont d&eacute;j&agrave; v&eacute;rifi&eacute; que le montage n'allait m&ecirc;me pas respecter les minimes formes du droit bourgeois. Bien qu'ils aient une large connaissance du caract&egrave;re des juges sp&eacute;ciaux assign&eacute;s aux proc&egrave;s politiques en Espagne, ils jamais n'auront pu imaginer que dans un pays comme la France (berceau de l'&Ecirc;tat de droit bourgeois) ils allaient tomber sur un juge instructeur sans la moindre pudeur ni &eacute;thique professionnelle. C'est un <EM>petit personnage</EM>, d'un trait si servile et rampant, outre d'autres <EM>vertus</EM> &eacute;thyliques et mafieuses, qui surpasse largement les <EM>grandes &eacute;toiles</EM> de l'Audience Nationale espagnole.

<P>Il n'est pas possible d'&eacute;num&eacute;rer ici tous les mensonges et tergiversations qui ont rempli le dossier. Des milliers et milliers de feuilles qui n'ont pu pas d&eacute;montrer ce que le gouvernement espagnol voulait: c'est-&agrave;-dire que les militants du Parti &eacute;taient, au m&ecirc;me temps, de l'organisation arm&eacute;e gu&eacute;rillero espagnole GRAPO.

<P>L'ach&egrave;vement de plus de deux ann&eacute;es a <EM>d'instruction</EM> allait se prolonger au proc&egrave;s. Ici, le parquet et les juges ont &eacute;t&eacute; les acteurs d'un spectacle de cirque plus propre du Cirque d'Hiver que d'un pr&eacute;toire de la Cit&eacute;.

<P>Les erreurs, le manque de preuves et les accusations sans la moindre rigueur ont &eacute;t&eacute; &agrave; l'ordre du jour. Ainsi, le Pr&eacute;sident de la Chambre et la Procureur ont suivi au pied de la lettre les rapports de la Garde Civile, jusqu'au point de reproduire ses m&ecirc;mes <EM>erreurs</EM>. Ils ont dit, par exemple, que Manuel P&eacute;rez Mart&iacute;nez avait &eacute;t&eacute; condamn&eacute; en Espagne &agrave; 37 ans de prison, sans se rendre compte que si c'&eacute;tait vrai qu'en 1977 il avait &eacute;t&eacute; condamn&eacute; &agrave; toutes ces ann&eacute;es, il suivrait encore en prison. Ils l'ont fait avec le seul motif d'accentuer son <EM>caract&egrave;re dangereux</EM>. Quoi dire des manifestations de Mme. la Procureure qui, tr&egrave;s cyniquement, accusait les camarades de ne pas avoir de l'id&eacute;ologie lorsqu'elle avait, devant elle, milliers de feuilles charg&eacute;es de l'id&eacute;ologie? De l'id&eacute;ologie que, d'ailleurs, la Procureure &eacute;tait en train d'utiliser comme une partie de l'accusation... Enfin, &ccedil;a ne vaut pas la peine de suivre en &eacute;num&eacute;rant de si grands &eacute;pouvantails juridiques.

<P>Le v&eacute;ritable proc&egrave;s &eacute;tait celui que les accus&eacute;s ont fait &agrave; la politique de collaboration fran&ccedil;aise avec le gouvernement fasciste espagnol et qui a provoqu&eacute; un rappel &agrave; l'ordre au Pr&eacute;sident de la Chambre d'un fonctionnaire diplomatique espagnol (qui, d'ailleurs, est rest&eacute; dans la salle pendant tout le proc&egrave;s). Il n'&eacute;tait pas content que le Pr&eacute;sident du Tribunal ait permis les interventions des accus&eacute;s contre la politique fasciste du gouvernement espagnol et la grossi&egrave;re collaboration de ses coll&egrave;ges fran&ccedil;ais.

<P>La raison &eacute;thique, morale et politique de tous les accus&eacute;s et leur position de principe et de fermet&eacute; ont &eacute;t&eacute; l'essence de ce jugement qui avait g&eacute;n&eacute;r&eacute; une grande curiosit&eacute; entre tous, y compris nous-m&ecirc;mes. La meilleure preuve a &eacute;t&eacute; le silence, presque s&eacute;pulcral, impos&eacute; par les gouvernements espagnol et fran&ccedil;ais. Rien, ni le moindre compte rendu est apparu sur les medias espagnols, sauf les toutes petites nouvelles de certains m&eacute;dias r&eacute;gionaux. Mais, elles &eacute;taient si semblables qu'elles ne pouvaient pas cacher leur origine: le minist&egrave;re de l'Int&eacute;rieur espagnol.

<P>Malgr&eacute; cela, ils n'ont pas pu passer sous silence les interventions politiques de nos camaradas. Des allocutions pleines de force de caract&egrave;re et fiert&eacute; de ceux qui savent que la raison politique et historique se met de son c&ocirc;t&eacute;. Rien n'a pu miner leur moral et leur fermet&eacute; r&eacute;volutionnaire: ni les injustes et disproportionn&eacute;es condamnations, ni l'isolement subi pendant ces deux ans et demi, ni les racl&eacute;es des gendarmes fran&ccedil;ais. Effectivement, le jour dont ils allaient recueillir leurs sentences, Manuel P&eacute;rez Mart&iacute;nez et Jos&eacute; Luis Elipe L&oacute;pez &eacute;taient frapp&eacute;s sur les genoux et chevilles pour les obliger faire des flexions qui n'avaient pas un autre bout que leur humiliation. Les ouvriers avec conscience de classe, les camarades, tous ceux qui ont suivi le proc&egrave;s, y se sont sentis repr&eacute;sent&eacute;s. Nous nous y sommes sentis, il faut le dire, vraiment fiers de la d&eacute;fense qu'ils ont faite du Programme et la Ligne Politique du Parti de la classe ouvri&egrave;re d'Espagne.

<P>L'autre partie du jugement, aussi importante et d&eacute;cisive a &eacute;t&eacute; la SOLIDARIT&Eacute;. On a voulu la griffonner par des tricheries, des silences, des menaces et des emprisonnements. Cependant, les diff&eacute;rents coups policiers port&eacute;s contre le mouvement de solidarit&eacute; n'ont pas pu &eacute;teindre les sentiments chaleureux que celui-ci a transmis aux accus&eacute;s. Il faut souligner l'&eacute;mouvante rencontre dans la Chambre de sessions et la prolong&eacute;e campagne qui s'est d&eacute;velopp&eacute;e sans rel&acirc;che aux moments si difficiles, juste quand la b&ecirc;te fasciste tente de nous paralyser par la peur.

<P>La solidarit&eacute; internationaliste m&eacute;rite une attention sp&eacute;ciale. Tous ces personnes et camarades qui ont assist&eacute; aux sessions du proc&egrave;s avec pers&eacute;v&eacute;rance et qui ont collabor&eacute; dans toute son organisation ouvrent la porte de l'internationalisme devant l'appel des fr&egrave;res prol&eacute;tariens, comme l'ont d&eacute;montr&eacute; les camarades turques qui ont h&eacute;berg&eacute; nos familles et amis.

<P>Finalement, il faut aussi souligner le travail des avocats qui, malgr&eacute; toute sorte de pressions, ont su se donner &agrave; fond dans un proc&egrave;s truqu&eacute; des son origine et qu'ils l'ont aussi d&eacute;montr&eacute;.

<P>&Agrave; travers cette mosa&iuml;que de t&eacute;moignages que nous offrons au lecteur, &eacute;merge l'impressionnante force qui est capable de mobiliser la Solidarit&eacute; et l'Internationalisme Prol&eacute;tarien.

<P>La raison et le coeur de cette force ont prot&eacute;g&eacute; les cinq militants du PCE(r) et les deux des GRAPO pendant cette bataille politique qu'ils viennent de livrer contre la r&eacute;action espagnole et fran&ccedil;aise, el par extension, contre la r&eacute;action internationale.

<P>En criminalisant l'activit&eacute; exclusivement politique du PCE(r), l'oligarchie imp&eacute;rialiste et fasciste espagnole et fran&ccedil;aise ont dict&eacute; son verdict: <EM>Qui se l&egrave;ve contre l'injustice, qui se r&eacute;volte contre l'oppression, qui d&eacute;nonce leurs crimes, leurs escroqueries et leurs abus, qui s'organise et lutte pour un monde meilleur, il sera tax&eacute; de </EM>'terroriste'<EM> el comme un tel </EM>'terroriste'<EM>, il sera poursuivi, tortur&eacute;, incarc&eacute;r&eacute; ou assassin&eacute;</EM>.

<P>D&egrave;s la s&eacute;r&eacute;nit&eacute; qui donne la position de classe et de principes, d&egrave;s la certitude qui offre la Ligne Politique el le Programme communiste, forg&eacute;s pendant 30 ann&eacute;es de lutte de classes, les cinq militants du PCE(r) ont r&eacute;pondu: <EM>Quant &agrave; l'histoire de lutte et r&eacute;sistance de notre Parti, que peut-on se dire? Sans aucun doute, cela a &eacute;t&eacute;, aux yeux du Tribunal (et des fascistes espagnols), la preuve la plus concluante de notre culpabilit&eacute;, aussi de m&ecirc;me que leur pleine certitude que nous allons poursuivre la lutte contre tous eux jusqu'&agrave; la fin</EM>.

<H2><A NAME="c2"></A>Le manque de libert&eacute;s et droits d&eacute;mocratiques</H2>

<img src="../foto/paris71.jpg" width="200" height="150" hspace="15" align="left">

<H4>Lettre de Victoria G&oacute;mez M&eacute;ndez</H4>



... Me voil&agrave;, de retour en cellule, les chevilles toutes gonfl&eacute;es... J'&eacute;tais
"hallucin&eacute;e</EM>... Entrer dans la salle... le public qui s'est mis d&eacute;bout et a commenc&eacute; &agrave; applaudir &agrave; tout rompre. Tous les Sept -pense je- avions les yeux <EM>&eacute;tincelants</EM>, les boules, quoi! Et, bien s&ucirc;r, le poing lev&eacute;. &agrave; ce moment-l&agrave;, j'ai oubli&eacute; les deux ann&eacute;es et demie d'isolement... et tous les gros mots qui sont pass&eacute;s par ma t&ecirc;te cheque fois que P&eacute;tain 11 nous a fait des mis&egrave;res.

<P>Hier, c'est Manuel qui a fait les adieux pour tous nous. Il s'est adress&eacute; au
<EM>public</EM> pour le lui dire: <EM>Ne vous inqui&eacute;tez pas! Cela n'est qu'une bataille politique de plus. Nous allons la gagner comme nous avons gagn&eacute; tant d'autres</EM>.

<P>Aujourd'hui, c'est le public qui nous a fait ses adieux. J'avais retourn&eacute; mon regard vers la salle et je suis tomb&eacute; sur deux drapeaux r&eacute;publicains, un drapeau galicien, celui du PCE(r)... Lorsque les gendarmes m'emmenaient de la salle, en commen&ccedil;ait d&eacute;j&agrave; &agrave; &eacute;couter: <EM>¡Amnist&iacute;a total! ¡Viva el PCE(r)!</EM>

<P>Depuis la premi&egrave;re s&eacute;ance du jugement, nous avions d&eacute;j&agrave; constat&eacute; que le juge et la procureure avaient la le&ccedil;on tr&egrave;s bien apprise. Tous les deuz donnaient libre cours aux manipulations de la Garde Civile, faites par la voie de Brugui&egrave;re. Donc, il ne faut pas que je te fasse un dessin de ce que nous avons v&eacute;cu la deuxi&egrave;me journ&eacute;e. Par contre, c'est aussi vrai que les coll&egrave;gues du PCE(r) ont commenc&eacute; &agrave; d&eacute;monter tout l'embrouillement manipulateur des vichystes.

<P>Un petit exemple: Isabel, Jos&eacute; Antonio et Manuel, chacun dans son tour de parole a demand&eacute; la raison de que la presque totalit&eacute; des <EM>instruments</EM> de leur travail politique -des livres, documents, disquettes, etc., etc.:  n'ait pas &eacute;t&eacute; vers&eacute; sur le dossier d'instruction. Et ils en avaient un sacr&eacute; paquet! Ainsi, la police pendant les perquisitions et Brugui&egrave;re durant l'instruction, se sont int&eacute;ress&eacute;s seulement par tout ce qui, d'une fa&ccedil;on ou d'une autre, portait le mot <EM>GRAPO</EM>. Et aujourd'hui, le Pr&eacute;sident du Tribunal s'est tellement ridiculis&eacute; &agrave; ce sujet qu'il a demand&eacute; Isabel, des explications sur un livre qui b&eacute;n&eacute;ficiait d'un d&eacute;p&ocirc;t l&eacute;gal: <EM>Grapo, les fils de Mao</EM>, &eacute;crit par le journaliste espagnol Rafael G&oacute;mez Parra.

<P>Je profite de l'anecdote pour te montrer &agrave; quel point les juges font &eacute;talage de leur inculture politique. De l'inculture politique creuse et du m&eacute;pris complet. Au moins, ils pourraient parler en termes fond&eacute;s! Eh bien, ce n'est pas le cas! Depuis le premier jour, le Pr&eacute;sident s'est ent&ecirc;t&eacute; &agrave; dire que le PCE(r) &eacute;tait <EM>d'id&eacute;ologie mao&iuml;ste</EM>. Encore une fois, Jos&eacute; Antonio venait de lui expliquer, tr&egrave;s, tr&egrave;s patiemment, que cette affirmation &eacute;tait scientifiquement fausse. Le juge se tourne vers Isabel et s'int&eacute;resse, toujours, au c&eacute;l&egrave;bre livre du journaliste espagnol. Le bonhomme, tout en croyant avoir trouv&eacute; la <EM>question magique</EM> pour coincer &agrave; des menteurs, lui demande: <EM>si c'est vrai que le PCE(r) n'est pas un parti d'id&eacute;ologie mao&iuml;ste, pourquoi le livre porte le titre </EM>Grapo, les fils de Mao<EM>?</EM> Isabel lui r&eacute;pond: <EM>Votre honneur, il vous faudra poser cette question &agrave; celui qui a &eacute;crit le livre. Vous en auriez l'occasion parce qu'il est un des t&eacute;moins de la d&eacute;fense</EM>.

<P>De petits et de gros <EM>d&eacute;tails</EM> comme celui-ci, il y en a eu pleins! M&ecirc;me les gendarmes ont prof&eacute;r&eacute; &agrave; un moment donn&eacute;: <EM>Cela ressemble le film </EM>La folle Acad&eacute;mie de la Police. Le Pr&eacute;sident venait d'appeler -tr&egrave;s poliment- menteur &agrave; Manuel: <EM>Hier, vous m'aviez dit que votre p&egrave;re &eacute;tait boulanger. Aujourd'hui, vous affirmez qu'il &eacute;tait marin p&ecirc;cheur et ma&ccedil;on!</EM> Il insistait et insistait devant le visage stup&eacute;fait de Manuel qui n'y comprenait rien. &Eacute;videmment! Tout d'abord parce que <EM>hier</EM>, il n'avait pas eu le tour de parole -le Pr&eacute;sident nous avait interrog&eacute;s, Fernando et moi-m&ecirc;me-. Deuxi&egrave;mement parce que <EM>le boulanger</EM> c'&eacute;tait le p&egrave;re de Fernando.

<P>Les seuls <EM>traits</EM> du Pr&eacute;sident du Tribunal ne sont pas se ridiculiser et suivre <EM>le sc&eacute;nario</EM> que Brugui&egrave;re l'a marqu&eacute;. Lui aussi, il met du sien. Sa ruse est un signe de que la sentence a &eacute;t&eacute; dict&eacute;e auparavant. Il se borne simplement &agrave; justifier les ann&eacute;es de prison qu'il va nous donner &agrave; chacun. Pourquoi dis-je &ccedil;a? Parce qu'au moment o&ugrave; les r&eacute;ponses &agrave; ses questions commencent &agrave; d&eacute;montrer la fausset&eacute; d'une talle ou talle accusation... il chang&eacute; de registre, tout de suite. C'est &agrave; dire, il a une nette volont&eacute; de ne rien vouloir entendre.

<P>La Procureure, quant &agrave; elle, ne pose gu&egrave;re de questions. Cependant, chaque fois qu'elle en pose une... elle <EM>brille</EM> encore plus que le Pr&eacute;sident! Penses-tu que c'est s&eacute;rieux demander &agrave; Jos&eacute; Antonio qu'il s'explique sur un but de papier? Comme &ccedil;a, en abstrait, <EM>un papier qui se trouvait d&eacute;chir&eacute; dans la poubelle, chez lui</EM>. Au moment o&ugrave; Jos&eacute; Antonio lui demande &agrave; son tour qu'elle le lui montre parce qu'il n'est pas divin... alors la...! Elle no savait pas lui dire ce qui avait &eacute;crit sur le papier! Elle ne savait m&ecirc;me pas joint &agrave; sa chemise de documents. Comme si <EM>quelqu'un</EM> lui avait signal&eacute; <EM>il faut poser talle question</EM>, un point c'est tout. Devant un tel travail de cochon, l'avocat de Jos&eacute; Antonio a sollicit&eacute; un minimum de s&eacute;rieux et que le procureur se fournissait des pi&egrave;ces auxquelles elle <EM>semble s'int&eacute;resser</EM>.

<P>La fin de la s&eacute;ance d'aujourd'hui, une heure et demie &agrave; peu pr&eacute;s, &ccedil;a a &eacute;t&eacute; un parcours &agrave; travers des derni&egrave;res ann&eacute;es de l'&eacute;poque de Franco... la d&eacute;cennie de l'infamie socialiste... les pourparlers du PCE(r) et des GRAPO avec le gouvernement espagnol...

<P>C'est Manuel qui s'est charg&eacute; du <EM>parcours</EM>. Il fallait voir nos compatriotes du <EM>public"! Ils <EM>buvaient</EM> cette &eacute;poque de historie la plus r&eacute;cente de chez nous. Il fallait aussi voir les visages des camarades turcs qui se trouvaient dans la salle. Ils s'effor&ccedil;aient pour ne pas perdre un mot de ce que l'interpr&egrave;te traduisait. Manuel <EM>a m&eacute;rit&eacute;</EM> un applaudissement compl&eacute;mentaire &agrave; la fin des explications au sujet de <EM>l'&eacute;chec</EM> des pourparlers.</EM> Le seul bout du gouvernement c'&eacute;tait de faire que les deux organisations avalent la Monarchie, la Constitution et le reniement de la cause populaire. Nous ne sommes pas masochistes -a-t-il ajout&eacute;- et les gar&ccedil;ons et les filles des GRAPO non plus, j'imagine, mais nous no trahirons jamais notre classe</EM>. Voila que le Pr&eacute;sident s'irrite &agrave; cause du <EM>bruit</EM> et <EM>sort le carton rouge</EM> au public: il faut garder silence ou bien sortir de la salle.

<P>Je saute du vendredi au samedi pour te raconter ce que les filles basques ont &eacute;cout&eacute; &agrave; l'&eacute;mission de radio. Le premier jour de notre jugement, deux <EM>solidarit&eacute;s</EM> se sont retrouv&eacute;es au Palais. Celle envers les profs, arr&ecirc;t&eacute;s pendant l'une des nombreuses manifestations qui parcourent la France ces derniers temps (je comprends maintenant l'origine des cris que nous avions entendus &agrave; la salle; c'&eacute;taient ceux de <EM>dehors</EM> qui demandaient la lib&eacute;ration de leurs coll&egrave;gues) et celle envers les <EM>Sept de Paris</EM>. Tous ces gens se sont mis &agrave; discuter, en attendant le debout des jugements &agrave; la radio, ils &eacute;taient <EM>frapp&eacute;s</EM> par l'ambiance de discussion franche et int&eacute;r&ecirc;t mutuel qui s'&eacute;tait cr&eacute;es entre ces deux solidarit&eacute;s...

<P>Quant &agrave; Fernando et moi, nous nous sommes port&eacute;s en simples t&eacute;moins pendant le proc&egrave;s. L'existence des GRAPO, en soi m&ecirc;me, est un t&eacute;moignage concluant du manque de libert&eacute;s et de droits d&eacute;mocratiques que les peuples d'Espagne supportent. En plus, et puisque ce sont les activit&eacute;s militaires des GRAPO en Espagne, ce que ces franchouillards de juges vont juger et apr&egrave;s, nous serons jug&eacute;s par les m&ecirc;mes faits en Espagne... bref, c'est l&agrave;-bas, devant un tribunal espagnol, o&ugrave; nous d&eacute;fendrons le droit et le devoir l&eacute;gitimes de pratiquer la lutte arm&eacute;e contre le r&eacute;gime fasciste espagnol. &Agrave; propos, Manuel a d&eacute;j&agrave; re&ccedil;u les deux premi&egrave;res demandes d'extradition. Les juges espagnols veulent l'impliquer au plasticage des GRAPO qui a endommag&eacute; <EM>el Valle de los Ca&iacute;dos</EM>.

<H2><A NAME="c3"></A>Emission de radio l'Envol&eacute;e</H2>

<img src="../foto/paris4.jpg" width="125" height="166" hspace="15" align="left">

<H4>Le vendredi 4 juillet 2003
<BR>Lecture d'une lettre de Fernando</H4>

...Le proc&egrave;s contre cinq militants du PCE(r) et deux des GRAPO est presque
termin&eacute;.

<P>Peut-&ecirc;tre, la derni&egrave;re s&eacute;ance aura lieu le mercredi prochain. Francine, vendredi dernier, tu as perdu le mieux. C'&eacute;tait l'intervention de l'avocat, ma&icirc;tre Ripert, celui qui ne sortait pas la main de sa poche, m&ecirc;me si le Pr&eacute;sident du Tribunal le rappelait &agrave; l'ordre. Il manque encore la plaidoirie des quatre autres avocats et je ne sais pas si nous pouvons aussi prendre la parole.

<P>Ce proc&egrave;s a &eacute;t&eacute; plein d'incidents, m&ecirc;me diplomatiques puisqu il a eu l'intervention d'un membre de l'Ambassade espagnole. Il a &eacute;t&eacute; entendu dans le bureau de ce dernier, tout comme si nous nous trouvions au Guatemala ou dans une quelconque R&eacute;publique banani&egrave;re.

<P>D&eacute;j&agrave;, avant m&ecirc;me le commencement du proc&egrave;s, le premier, jour, juste avant d'entrer dans la salle, les gendarmes ont pris &agrave; Manuel le texto de sa d&eacute;claration. Quand il l'a r&eacute;clam&eacute;, les gendarmes l'ont saut&eacute; dessus el l'ont frapp&eacute;. Pareil pour Jos&eacute; Antonio qui s'&eacute;tait mis &agrave; traduire ce que Manuel disait.

<P>La premi&egrave;re s&eacute;ance a &eacute;t&eacute;, donc, tr&egrave;s tendue. Nos protestations el celles de nos avocats ont fait que, &agrave; la s&eacute;ance suivante, le chef de la s&eacute;curit&eacute; a &eacute;t&eacute; remplac&eacute;. Il a expliqu&eacute; &agrave; une amie, <EM>qu'il n'avait fait qu'accomplir des ordres</EM> tel que l'ordonnance, qu'il a montr&eacute;e, l'indiquait: <EM>il s'agissait de 7 terroristes tr&egrave;s dangereux. Il fallait prendre des mesures de s&eacute;curit&eacute; n&eacute;cessaires</EM>. Ce que ses sup&eacute;rieurs no lui avaient pas dit, c'&eacute;tait en quoi consistait notre dangerosit&eacute; el que nous n'&eacute;tions pas des experts en arts martiaux ou quelque chose de ce genre...

<P>(Ici la lecture de la lettre de Fernando s'interrompre pour faire quelques commentaires)

<P>F: Juste une minute, pour te dire qu'ils &eacute;taient consid&eacute;r&eacute;s tellement dangereux qu'il n'y avait pas des chiottes pour pouvoir faire pipi... toutes les chiottes de la trente uni&egrave;me, vingt et uni&egrave;mes, vingt cinq uni&egrave;mes, etc., etc., &eacute;taient ferm&eacute;es... Il fallait redescendre jusqu'&agrave; l'entr&eacute; pour pouvoir y aller. Pour vous dire &agrave; quel point...

<P>N: C'est vrai, &ccedil;a avait l'air d'&ecirc;tre un proc&egrave;s fant&ocirc;me. Difficile, &agrave; des moments, de chercher la salle... beaucoup de gens se sont tromp&eacute;s.... <EM>&Ccedil;a a eu lieu</EM>, <EM>&ccedil;a aura lieu le lendemain...</EM> &Ccedil;a avait l'air d'&ecirc;tre un jeu compliqu&eacute;...

<P>F: On jouait au chat et &agrave; la souris... Il fallait y aller tous les jours pour tomber pile quand il y avait de proc&egrave;s. Autrement personne ne savait s'il y avait de proc&egrave;s et o&ugrave; le proc&egrave;s se passait. M&ecirc;me &agrave; l'accueil, c'&eacute;tait horrible! On t'envoyait d'une chambre &agrave; l'autre, on te demandait d'aller te renseigner au greffe qui d&eacute;pendait de la chambre de la vingt et uni&egrave;me... personne n'&eacute;tait capable de nous renseigner. Mais, &ccedil;a a &eacute;t&eacute;, quand m&ecirc;me! On &eacute;tait l&agrave;, eh!

<P>N: Je poursuis la lettre de Fernando...

<P>Si encore nous avons pu nous exprimer avant de r&eacute;pondre aux questions pos&eacute;es par le Pr&eacute;sident, nous aurions pu en profiter pour dire ce que nous consid&eacute;rions comme important. &Ccedil;a ne marchait pas toujours. Mais quand m&ecirc;me, nous avons utilis&eacute; le proc&egrave;s comme tribunal.

<P>Mais &agrave; partir de la visite du repr&eacute;sentant du gouvernement espagnol au bureau du Pr&eacute;sident, ce dernier a commenc&eacute; &agrave; nous couper de plus en plus la parole, au m&ecirc;me temps qu'il revenait sur nos discours d'une mani&egrave;re de plus en plus mensong&egrave;re.

<P>C'est comme le juge Brugui&egrave;re avait fait. Le Pr&eacute;sident s'est barr&eacute; dans le r&eacute;cit qui l'avait pass&eacute; la Garde Civile espagnole. Ni lui ni le Procureur n'&eacute;coutaient rien de ce que nous disions et, pour cela, ils r&eacute;p&eacute;taient les questions auxquelles nous venions de r&eacute;pondre. Il semblait compl&egrave;tement absent.

<P>Nos avocats ont protest&eacute; par rapport aux pressions et &agrave; l'intrusion directe du gouvernement espagnol, &agrave; travers le type de l'Ambassade. Et comme si cela n'&eacute;tait pas encore suffisant, la famille Cordon se pr&eacute;sente, avec deux avocats, espagnol et l'autre, une fran&ccedil;aise, qui voulaient se constituer en partie civile dans un proc&egrave;s o&ugrave; ils n'avaient rien &agrave; voir.

<P>Alors, la provocation &eacute;tait au complet! Nous avons dit au Pr&eacute;sident que nous voulions sortir de la salle pendant que la partie civile intervenait, mais le juge n'a pas d&eacute;cid&eacute; tout de suite, les avocats de la partie civile ont commenc&eacute; &agrave; parler et... nous nous sommes mis &agrave; chanter une chanson qui s'appelle <EM>Le Turur&uacute;</EM>. Le juge fut oblig&eacute; de nous permettre d'abandonner la salle. Ce que les avocats ont aussi fait.

<P>Pendant tout le proc&egrave;s, la tactique du Pr&eacute;sident a &eacute;t&eacute; de mentionner les <EM>preuves</EM>, les unes apr&egrave;s les autres sans jamais tenir compte de nos r&eacute;ponses &agrave; leurs questions. Ni lui ni la procureure ne se sont int&eacute;ress&eacute;s &agrave; ce que nous expliquions. Ils n'ont pas tenu compte d'un seul mot de ce que nous avions dit. D'ailleurs, sa proc&eacute;dure trompeuse n'a pas &eacute;t&eacute; tr&egrave;s diff&eacute;rente de celle du juge Brugui&egrave;re.

<P>Par exemple, une des preuves <EM>principales</EM> du dossier &eacute;tait un texte qui m'appartenait. Alors, un jour, le Pr&eacute;sident me pose la question sur une signature qui avait &eacute;t&eacute; coll&eacute;e &agrave; la fin d'un texte dont l'&eacute;criture avait &eacute;tait r&eacute;duite, &agrave; tel point qu'elle &eacute;tait illisible. On ne pouvait lire que la signature. Pas d'autres questions sur le texte, seulement, si la signature &eacute;tait la mienne. Le Pr&eacute;sident du Tribunal n'a rien voulu savoir, n'a rien voulu &eacute;couter sur mes explications qui d&eacute;montraient que le document &eacute;tait faux. Tout simplement, on passe &agrave; une autre chose! Malgr&eacute; cela, je lui ai d&eacute;montr&eacute; le montage: la signature avait &eacute;t&eacute; coup&eacute;e et coll&eacute; &agrave; la fin de la page, il n'y avait aucune date, contrairement &agrave; ce qu'affirmait le Pr&eacute;sident... Mais &agrave; la s&eacute;ance suivante, il affirmait que j'avais reconnu que le texte m'appartenait!!! La procureure allait revenir sur cette question -ce que c'est normal, &eacute;tant donn&eacute; que c'&eacute;tait une des preuves <EM>fondamentales</EM>. Elle l'a fait, en ajoutant, encore, d'autres mensonges. &Eacute;videmment, la procureure n'a fait aucune mention &agrave; ce dont j'avais dit: que la dite preuve n'&eacute;tait qu'un montage. Bien s&ucirc;r, tout cela n'int&eacute;ressait pas cette procureure qui avait pr&eacute;pare un long r&eacute;cit qu'elle nous a lu pendant plus de trois heures. Elle aurait fini pour endormir toute la salle si ses gros mensonges ne faisaient rire tout le monde.

<P>La falsification, distorsion de textes du PCE(r) qui &eacute;taient cit&eacute;s comme preuves, n'ont pas &eacute;t&eacute; rectifi&eacute;es, m&ecirc;me &agrave; la vue des textes originaux que nos avocats ont apport&eacute;s.

<P>En fin, un proc&egrave;s pas du tout normal. C'est une d&eacute;cision politique de d'&Ecirc;tat fran&ccedil;ais. La peine de 10 ans de prison pour chacun d'entre nous. La m&ecirc;me peine pour tous. Le public, les amis. Bravo! Ils ont &eacute;t&eacute; tr&egrave;s bien, tr&egrave;s solidaires. Tous les jours, il y a eu des journalistes, m&ecirc;me nos avocats ont &eacute;t&eacute; interview&eacute;s, mais... il parait que rien ne les a int&eacute;ress&eacute;s de ce que nous avons dit. C'est aussi un bon signe parce que cela signifie qu'aucune de nos phrases ne peut &ecirc;tre utilis&eacute;e.

<P>(Fin de la lettre de Fernando)

<P>N: Alors, bon, Francine, tu as assist&eacute; au proc&egrave;s...

<P>F: Effectivement. On a quand m&ecirc;me assist&eacute; &agrave; pas mal de proc&egrave;s, mais j'ai rarement vu un proc&egrave;s comme celui-ci. J'ai rarement vu un proc&egrave;s o&ugrave; les personnes se revendiquent comme telles: <EM>Oui, on vous reproche &ccedil;a</EM>, <EM>Oui, je sois &ccedil;a...</EM>, donc, &agrave; partir de la, tout est clair! <EM>Oui, je sois ceci</EM> ou <EM>non, je ne sois pas cela</EM>. C'&eacute;tait tr&egrave;s, tr&egrave;s clair. J'ai rarement vu un proc&egrave;s pour <EM>association de malfaiteurs</EM> en vue de... c'est quoi le terme ?... <EM>En vue de commettre un acte de terrorisme...</EM>, quand on a <EM>association de malfaiteurs</EM>, faut-il, qu'il y ait trois ou quatre personnes, minimum, pour &ecirc;tre inculpes de &ccedil;a?

<P>N: Ou deux, &ccedil;a suffit deux!

<P>F: Mais il s'av&egrave;re qu'entre eux, les militants du PCE(r) et ceux des GRAPO, la plupart des personnes ne se connaissaient pas. Ils pouvaient se conna&icirc;tre de nom, je ne mets pas cela en doute, mais il n'y a aucune preuve comme quoi on les a vus ensemble. Il y a eu des enqu&ecirc;tes, il y a eu des filatures, donc, forcement, il devrait y avoir des preuves mat&eacute;rielles pour prouver que, effectivement, ils se connaissaient, ils se concertaient pour commettre <EM>des crimes et des d&eacute;lits</EM>. Mais, bien s&ucirc;r que non! Donc, ces militants-l&agrave;, ceux du PCE(r), je les plains autant que Fernando et Victoria. D'ailleurs, ils n'ont rien demand&eacute; au Pr&eacute;sident quand leur avocat a plaid&eacute;. Il a dit: <EM>mes clients ne vous demandent rien parce qu'ils ne s'attendent rien de vous. Tout ce qu'ils veulent ce que vous les entendiez, basta! Ils ne s'attendent rien de la Justice fran&ccedil;aise. Que dire de plus? Maintenant ces militants-l&agrave;, c'est comme si nous aujourd'hui... en fin, &ccedil;a n'a strictement rien &agrave; voir, ne le prenez pas mal dehors... c'est comme si nous...</EM>

<P>N: Ne nous porte pas la poisse!

<P>F: Si, parce qu'on milite contre la prison, on se retrouve devant les tribunaux parce qu'on fait un journal, parce qu'on anime une &eacute;mission de radios en soutien des d&eacute;tenus...

<P>N: C'est qui a l'air de se passer en Espagne, puisque visiblement les associations de soutien aux prisonniers politiques et aux prisonniers se trouvent inculp&eacute;es aujourd'hui pour leur activit&eacute;.

<P>F: Au Pays Basque, c'est horrible... de la folie!... Pour revenir au Corleone l&agrave;. &Ccedil;a, c'est une affaire qui s'est pass&eacute;e en Espagne en 95. Il y a trois personnes inculp&eacute;es qui sont en train de purger en Espagne des ann&eacute;es et des ann&eacute;es de prison. Parce qu'il faut savoir que l'Espagne ne fait pas des choses... c'est &agrave; partir de 40, 50 ans, tu n'as m&ecirc;me pas une vie pour purger ta peine! En Espagne c'est comme &ccedil;a. Donc, cette famille... ah! et c'est la premi&egrave;re fois que je vois un diplomate dans un tribunal qui repr&eacute;sente l'&Ecirc;tat fran&ccedil;ais... il &eacute;tait l&agrave;...

<P>Donc, &ccedil;a s'est pass&eacute; en 95. Il y a des personnes qui ont &eacute;t&eacute; arr&ecirc;t&eacute;es et qui sont incarc&eacute;r&eacute;es. Je ne vois pas en quoi cette famille, qui arrive pour vouloir se constituer en partie civile... sur quoi? Sur une affaire qui a &eacute;t&eacute; d&eacute;j&agrave; jug&eacute;e, tu vois?

<P>&Agrave; un moment, je vais voir son avocat parce que, fra&icirc;chement, elle m'a trou&eacute; le cou... Elle plaidait en disant: <EM>Oui les GRAPO ne repr&eacute;sentent rien, les GRAPO ne sont rien, etc., etc.</EM> Alors, si les GRAPO ne repr&eacute;sentent rien, qu'est-ce qu'elle foutait-elle, l&agrave;? Donc je lui ai dit &agrave; cette famille: <EM>Si les GRAPO ne repr&eacute;sentent rien, qu'est-ce que vous faites ici?</EM> Alors, elle dit: <EM>La famille veut se porter en partie civile parce qu'on n'a pas retrouv&eacute; le corps de M. Corleone</EM>. Je lui ai demand&eacute;: <EM>Votre mari, il avait quel &acirc;ge? Quand un homme d'une cinquantaine d'ann&eacute;es dispara&icirc;t, c'est forc&eacute;ment qu'il y a une raison ou une autre... Il a disparu dans la nature une fois qu'il avait &eacute;t&eacute; enlev&eacute; par les GRAPO. Donc, pour eux, pour cette famille-l&agrave;, leur mari a &eacute;t&eacute; tu&eacute;. Et puis, d'un autre c&ocirc;t&eacute;, quand tu y r&eacute;fl&eacute;chis un peu, tu te dis</EM>: Il n'y a aucune raison que les GRAPO tuent les personnes qu'ils enl&egrave;vent parce qu'aux yeux de l'opinion publique, ils ne seront plus cr&eacute;dibles, plus personne ne paiera, donc, ils n'ont pas d'int&eacute;r&ecirc;t &agrave; tuer cette personne. En fin, c'&eacute;tait de trucs... j'ai trouv&eacute; &ccedil;a hyper aberrant...

<P>Et la Procureure... je te jure... je croyais que c'&eacute;tait une <EM>scientifique</EM>. &Agrave; un moment, elle pose la question &agrave; une des militantes du PCE(r): Qu'est-ce que c'est les termites? La fille r&eacute;pond: <EM>Les termites sont des petites b&ecirc;tes qui mangent du bois, etc., etc.</EM> La Procureure dit: <EM>Non, les termites, ce sont des explosifs!</EM> Elle a tout d&eacute;cal&eacute;, tout le dossier, les termites, le pc-x ou je ne sais pas quoi... ce sont des termes... je te jure... &agrave; un moment j'ai dit, il n'y a pas de proc&egrave;s, il n'y a rien dans le dossier, ils n'ont rien trouv&eacute;!

<P>N: Oui, parce que quand on voit Fernando qui parle de <EM>preuve fondamentale</EM>, alors que c'est une signature, un texte... en fin, bon quand m&ecirc;me... en a vraiment l'impression qu'il y quasiment rien dans le dossier et qu'il y a vraiment une volont&eacute; politique d'inculper et de mettre derri&egrave;re les barrots de vieux militants, capables d'organiser, de structurer une r&eacute;sistance, quoi!

<P>C'est qu'on va faire c'est... on va essayer de retrancher quelqu'un du Secours Rouge la semaine prochaine, qui nous parlera un peu plus du contexte espagnol dans lequel se situe le PCE(r) et les GRAPO...


<H2><A NAME="c4"></A>Opinions d'une militante des comit&eacute;s pour un Secours Rouge</H2>

<img src="../foto/paris-3.jpg" width="271" height="175" hspace="15" align="left">

... Tu me parles du proc&egrave;s et du <EM>silence radio</EM> qui l'a entour&eacute;. Ma m&egrave;re a &eacute;cout&eacute; la nouvelle &agrave; la radio, mais c'&eacute;tait un flash succinct.

<P>Moi si. Moi je peux t'en parler, m&ecirc;me si tu ne me crois pas -tu ne seras pas le seul &agrave; t'&eacute;tonner-. J'ai assist&eacute; au jugement, moi et ma b&eacute;quille, <EM>celle qui ne s'&eacute;loigne pas de moi depuis quelques petites ann&eacute;es...</EM> La date arriv&eacute;e, je suis all&eacute;e &agrave; Bilbao, d'o&ugrave; partait le bus que l'AFAPP-SR avait organis&eacute; pour l'&eacute;v&eacute;nement</EM>. C'&eacute;tait l&agrave; que tous les parents et les amis qui voulaient assister sont mont&eacute;s, y compris moi. Nous &eacute;tions une quarantaine de personnes de diverses origines: des Galiciens, des Basques, des Catalans, des Andalous, quelques uns de Madrid et de Burgos... Nous sommes partis d'Ortuella vers neuf heures du soir, nous avions voyag&eacute; pendant une heure et voila, un contr&ocirc;le de la Garde Civile qui arr&ecirc;te le bus. Ils nous ont demand&eacute; les papiers d'identit&eacute;, fouill&eacute; les cartons, les bagages... c'est &agrave; dire, les vivres, les drapeaux r&eacute;publicains el ceux des nationalit&eacute;s, m&ecirc;me le drapeau du PCE(r). Apr&egrave;s, ils nous ont r&eacute;quisitionn&eacute; les t-shirts imprim&eacute;s que nous allions nous mettre au Palais de Justice, ceux qui portaient le m&ecirc;me dessin des tracts, des autocollants, etc., que nous avions distribu&eacute; pour la campagne des <EM>7 de Paris</EM>. &Eacute;videmment, la Garde Civile ne voulait pas que la d&eacute;nonciation de la farce judiciaire monte jusqu'&agrave; Paris. Brefs, nous avons &eacute;t&eacute; retenus pendant une heure et demie, nous avons repris le voyage et nous sommes arriv&eacute;s &agrave; Paris au petit matin. Le jugement commen&ccedil;ait &agrave; une heure et quart l'apr&egrave;s-midi et nous sommes rest&eacute;s aux alentours du Palais pendant l'attente... les uns portaient les drapeaux, les autres distribuaient les tracts pour d&eacute;noncer la farce ou bien causaient avec les travailleurs fran&ccedil;ais qui se trouvaient concentr&eacute;s devant le Palais de Justice...

<P>... Au moment d'entrer su Palais, la police fran&ccedil;aise nous a exig&eacute;s d'enlever toute la <EM>tenue</EM> que nous portions: les autocollants, les bagages, les petits drapeaux... Il fallait <EM>ob&eacute;ir</EM> et <EM>&ecirc;tre sages</EM> si nous voulions acc&eacute;der &agrave; la salle.

<P>Que c'&eacute;tait &eacute;mouvant d'attendre, bien assise sur ces bancs-l&agrave;, l'entr&eacute;e des camarades dans la salle! Les femmes sont apparues les premi&egrave;res... apr&egrave;s, les hommes. Et tous, pouss&eacute;s par une seule force, nous sommes mis &agrave; applaudir de toutes nos forces. Ces applaudissements-l&agrave; &eacute;taient de la chaleur et &eacute;taient des mots... nous leur avons tout dit dans une minute. &Ccedil;a... et les larmes qui provoquaient la fichue d'&eacute;motion! Maintenant que je suis en train de t'en parler, le regard se me brouille. Quelle <EM>petite nature</EM> suis je!

<P>On va laisser tomber la <EM>pleurnicherie</EM>! Le jugement a &eacute;t&eacute; assez bien, je veux dire par l&agrave; que, si bien la sentence &eacute;tait dict&eacute;e auparavant, en ne peut pas passer sur le silence un fait: les diff&eacute;rences qui se manifestent, encore, entre la pratique juriste fran&ccedil;aise et celle de l'Espagne -une Audience Nationale <EM>h&eacute;rit&eacute;e</EM>- tu le sais tr&egrave;s bien -de l'ancien Tribunal d'Ordre Public. J'ai attentivement &eacute;cout&eacute; la lecture, soporifique, que le juge a faite de toutes les accusations qui tombaient sur chacun des camarades. Tu sais que tout cela n'avait qu'un seul objectif: essayer de d&eacute;montrer que le Parti et les GRAPO sont une seule organisation. Eh bien! Toutes les accusations s'adressaient vers cette direction.

<P>Les d&eacute;clarations de Silva et Victoria ont &eacute;t&eacute; tr&egrave;s bien. Ils se sont revendiqu&eacute;s comme des militants du Commando Central des GRAPO. Cependant, ils se sont d&eacute;clar&eacute;s, en m&ecirc;me temps, d'anciens militants communistes. Ce qui a amen&eacute; au juge &agrave; d&eacute;clarer que <EM>c'&eacute;tait &eacute;vident que les GRAPO el le PCE(r) &eacute;taient une organisation arm&eacute;e de communistes</EM>. Victoria l'a dit tr&egrave;s clairement: <EM>Si lui, il appelait comme &ccedil;a, des communistes, &agrave; la R&eacute;sistance fran&ccedil;aise contre le fascisme</EM>.

<P>En poursuivant la lecture de la <EM>montagne</EM> de documents qu'il avait sur la table, le juge a &eacute;galement pos&eacute; des questions &agrave; chacun des <EM>7</EM> sur leurs origines et leur trajectoire. Cela a permis aux camarades raconter <EM>leur</EM> histoire pr&eacute;cise, en m&ecirc;me temps que celle de <EM>nous tous</EM>. Tout en soulignant l'aspect qui nous int&eacute;ressait le plus: la continuit&eacute; du r&eacute;gime fasciste en Espagne.

<P>Isabel a racont&eacute; l'ensemble de sa trajectoire politique au sein du PCE(r), les ann&eacute;es de clandestinit&eacute;, m&ecirc;me comme <EM>exil&eacute;e politique en France</EM>. Je mets les guillemets parce que, tu vois, elle est pass&eacute;e &agrave; la <EM>cinqui&egrave;me vitesse</EM>, c'est &agrave; dire, il y a 30 ans, la France l'avait accord&eacute; l'asile politique, aujourd'hui elle est sur la sellette par la m&ecirc;me activit&eacute; politique. Elle a &eacute;galement parl&eacute; de l'arrestation du Comit&eacute; Central &agrave; Benidorm, et comment elle a &eacute;tait mise en examen, pas par <EM>appartenance &agrave; bande arm&eacute;e</EM> sinon par <EM>de l'association illicite et de la propagande ill&eacute;gale</EM>. Elle subira une deuxi&egrave;me arrestation, plusieurs ann&eacute;es apr&egrave;s. Sa mise en examen et le chef d'inculpation seront identiques &agrave; ceux de la premi&egrave;re. En fin, &ccedil;a serait long, te raconter en d&eacute;tail toutes et chacune des interventions... Celle d'Elipe a aussi &eacute;t&eacute; un exemple de diff&eacute;renciation entre le PCE(r) et les GRAPO, parce qu'il a toujours &eacute;t&eacute; emprisonn&eacute; pour sa militance au sein du PCE(r).

<P>L'intervention de Manuel pendant la s&eacute;ance d'aujourd'hui a &eacute;t&eacute; plus longue. Le juge a commenc&eacute; pour lui poser la question: <EM>Melilla, quelle ville est-elle?</EM>. Et Manuel lui a r&eacute;pondu que Melilla &eacute;tait une ville coloniale de l'Espagne au Maroc... mais cela &eacute;tait simplement le d&eacute;but de ce qui allait se suivre: le r&eacute;cit de son enfance, ses origines et ses racines ouvri&egrave;res, sa trajectoire politique depuis l'&acirc;ge de 14 ans... Est-ce que tu te rends compte de tout ce qu'il a pu <EM>parcourir</EM>?: L'OMLE, le PCE(r), le fascisme et la Reforme <EM>d&eacute;mocratique</EM>, les lois antiterroristes et la guerre sale... Il a parl&eacute; des camarades assassin&eacute;s en France, Martin Eizaguirre et Fernandez Cario pour montrer que la pers&eacute;cution polici&egrave;re contre le PCE(r) est arriv&eacute;e jusqu'&agrave; l'assassinat politique...

<P>Pendant ce parcours, il a mentionn&eacute; l'arrestation du Comit&eacute; Central &agrave; Benidorm, par laquelle il a fait de la prison pendant 7 ans. Et il en a parl&eacute;, tout en d&eacute;notant le r&ocirc;le de l'agent provocateur qui a fourni &agrave; la police les renseignements n&eacute;cessaires pour faire le coup. Je te rappelle que les camarades ne faisaient que r&eacute;pondre aux questions que le juge leur pose en suivant le <EM>pav&eacute;</EM> de l'instruction. Cependant, Manuel a pu parler de tout ce que je viens de t'expliquer et il a aussi <EM>&eacute;gren&eacute;</EM> des moments politiques d&eacute;cisifs, un peu au fil de notre histoire: la tentative de coup d'&Ecirc;tat; la politique socialiste qui a fait le travail sale; notre proposition de <EM>cessez-le-feu</EM> et l'assassinat de Mart&iacute;n Luna en r&eacute;ponse du gouvernement; toutes les tentatives <EM>de haut-parleurs</EM> entam&eacute;es par le gouvernement et leur r&eacute;sultat. Bref, nous ne pouvons envisager un changement qu'au moyen de la lutte de R&eacute;sistance...

<P>Je te parle un peu bri&egrave;vement de la fin de la s&eacute;ance. C'&eacute;tait &eacute;mouvant. Nous savions qu'elle arriverait &agrave; son terme vers sept heures, &agrave; peu pr&eacute;s. Le moment venu, juste lorsque Manuel nous faisait les adieux... &agrave; ce moment pr&eacute;cis, quelques amis ont d&eacute;pli&eacute; plusieurs drapeaux qu'ils avaient r&eacute;ussi &agrave; cacher: un r&eacute;publicain, un autre catalan, le galicien, le basque et celui du PCE(r). Les gendarmes qui &eacute;taient dans la salle ont &eacute;t&eacute; pris d'impr&eacute;vu, sauf un &eacute;nergum&egrave;ne qui s'est jet&eacute; sur l'une de filles. N&eacute;anmoins, le juge ne s'est pas <EM>f&acirc;ch&eacute;</EM> non plus. Il a encore demand&eacute; &agrave; l'avocate de Manuel si elle avait de questions &agrave; poser &agrave; son <EM>client</EM>. Elle lui a r&eacute;pondu qu'elle en avait beaucoup. Cependant et puisque l'heure &eacute;tait si tardive, elle pr&eacute;f&eacute;rait avoir son tour de questions le lendemain.

<P>Maintenant, il s'agit <EM>d'ex&eacute;cuter</EM> l'accord <EM>intergouvernemental</EM>: la criminalisation du PCE(r) ou... va savoir quoi! Miguel pense que le jugement a &eacute;t&eacute; un succ&egrave;s &agrave; ce stade, ind&eacute;pendamment du r&eacute;sultat final. Parce qu'on est en train de r&eacute;ussir, en a d&eacute;j&agrave; r&eacute;ussi un haut degr&eacute; de d&eacute;nonciation et de soutien &agrave; niveau national et international. Cela est tr&egrave;s important, juste &agrave; des moments de l'histoire si d&eacute;cisifs pour le mouvement r&eacute;volutionnaire.

<P>Il y a encore quelque chose que je ne t'avais pas dit: le soutien et la solidarit&eacute; que nous ont port&eacute;s les camarades turcs. Ils nous ont accueillis chez eux la nuit que nous sommes rest&eacute;s &agrave; Paris. Le vendredi, au moment o&ugrave; nous devions partir pour l'ESpagne, nous nous sommes fait les adieux et nous sommes mis a chanter des chansons r&eacute;volutionnaires et populaires de nos pays d'origine. l'International, nous l'avons chant&eacute; tous ensemble, chacun dans sa langue et ce n'&eacute;tait pas si mal que &ccedil;a. Je dois avouer quand m&ecirc;me que les espagnols, nous avons beaucoup &agrave; r&eacute;p&eacute;ter.

<P>Eh bien, je m'arr&ecirc;te ici. Ne vous plaignez pas. Vous pouvez vous estimer heureux parce qu'il me reste toujours du souffle pour vous envoyer une accolade. Une accolade si forte que celle que j'aurais voulu faire aux camarades du proc&egrave;s... &agrave; la prochaine!

<H2><A NAME="c5"></A>L'enjeu du proc&eacute;s</H2>

<img src="../foto/paris-1.gif" width="240" height="138" hspace="15" align="left">

<H4>Paroles d'un antifasciste fran&ccedil;ais &agrave; l'&eacute;mission de radio l'Envol&eacute;e</H4>

... Pour reprendre un petit peu l'affaire, il a deux ans et 8 mois qu'ils sont arr&ecirc;t&eacute;s les militants espagnols qui appartiennent &agrave; deux organisations. Donc, il y a une qui s'appelle le Parti Communiste d'Espagne (reconstitu&eacute;) et autre organisation qui s'appelle les GRAPO (Groupes de R&eacute;sistance Antifasciste 1er. d'Octobre. Ces derniers, ils ont choisi le terrain de la lutte arm&eacute;e. C'est clair, ils l'assument sans aucun probl&egrave;me. Les premiers sont un parti politique, le PCE(r), un parti politique qui, du fait de la r&eacute;pression en Espagne, n'ont pas pu faire un travail normal de Parti politique: du fait de la r&eacute;pression, ils sont oblig&eacute;s de travailler dans la clandestinit&eacute;... Il vient d'&ecirc;tre interdit il
y a tr&egrave;s, tr&egrave;s peu de temps; en fait, 6 mois je pense...

<P>Voila! Exactement, il y a six mois il a &eacute;t&eacute; interdit, comment ce qu'il arrive un petit peu a Batasuna, c'est-&agrave;-dire les basques. El derri&egrave;re, il y a d'autres groupes qui se retrouvent syst&eacute;matiquement aussi attaqu&eacute;s et interdits, donc, le PCE(r), les GRAPO et aujourd'hui m&ecirc;me les groupes de solidarit&eacute;; puisqu'on parle d'Espagne, des groupes de solidarit&eacute; anarchistes, qui sont par exemple la Croix Noire Anarchiste, des groupes de solidarit&eacute; notamment les luttes sur les FIES. Aujourd'hui, le juge Gar&ccedil;on qui est en Espagne ce qui est Brugui&egrave;re en France, donc, il a demand&eacute; l'interdiction de ce groupe de soutien, la confiscation de ses locaux et la confiscation des comptes bancaires sous le pr&eacute;texte que ce groupe anarchiste de soutien, de solidarit&eacute; aux prisonniers en lutte servirait de vivier &agrave; groupes tels que les GRAPO.

<P>Voila, donc la mani&egrave;re qu'en Espagne aujourd'hui la solidarit&eacute;, m&ecirc;me pour les luttes en prison, devient syst&eacute;matiquement criminalis&eacute;. Alors, c'est l'Espagne qui aujourd'hui prend un petit peu la t&ecirc;te du peloton des pays europ&eacute;ens qui, eux aussi, ils durcissent de plus en plus leur politique p&eacute;nale... Je dirais qu'en Espagne est la perp&eacute;tuit&eacute; &agrave; 40 ans, de 30 &agrave; 40 ans...

<P>Donc, il faut voir d&eacute;j&agrave;... imaginez ici en France une longue peine; comment s'imaginer 30 ans de pr&eacute;side? Alors, 40 ans c'est la perp&eacute;tuelle. Donc, c'est qu'elle est d&eacute;j&agrave; en t&ecirc;te, el on s'aper&ccedil;ut que tous les pays europ&eacute;ens, petit &agrave; petit, sont en train d'ajuster leur politique judiciaire et p&eacute;nale sur les ant&eacute;c&eacute;dents espagnols... Sur le pire!... L'enjeu su proc&egrave;s c'est quoi? L'&Ecirc;tat espagnol dit que l'&Ecirc;tat fran&ccedil;ais arrange ses probl&egrave;mes parce qu'il n'a pas pu les arranger, sous le pr&eacute;texte de dire qu'il n'y a pas des diff&eacute;rences entre le PCE(r) et les GRAPO. C'est &agrave; dire qu'il n'y a pas des diff&eacute;rences entre un mouvement politique qui m&egrave;ne un travail politique, avec un journal, avec des gens qui travaillent dans les usines... et un groupe qui a choisi la lutte arm&eacute;e, en disant que les GRAPO sont le bras arm&eacute; du PCE(r). Voil&agrave;! Donc, ils demandent a la France de d&eacute;montrer, d'assimiler ces deux groupes, chose qui, m&ecirc;me en Espagne, du temps du franquisme el de l'apr&egrave;s franquisme, n'a jamais &eacute;t&eacute; prouv&eacute;e. Il y a beaucoup de documents qui disent que le PCE(r) est un groupe politique qui malheureusement, du fait de la r&eacute;pression, est clandestin parce que ses militants sont poursuivis par leur travail politique; et les GRAPO sont un autre groupe sp&eacute;cifique qui a choisi la lutte arm&eacute;e.

<P>Donc, tout l'enjeu du proc&egrave;s aujourd'hui c'est de d&eacute;montrer effectivement que le PCE(r) est un groupe politique et que, donc, il n 'y a pas de raisons de poursuites en France parce qu'&agrave; ce moment-l&agrave;, il faut le dire, les id&eacute;es sont criminalis&eacute;es.

<P>Oui, c'est vrai. C'est une chose qui se donne de plus en plus: la criminalisation des id&eacute;es et la criminalisation de toutes les actions, c'est &agrave; dire, que la chance des possibilit&eacute;s d'activit&eacute;s est de plus en plus r&eacute;duite par les textes et fait que... et fait de l'impuissance si on reste dans le cadre de...

<P>Oui, je veux dire... il y a un exemple que je veux donner. Je ne suis pas par les socialistes, pas du tout! Mais j'ai entendu dire &agrave; Raffarin que le parti socialiste n'est pas le parti de la France, et je veux dire que &ccedil;a c'est un ton fasciste; &ccedil;a me rappelle d'autres p&eacute;riodes: le parti de l'anti-France, le parti de l'&eacute;tranger... les ann&eacute;es 30-40 et apr&egrave;s c'&eacute;tait le PCF et aujourd'hui voila Raffarin... il se permet de dire que le PS n'est pas la France... Alors, c'est qu'au niveau id&eacute;ologique c'est quand m&ecirc;me une chose qui se durcit. Il n'y a que d'id&eacute;ologie... On oublie l'histoire...

<P>J'ai entendu dire une chose un peu en sorte de caricature, mais que c'est juste. On arrive &agrave; dire qu'il y a des Eta ts entiers qui sont des Eta ts de droit commun, des Eta ts d&eacute;linquants, des Eta ts criminels. Il y a d'un c&ocirc;t&eacute; des pays qui sont... qui m&egrave;nent une <EM>politique honn&ecirc;te</EM>, <EM>civilis&eacute;e</EM> et d'autre, des Eta ts <EM>criminels</EM>. S'ils se permettent de criminaliser des pays entiers en les traitant de <EM>terroristes</EM>, ils peuvent se permettre de criminaliser des organisations, des groupes, des Individus, des associations...

<P>On commence, aussi, d&eacute;j&agrave; &agrave; le voir en France. On s'attaque &agrave; des militants associatifs, des syndicalistes... et petit &agrave; petit, on &eacute;largit le terme, l'assignation de <EM>terrorisme</EM>. On commence d&eacute;j&agrave; par le syndicalisme, par exemple en Espagne, en parle d&eacute;j&agrave; de <EM>terrorisme social</EM> par rapport aux gr&egrave;ves; alors... C'est incroyable! parce que dans l'histoire des luttes, des manifestations, le jet de pierres... c'est une activit&eacute; que... bon... dans l'histoire des manifestations il y a eu toujours des affrontements avec les forces de la police. Bon, &ccedil;a, &ccedil;a forme partie de la tradition de la manifestation.

<P>Et m&ecirc;me &agrave; l'int&eacute;rieur c'est pareil. Si tu refuses, par exemple, le plateau ou m&ecirc;me quelque autre geste insignifiant de r&eacute;sistance... si tu dis: <EM>je refuse le plateau par &ccedil;a et par &ccedil;a</EM>, il arrive de plus en plus que par les gestes les plus insignifiants de r&eacute;sistance, tu te retrouves au mitard... M&ecirc;me &ccedil;a! Et je dis qu'il faut se battre pour &ccedil;a...

<H2><A NAME="c6"></A>Commentaire sur un proc&egrave;s cach&eacute;</H2>

<H4>D'une communiste fran&ccedil;aise</H4>

... Un silence pesant s'est abattu sur le proc&egrave;s de sept espagnols du PCE(r) et des GRAPO, qui s'est tenu au Palais de Justice de Paris du 12 juin au 2 juillet.

<P>Ce proc&egrave;s dit de <EM>terrorisme</EM> pr&eacute;sentait pourtant un int&eacute;r&ecirc;t &eacute;vident pour les fran&ccedil;ais. Il montrait jusqu'&agrave; la caricature les d&eacute;rives r&eacute;actionnaires et m&ecirc;me fascisantes de l'utilisation de la l&eacute;gislation antiterroriste qui depuis les accords de Schengen s'&eacute;tend au niveau europ&eacute;en tout entier.

<P>Rappelons les faits. Sept espagnols, 2 appartenant aux GRAPO (Groupes de R&eacute;sistance Antifasciste du 1er. Octobre), groupes de gu&eacute;rilla s'attaquant principalement &agrave; la police du r&eacute;gime, pouvant seuls &ecirc;tre consid&egrave;res comme terroristes (terme cr&eacute;e par les allemands pour d&eacute;signer les r&eacute;sistants s'opposant &agrave; eux) et 5 membres du PCE(r) (Parti Communiste d'Espagne (reconstitu&eacute;)), parti communiste a-l&eacute;gal puisqu'il a refus&eacute; de se faire enregistrer aupr&egrave;s des autorit&eacute;s monarchiques espagnoles, r&eacute;gime qu'il ne reconna&icirc;t pas, avaient &eacute;t&eacute; arr&ecirc;t&eacute;s &agrave; Paris en novembre 2000 &agrave; la demande du gouvernement espagnol et incarc&eacute;r&eacute;s sous l'accusation, devenue classique, d'association de malfaiteurs en relation avec une entreprise terroriste.

<P>Aucun d'entre eux n'avait commis le moindre d&eacute;lit en France o&ugrave; ils r&eacute;sidaient, certains depuis plus de quinze ans, sous une fausse identit&eacute; pour &eacute;chapper &agrave; la police espagnole. L'instruction du Juge Brugui&egrave;re a dur&eacute; le maximum autoris&eacute;, 2
ans et les inculp&eacute;s ont du faire, &agrave; partir du 15 novembre, une gr&egrave;ve de la faim pour obtenir que ce d&eacute;lai soit respect&eacute;. Le proc&egrave;s s'est ouvert finalement le 12 juin soit 31 mois apr&egrave;s leur arrestation.

<P>L'accusation a consiste &agrave; &eacute;tablir les liens existants entre les d&eacute;tenus du PCE(r) et ceux des GRAPO &agrave; partir de rencontres dans les caf&eacute;s, coups de t&eacute;l&eacute;phone, empreintes digitales sur les communiqu&eacute;s des GRAPO retrouv&eacute;s chez les uns et les autres. Que d&eacute;duire de ces relations entre des gens qui se connaissent depuis leur jeunesse d&eacute;j&agrave; lointaine! Or comme font rappel&eacute; les avocats la jurisprudence concernant <EM>l'association de malfaiteurs</EM> demande qu'il y ait des &eacute;l&eacute;ments concrets de pr&eacute;paration des actes et &eacute;videmment que ces &eacute;l&eacute;ments soient ant&eacute;rieurs &agrave; l'action et ne consistent pas en commentaires ou autocritiques post&eacute;rieurs aux &eacute;v&eacute;nements. En l'absence chez les accus&eacute;s du PCE(r) d'&eacute;l&eacute;ments conformes aux exigences de la jurisprudence, les avocats ont demand&eacute; la relaxation pure et simple de leurs clients.

<P>Quelle attitude adopteront les juges face &agrave; la section antiterroriste du Parquet qui demande pour tous les accus&eacute;s, quels qu'ils soient, 10 ans de prison et l'interdiction du territoire?

<P>Il est l&eacute;gitime d'&ecirc;tre inquiet puisque le proc&egrave;s s'est tenu en pr&eacute;sence d'un membre de l'ambassade d'Espagne et que des avocats espagnols ont &eacute;t&eacute; autoris&eacute;s par le Pr&eacute;sident &agrave; plaider l'ouverture de partie civile en faveur de victimes d'un des d&eacute;tenus des GRAPO alors que le cas a d&eacute;j&agrave; fait l'objet d'un proc&egrave;s en Espagne et qu'aucun fait nouveau n'est intervenu dans cette affaire.

<P>Nous sommes clairement en face d'un proc&egrave;s politique.

<P>Oui, les proc&egrave;s de terrorisme sont des proc&egrave;s politiques qui cachent leur nom. Il s'agit bien d'une l&eacute;gislation d'exception, d'une l&eacute;gislation sc&eacute;l&eacute;rate, non seulement parce qu'on criminalise toute l'opposition arm&eacute;e du r&eacute;gime en place, mais parce que la d&eacute;finition de l'infraction est suffisamment large et vague pour &eacute;tendre la r&eacute;pression, gr&acirc;ce aux termes entreprise et association, &agrave; l'entourage du dit <EM>terroriste</EM>, &agrave; ses amis, sa famille, voire ceux qui l'h&eacute;bergent occasionnellement.

<P>La menace est grave et bien pressente.

<P>Ce n'est pas en faisant la politique de l'autruche, en n'assistant pas &agrave; un proc&egrave;s dont ils &eacute;taient pourtant inform&eacute;s, que les journaux et organisations dits de gauche et d'extr&ecirc;me gauche, qu'ils soient socialistes, trotskistes, <EM>nouveaux</EM> communistes, coordinations de reconstitution communiste de tout type, ou Comit&eacute; Honecker de soi-disant soutien &agrave; tous les prisonniers communistes, conjureront la menace que la nouvelle Sainte-Alliance fait peser sur nos libert&eacute;s.

<P align="center">Apr&egrave;s les espagnols, aujourd'hui comme hier, ce sera notre tour.
<BR>¡Despertad!
<BR>R&eacute;veillez-vous !


<H2><A NAME="c7"></A>Une repression de guerre interne</H2>

Le 23 juillet le Tribunal de Paris a rendu une sentence particuli&egrave;rement f&eacute;roce de condamnation contre les militants du PCE(r) -Parti Communiste d'Espagne (reconstitu&eacute;)- et les GRAPO-Groupes de R&eacute;sistance Antifasciste Premier d'Octobre-. Il les a condamn&eacute;s aux peines maximales pr&eacute;vues par l'article <EM>Association de malfaiteurs en relation avec une entreprise terroriste</EM>.

<P>Manuel P&eacute;rez Mart&iacute;nez (Secr&eacute;taire G&eacute;n&eacute;ral du Parti), 10 ans Isabel Llaquet Baldellou, PCE(r), 10 ans Jos&eacute; Luis Elipe L&oacute;pez, PCE(r), 10 ans, Fernando Silva Sande, GRAPO, 10 ans, Victoria G&oacute;mez M&eacute;ndez, GRAPO, 8 ans, Jos&eacute; Antonio Pe&ntilde;a Quesada, PCE(r), 6 ans, Rosario Llobregat Moreno, PCE (r), 10 ans.

<P>Ce que le r&eacute;gime fasciste n'avait pas encore r&eacute;ussi &agrave; faire, ce sera l'&Ecirc;tat imp&eacute;rialiste fran&ccedil;ais qui va le r&eacute;aliser: en unifiant deux organisations distinctes, il parvient notamment &agrave; criminaliser, r&eacute;primer f&eacute;rocement un Parti Communiste. Ils criminalisent de plus en plus l'id&eacute;e m&ecirc;me de R&eacute;volution, de Communisme.

<P>Pendant que le syst&egrave;me imp&eacute;rialiste enfonce l'humanit&eacute; dans des violences barbares, noie des peuples entiers dans le sang et la mis&egrave;re, les opprim&eacute;s, eux, n'ont m&ecirc;me pas le droit de dire leur espoir de R&eacute;volution, d'une autre soci&eacute;t&eacute; qui, il est vrai, ne pourra venir que par le renversement violent du d&eacute;sordre existant. C'est la le sens, par exemple, du soutien politico-id&eacute;ologique du PCE(r) &agrave; la gu&eacute;rrilla des GRAPO, et pas plus. Tous les communistes, depuis le Manifeste de Marx-Engels proclamant tout simplement ce que la bourgeoisie cache, c'est &agrave; dire la nature violente de la lutte de classes parce qu'encore plus violente est l'existence m&ecirc;me des classes! Et que cette lutte et violence ne trouveront de solution que dans le passage &agrave; une soci&eacute;t&eacute; sup&eacute;rieure qui abolira les classes et toute la structure d'oppression-exploitation capitaliste. L&agrave; commencera l'&eacute;puisement de la violence, l&agrave; o&ugrave; <EM>l'humain ne sera plus un loup pour l'humain</EM>, l&agrave; s'&eacute;teindra la source de la violence. La nier aujourd'hui c'est de l'hypocrisie. C'est l'hypocrisie sanglante de la bourgeoisie qui vit de l'exploitation, du malheur et la tromperie des peuples.

<P>Ainsi aujourd'hui ils condamnent si lourdement des militants contra lesquels, dans la plupart des cas, ils n'ont aucune preuve s&eacute;rieuse. Des militants qui, il faut le rappeler, ont d&eacute;j&agrave; pay&eacute; de longues ann&eacute;es de leur vie dans les ge&ocirc;les fascistes d'Espagne!

<P>Le tout dans un d&eacute;roulement de proc&egrave;s militaris&eacute; (le dernier jour les camarades ont encore une fois subi les coups de la gendarmerie, l'humiliation des fouilles int&eacute;grales et r&eacute;p&eacute;t&eacute;es), proc&egrave;s conditionn&eacute; par les interf&eacute;rences de l'Espagne, de l'appareil d'intox de la sinistre garde civile. Le tout dans ce climat d'hyst&eacute;rie antiterroriste internationale, o&ugrave; se d&eacute;voile au grand jour la d&eacute;mesure de leurs appareils d'intox (comme en Irak, par exemple). Ce sont les dignes fils de Goebbels: <EM>Martelez mille fois un mensonge, &ccedil;a deviendra une v&eacute;rit&eacute;!</EM>

<P>Ils dictent de v&eacute;ritables assassinats carc&eacute;raux contre ceux qui osent dire la v&eacute;rit&eacute; sur cette soci&eacute;t&eacute; pourrie, pendant qu'eux s'auto-amnistient pour les pires crimes! Que dire de l'histoire du <EM>sang contamin&eacute;</EM>? C'est qui pour eux tuer des centaines de personnes par soif de profit? Vous qui vous parez derri&egrave;re les bonnes mani&egrave;res, les bons sentiments, vous qui, ponctuellement vous r&eacute;v&eacute;lez d'authentiques animaux, r&eacute;pondant sauvagement &agrave; cette impulsion de profit et de propri&eacute;t&eacute;, uniques impulsions capables d'animer les zombies que vous &ecirc;tes!

<P>Ceux qui r&eacute;priment ce sont ceux-l&agrave; m&ecirc;mes qui veulent casser ce qui reste des retraites, de l'&eacute;cole publique qui font leurs profits en licenciant qui exploitent sans limites de fronti&egrave;res jusqu'&agrave; les casser en pi&eacute;tinant toute <EM>loi internationale</EM> et en recolonisant les peuples, ceux qui pillent et causent les mis&egrave;res du monde!

<P>Nos amis ce sont tous ceux qui, expression des peuples et de la classe ouvri&egrave;re, se retrouvent en prison, en exil, sur les listes de proscription &eacute;dict&eacute;es par les pires terroristes de l'histoire -les &Ecirc;tats imp&eacute;rialistes-, ceux qui sont en premi&egrave;re ligne de combat et de r&eacute;sistance, ceux qui ont assum&eacute; avec le plus grand courage et cons&eacute;quence les int&eacute;r&ecirc;ts g&eacute;n&eacute;raux de classe, les objectifs historiques r&eacute;volutionnaires. Aujourd'hui, quand se d&eacute;veloppent de grandes luttes et mobilisations pour d&eacute;fendre les acquis fondamentaux, il faut comprendre le lien, le front commun qui nous unit avec ceux qui se battent pour nos int&eacute;r&ecirc;ts de classe, pour en finir avec le capitalisme, pour la libert&eacute; de la terre, pour l'&eacute;mancipation sociale qui ne pourront venir qu'avec la R&eacute;volution.

<P>La mobilisation qu'il y a eu autour du proc&egrave;s a &eacute;t&eacute; un premier pas, en se nouant &agrave; d'autres contre l'emprisonnement des ouvriers en lutte, contre les prisions d'isolement en Turquie et en Europe. Beaucoup de jeunes et de militants ont assist&eacute; au proc&egrave;s el il y a eu encore des initiatives en Europe comme le rassemblement d'une centaine de camarades &agrave; Milan devant le Consulat fran&ccedil;ais. Et m&ecirc;me si on peut avoir quelques r&eacute;serves &agrave; cause de l'opacit&eacute; id&eacute;ologique des nationalistes, la formidable mobilisation populaire en Corse pour d&eacute;fendre la solidarit&eacute;, l'hospitalit&eacute; et les prisonniers, est quelque chose d'important qui peut contribuer au front uni anti-imp&eacute;rialiste.

<P>Sachons d&eacute;fendre les militants, les Organisations R&eacute;volutionnaires qui sont sur les lignes les plus avanc&eacute;es du combat. De cela d&eacute;pend notre capacit&eacute; &agrave; retisser l'unit&eacute; de classe, pour nous dresser &agrave; nouveau contra ce capitalisme-imp&eacute;rialisme qui devient forcen&eacute;, qui essaie de nous &eacute;craser toujours plus.

<P align="center">Unit&eacute; de classe front uni contre la r&eacute;pression!
<BR>La r&eacute;pression c'est la guerre imp&eacute;rialiste de l'int&eacute;rieur!
<BR>Les terroristes ce sont les imp&eacute;rialistes!
<BR>Ils criminalisent le communisme parce que le communisme est l'alternative &agrave; leur barbarie!

<H4>Collectif pour un Secours Rouge
<BR>26 juillet 2003</H4>

<H2><A NAME="c8"></A>Nous ne prenons pas la Cit&eacute;,
<BR>mais nous la remplissons de solidarite</H2>

<H4>Chronique des Comit&eacute;s pour un SRI</H4>

Comment &ccedil;a va, coll&egrave;gues? Nous sommes un peu en retard &agrave; cause des taches que nous devions faire et qui se nous <EM>entassent</EM>; vous nous manquez. D'autre part, nous &eacute;tions en attente de plus de nouvelles sur le proc&egrave;s. Donc, nous pouvons d&eacute;j&agrave; faire un bilan plus large; c'est vraiment difficile &agrave; le r&eacute;sumer en quelques mots: il a &eacute;t&eacute; impressionnant, un vrai voyage de solidarit&eacute; entre les peuples et envers les pers&eacute;cut&eacute;s des peuples d'Espagne, ce qui &eacute;tait notre principal objectif.

<P>Il y avait d&eacute;j&agrave; beaucoup de temps que nous nous &eacute;tions propos&eacute; d'organiser un autocar pour monter &agrave; Paris; tous les comit&eacute;s se sont pleinement investis pour y arriver et nous l'avons r&eacute;ussi malgr&eacute; tous les probl&egrave;mes. Ici, en Galice, nous avons commenc&eacute; avec les d&eacute;bats sur les Sept de Paris &agrave; Ourense, Vigo, Ferrol, Coru&ntilde;a et Santiago; ce dernier a &eacute;t&eacute; interdit par le doyen de l'universit&eacute; ce qui nous est bien arrang&eacute; parce que l'interdiction a eu un retentissement impressionnant; tous les collectifs de Galice ont appris la nouvelle et nous ont fait arriver leur solidarit&eacute;. Dans tous les autres d&eacute;bats, il y a eu une tr&egrave;s bonne ambiance, en d&eacute;tachant l'assistance de la jeunesse dans ceux de Vigo et Coru&ntilde;a. Apr&egrave;s, il y avait toujours une tr&egrave;s bonne repr&eacute;sentation th&eacute;&acirc;trale des jeunes de C&aacute;diz et son groupe de th&eacute;&acirc;tre LA TRALLA qui ont beaucoup pla&icirc;t. On les a largement applaudis et en a bien rigol&eacute; avec eux [...] La plupart des d&eacute;bats ont &eacute;t&eacute; convoqu&eacute;s par les collectifs et organisations qui se solidarisent avec les Sept de Paris, c'est-&agrave;-dire, ce n'est pas le SRI qui les a convoqu&eacute;s except&eacute; celui de Ferrol. Nous avons mis en pratique l'unit&eacute; entre les diff&eacute;rents collectifs sur une cause commune: la solidarit&eacute; avec ceux qui ont subi la r&eacute;pression en France. Cela a &eacute;t&eacute; la question principale, mais Miguel l'a toujours abord&eacute; en d&eacute;non&ccedil;ant le caract&egrave;re g&eacute;n&eacute;ralis&eacute; qui prend la r&eacute;pression aujourd'hui et qui d&eacute;j&agrave; nous atteint tous.

<P>Nous avons distribu&eacute; 2000 tracts avec les visages des Sept, sur le proc&egrave;s, etc. dans les rues, les quartiers et les usines de Vigo et aussi dans la manifestation du 1 Mai. Nous avons aussi coll&eacute; 200 grandes affiches partout &agrave; Vigo.

<P>Nous avons aussi fait des bons d'achats et de la <EM>pub</EM> pour r&eacute;ussir le soutien des personnes qui voulaient aller &agrave; Paris et nous avons r&eacute;ussi deux objectifs: le soutien &eacute;conomique et l'assistance du proc&egrave;s [...] Donc, l'aspect politique de l'autocar restait comme la chose principale, car tout le monde savait que la solidarit&eacute; de tout l'&Ecirc;tat serait pr&eacute;sente au proc&egrave;s. &Ccedil;a a &eacute;t&eacute; mis en pratique par tous les comit&eacute;s de l'&Ecirc;tat. On doit souligner la quantit&eacute; de lettres et messages que nous avons re&ccedil;us par Internet de soutien et en nous disant qu'ils voulaient &ecirc;tre pr&eacute;sents au proc&egrave;s; on peut les compter par dizaines.

<P>Le 11 juin est arriv&eacute;, nous nous sommes mis en route avec beaucoup de tension dans l'ambiance, car nous &eacute;tions conscients qu'ils pouvaient nous emp&ecirc;cher d'arriver &agrave; Paris. Les t-shirts avec les photos des Sept, des banderoles: <EM>LA FRANCE EMPRISSONNE LES COMMUNISTES ESPAGNOLS. LIBERT&Eacute; POUR LES SEP DE PARIS</EM>. Tout en fran&ccedil;ais, bien s&ucirc;r. Des drapeaux, des tracts en fran&ccedil;ais, des autocollants, de la nourriture... et beaucoup d'illusion. Nous sommes partis de Bilbao &agrave; 21 heures et bien que nous avions vu que tout &eacute;tait calme, nous &eacute;tions inquiets et n'avions pas tort: avant d'arriver &agrave; la fronti&egrave;re, voila! une compagnie des GAR (Garde civile) qui nous attendait, ni plus ni moins que la 1re compagnie arm&eacute;e jusqu'aux dents [...j Ils nous demandent les papiers d'identit&eacute; et ils se mettent &agrave; perquisitionner dans l'autocar. Un camarade des Comit&eacute;s pour un SRI descend et il se porte comme t&eacute;moin de la perquisition. Les gardes civiles contr&ocirc;lent tout: un subordonn&eacute; charg&eacute; d'un de ces contr&ocirc;les est en train de le faire d'une mani&egrave;re routini&egrave;re; donc, son commandant le dit qu'il fallait &ecirc;tre plus rigoureux. Ils retiennent les tee-shirts pour porter le mot GRAPO; il fallait les retenir. Le camarada lui r&eacute;pond qu'il devrait donc s&eacute;questrer toute la presse de l'&Ecirc;tat, car elle aussi contient des titres et des articles avec le mot GRAPO. Vraiment, il y a eu des moments tendus que je tente de calmer en leur disant que c'&eacute;tait clair qu'ils allaient tenter de nous emb&ecirc;ter et que notre objectif c'&eacute;tait Paris.

<P>Pr&eacute;s de Paris, les embouteillages &eacute;taient g&eacute;ants; heureusement que
nous avions devant nous deux heures de plus pour arriver &agrave; la Cit&eacute; [...] Nous y sommes arriv&eacute;s &agrave; onze heures trente. Nous passons devant la Cit&eacute; et il y avait d&eacute;j&agrave; beaucoup de personnes qui manifestaient avec des drapeaux et des affiches: c'&eacute;taient les travailleurs de l'&Ecirc;tat qui demandaient la libert&eacute; de leurs coll&egrave;gues arr&ecirc;t&eacute;s la veille &agrave; cause des gr&egrave;ves (la police en avait arr&ecirc;t&eacute; 56 &agrave; Paris). Nous sommes descendus de l'autocar el nous commen&ccedil;ons &agrave; marcher vers la Cit&eacute; avec toutes les banderoles, les drapeaux, les autocollants et les tracts. Tout de suite, un grand nombre de CRS nous bloque et nous emp&ecirc;che de passer; nous restons sur le trottoir, en manifestant et en arborant les drapeaux. Les grands chefs de s&eacute;curit&eacute; fran&ccedil;ais arrivent et parlent avec les avocats qui nous disent que si nous voulons assister au proc&egrave;s, on doit retirer les symboles. Le bus &eacute;tait d&eacute;j&agrave; parti parce qu'on ne pouvait pas y se garer; c'&eacute;tait interdit. Mais la solidarit&eacute; des camarades turcs y &eacute;tait d&eacute;j&agrave; et ils prennent tout <EM>l'arsenal</EM> et le gardent dans ses voitures; bien sur, nous cachons sur nous les autocollants, les tracts et les drapeaux sans b&acirc;tons.

<P>Presque une vingtaine de CRS, nous entourent et nous conduisent &agrave; l'int&eacute;rieur du Palais. Tout cela est &eacute;norme et, de l'autre c&ocirc;t&eacute;, les cris des gr&eacute;vistes continuent en demandant la libert&eacute; de leurs camarades. Nous parlons avec quelques uns et court la voix sur le motif pour lequel nous &eacute;tions venus. Quand nous passons devant eux, qui &eacute;taient aussi bloqu&eacute;s par une meute de CRS, nous commen&ccedil;ons &agrave; crier solidarit&eacute;, en fran&ccedil;ais <EM>d&eacute;brouillard</EM>, mais ils ont bien compris et ont r&eacute;pondu &agrave; nos cris. On nous a conduits par des couloirs interminables et tout en chacun avait la puce &agrave; l'oreille, car nous pensions qu'ils tenteraient de nous neutraliser dans une salle ou quelque chose comme &ccedil;a. Finalement, nous sommes emmen&eacute;s &agrave; une grande salle o&ugrave; &eacute;taient d&eacute;j&agrave; nos avocats et les camarades des gr&eacute;vistes [...] Nous profitons pour parler aux gr&eacute;vistes et voila un prof de Navarre avec lequel nous engageons une discussion vraiment int&eacute;ressante sur sa lutte et la n&ocirc;tre; nous &eacute;changeons des tracts et nous faisions une meilleure connaissance, ce qui dans ces circonstances-l&agrave; &eacute;tait d&eacute;j&agrave; important. Il m'a dit qu'on avait arr&ecirc;t&eacute; 56 personnes et seulement six &eacute;taient mis en examen. Question de les diviser et d'essayer que le mouvement s'affaiblisse. Ils avaient &eacute;t&eacute; condamn&eacute;s &agrave; quatre mois de prison et... voici l'&eacute;clair!: on les a condamn&eacute;s par D&Eacute;LINQUANTS. Ils ont protest&eacute; parce qu'ils n'&eacute;taient pas de d&eacute;linquants, mais des gr&eacute;vistes pour les dro&iacute;ts des travailleurs. Voici la France <EM>d&eacute;mocratique</EM>. Inutile &agrave; dire rien de plus.

<P>Ceux parmi nous qui &eacute;taient rest&eacute;s dehors, sont entr&eacute;s, et voil&agrave; les Sept de Paris, la fine fleur, qui repr&eacute;sentent les combattants de la classe ouvri&egrave;re de l'histoire la plus r&eacute;cente d'Espagne. La Chambre, pleine &agrave; craquer, &eacute;tait si grande avec de plafonds si hauts qu'on pouvait se perdre en la regardant; une chaleur &eacute;touffante, les CRS partout, mais personne ne manquait un mot des Sept. C'&eacute;tait Silva qui &eacute;tait en train de parler et il disait: <EM>Dans cette &eacute;poque-l&agrave;, j'&eacute;tais le responsable des GRAPO et j'assume toutes leurs actions; je ne suis qu'un t&eacute;moin et par cons&eacute;quence, je ne vais r&eacute;pondre aucune autre question. Je ne r&eacute;pondrai que si les avocats me le demandent, car ici on ne juge pas les GRAPO, mais les activit&eacute;s d'un parti politique. Seuls les peuples d'Espagne peuvent nous juger</EM>; il parle aussi de la gu&eacute;rilla et il dit qu'ils sont les h&eacute;ritiers de la r&eacute;sistance du 36 contre Franco, etc. Dans un autre moment, il fait une pr&eacute;cision au tribunal assez int&eacute;ressant. Il dit: <EM>Vous &ecirc;tes en train d'arriver &agrave; un tel point d'embrouillement que la m&ecirc;me notion de PCE(r)-GRAPO dispara&icirc;t sans m&ecirc;me savoir de quoi on parle, si du PCE(r) ou des GRAPO</EM>. Apr&egrave;s lui, c'est Victoria qui prend la parole et nuance les d&eacute;clarations de Silva en disant: <EM>vous voulez condamner un parti parce qu'il y a des communistes dans une organisation arm&eacute;e, peut-&ecirc;tre les r&eacute;sistants de la France centre l'occupation de l'Allemagne fasciste n'&eacute;taient que de communistes? Au sein des GRAPO, il y a des communistes, des antifascistes, des anarchistes, m&ecirc;me des catholiques de gauche...</EM>

<P>Devant cette initiative des <EM>gar&ccedil;ons des GRAPO</EM> (comme Arenas les a appel&eacute;s pendant le proc&egrave;s), le Tribunal est rest&eacute; hors du jeu. &Agrave; partir de ce moment, le proc&egrave;s entre dans le domaine de la politique. Durant les s&eacute;ances, toutes les b&ecirc;tises fabriqu&eacute;es par la Garde civile s'&eacute;croulent sur la t&ecirc;te du Pr&eacute;sident du Tribunal. Ce sont Isabel, Elipe, Pe&ntilde;a et Rosario qui parlent sur des questions concernant le fonctionnement du Parti, l'organisation et la trajectoire personnelle de chacun d'eux. Isabel parle du financement du Parti: les cotisations, les collectes...; elle explique que chaque militant a le salaire d'un travailleur pour vivre. Elle parle aussi du fonctionnement du parti bas&eacute; sur les cellules de trois militants minimum, etc. Apr&egrave;s leur intervention, le Pr&eacute;sident de la Chambre passe un bon moment &agrave; lire les papiers du <EM>dossier</EM>, les c&eacute;l&egrave;bres milliers de feuilles.

<P>Il commence par le <EM>Resistencia</EM>. Arenas parle et pour la premi&egrave;re fois il utilise son arme: la parole. Il se l&egrave;ve et il dit: <EM>boommm !!!</EM> Tout en imitant de ses mains une explosion. Nous &eacute;tions, tous, sur des charbons ardents. Il a fait une pause et il continue: le <EM>Resistencia</EM> n'explose pas, le <EM>Resistencia</EM> ne tue pas, le <EM>Resistencia</EM> ne tire pas. En revanche, le <EM>Resistencia</EM> d&eacute;nonce les brutalit&eacute;s de la police espagnole &agrave; l'encontre des r&eacute;volutionnaires, des ouvriers; le <EM>Resistencia</EM> d&eacute;nonce l'&Ecirc;tat fasciste espagnol, le <EM>Resistencia</EM> est le journal du PCE(r)...</EM> Le Pr&eacute;sident &eacute;tait sci&eacute;, en le voyait bien sur son visage. Il n'avait jamais rencontr&eacute; de vrais communistes, dont leur trajectoire de lutte l'&eacute;tonnait profond&eacute;ment. En plus, Brugui&egrave;re et la garde civile havaient mis dans un sale p&eacute;trin. Mais, si j'&eacute;tais eu le Pr&eacute;sident, j'aurais honte et j'aurais d&eacute;missionn&eacute;; mais lui, pas du tout. Ils sont cyniques ces gens-l&agrave;! Je suis en train de tourner autour le pot; alors, je reprends le r&eacute;cit. Le Pr&eacute;sident demande Arenas (Manuel P&eacute;rez Mart&iacute;nez) sur sa trajectoire de lutte. Arenas commence &agrave; parler et apr&egrave;s une large r&eacute;vision sur l'histoire des plus de trente ans de lutte politique, le Pr&eacute;sident lui demande comment s'explique-t-il sa carri&egrave;re avec une si grande responsabilit&eacute;, lorsqu'il a &eacute;t&eacute; &eacute;lu Secr&eacute;taire G&eacute;n&eacute;ral dans un d&eacute;lai vraiment bref, presque au <EM>d&eacute;but de sa carri&egrave;re</EM>. Arenas lui donne une le&ccedil;on de modestie et dignit&eacute; ouvri&egrave;re: <EM>c'est gr&acirc;ce &agrave; mes capacit&eacute;s et qualit&eacute;s. Moi, aussi, je suis un autodidacte, car je viens d'une famille ouvri&egrave;re qui n'avait pas les moyens pour payer les &eacute;tudes &agrave; leurs fils; je suis pl&acirc;trier. J'ai tout mis au service de ma classe, la classe ouvri&egrave;re. Je ne serais rien sans elle, donc on peut dire que toute ma formation lui appartient et profite</EM>. Dans un autre moment, il lui demande comment se peut-il certains militants continuent le combat et quelques autres quittent le Parti. Il lui r&eacute;pond: <EM>La dialectique agit dans la vie. Il va de m&ecirc;me pour le Parti; c'est-&agrave;-dire, ceux qui sont ici, assis &agrave; mon c&ocirc;t&eacute;, ils sont les meilleurs et ils continuent la lutte</EM>.

<P>&Agrave; la fin de la s&eacute;ance du 12 juin, nous les faisons les adieux en applaudissant tr&egrave;s fort, et Arenas crie en nous disant que c'est un proc&egrave;s politique et qu'il faut r&eacute;sister et il nous envoie ses accolades.

<P>D&eacute;j&agrave; &agrave; nouveau dans la rue; les camarades turcs nous emm&egrave;nent &agrave; leur si&eacute;ge. Ces camarades m&eacute;ritent une mention sp&eacute;ciale, c'est la pleine solidarit&eacute;, dans toute sa dimension. Je n'exag&egrave;re pas le moins du monde. Je n'en ai pas besoin. La pratique est le crit&egrave;re de la v&eacute;rit&eacute;, n'est-ce pas?

<P>Au si&egrave;ge, ils nous re&ccedil;oivent avec des accolades et de la nourriture pour tous. Nous &eacute;changeons avec enthousiasme les incidences du proc&egrave;s. Les camarades nous informent des maisons des familles turques qui vont nous h&eacute;berger. &Agrave; 21 heures le si&eacute;ge &eacute;tait d&eacute;j&agrave; vide, avec tous nous h&eacute;berg&eacute;s dans 12 maisons de la banlieue de Paris. La n&ocirc;tre &eacute;tait une famille qui habitait et travaillait en France depuis beaucoup d'ann&eacute;es: elle &eacute;tait &agrave; 50 Km. du centre de Paris. L&agrave;, une des filles parlait un petit peu d'espagnol et ils nous ont pos&eacute; beaucoup de questions, des &eacute;changes d'exp&eacute;riences des peuples en lutte, de l'amiti&eacute; et de la solidarit&eacute;. IMPRESSIONANT! Ils nous ont offert un autre repas, la table toute pleine de mets typiques de la Turquie et le Kurdistan. Et tout s'est tr&egrave;s bien pass&eacute; en bavardant jusqu'aux deux heures du matin.

<P>Nous nous levons &agrave; sept heures du matin el nous prenons un tr&egrave;s gros petit d&eacute;jeuner avec beaucoup de th&eacute; turc... Nous sommes arriv&eacute;s &agrave; leur si&eacute;ge &agrave; dix heures trente du matin; tous les autres sont aussi en train d'y arriver et tous avec la m&ecirc;me expression spontan&eacute;e en disant: l'accueil des familles turques c'&eacute;tait extraordinaire! Tout le monde venait plein de courage. Nous sommes all&eacute;s, en groupes, vers la Cit&eacute;. La s&eacute;ance du vendredi, le 13 juin, commence &agrave; onze heures trente du matin. Nous recevons tous les Sept avec de forts applaudissements. Le Pr&eacute;sident fait un autre tour de questions &agrave; plusieurs accus&eacute;s. La s&eacute;ance se termine par des paroles de Manuel pleines de r&eacute;sistance et de d&eacute;nonciation qui sont interrompues par les applaudissements des assistants. Une <EM>harangue</EM> comme il faut! Nous croyons qu'il a parl&eacute; durant presque une heure. &Agrave; la fin, nous sortons les drapeaux des peuples de l'&Ecirc;tat espagnol, de la R&eacute;publique et celui du communisme. Des ovations et applaudissements pendant quelques minutes en criant <EM>Vive le PCE(r)!</EM>, <EM>Vive le communisme!</EM> et <EM>Ils sont communistes, pas terroristes</EM>, <EM>Amnistie totale!</EM>, <EM>Libert&eacute;, libert&eacute;!</EM>

<P>Un peu plus d&eacute;tendus d&eacute;j&agrave;, nous sommes all&eacute;s au si&eacute;ge des camarades turcs, car &agrave; 21 heures 30 nous partions pour l'Espagne. Ils nous souhaitent la bienvenue officielle avec un discours dans lequel ils nous disent qu'ils &eacute;taient
vraiment fiers d'avoir eu l'honneur d'&ecirc;tre avec nous et que la lutte des peuples pour le socialisme et pour le communisme vaincra... Et voila que les Espagnols me demandent de parler, moi, pour leur correspondre. Ils me prennent hors du jeu. Du fond de mon cur, je leur dis au nom des Comit&eacute;s pour un SRI des peuples d'Espagne, que nous leur exprimions toute notre reconnaissance par l'accueil si solidaire, ce qui &eacute;tait une preuve &eacute;vidente de la solidarit&eacute; entre les peuples. Il n'y a pas de paroles pour le dire, mais nous continuerons &agrave; lutter pour la libert&eacute; des r&eacute;volutionnaires de tout le monde et pour le socialisme el le communisme. <EM>VIVE L'INTERNATIONALISME PROL&Eacute;TARIEN!</EM> L'ambiance commence &agrave; se chauffer et ils nous chantent une chanson de leur Parti pleine de sentiment. C'est un camarade turc qui l'entonne en honneur de tous les camaradas d'Espagne. Nous r&eacute;pondons par la chanson <EM>À LA GR&Egrave;VE</EM>. Donc, ils chantent aussi de leur peuple, du Kurdistan et tous nous accompagnons en battant les mains. Nous leur chantons les hymnes de la Catalogne, de la Galice et du Pays Basque et aussi celui du Parti. Finalement, un camarada turc nous chante quelques chansons d&eacute;dicac&eacute;es au PCE(r). Nous faisons les adieux en chantant L'INTERNATIONALE en espagnol et en turc, avec des applaudissements, accolades, bisous et vives au communisme et la libert&eacute;. Nous avons quitt&eacute; Paris &agrave; 22 heures de la nuit. Pendant le retour, nous avons vu les films <EM>Queimada</EM> et <EM>Sacco et Vanzetti</EM>.

<P>Je peux faire un bilan personnel: tous sommes tr&egrave;s contents, nous n'avons pas pris la Cit&eacute;, mais nous L'AVONS REMPLIE DE SOLIDARIT&Eacute;. &Eacute;videmment, nous avons commis des erreurs, car nous n'avons pas r&eacute;ussi &agrave; achever quelques t&acirc;ches &agrave; cause des conditions dans lesquelles nous nous trouvions. Il faut toujours apprendre. Il y a eu, bien s&ucirc;r, beaucoup d'autres anecdotes &agrave; raconter et on le fera. Nonobstant, nous sommes en train de recevoir toujours des lettres avec les <EM>dazibaos</EM> qui sortent en Internet; on va pr&eacute;parer la vid&eacute;o et les photos. Entre tous nous r&eacute;ussirons &agrave; donner une vision beaucoup plus compl&egrave;te et riche.


<H2><A NAME="c9"></A>Une fausse accusation</H2>

... Le lendemain de notre d&eacute;sastreux voyage au Palais de Justice -au retour, avant de monter au camion, les hommes ont &eacute;t&eacute; encore battus-, ils ont notifi&eacute; &agrave; Rosario qu'elle &eacute;tait lib&eacute;rable &agrave; partir le 5 ao&ucirc;t. Plus tard, quinze minutes apr&egrave;s, ils l'ont convoqu&eacute; &agrave; nouveau: on venait de faire appel &agrave; la sentence. Au debout, nous avons cru que c'&eacute;tait la procureure, mais nous avons appris ensuite que ce sont les avocats qui avaient fait l'appel.

<P>Rosario a re&ccedil;u de nouvelles de son avocat. Elle lui explique dans la lettre qu'ils ont fait appel pour tous les quatre (je suppose que l'avocat d'Elipe a fait pareil) y compris Rosario. Elle a une condamnation de trois ans, c'est vrai, cependant elle a &eacute;t&eacute; condamn&eacute;e, pas par de <EM>faux papiers d'identit&eacute;</EM> -le seul <EM>d&eacute;lit</EM> que Rosario a <EM>commis</EM> sur le sol fran&ccedil;ais-, mais par association de malfaiteurs en vue de...</EM> L'avocat avoue que l'appel n'est pas particuli&egrave;rement favorable pour Rosario -esp&eacute;rons-nous que, pas seulement parce que sa lib&eacute;ration se retarde. Il existe l'habitude de faire monter les peines au moment de l'appel.

<P>Mais l'avocat a tout &agrave; fait raison. Nous refusons d'admettre le chef d'inculpation d'<EM>association de malfaiteurs</EM>. Si nous l'acceptions pour l'un de nous, pourquoi pas pour les autres.

<P>Bref, on retourne &agrave; la caisse d'&eacute;pargne. Aucune ideo de la date pour le nouveau jugement! Il faudra attendre que les avocats rentrent de vacances.

<P>Ici, personne ne comprend rien &agrave; l'appel. Parce qu'ils ne comprennent pas que nous ne contestons pas la dur&eacute;e de la peine sinon le fait de se fonder sur une fausse accusation, grossi&egrave;rement &eacute;labor&eacute;e par la Garde civile et le minist&egrave;re de l'Int&eacute;rieur...



<H2><A NAME="c10"></A>Sur la condamnation politique au PCE(r)</H2>

<H4>Lettre des camarades jug&eacute;s</H4>

Salut &agrave; tous, camarades, parents et amis!

<P>Pour commenter nos impressions du d&eacute;roulement du proc&egrave;s, nous avons attendu de conna&icirc;tre le verdict, car, bien que nous fussions convaincus de ce que serait la sentence, nous voulions en conna&icirc;tre les <EM>d&eacute;tails</EM> avant de nous prononcer. Ces
<P>"d&eacute;tails</EM> nous ont &eacute;t&eacute; r&eacute;v&eacute;l&eacute;s le dernier 23 juillet lorsque nous avons &eacute;t&eacute; conduits &agrave; nouveau devant le Tribunal.

<P>Ce d&eacute;lai nous a &eacute;galement permis de conna&icirc;tre l'opinion de camaradas et de personnes en relation avec le mouvement de solidarit&eacute; qui avaient assist&eacute; au jugement. Nous (y compris les avocats) sommes tous d'accord que nous avons gagn&eacute; ce proc&egrave;s <EM>aux points</EM>. Si bien que l'on peut dire que l'accusation mont&eacute;e sur la base de la trame tiss&eacute;e par le minist&egrave;re de l'Int&eacute;rieur espagnol, a &eacute;t&eacute; mise &agrave; nu.

<P>Cependant, le Tribunal a suivi, au pied de la lettre les diktats de l'accusation en condamnant &agrave; la peine maxime de 10 ans, outre Fernando, Elipe, Isabel et Manuel. Victoria a &eacute;t&eacute; condamn&eacute;e &agrave; 8 ans. Toni &agrave; 6 et Rosario &agrave; 3 ans.

<P>Il doit &ecirc;tre clair que, pour nous, les ann&eacute;es de condamnation no comptent pas, et que cela a &eacute;t&eacute; le moyen dont s'est servi le Tribunal pour que ne se remarque pas beaucoup le sophisme qui a consist&eacute; &agrave; mettre dans le m&ecirc;me sac le PCE(r) et les GRAPO. C'est de cela qu'il s'agit et pas d'autre chose.

<P>Tel fut l'objectif que les Brugui&egrave;re, les Garzon et la garde civile espagnole s'&eacute;taient fix&eacute;s depuis le d&eacute;but du proc&egrave;s, sur ordre des gouvernements de Madrid et Paris, et ils ont persist&eacute; avec les proc&eacute;d&eacute;s fascistes et mafieuses que nous avons expliqu&eacute; dans d'autres occasions.

<P>Il saute aux yeux que cette distribution de peines, si g&eacute;n&eacute;reusement r&eacute;alis&eacute;e par le Tribunal, n'a pas d'autre objectif que de nous inciter &agrave; trouver bonne ou <EM>juste</EM> la sentence (du moins en partie), ce qui proscrirait de fait tout appel... un <EM>cadeau</EM> de trois ans de prison (qui mettrait Rosario imm&eacute;diatement en libert&eacute;) contre l'acceptation de la condamnation du Parti, n'est-ce pas un chantage digne de truands? Comme on peut voir, m&ecirc;me au moment de fixer les peines, les magistrats ne se sont pas priv&eacute;s de dresser des pi&eacute;ges, ce qu'ils s'&eacute;taient montr&eacute;s habiles &agrave; faire tout au long du proc&egrave;s.

<P>Ils ne nous ont, &eacute;videmment, pas condamn&eacute;s pour des faits ou des actions concr&egrave;tes, mais pour notre programme communiste et pour notre histoire de lutte r&eacute;solue contre le fascisme et le capitalisme. Les fascistes du gouvernement espagnol peuvent maintenant se frotter les mains de contentement, car cette condamnation va les permettre de camoufler leur politique terroriste, maintenir en prison nos camaradas et, certainement, obtenir notre extradition ou remise aux tortionnaires espagnols.

<P>Ceux-ci &eacute;taient si s&ucirc;rs d'atteindre leur but qu'ils n'ont m&ecirc;me pas attendu la sentence pour pr&eacute;senter plusieurs demandes d'extradition bas&eacute;es sur le montage que le juge Brugui&egrave;re et la Garde civile ont pr&eacute;par&eacute; ensemble. Ils ont commenc&eacute; &agrave; les mettre au point au cours du voyage r&eacute;alis&eacute; par le c&eacute;l&egrave;bre juge en mars 2002. Auparavant il n' y avait aucune inculpation contre nous en Espagne.

<P>Nous avons d&eacute;montr&eacute; tout cela au cours du jugement. Il est clair que, comme on pouvait le supposer vu son caract&egrave;re ultra r&eacute;actionnaire, le Tribunal a interpr&eacute;t&eacute; &agrave; sa mani&egrave;re et conform&eacute;ment aux int&eacute;r&ecirc;ts de la classe dominante, les abondants arguments et preuves que nous avons pr&eacute;sent&eacute;s, comme les d&eacute;clarations impressionnantes des t&eacute;moins, qui ont d&eacute;montr&eacute; de mani&egrave;re tangible la nature fasciste du r&eacute;gime espagnol, ses nombreux crimes, la pratique du terrorisme d'&Ecirc;tat et de la torture, la violation des droits et des libert&eacute;s les plus &eacute;l&eacute;mentaires des travailleurs, etc. Quant &agrave; l'histoire de lutte et r&eacute;sistance de notre Parti, que peut-on en dire? Il n 'y a pas aucun doute qu'elle a constitu&eacute; pour ce Tribunal comme pour les fascistes espagnols, la preuve la plus claire et la plus achev&eacute;e de notre culpabilit&eacute;, ainsi que la certitude absolue de que nous poursuivrons la lutte contra eux jusqu'au bout En r&eacute;alit&eacute;, c'est cette constatation qui les a conduits &agrave; nous condamner il y a d&eacute;j&agrave; longtemps.

<P>Ce que paraissent ignorer ces laquais en toge de la bourgeoisie imp&eacute;rialiste fran&ccedil;aise est que de telles sentences ouvrent les yeux des travailleurs, leur font prendre conscience plus rapidement de leurs v&eacute;ritables int&eacute;r&ecirc;ts et la mani&egrave;re de les faire triompher, ce qui en fin de compte, renforce notre mouvement r&eacute;volutionnaire. C'est pour cette raison que nous avons tent&eacute; d'"applaudir</EM> les juges dans la salle, peu avant qu'ils ne disparaissent et que nous soyons d&eacute;log&eacute;s.

<P>Enfin, il leur a &eacute;t&eacute; facile de faire l'amalgame entre les <EM>papiers</EM> du PCE(r) et les armes des GRAPO. Mais pour condamner le Parti, il fallait quelques preuves ou faits concrets, et, comme ceux-ci ne sont apparus nulle part (ni dans l'instruction falsifi&eacute;e par le juge Brugui&egrave;re ni dans le d&eacute;roulement du proc&egrave;s pr&eacute;sid&eacute; par son coll&egrave;gue, M. Kantor), ils ont d&eacute;cid&eacute; au dernier moment de se passer du <EM>corps du d&eacute;lit</EM> que leur offraient les militants des GRAPO. Il appara&icirc;t en toute lumi&egrave;re que l'activit&eacute; de gu&eacute;rilla des GRAPO leur servait de <EM>passe-partout</EM> pour y impliquer le Parti. &Agrave; contrario ils auraient fait la diff&eacute;rence entre les activit&eacute;s, le fonctionnement et m&ecirc;me les objectifs des deux organisations et en cons&eacute;quence n'auraient pu condamner les militants du PCE(r).

<P>C'est pourquoi ils ont mis tout l'accent sur le caract&egrave;re le <EM>prochinois</EM> d'Arenas, sur son <EM>radicalisme</EM> et son <EM>intransigeance</EM>; en un mot, sur son refus de se laisser suborner et trahir sa classe et la cause communiste, et pour cette raison ils le rendent <EM>responsable</EM> des actions arm&eacute;es des GRAPO. Les autorit&eacute;s judiciaires fran&ccedil;aises ont, de cette mani&egrave;re si indigne et scandaleuse, remplit leur part du contrat, faisant le sale travail que les juges espagnols n'ont pas os&eacute; &agrave; r&eacute;aliser durant les 30 ans d'existence de notre Parti. Comme nous l'avons d&eacute;j&agrave; d&eacute;nonc&eacute; dans la <EM>d&eacute;claration</EM> que nous avions publi&eacute;e avant le commencement de cette farce (et que nous ne p&ucirc;mes lire pendant le proc&egrave;s parce qu'elle nous fut arrach&eacute;e des mains par les gendarmes le premier jour) ce que les ministres de l'int&eacute;rieur de France et d'Espagne avaient tram&eacute; pour tenter de d&eacute;truire notre Parti &eacute;tait clair des le d&eacute;but. C'est-&agrave;-dire, que nous &eacute;tions convaincus que tout ce montage n'avait d'autre but que de donner un l&eacute;ger vernis judiciaire &agrave; la d&eacute;cision politique que les fascistes de Madrid et leurs homologues de Paris avaient prise. C'est pourquoi nous &eacute;tions dispos&eacute;s &agrave; les d&eacute;noncer en <EM>acceptant</EM> le jeu de telle sorte qu'il leur serait difficile de cacher leurs manoeuvres, les int&eacute;r&ecirc;ts qu'ils repr&eacute;sentaient et &agrave; les obliger &agrave; proc&eacute;der finalement sans masques, &agrave; visage d&eacute;couvert. Ce qui fut fait.

<P>Bien entendu, ce que personne ne pouvait pr&eacute;voir est qu'ils agiraient d'une mani&egrave;re aussi brutale qu'ils ont faite: nous avons tous &eacute;t&eacute; t&eacute;moins durant le proc&egrave;s de l'intervention impudente aupr&egrave;s du pr&eacute;sident du Tribunal d'un agent de l'ambassade d'Espagne envoy&eacute;, sans aucun doute, dans ce but. Ce fut un fait si scandaleux qu'un de nos avocats fran&ccedil;ais ne put faire moins que de protester.

<P>Cet <EM>incident</EM>, contrairement &agrave; ce qu'il pourrait sembler, ne fut pas li&eacute; uniquement &agrave; l'irruption dans le proc&egrave;s de Mme. Muro (&agrave; laquelle nous avons chant&eacute; le <EM>Tururu</EM> pour la consoler, avant de la laisser seule dans la salle avec les vautours qui l'accompagnaient), sinon qu'il nous parait indiscutable que le d&eacute;roulement du proc&egrave;s commen&ccedil;ait &agrave; pr&eacute;occuper tr&egrave;s s&eacute;rieusement les autorit&eacute;s espagnoles, si bien qu'elles d&eacute;cid&egrave;rent d'intervenir directement pour tenter de <EM>le redresser</EM> avant qu'il leur &eacute;chappe.

<P>Ceci dit, il est bien vrai, comme il a &eacute;t&eacute; d&eacute;montr&eacute; post&eacute;rieurement, que M. le Pr&eacute;sident du Tribunal est fort capable et aurait pu ne pas avoir besoin des instructions de l'ambassade d'Espagne pour mener &agrave; bon terme les <EM>d&eacute;bats</EM> qui se tenaient dans la salle d'audience. Il est un peu plus douteux qu'il aurait atteindre avant un accord sur la quantit&eacute; qui le correspondait recevoir &agrave; M. le Pr&eacute;sident pour une t&acirc;che si vant&eacute;e. Rappelons-nous que Jaime Mayor Oreja, quand il occupait le portefeuille de l'int&eacute;rieur, justifia le triplement des fonds secrets de son d&eacute;partement en <EM>soulignant</EM> le co&ucirc;t &eacute;lev&eacute; des services de ses collaborateurs fran&ccedil;ais.

<P>Pour terminer, car nous ne voulons pas nous &eacute;tendre trop, nous pouvons vous dire que nos avocats ont fait appel. Cela ne veut pas dire que nous ayons la moindre confiance dans ce que la justice fran&ccedil;aise (dont le manque d'ind&eacute;pendance s'est manifest&eacute; si clairement au cours de notre proc&egrave;s) puisse contredire les d&eacute;cisions politiques du gouvernement en place, s'affronter au groupe d'int&eacute;r&ecirc;ts <EM>antiterroristes</EM> et faire &eacute;clater la v&eacute;rit&eacute;.

<P>Cependant, pour notre part, nous continuerons &agrave; faire tout ce que nous pourrons ou qu'on nous permettra de faire, en utilisant ces faibles occasions pour continuer le combat et la d&eacute;nonciation.

<P>Nous croyons qu'il a &eacute;t&eacute; suffisamment d&eacute;montr&eacute; que ce probl&egrave;me, comme beaucoup d'autres qui affectent la vie de dizaines de millions de travailleurs, n'a pas de solution <EM>judiciaire</EM> sinon politique, c'est &agrave; dire, qu'il ne se r&eacute;soudra pas devant les tribunaux, mais dans la rue et &agrave; travers le d&eacute;veloppement cons&eacute;quent de la lutte de classes.

<P>Une forte accolade
<BR>SALUT ET R&Eacute;SISTANCE

<P>P.S.: Les lettres que nous sommes en train de recevoir ces jours et qui nous parlent des <EM>incidence</EM> du proc&egrave;s, font de constantes allusions &agrave; la <EM>temp&eacute;rature</EM> qui a pr&eacute;sid&eacute; la salle durant les deux premi&egrave;res s&eacute;ances. &Eacute;videmment, ils ne parlent pas de la chaleur -qui a &eacute;t&eacute; aussi pr&eacute;sent- mais de cette autre <EM>chaleur</EM> de la solidarit&eacute; combative que nous avons aper&ccedil;ue d&egrave;s le premier instant.

<P>Cependant, tous ces commentaires d&eacute;tachent surtout (et c'est une chose que nous n'avons pas pu apercevoir directement) la participation des camarades turcs et leurs proches dans l'organisation effective et pratique de cette solidarit&eacute;, sp&eacute;cialement par rapport &agrave; l'accueil, l'h&eacute;bergement, etc. des camarades, parents et amis qui sont venus de l'Espagne.

<P>Un exemple &eacute;mouvant d'internationalisme el de fraternit&eacute; prol&eacute;tarienne v&eacute;ritable que nous n'oublierons jamais.

<P>Il est certain, camarades, la solidarit&eacute; <EM>c'est une arme charg&eacute;e de futur</EM>.

<H4>Collectif <EM>&Eacute;toile Rouge"
<BR>Le 26 juillet 2003</H4>

</BODY>
</HTML>
