<html><head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<META name="description" content="Programme du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>MANIFESTE-PROGRAMME</H1>

<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="right">

<H4>Parti Communiste d'Espagne (reconstitu&eacute;)
<BR>d&eacute;cembre 1998</H4>



<P class="nota">Index:

<P><A HREF="#c0">Introduction</A>

<P><A HREF="#c1">1. Les lois et les forces motrices du d&eacute;veloppement social</A>
<BR><A HREF="#c11">1.1. La contradiction entre les forces productives et les relations de production</A>
<BR><A HREF="#c12">1.2. Le processus de production capitaliste</A>
<BR><A HREF="#c13">1.3. Les classes et la lutte de classes</A>
<BR><A HREF="#c14">1.4. L'imp&eacute;rialisme, derni&egrave;re &eacute;tape du d&eacute;veloppement du capitalisme</A>

<P><A HREF="#c2">2. Particularit&eacute;s du capitalisme et de la lutte de classes en Espagne</A>
<BR><A HREF="#c21">2.1. L'&eacute;tablissement des relations capitalistes de production</A>
<BR><A HREF="#c22">2.2. Le soul&egrave;vement fasciste et la r&eacute;volution populaire</A>
<BR><A HREF="#c23">2.3. Un d&eacute;veloppement li&eacute; au terrorisme d'&Eacute;tat</A>
<BR><A HREF="#c24">2.4. La trahison carrilliste (du groupe de Carrillo)</A>

<P><A HREF="#c3">3. Le nouveau contexte de la lutte de classes</A>
<BR><A HREF="#c31">3.1. La reconstruction du Parti</A>
<BR><A HREF="#c32">3.2. La r&eacute;forme politique du r&eacute;gime</A>
<BR><A HREF="#c33">3.3. Cons&eacute;quences &eacute;conomiques et sociales de la crise</A>
<BR><A HREF="#c34">3.4. La nouvelle voie de l'imp&eacute;rialisme espagnol</A>

<P><A HREF="#c4">4. Programme</A>

<P><A HREF="#c5">5. Ligne Politique</A>
<BR><A HREF="#c51">5.1. Le principal objectif de l'action politique du Parti</A>
<BR><A HREF="#c52">5.2. Renforcer l'organisation ind&eacute;pendante de la classe ouvri&egrave;re</A>
<BR><A HREF="#c53">5.3. Organiser le mouvement de r&eacute;sistance populaire</A>
<BR><A HREF="#c54">5.4. La lutte de r&eacute;sistance</A>
<BR><A HREF="#c55">5.5. Assurer l'orientation politique du mouvement gu&eacute;rillero</A>
<BR><A HREF="#c56">5.6. La lutte contre l'oppression nationale</A>
<BR><A HREF="#c57">5.7. La lutte contre l'imp&eacute;rialisme et le p&eacute;ril de guerre</A>
<BR><A HREF="#c58">5.8. Mener &agrave; bien la r&eacute;volution dans notre pays et contribuer &agrave; son triomphe dans le monde entier</A>

<P><A HREF="#c6">6. Programme g&eacute;n&eacute;ral du Parti pour la transition au communisme</A>
<BR><A HREF="#c61">6.1. N&eacute;cessit&eacute; historique de la dictature du prol&eacute;tariat</A>
<BR><A HREF="#c62">6.2. La politique &eacute;conomique dans la p&eacute;riode de transition</A>
<BR><A HREF="#c63">6.3. Transformation et d&eacute;veloppement int&eacute;gral de l'homme</A>


<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P>Pour &ecirc;tre effectif, le programme ne doit pas &ecirc;tre seulement un instrument de coh&eacute;sion id&eacute;ologique de la partie la plus consciente du prol&eacute;tariat, mais il doit aussi constituer une synth&egrave;se scientifique et coh&eacute;rente de la voie &agrave; suivre pour atteindre les objectifs r&eacute;volutionnaires dans chaque phase historique d&eacute;termin&eacute;e.


<H2><A NAME="c0"></A>Introduction</H2>


<img src="../foto/lenin-13.jpg" width=250 height=152 hspace=15 align="left">

<EM>Sans th&eacute;orie r&eacute;volutionnaire, il ne peut y avoir de mouvement r&eacute;volutionnaire</EM>. Ces mots de L&eacute;nine soulignent la n&eacute;cessit&eacute; du programme du Parti comme instrument indispensable, sans lequel il n'est pas possible d'organiser le prol&eacute;tariat ni l'orienter pour qu'il m&egrave;ne consciemment &agrave; bien sa r&eacute;volution.

<P>Pour &ecirc;tre efficace, le programme doit non seulement &ecirc;tre un instrument de coh&eacute;sion id&eacute;ologique de la partie la plus consciente du prol&eacute;tariat; mais il doit &ecirc;tre aussi une synth&egrave;se scientifique et coh&eacute;rente de la voie &agrave; suivre pour atteindre les objectifs r&eacute;volutionnaires de chaque phase historique d&eacute;termin&eacute;e.

<P>La th&eacute;orie marxiste ne se limite pas &agrave; expliquer la r&eacute;alit&eacute; sociale; elle vise, surtout, &agrave; la transformer. D'o&ugrave; le r&ocirc;le actif et parfois d&eacute;cisif que la th&eacute;orie joue. Les conditions historiques objectives (&eacute;conomiques, sociales, politiques, etc.) ne suffisent pas, seules, au triomphe de la r&eacute;volution. Pour que la victoire r&eacute;volutionnaire se produise, il faut, en plus, l'intervention des forces r&eacute;volutionnaires, du facteur subjectif.

<P>Entre les facteurs objectifs et subjectifs d'une situation, il existe une relation constante: quand le subjectif s'accorde avec le monde objectif, la r&eacute;volution avance; quand le subjectif ne s'accorde pas avec le monde objectif ou s'il se trouve en contradiction ouverte avec lui, alors la r&eacute;volution stagne, et pire, recule. Cela fait appara&icirc;tre une fois de plus l'importance du facteur subjectif, et principalement de la ligne marxiste-l&eacute;niniste juste pour le triomphe de la r&eacute;volution.

<P>Aujourd'hui, au moment o&ugrave; le mouvement ouvrier et communiste traverse une des plus graves crises de son histoire, la n&eacute;cessit&eacute; du programme appara&icirc;t plus pressante que jamais. La contre-r&eacute;volution dans l'ex-Union Sovi&eacute;tique et les autres ex-pays socialistes, a clairement mis en &eacute;vidence la trahison r&eacute;visionniste et l'&eacute;chec total de ses th&eacute;ories et pratiques. Ces deux facteurs auront une influence favorable sur le processus de r&eacute;organisation du mouvement communiste. Cependant, la r&eacute;action bourgeoise, dans sa campagne anticommuniste renouvel&eacute;e, pressente la faillite du r&eacute;visionnisme, c'est-&agrave;-dire, le complet &eacute;chec de son id&eacute;ologie et de sa politique pour la classe ouvri&egrave;re, comme <EM>la d&eacute;route du communisme</EM>. Pour la classe exploiteuse il s'agit, avant tout, de discr&eacute;diter le marxisme-l&eacute;ninisme, en niant sa valeur et sa capacit&eacute; de transformation; mais aussi, de continuer &agrave; cacher le travail de ses agents, semant la confusion et la d&eacute;sorganisation parmi les ouvriers. Pour tout cela, la cr&eacute;ation de l'organisation, et l'&eacute;laboration du programme doivent &ecirc;tre, maintenant, les principales pr&eacute;occupations de tout vrai communiste, des ouvriers ayant une conscience de classe.

<P>En abordant cet important travail, il faut tenir compte que le programme ne se limite pas seulement &agrave; critiquer les id&eacute;es et le monde caduc de la bourgeoisie; son principal objectif est de servir au mouvement ouvrier, en l'orientant dans ses combats quotidiens, et en permettant au Parti d'aller &agrave; sa rencontre. C'est pourquoi on peut affirmer que le communisme <EM>est l'union du socialisme avec le mouvement ouvrier</EM>; que son travail est d'introduire dans le mouvement spontan&eacute; des ouvriers les id&eacute;es communistes, de lier ce mouvement &agrave; la lutte politique de r&eacute;sistance organis&eacute;e qui devra conduire au socialisme; en d'autres termes, il s'agit de fondre dans un tout unique le mouvement des grandes masses ouvri&egrave;res et populaires avec l'activit&eacute; du parti r&eacute;volutionnaire.


<H2><A NAME="c1"></A>1. Les lois et les forces motrices du d&eacute;veloppement social</H2>


<H3><A NAME="c11"></A>1.1. La contradiction entre les forces productives et les relations de production</H3>


<img src="../foto/mov-4.jpg" width=250 height=170 hspace=15 align="right">

Seuls les peuples font l'histoire. Mais qu'est-ce qui d&eacute;termine leurs motifs ? Quelles sont les conditions objectives de production qui cr&eacute;ent les bases de toute activit&eacute; humaine et quelle est la loi de d&eacute;veloppement qui r&eacute;git ces conditions ? Le mat&eacute;rialisme historique montre qu'il s'agit d'un processus historique naturel, r&eacute;gulier, objectif; il souligne en m&ecirc;me temps les facteurs subjectifs de l'histoire de l'homme, la conscience et l'exp&eacute;rience de ses luttes, l'organisation, la volont&eacute; et la d&eacute;cision r&eacute;volutionnaires; c'est-&agrave;-dire, tout ce qui joue un r&ocirc;le important sur le cours et le d&eacute;nouement des &eacute;v&eacute;nements dans la soci&eacute;t&eacute;.

<P>Le mat&eacute;rialisme historique et l'&eacute;conomie marxiste &eacute;tudient la contradiction fondamentale qui s'&eacute;tablit entre les forces productives (les moyens de production et les personnes qui les utilisent) et les relations de production (le moyen d'int&eacute;grer les hommes &agrave; la production, l'appropriation et l'&eacute;change des produits). Ceux-ci sont la base &eacute;conomique de la soci&eacute;t&eacute;, d'o&ugrave; &eacute;mane une superstructure politique, juridique et id&eacute;ologique particuli&egrave;res.

<P>Marx a d&eacute;couvert la contradiction qui s'&eacute;tablit entre les forces productives et les relations de production dans le processus de production de la vie mat&eacute;rielle et il a montr&eacute; la mani&egrave;re dont, arriv&eacute; &agrave; un stade de leur d&eacute;veloppement, leur heurt fait exploser la superstructure qu'elles ont engendr&eacute;e, ce qui g&eacute;n&eacute;ralement s'exprime par des crises et par des r&eacute;volutions. Ainsi ont &eacute;volu&eacute; les diff&eacute;rentes soci&eacute;t&eacute;s et modes de production qui se sont succ&eacute;d&eacute; au cours de l'histoire.

<P>C'est en appliquant cette approche &agrave; la soci&eacute;t&eacute; bourgeoise que sont n&eacute;s la th&eacute;orie &eacute;conomique et le socialisme scientifique de Marx et Engels. L'&eacute;tude approfondie et la critique de l'&eacute;conomie classique bourgeoise ont permis &agrave; Marx de d&eacute;couvrir la loi de la plus-value, qui est &agrave; la base de l'existence du capitalisme. Marx r&eacute;v&eacute;la la relation sociale d'exploitation qui se trouve cach&eacute;e dans le capital et il d&eacute;montra son caract&egrave;re transitoire.

<P>Marx et Engels ont incorpor&eacute; &agrave; cette analyse les exp&eacute;riences les plus importantes de la lutte du prol&eacute;tariat contre la bourgeoisie; ils ont purg&eacute; la conception du communisme des id&eacute;es utopiques et petites-bourgeoises et ils ont formul&eacute; la th&eacute;orie de la lutte de classes et de la dictature du prol&eacute;tariat, &eacute;tablissant ainsi les bases scientifiques de la strat&eacute;gie r&eacute;volutionnaire de la classe ouvri&egrave;re.

<H3><A NAME="c12"></A>1.2. Le processus de production capitaliste</H3>

<img src="../foto/curro-3.jpg" width=206 height=173 hspace=15 align="left">

La circulation des marchandises est le point de d&eacute;part de la transformation de l'argent en capital, lequel appara&icirc;t seulement quand la production mercantile atteint un certain d&eacute;veloppement. Le capitaliste fait un investissement seulement pour accro&icirc;tre son capital initial. Cet accroissement est appel&eacute; plus-value. Pour obtenir de la plus-value, le capitaliste doit trouver une marchandise dont l'utilit&eacute; est celle de cr&eacute;er une valeur. Cette marchandise existe: c'est la force de travail de l'ouvrier.

<P>La force de travail est l'ensemble des facult&eacute;s physiques et psychiques qu'une personne met en action quand elle produit des biens de consommation ou des produits de n'importe quel type. Dans le capitalisme, la force de travail prend pour l'ouvrier lui-m&ecirc;me la forme d'une marchandise qui lui appartient, et son travail acquiert la forme de force de travail salari&eacute;e. La valeur de la force de travail, et m&ecirc;me la valeur de toute marchandise, est d&eacute;termin&eacute;e par le temps de travail socialement n&eacute;cessaire pour sa production. Par cons&eacute;quent, la valeur de la force de travail est la valeur des moyens de vie n&eacute;cessaires pour entretenir l'individu travailleur (&agrave; son &eacute;tat normal de vie et travail) et pour entretenir sa famille; c'est-&agrave;-dire, pour assurer la reproduction de la marchandise force de travail.

<P>Quand l'ouvrier vend sa force de travail pour un temps d&eacute;termin&eacute;, le capitaliste en est ma&icirc;tre et il l'utilise sur le lieu du travail. Cette consommation de la valeur d'usage de la force de travail dans la production de marchandises est, en m&ecirc;me temps, un processus de cr&eacute;ation de valeur; c'est un processus de mise en valeur ou d'extraction de plus-value. Dans la mesure o&ugrave; le capitaliste allonge la journ&eacute;e de travail au-del&agrave; du temps dont l'ouvrier a besoin pour reproduire dans la marchandise finale une valeur &eacute;quivalant &agrave; ce qu'il a re&ccedil;u, il en tire un travail qu'il ne paie pas; il en extrait une plus-value, il exploite donc l'ouvrier et il valorise son capital. C'est cela qu'on conna&icirc;t comme le processus de production capitaliste.

<P>Ce processus d'exploitation est la base sur laquelle est construit tout l'&eacute;difice de la soci&eacute;t&eacute; bourgeoise et est &agrave; l'origine de la lutte de classes irr&eacute;conciliable que se livrent les prol&eacute;taires, d&eacute;poss&eacute;d&eacute;s de tout sauf de leur force de travail, et les capitalistes, ma&icirc;tres des moyens de production et de vie.

<P>Sous le capitalisme, le prol&eacute;taire est juridiquement libre, car il n'est li&eacute; ni &agrave; la terre ni &agrave; aucune entreprise particuli&egrave;re; il est libre dans le sens o&ugrave; il peut aller travailler dans l'usine d'un ou de l'autre capitaliste, mais il n'est pas libre par rapport &agrave; la classe bourgeoise dans son ensemble. Priv&eacute; de moyens de production, il est forc&eacute; de vendre sa force de travail et de supporter de ce fait le joug de l'exploitation.

<P>Avec la grande industrie m&eacute;canis&eacute;e, il se produit une acc&eacute;l&eacute;ration du processus de socialisation du travail par le capital. L'interd&eacute;pendance des diff&eacute;rentes branches de la production et des divers march&eacute;s nationaux s'accentue. Le travail salari&eacute; devient le fondement de la production. Sous le capitalisme, l'arm&eacute;e de ch&ocirc;meurs devient permanente, et le progr&egrave;s technique, au lieu de lib&eacute;rer l'homme de la partie la plus p&eacute;nible du travail, se transforme en un monstre qui augmente l'exploitation et suce son sang.

<P>Historiquement, les relations capitalistes de production furent un stimulant au d&eacute;veloppement &eacute;conomique. La recherche du b&eacute;n&eacute;fice maximum et la soif de profit pouss&egrave;rent la bourgeoisie &agrave; augmenter la production, &agrave; perfectionner les machines et &agrave; am&eacute;liorer la technique dans l'industrie et l'agriculture. Cependant, ces relations n'ont pas seulement permis d'atteindre un niveau de d&eacute;veloppement inconnu dans les soci&eacute;t&eacute;s ant&eacute;rieures, mais elles ont aussi permis de cr&eacute;er des forces productives si colossales qu'elles &eacute;chappent au contr&ocirc;le des capitalistes, en entra&icirc;nant le syst&egrave;me tout entier au bord de la tombe.

<P>C'est pour cela qu'&eacute;clatent des crises p&eacute;riodiques de surproduction qui durent de longues ann&eacute;es et qui touchent des pays et des continents entiers, en faisant d'&eacute;normes ravages. Ces catastrophes augmentent et deviennent de plus en plus intenses &agrave; mesure que le syst&egrave;me capitaliste de production progresse.

<P>La cause de la crise r&eacute;side dans les relations de production, qui ont cess&eacute; de correspondre au d&eacute;veloppement atteint par les forces productives et qui se sont transform&eacute;es en un frein pour leur d&eacute;veloppement. Ainsi se manifeste la contradiction la plus profonde du mode de production capitaliste: la contradiction entre le caract&egrave;re social de la production et la forme priv&eacute;e d'appropriation capitaliste. Cette contradiction provoque la crise et le ch&ocirc;mage, engendre la lutte de classes entre la bourgeoisie et le prol&eacute;tariat, et constitue la base &eacute;conomique de la r&eacute;volution socialiste.

<H3><A NAME="c13"></A>1.3. Les classes et la lutte de classes</H3>

<img src="../foto/bar-34.jpg" width=270 height=175 hspace=15 align="left">

Les classes n'ont pas toujours exist&eacute; et n'existeront pas &eacute;ternellement. Dans la soci&eacute;t&eacute; primitive, il n'y avait pas de classes. L'apparition des classes est li&eacute;e &agrave; une phase historique d&eacute;termin&eacute;e du d&eacute;veloppement de la production. La division du travail au sein de la soci&eacute;t&eacute; primitive a &eacute;t&eacute; &agrave; l'origine des classes. Cette division pr&eacute;suppose la s&eacute;paration des producteurs occup&eacute;s &agrave; de diff&eacute;rents types de production et l'&eacute;change entre eux des fruits du travail. Avec la division sociale du travail et avec l'&eacute;change, se d&eacute;veloppe la propri&eacute;t&eacute; priv&eacute;e des moyens de production qui substitue &agrave; la propri&eacute;t&eacute; communale. Le r&eacute;sultat de tout cela est l'apparition des classes dans la soci&eacute;t&eacute;.

<P>Les classes sont li&eacute;es entre elles par des relations &eacute;conomiques d&eacute;termin&eacute;es qui permettent que les unes s'approprient le travail des autres. L'ensemble de ces relations forme la structure de classes de la soci&eacute;t&eacute; et constitue la base mat&eacute;rielle, &eacute;conomique, de la lutte de classes. Personne ne peut rester en marge de l'une ou de l'autre classe, ni ne peut &eacute;viter de prendre position aussit&ocirc;t qu'elle aurait compris la relation mutuelle qui existe entre elles. L'int&eacute;r&ecirc;t de classe n'est pas d&eacute;termin&eacute; par la conscience de classe, mais par la situation et le r&ocirc;le que cette classe joue dans le mode de production. Cette contradiction entre les classes est ce qui transforme leur lutte en force motrice du d&eacute;veloppement des soci&eacute;t&eacute;s divis&eacute;es en classes antagoniques.

<P>La lutte de classes fait surgir l'&Eacute;tat comme l'instrument que les classes dominantes emploient pour maintenir l'exploitation des classes opprim&eacute;es. L&eacute;nine a d&eacute;montr&eacute; que <EM>l'&Eacute;tat surgit &agrave; l'endroit, au moment et dans la mesure o&ugrave; les contradictions de classe ne peuvent objectivement se concilier</EM> <A HREF="#n1">(1)</A>. L'&Eacute;tat devient l'instrument du pouvoir de la classe &eacute;conomiquement la plus puissante, et gr&acirc;ce auquel acquiert de nouveaux moyens pour soumettre et exploiter la classe opprim&eacute;e.

<P>Les relations entre les classes et leurs luttes ne se limitent pas au cadre de la vie &eacute;conomique. La division en classes impr&egrave;gne toute la vie de la soci&eacute;t&eacute; de classes, de haut en bas, et affecte tout le syst&egrave;me des relations sociales, en se manifestant m&ecirc;me sur le terrain de la superstructure, la politique, l'id&eacute;ologie et toute la vie spirituelle. Dans la relation de force elle-m&ecirc;me qu'&eacute;tablissent les ma&icirc;tres des moyens de production pour soumettre &agrave; l'exploitation ceux qui en sont priv&eacute;s, se trouve la clef de la structure du pouvoir politique. C'est pourquoi la lutte contre l'exploitation rev&ecirc;t un caract&egrave;re fondamentalement politique, c'est la lutte pour le pouvoir politique.

<P>&Agrave; l'&eacute;poque du capitalisme universel, toute la soci&eacute;t&eacute; va se diviser de plus en plus en deux grandes classes ennemies qui s'opposent entre eux: la bourgeoisie et le prol&eacute;tariat. Au d&eacute;but, cette lutte adopte la forme de lutte &eacute;conomique, c'est-&agrave;-dire, elle n'est pas encore une lutte de toute la classe ouvri&egrave;re contre la classe bourgeoise, mais d'une fraction ou groupe d'ouvriers contre un seul capitaliste dans une quelconque usine. Par cons&eacute;quent, cette forme de lutte ne touche pas les bases du syst&egrave;me d'exploitation. Son but n'est pas de supprimer l'exploitation, mais de l'att&eacute;nuer, d'am&eacute;liorer la situation mat&eacute;rielle et les conditions de travail. Cette premi&egrave;re forme de lutte joue un r&ocirc;le important dans l'organisation et l'&eacute;ducation politique du prol&eacute;tariat, mais en m&ecirc;me temps met en &eacute;vidence son caract&egrave;re limit&eacute;. Plus tard, seulement quand les repr&eacute;sentants de l'avant-garde de la classe ouvri&egrave;re prendront conscience de cette limitation et uniront leurs forces pour entreprendre la lutte non contre un patron isol&eacute;, mais contre toute la classe capitaliste et contre le gouvernement qui lui appuie, leur lutte va se faire de plus en plus r&eacute;solue et organis&eacute;e, jusqu'&agrave; prendre un caract&egrave;re sup&eacute;rieur, la forme de lutte politique r&eacute;volutionnaire.

<P>De toutes les classes qui s'opposent &agrave; la bourgeoisie, le prol&eacute;tariat est l'unique classe vraiment r&eacute;volutionnaire. Les autres <EM>vont d&eacute;g&eacute;n&eacute;rer et dispara&icirc;tre avec le d&eacute;veloppement de la grande industrie; le prol&eacute;tariat, en revanche, est son produit le plus particulier. Les couches moyennes -le petit industriel, le petit commer&ccedil;ant, l'artisan et le paysan- luttent toutes contre la bourgeoisie pour sauver de la ruine leur existence comme couches moyennes. Elles ne sont donc pas r&eacute;volutionnaires, mais conservatrices</EM> <A HREF="#n2">(2)</A>. Le prol&eacute;tariat est la classe la plus r&eacute;volutionnaire parce qu'elle est porteuse d'un mode de production nouveau, sup&eacute;rieur, le mode de production communiste, tout en &eacute;tant, parmi tous les secteurs populaires, la plus consciente et organis&eacute;e. Le prol&eacute;tariat peut seulement s'&eacute;manciper en abolissant la propri&eacute;t&eacute; priv&eacute;e des moyens de production, mettant fin ainsi &agrave; toutes les formes d'exploitation de l'homme par l'homme. L'&eacute;mergence des classes a &eacute;t&eacute; le r&eacute;sultat du d&eacute;veloppement spontan&eacute; de la soci&eacute;t&eacute; et est li&eacute; &agrave; l'apparition de la division du travail et de la propri&eacute;t&eacute; priv&eacute;e; au contraire, la disparition des classes peut seulement r&eacute;sulter de la lutte consciente du prol&eacute;tariat, qui conduit &agrave; l'&eacute;tablissement de sa domination politique et au socialisme, &eacute;tape de transition n&eacute;cessaire &agrave; l'abolition des diff&eacute;rences de classe.

<H3><A NAME="c14"></A>1.4. L'imp&eacute;rialisme, derni&egrave;re &eacute;tape du d&eacute;veloppement du capitalisme</H3>

<img src="../foto/pasma-4.jpg" width=337 height=258 hspace=15 align="right">

Au d&eacute;but du XIXe si&egrave;cle, le capitalisme a atteint la derni&egrave;re &eacute;tape de son d&eacute;veloppement, l'&eacute;tape monopoliste, et s'est transform&eacute; en imp&eacute;rialisme. L'imp&eacute;rialisme r&eacute;sulte de l'&eacute;norme d&eacute;veloppement de la production, ainsi que de la grande accumulation et concentration du capital, qui donne lieu &agrave; l'apparition des monopoles. Les autres traits caract&eacute;ristiques de l'imp&eacute;rialisme sont: la pr&eacute;dominance du capital financier, r&eacute;sultat de la fusion du capital bancaire et du capital industriel; l'exportation de capitaux; la formation d'unions ou consortiums internationaux qui se partagent le march&eacute; mondial; la distribution territoriale du monde entre les grandes puissances capitalistes et le d&eacute;but de la lutte entre elles pour sa redistribution.

<P>La <EM>gestion</EM> des monopoles capitalistes consolide la domination de l'oligarchie financi&egrave;re sur l'immense majorit&eacute; de la population et accentue les traits parasitaires, policiers et militaristes du r&eacute;gime bourgeois.

<P>Aux derni&egrave;res d&eacute;cennies, les monopoles ont uni leur force au pouvoir de l'&Eacute;tat bourgeois. On a surgi ainsi le capitalisme monopoliste d'&Eacute;tat. L'&Eacute;tat monopoliste assure les conditions mat&eacute;rielles de la production, sauvegarde le syst&egrave;me l&eacute;gal qui contr&ocirc;le les relations de production et d'&eacute;change et, en particulier, les conflits entre travailleurs et capitalistes. Comme instrument de la classe au pouvoir, l'&Eacute;tat recourt &agrave; l'oppression politique ouverte contre les travailleurs et utilise pour cela, si n&eacute;cessaire, les moyens terroristes et militaires. L'&Eacute;tat monopoliste assure ainsi l'expansion ext&eacute;rieure du capital national et les int&eacute;r&ecirc;ts des investisseurs &eacute;trangers sur son territoire. De cette fa&ccedil;on, dans les pays imp&eacute;rialistes, l'&Eacute;tat appara&icirc;t comme un des instruments les plus importants mis en place pour accro&icirc;tre les b&eacute;n&eacute;fices capitalistes.

<P>Les imp&eacute;rialistes augmentent l'exploitation des ouvriers de leur pays et celle des peuples des colonies et des pays d&eacute;pendants. C'est ainsi qu'&eacute;clatent les guerres coloniales et la lutte entre les &Eacute;tats imp&eacute;rialistes eux-m&ecirc;mes pour le partage du butin. Le monde a d&eacute;j&agrave; &eacute;t&eacute; partag&eacute;, mais le d&eacute;veloppement in&eacute;gal des diff&eacute;rents pays imp&eacute;rialistes rend n&eacute;cessaire un nouveau partage en rapport avec la force &eacute;conomique de chacun.

<P>L'exportation des capitaux vers les pays capitalistes d&eacute;velopp&eacute;s et l'entrecroisement des relations financi&egrave;res internationales sont actuellement les traits les plus importants de l'imp&eacute;rialisme. Cet entrecroisement sert de base &agrave; la formation d'associations internationales monopolistes qui se partagent le monde. Une contradiction est ainsi n&eacute;e entre les grands monopoles, universels par l'envergure de leurs op&eacute;rations et les &Eacute;tats nationaux.

<P>Le <EM>colonialisme collectif</EM> s'est &eacute;tendu. L'imp&eacute;rialisme soutient des guerres agressives contre des peuples entiers, tente d'imposer par la force le partage territorial et des r&eacute;gimes ou formes de gouvernement &agrave; son go&ucirc;t, avec la particularit&eacute; que, fr&eacute;quemment, participent &agrave; ces guerres d'agression plusieurs puissances imp&eacute;rialistes en m&ecirc;me temps.

<P>N&eacute;anmoins, la lutte permanente par un nouveau partage du march&eacute; capitaliste et des sph&egrave;res d'influence <EM>selon la force</EM>, <EM>selon le capital</EM> continue. Les int&eacute;r&ecirc;ts des imp&eacute;rialistes des diff&eacute;rents pays et leurs rivalit&eacute;s sont plus forts que l'aspiration &agrave; appliquer une strat&eacute;gie commune; c'est pour cela que l'humanit&eacute; se trouve face au dilemme de passer au socialisme ou souffrir pendant des ann&eacute;es, m&ecirc;me des d&eacute;cennies, l'affrontement arm&eacute; entre les grandes puissances pour la conservation artificielle du capitalisme gr&acirc;ce aux colonies, aux monopoles, aux privil&egrave;ges et &agrave; l'oppression de toute nature.

<P>Avec la domination des monopoles dans la production, celle-ci atteint un degr&eacute; maximum de socialisation. Cependant, l'appropriation continue &agrave; &ecirc;tre priv&eacute;e, puisque les moyens de production sont entre mains d'un r&eacute;duit nombre de personnes. &Agrave; cette &eacute;tape, la contradiction fondamentale du syst&egrave;me -celle qui oppose les forces productives &agrave; l'appropriation individuelle- devient beaucoup plus ouverte et aigu&euml; et rend urgente la n&eacute;cessit&eacute; de d&eacute;truire le syst&egrave;me bas&eacute; sur la propri&eacute;t&eacute; priv&eacute;e des moyens de production.

<P>L&eacute;nine a soulign&eacute; que le capitalisme monopoliste d'&Eacute;tat est la pr&eacute;paration mat&eacute;rielle la plus compl&egrave;te pour le socialisme et il a insist&eacute; plusieurs fois sur le fait que la pr&eacute;paration des pr&eacute;misses mat&eacute;rielles du socialisme n'&eacute;quivaut pas &agrave; la transition au socialisme, que la r&eacute;volution socialiste est une ligne de partage obligatoire entre le capitalisme monopoliste et le socialisme: <EM>La proximit&eacute; d'un tel capitalisme -disait L&eacute;nine- doive constituer, pour les vrais repr&eacute;sentants du prol&eacute;tariat, un argument en faveur de la proximit&eacute;, de la facilit&eacute;, de la viabilit&eacute; et de l'urgence de la r&eacute;volution socialiste, mais non, en aucune fa&ccedil;on, un argument pour maintenir une attitude de tol&eacute;rance envers ceux qui nient cette r&eacute;volution et devant ceux qui embellissent le capitalisme, comme le font les r&eacute;formistes</EM> <A HREF="#n3">(3)</A>.

<P>&Agrave; l'&eacute;tape imp&eacute;rialiste, toutes les contradictions du syst&egrave;me s'aiguisent &agrave; l'extr&ecirc;me. La crise chronique, l'accroissement du ch&ocirc;mage, de la mis&egrave;re et de toutes les plaies de la soci&eacute;t&eacute;, la fascisation des formes du pouvoir de la bourgeoisie, etc., d&eacute;clenchent la lutte r&eacute;volutionnaire du prol&eacute;tariat pour la prise du pouvoir politique. En m&ecirc;me temps, les contradictions qui opposent les diff&eacute;rents &Eacute;tats et groupes monopolistes pour le partage des march&eacute;s, des sources de mati&egrave;res premi&egrave;res et des zones d'influence deviennent plus aigu&euml;s. Cette rivalit&eacute; a provoqu&eacute; le 1914 la premi&egrave;re Guerre imp&eacute;rialiste mondiale. La guerre a conduit &agrave; la premi&egrave;re grande r&eacute;volution socialiste de l'histoire, qui a eu lieu en Russie, l'octobre 1917. Avec elle, commence l'&eacute;tape de transition d'un type de soci&eacute;t&eacute; &agrave; une autre au plan mondial. Apr&egrave;s la r&eacute;volution sovi&eacute;tique et la d&eacute;faite du nazi-fascisme pendant la II Guerre mondiale, se sont d&eacute;clench&eacute;es toute une s&eacute;rie de r&eacute;volutions d&eacute;mocratiques populaires, anti-imp&eacute;rialistes et antif&eacute;odales dirig&eacute;es par le prol&eacute;tariat et assises sur l'alliance des ouvriers et des paysans.

<P>R&eacute;cemment, &agrave; la suite de l'apog&eacute;e de la contre-r&eacute;volution &agrave; la plupart des pays du camp socialiste, et apr&egrave;s une courte p&eacute;riode o&ugrave; il semblait que le <EM>nouvel ordre mondial</EM> capitaliste allait s'&eacute;terniser, la lutte contre l'imp&eacute;rialisme a pris un nouvel &eacute;lan avec l'incorporation active d'une grande partie de la classe ouvri&egrave;re de ces pays, lib&eacute;r&eacute;e de la passivit&eacute; o&ugrave; le r&eacute;visionnisme l'avait men&eacute;e. De grandes masses prol&eacute;tariennes s'ajoutent aujourd'hui &agrave; la lutte pour le r&eacute;tablissement du socialisme, ce qui affaiblit plus encore le capitalisme et jette par terre la pr&eacute;tention de la bourgeoisie &agrave; pr&eacute;senter son syst&egrave;me comme l'unique viable et imp&eacute;rissable.

<P>Tout le pass&eacute; confirme la signification historique de la r&eacute;volution d'Octobre et la v&eacute;racit&eacute; et la justesse de la conception marxiste-l&eacute;niniste et de sa th&eacute;orie de la r&eacute;volution con&ccedil;ue comme un long et complexe processus historique mondial o&ugrave; tant les avanc&eacute;es que les reculs font partie d'une tendance g&eacute;n&eacute;rale ascendante, si bien que finiront pour s'imposer les nouvelles relations sociales et la classe qu'elles repr&eacute;sentent. En r&eacute;alit&eacute;, comme L&eacute;nine l'a soulign&eacute; <EM>peut-il se trouver dans l'histoire un seul exemple d'un mode de production nouveau qui soit surgi d'un seul coup sans une longue s&eacute;rie de revers, d'erreurs et de rechutes?</EM> <A HREF="#n4">(4)</A>


<H2><A NAME="c2"></A>2. Particularit&eacute;s du capitalisme et de la lutte de classes en Espagne</H2>


<H3><A NAME="c21"></A>2.1. L'&eacute;tablissement des relations capitalistes de production</H3>

Le d&eacute;veloppement faible et tardif du capitalisme dans notre pays n'a pas permis &agrave; la bourgeoisie de mener &agrave; bien une rupture r&eacute;volutionnaire avec l'ancien r&eacute;gime. L'alliance entre les secteurs bourgeois les plus influents et l'aristocratie propri&eacute;taire terrienne a impos&eacute; -d&eacute;j&agrave; d&egrave;s le XIXe si&egrave;cle- une voie <EM>&eacute;volutive</EM>, de r&eacute;forme progressive et d'adaptation des structures p&eacute;rim&eacute;es h&eacute;rit&eacute;es du pass&eacute; aux transformations &eacute;conomiques, politiques et culturelles capitalistes. Cette circonstance explique que, au commencement du XXe si&egrave;cle, Espagne &eacute;tait d&eacute;j&agrave;, malgr&eacute; les survivances f&eacute;odales, un pays extraordinairement <EM>moderne</EM> en ce qui concerne &agrave; la domination et le contr&ocirc;le du capital financier sur les branches le plus importantes de l'activit&eacute; &eacute;conomique.

<P>L'expulsion des colonialistes espagnols de Cuba et des Philippines &agrave; la fin du XIXe si&egrave;cle et le rapatriement de leurs capitaux vers la m&eacute;tropole, &agrave; c&ocirc;t&eacute; des grandes affaires que - sous couvert de <EM>neutralit&eacute;</EM> - la bourgeoisie de notre pays mena &agrave; bien pendant la I Guerre imp&eacute;rialiste mondial, ont entra&icirc;n&eacute; une &eacute;norme concentration du capital. Cela explique qu'&agrave; la p&eacute;riode de la Dictature de Primo de Rivera (1923-1929), se soit produite une acc&eacute;l&eacute;ration du d&eacute;veloppement &eacute;conomique, ainsi que du processus de fusion de la banque et l'industrie; cela donnera lieu &agrave; la formation du capitalisme financier et &agrave; l'apparition des premi&egrave;res formes du capitalisme monopoliste d'&Eacute;tat. Cependant, la contradiction entre les exigences du d&eacute;veloppement capitaliste et les survivances f&eacute;odales du r&eacute;gime politique et de la structure &eacute;conomique n'a pas disparu. Au contraire, ces contradictions comme celles d&eacute;riv&eacute;es de la crise &eacute;conomique mondiale du capitalisme (1929) sont devenues plus aigu&euml;s, jusqu'&agrave; entra&icirc;ner, en 1931, le renversement de la monarchie et la proclamation de la II R&eacute;publique, dans laquelle le peuple avait confiance pour am&eacute;liorer ses conditions de vie, r&eacute;soudre le probl&egrave;me de la terre, en finir avec l'oppression nationale et d'autres probl&egrave;mes qui l'accablaient.

<P>Mais la bourgeoisie &eacute;tait d&eacute;j&agrave; incapable de mener en avant toute seule ce programme d&eacute;mocratique. L'arriv&eacute;e du capitalisme &agrave; la derni&egrave;re phase de son d&eacute;veloppement (l'&eacute;tape monopoliste et imp&eacute;rialiste) et le d&eacute;but de la r&eacute;volution prol&eacute;tarienne mondial rendaient d&eacute;j&agrave; impossible la r&eacute;volution bourgeoise de type ancien. La bourgeoisie devait n&eacute;cessairement compter sur la classe ouvri&egrave;re qui, par ailleurs, &eacute;tait trop forte pour accepter sa direction. Cela sera l'histoire de la R&eacute;publique jusqu'au 16 f&eacute;vrier 1936: refus de l'oligarchie financi&egrave;re et propri&eacute;taire terrienne &agrave; toute transformation d&eacute;mocratique, h&eacute;sitations de la bourgeoisie d&eacute;mocratique &agrave; l'heure de se lancer dans les transformations r&eacute;volutionnaires, &eacute;chec de la social-d&eacute;mocratie dans son acharnement &agrave; contr&ocirc;ler et &eacute;touffer les luttes populaires et la prise progressive de la direction du processus r&eacute;volutionnaire par le Parti Communiste.

<P>De plus, un autre important probl&egrave;me &eacute;tait pos&eacute; &agrave; la grande bourgeoisie: celui de surmonter le retard industriel et agraire de l'Espagne par rapport &agrave; d'autres pays. Cela seulement pouvait s'obtenir par l'accumulation intensive de capital, men&eacute;e sur la base de la soumission et la surexploitation de la classe ouvri&egrave;re et de la paysannerie. Mais le triomphe du Front Populaire, aux &eacute;lections du 16 f&eacute;vrier et les mesures qu'il commen&ccedil;a &agrave; prendre devant la pouss&eacute;e r&eacute;volutionnaire des masses, &eacute;taient devenues un obstacle infranchissable pour la r&eacute;alisation des projets de l'oligarchie, puisque, entre autres choses, cela mit fin &agrave; ses espoirs d'obtenir de nouveau le pouvoir par la voie &eacute;lectorale. Par cons&eacute;quent, il &eacute;tait indispensable d'en finir avec la R&eacute;publique, d'&eacute;craser le mouvement r&eacute;volutionnaire et d'implanter un r&eacute;gime fasciste. Tel sera l'objectif qui poursuivra la r&eacute;action avec le soul&egrave;vement militaire du 18 juillet.

<H3><A NAME="c22"></A>2.2. Le soul&egrave;vement fasciste et la r&eacute;volution populaire</H3>


<img src="../foto/gnr13.jpg" width=250 height=379 hspace=15 align="left">

La lutte contre le soul&egrave;vement fasciste entra&icirc;na une v&eacute;ritable r&eacute;volution populaire. Les piliers de l'&Eacute;tat s'&eacute;croul&egrave;rent dans la zone r&eacute;publicaine, le peuple prit le pouvoir entre ses mains. La vie politique, &eacute;conomique et sociale du pays connut des transformations profondes: les Comit&eacute;s Populaires se substitu&egrave;rent aux autorit&eacute;s civiles; les forces r&eacute;pressives furent dissoutes et les Tribunaux Populaires furent form&eacute;s. L'Arm&eacute;e Populaire se forma &agrave; partir des milices. Les Comit&eacute;s Populaires s'empar&egrave;rent des entreprises abandonn&eacute;es par leurs ma&icirc;tres, des chemins de fer et des banques; la terre fut r&eacute;partie entre les ouvriers agricoles et les paysans pauvres, etc. D&egrave;s le d&eacute;but, le Parti comprit qu'il n'&eacute;tait pas possible &agrave; ce moment-l&agrave; se fixer, comme une t&acirc;che imm&eacute;diate, la r&eacute;volution socialiste. Le retard &eacute;conomique du pays, la division de la classe ouvri&egrave;re et la situation internationale (caract&eacute;ris&eacute;e par un rapport de forces d&eacute;favorables au mouvement r&eacute;volutionnaire) rendaient n&eacute;cessaire une &eacute;tape de r&eacute;volution d&eacute;mocratique populaire. Le plus important &agrave; ce moment-l&agrave; consistait &agrave; gagner la guerre contre le fascisme et assurer l'h&eacute;g&eacute;monie du prol&eacute;tariat &agrave; la t&ecirc;te des forces populaires d&eacute;mocratiques.

<P>Nonobstant, sous l'influence de l'International Communiste, la direction du Parti a commis de nombreuses erreurs dans l'appr&eacute;ciation de la situation g&eacute;n&eacute;rale ainsi que dans l'application de la tactique du Front Populaire, en tendant &agrave; se soumettre au gouvernement r&eacute;publicain en lieu d'appuyer l'unit&eacute; populaire par une position politique et militaire ind&eacute;pendante. Ces erreurs contribu&egrave;rent &agrave; la d&eacute;moralisation des masses et ont rendu plus d&eacute;sastreuses et durables les cons&eacute;quences de la d&eacute;faite.

<P>Finalement, le PCE, la force politique qui avait le plus lutt&eacute; pour le Front Populaire, s'est trouv&eacute; expuls&eacute; de ses organismes et impuissant &agrave; faire face au coup d'&Eacute;tat casadiste; celui-ci va aussi l'emp&ecirc;cher de poursuivre la lutte dans les nouvelles conditions g&eacute;n&eacute;r&eacute;es par le l'&eacute;boulement de la R&eacute;publique et de diriger la R&eacute;volution quand, apr&egrave;s la fin de la IIe Guerre mondiale, des conditions favorables &agrave; celle-ci apparurent.


<H3><A NAME="c23"></A>2.3. Un d&eacute;veloppement monopoliste li&eacute; au terrorisme d'&Eacute;tat</H3>

&Agrave; la fin de la guerre, l'accumulation intensive de capital et l'industrialisation acc&eacute;l&eacute;r&eacute;e furent les buts fix&eacute;s par l'oligarchie financi&egrave;re pour surmonter le retard qui la maintient en inf&eacute;riorit&eacute; de conditions par rapport aux bourgeoisies d'autres pays, pour s'enrichir plus encore et conjurer le p&eacute;ril de r&eacute;volution au futur. La r&eacute;action espagnole se servira de l'&Eacute;tat fasciste comme le principal instrument pour la soumission et exploitation des masses travailleuses, mais elle va aussi employer l'&Eacute;tat comme un moyen essentiel de sa politique &eacute;conomique.

<P>Sa premi&egrave;re pr&eacute;occupation consista &agrave; an&eacute;antir toute r&eacute;sistance: elle supprima les libert&eacute;s et les droits politiques; imposa le joug de l'oppression aux nationalit&eacute;s; d&eacute;truisit les syndicats ouvriers et les partis politiques d&eacute;mocratiques; interdit la gr&egrave;ve et l'utilisation de quelques moyens de d&eacute;fense l&eacute;gaux et pacifiques des travailleurs contre les abus et l'oppression du capital. Une brutale r&eacute;pression s'abattit sur les masses apr&egrave;s la fin de la guerre: entre le 1939 et 1944 ont &eacute;t&eacute; fusill&eacute;s environ 200000 antifascistes, la plupart d'entre eux, ouvriers et paysans.

<P>Le 1945, apr&egrave;s la IIe Guerre Mondiale, les forces nazies fascistes battues, l'&Eacute;tat espagnol resta isol&eacute; du concert international, bien qu'il pouvait compter sur la <EM>compr&eacute;hension</EM> et l'appui des capitalistes du monde entier, particuli&egrave;rement de l'imp&eacute;rialisme yankee. Par ailleurs, l'&eacute;conomie espagnole demeurait sinistr&eacute;e mais &eacute;galement restait &agrave; pr&eacute;dominance agricole. Pour cette raison, les plans &eacute;conomiques con&ccedil;us par les monopolistes pouvaient seulement se r&eacute;aliser sur la base de l'appauvrissement de la campagne et sur les formes les plus inhumaines de surexploitation du prol&eacute;tariat, compte tenu de la faible technicit&eacute; de l'industrie. Tels furent les principes qui r&eacute;girent la soi-disant politique &eacute;conomique autarcique soutenue jusqu'&agrave; la fin des ann&eacute;es 50. Cette politique a permis &agrave; l'oligarchie espagnole de r&eacute;aliser une accumulation intensive du capital, en m&ecirc;me temps qu'elle mettait sur pied une partie importante des industries de basse et transformait, avec les apports &eacute;conomiques de l'&Eacute;tat, les grands latifundiums en exploitations modernes agraires de type capitaliste.

<P>Durant les ann&eacute;es o&ugrave; les <EM>Plans de D&eacute;veloppement</EM> furent r&eacute;alis&eacute;s (1964-1975), toute l'Espagne se transforma: la m&eacute;canisation des campagnes, les p&ocirc;les industriels, l'&eacute;migration massive vers les villes et le surgissement des grands quartiers ouvriers, l'&eacute;l&eacute;vation g&eacute;n&eacute;rale du niveau de vie et de la consommation, etc. tracent un paysage, une forme de vie et une mentalit&eacute; diff&eacute;rentes de ceux de l'Espagne des ann&eacute;es 30. L'&eacute;migration a eu une importante incidence: en 1968, l'Institut National d'&Eacute;migration chiffrait &agrave; 1.222.000 le nombre d'espagnols r&eacute;sidants en Europe; dont plus de la moiti&eacute; &eacute;taient sortie avec un contrat de travail pendant les ann&eacute;es du <EM>miracle &eacute;conomique espagnol</EM>.

<P>La lib&eacute;ralisation &eacute;conomique a ouvert les portes aux diff&eacute;rentes formes de p&eacute;n&eacute;tration du capital &eacute;tranger en Espagne. Cependant, gr&acirc;ce aux envois de divises fournies par l'&eacute;migration et le tourisme, l'oligarchie peut augmenter la production int&eacute;rieure en important des moyens de production modernes sans tomber pour cela dans la d&eacute;pendance du capital financier international.

<P>L'accumulation et la concentration &eacute;conomique avaient conduit &agrave; un &eacute;troit entrecroisement entre l'&Eacute;tat, le capital financier et les entreprises; quatre groupes contr&ocirc;lent le pouvoir &eacute;conomique: la banque, le secteur public, le capital &eacute;tranger et les familles li&eacute;es aux moyennes entreprises et aux exploitations agricoles. Parmi eux, c'est le capital financier qui a maintenu son caract&egrave;re de groupe h&eacute;g&eacute;monique dans l'&eacute;conomie espagnole.

<P>Le d&eacute;veloppement industriel a permis une rapide croissance du prol&eacute;tariat des usines et sa concentration dans les grandes villes; en 1975, le prol&eacute;tariat industriel repr&eacute;sentait le 38 % de la population active devenant la classe la plus nombreuse de la population. Dans le cas de Catalogne et Euskal Herria, ce ph&eacute;nom&egrave;ne a eu une r&eacute;percussion sp&eacute;ciale: le flux constant d'ouvriers immigrants vers ces territoires a donn&eacute; lieu, dans les ann&eacute;es 60-70, &agrave; l'apparition d'un prol&eacute;tariat nouveau compos&eacute; par des ouvriers des diff&eacute;rentes nationalit&eacute;s de l'&Eacute;tat.

<P>Pendant la m&ecirc;me p&eacute;riode a augment&eacute; aussi le chiffre des travailleurs du secteur des services (33 % de la population active), o&ugrave; s'accro&icirc;t le pourcentage de salari&eacute;s d&ucirc; au consid&eacute;rable d&eacute;veloppement de l'industrie touristique et la cr&eacute;ation de grands magasins, grandes entreprises de transport, etc.; par ailleurs, &agrave; cette &eacute;tape du d&eacute;veloppement &eacute;conomique, prolif&egrave;rent d'innombrables petits commerces, ce qui a contribu&eacute; &agrave; la constitution d'une nouvelle petite et moyenne bourgeoisie urbaine. C'est dans l'agriculture, l'&eacute;levage et la p&ecirc;che qu'aura lieu une consid&eacute;rable r&eacute;duction de la population active qui, en 1970, ne repr&eacute;sente plus que 29 pour cent.

<H3><A NAME="c24"></A>2.4. La trahison carrilliste</H3>

Le fascisme a r&eacute;ussi &agrave; &eacute;craser les organisations syndicales et les partis d&eacute;mocratiques, mais pas le Parti de la classe ouvri&egrave;re. Toute la r&eacute;pression concentr&eacute;e sur lui n'a pas r&eacute;ussi &agrave; le d&eacute;truire. Le PCE a poursuivi la lutte dans les usines, les mines, les villes et les campagnes. La grande bourgeoisie sait par exp&eacute;rience que tant que le Parti Communiste, forg&eacute; dans la lutte la plus r&eacute;solue pour la d&eacute;mocratie populaire et le socialisme, existe, la domination fasciste n'est jamais assur&eacute;e, que les masses populaires peuvent arriver s'unir et en finir avec la tyrannie du capital.

<P>Le coup le plus dur, celui qui a d&eacute;truit le Parti, n'est pas arriv&eacute; par la r&eacute;pression, mais par le travail de sape men&eacute; dans son sein par le r&eacute;visionnisme <EM>carrilliste</EM>. D&egrave;s la fin de 1944, Carrillo et sa bande se sont mis &agrave; agir gr&acirc;ce aux ressorts fondamentaux de l'appareil d'organisation du Parti, au contr&ocirc;le de ses moyens de propagande et de la direction de la gu&eacute;rilla. Pour r&eacute;ussir et poursuivre leur t&acirc;che, ils ont employ&eacute; syst&eacute;matiquement la calomnie, l'intrigue, les expulsions, la d&eacute;lation et l'assassinat des militants qui, d'une ou d'autre mani&egrave;re, s'opposaient &agrave; leur ligne de capitulation.

<P>&Eacute;tant oblig&eacute;s sous la pression de la majorit&eacute; du Parti, des ouvriers avanc&eacute;s et d'autres lutteurs antifascistes de faire semblant d'appuyer la gu&eacute;rilla, les <EM>carrilllistes</EM> l'ont utilis&eacute;e &agrave; de fins r&eacute;formistes, comme plate-forme pour se hisser &agrave; la direction et comme alibi pour dissimuler leurs plans liquidateurs. D'o&ugrave; le fait que, au moment o&ugrave; il aurait &eacute;t&eacute; n&eacute;cessaire de pousser la gu&eacute;rilla, ils ne lui ont jamais pr&ecirc;t&eacute; l'appui mat&eacute;riel qu'elle exigeait et qu'il &eacute;tait possible de lui fournir. D'o&ugrave; aussi le fait que, quand il a &eacute;t&eacute; n&eacute;cessaire de d&eacute;cider la suspendre, dans le but de la renouveler et de l'orienter sur de nouvelles bases, ils s'y sont mis fin en secret, sans aucune analyse politique, avec des tromperies, en suscitant la m&eacute;fiance et les rivalit&eacute;s personnelles parmi les gu&eacute;rilleros, en les abandonnant &agrave; leur sort dans la plupart des cas sinon en assassinant ou d&eacute;non&ccedil;ant ceux qui refusaient d'abandonner les armes de cette fa&ccedil;on.

<P>Cette activit&eacute; contre-r&eacute;volutionnaire a &eacute;t&eacute; possible &agrave; cause des m&ecirc;mes faiblesses, insuffisances et erreurs tra&icirc;n&eacute;es par le Parti depuis l'&eacute;tape ant&eacute;rieure, ne jamais analys&eacute;es &agrave; fond ni, en cons&eacute;quence, corrig&eacute;es. Donc, bien que la ligne g&eacute;n&eacute;rale du Parti ait &eacute;t&eacute; juste pour l'essentiel et que celui-ci ait &eacute;t&eacute; l'artisan principal de la r&eacute;sistance antifasciste, la persistance dans les graves erreurs commises pendant la guerre s'est accentu&eacute;e jusqu'&agrave; qu'elles ont &eacute;t&eacute; &eacute;rig&eacute;es en ligne politique. Ceci explique qu'on adopta une version chaque fois plus d&eacute;form&eacute;e et droiti&egrave;re de la tactique de Front Populaire, c'est-&agrave;-dire, la politique dite <EM>d'Union Nationale</EM> ou de <EM>Front National Antifranquiste</EM>. L'objectif d'en finir avec le pouvoir de l'oligarchie financi&egrave;re terrienne et son syst&egrave;me de domination fasciste se limitait &agrave; &eacute;carter Franco et instaurer une d&eacute;mocratie parlementaire bourgeoise.

<P>&Agrave; tout cela, il faut ajouter d'autres facteurs comme la dispersion de la direction, l'attention nulle pr&ecirc;t&eacute;e au d&eacute;veloppement de la th&eacute;orie r&eacute;volutionnaire et &agrave; la formulation d'une ligne politique adapt&eacute;e aux nouvelles conditions de l'Espagne, ainsi que le progressif abandon des principes l&eacute;ninistes de fonctionnement et d'organisation. De cette fa&ccedil;on, se sont cr&eacute;&eacute;es les conditions qui ont permis &agrave; l'opportunisme de se d&eacute;velopper dans les rangs du Parti et d'attendre l'occasion propice pour prendre la direction et faire triompher son uvre destructive, sans que les vieux dirigeants, p&eacute;tris par de dogmatisme et d'habitudes conciliatrices, fussent capables de l'emp&ecirc;cher. Cette occasion est arriv&eacute;e en 1956 avec la c&eacute;l&eacute;bration du XXe Congr&egrave;s du PCUS, o&ugrave; les th&egrave;ses r&eacute;visionnistes de Kruschev et ses partisans se sont impos&eacute;s. Sans ce soutien, il eut &eacute;t&eacute; vraiment difficile &agrave; Carrillo et ses partisans d'achever son uvre. D&egrave;s ce moment-l&agrave;, la politique de r&eacute;sistance du PCE s'est transform&eacute;e ouvertement en collaboration avec les grands capitalistes financiers et les dignitaires de l'&Eacute;glise, en pacifisme et d&eacute;sorganisation des masses, en appui &agrave; la politique syndicale fasciste; en somme, en la politique d&eacute;nomm&eacute;e de <EM>R&eacute;conciliation Nationale</EM>.


<H2><A NAME="c3"></A>3. Le nouveau contexte g&eacute;n&eacute;ral de la lutte de classes</H2>


<H3><A NAME="c31"></A>3.1. La reconstruction du Parti</H3>

Vers le milieu des ann&eacute;es 60, dans les pays capitalistes de plus haut niveau de d&eacute;veloppement &eacute;conomique, surgit parmi la jeunesse un puissant mouvement de contenu clairement politique. D&eacute;j&agrave;, &agrave; l'int&eacute;rieur de tous ces pays, apparaissaient tous les sympt&ocirc;mes de la nouvelle phase de la crise g&eacute;n&eacute;rale du syst&egrave;me, en gestation apr&egrave;s la courte p&eacute;riode d'essor &eacute;conomique de la post-guerre. Les th&eacute;ories au sujet d'une pr&eacute;tendue soci&eacute;t&eacute; post-industrielle - o&ugrave; dispara&icirc;traient les crises &eacute;conomiques et la lutte de classes pour faire place &agrave; l'entente et au bien-&ecirc;tre g&eacute;n&eacute;ral, &agrave; une soci&eacute;t&eacute; de consommation et &agrave; un d&eacute;veloppement &eacute;conomique soutenu - s'&eacute;croul&egrave;rent comme un ch&acirc;teau de cartes, si bien que la critique du syst&egrave;me capitaliste a r&eacute;occup&eacute; le premier plan de l'actualit&eacute;. Le syst&egrave;me d'exploitation capitaliste prouvait clairement qu'il avait &eacute;puis&eacute; ses possibilit&eacute;s d'expansion et commen&ccedil;ait une nouvelle crise dont il ne r&eacute;ussira pas &agrave; se relever.

<P>Ce mouvement de critique du capitalisme sera stimul&eacute; par la Grande R&eacute;volution Culturelle Prol&eacute;tarienne Chinoise et par la critique marxiste-l&eacute;niniste effectu&eacute;e par le PCCH et les communistes d'autres pays contre les th&egrave;ses r&eacute;visionnistes: la transition pacifique et parlementaire au socialisme, l'&Eacute;tat de tout le peuple, l'&eacute;mulation &eacute;conomique entre le socialisme et le capitalisme, etc.

<P>&Agrave; la fin de la d&eacute;cennie, deux nouveaux et importants &eacute;v&eacute;nements, qui &eacute;branl&egrave;rent la vie de tous les pays, sont venus s'ajouter aux pr&eacute;c&eacute;dents: l'h&eacute;ro&iuml;que lutte de r&eacute;sistance du peuple vietnamien contre l'agression nord-am&eacute;ricaine et le mouvement de masses, de caract&egrave;re r&eacute;volutionnaire, d&eacute;clanch&eacute; au mois du mai 1968 &agrave; Paris et dans d'autres villes de France.

<P>La crise &eacute;conomique capitaliste mondiale a eu aussi une forte r&eacute;percussion en Espagne dans un moment o&ugrave; les plans de d&eacute;veloppement industriel touchaient au but, le r&eacute;gime entrait en plein dans une crise politique et commen&ccedil;ait, prudemment, la manuvre <EM>d'ouverture</EM> par laquelle il cherchait une sortie. Le mouvement ouvrier et populaire s'&eacute;tait remis des effets de la d&eacute;faite support&eacute;e en 1939 et des longues ann&eacute;es de terreur fasciste ouverte et, &eacute;tant donn&eacute; que la politique de r&eacute;conciliation carrilliste et ses consignes pour une <EM>gr&egrave;ve nationale pacifique</EM> avaient &eacute;chou&eacute;, il commen&ccedil;ait &agrave; orienter ses pas sur la voie de la r&eacute;sistance et de la lutte arm&eacute;e.

<P>Ce contexte g&eacute;n&eacute;ral donnera lieu &agrave; l'apparition du nouveau mouvement ouvrier organis&eacute;. L'Organisation de Marxistes-L&eacute;ninistes d'Espagne (OMLE) fut une des premi&egrave;res organisations communistes n&eacute;es &agrave; cette p&eacute;riode-l&agrave; (1968). &Agrave; partir d'elle, on reconstruira le Parti r&eacute;volutionnaire de la classe ouvri&egrave;re, dont la n&eacute;cessit&eacute; se faisait sentir depuis d&eacute;j&agrave; longtemps.

<P>Les &eacute;v&eacute;nements qui se succ&eacute;daient rapidement dans le pays et la discussion engag&eacute;e &agrave; leur sujet dans l'Organisation rendirent n&eacute;cessaire la convocation du Congr&egrave;s Reconstitutif du Parti. Certes, pour qu'il puisse avoir lieu, d'autres conditions de type organique et id&eacute;ologique &eacute;taient aussi n&eacute;cessaires. Il &eacute;tait indispensable que l'Organisation soit pr&eacute;par&eacute;e &agrave; assumer le r&ocirc;le et la responsabilit&eacute; du Parti. Ces autres conditions &eacute;tant aussi remplies, en Juin 1975 le Congr&egrave;s Reconstitutif put se tenir.

<P>Ce Congr&egrave;s fut l'aboutissement du travail r&eacute;alis&eacute; par l'OMLE pendant plus de sept ann&eacute;es, au cours desquelles furent jet&eacute;es les bases organiques, politiques et id&eacute;ologiques n&eacute;cessaires au nouveau Parti. Dans un moment d'aggravation maximale de la crise politique du r&eacute;gime, comme de toutes les contradictions et tensions sociales, le Congr&egrave;s a constitu&eacute; un tremplin qui a permis au PCE(r), &agrave; peine n&eacute;, de jouer un important r&ocirc;le dans la vie politique, particuli&egrave;rement dans la d&eacute;nonciation de la R&eacute;forme.

<H3><A NAME="c32"></A>3.2. La r&eacute;forme politique du r&eacute;gime</H3>

En 1975, quand Franco dispara&icirc;t de la sc&egrave;ne politique et, suivant les projets de succession &eacute;tablis par le dictateur, la monarchie bourbonienne est intronis&eacute;e, les vieilles formes de domination fasciste &eacute;taient d&eacute;j&agrave; en train d'&ecirc;tre d&eacute;molies par la lutte des masses des derni&egrave;res ann&eacute;es. Il &eacute;tait clair que le r&eacute;gime ne pouvait pas maintenant se maintenir en gardant son caract&egrave;re ouvertement fasciste. D'autre part, la permanence de ces formes g&ecirc;nait de plus en plus la r&eacute;alisation des plans de la classe dominante espagnole orient&eacute;s vers la totale int&eacute;gration &eacute;conomique et militaire dans le bloc imp&eacute;rialiste. C'est ainsi que se fraya un chemin la r&eacute;forme politique, au milieu de la division des clans politiques et groupes financiers.

<P>L'apparent monolithisme politique du r&eacute;gime se vit oblig&eacute; de c&eacute;der devant l'avance irr&eacute;sistible du mouvement populaire. En particulier, la classe ouvri&egrave;re, qui toujours avait march&eacute; au premier rang, conquit une position apr&egrave;s l'autre sur le r&eacute;gime: le droit de gr&egrave;ve, les droits d'expression et de r&eacute;union, etc. ils ont &eacute;t&eacute; impos&eacute;s par la lutte. La r&eacute;pression et le terrorisme ouvert de l'&Eacute;tat ont &eacute;t&eacute; aussi combattus courageusement par la r&eacute;sistance et la gu&eacute;rilla. Le grand capital et son gouvernement se trouvaient devant une situation vraiment difficile, qui les emp&ecirc;chait de continuer &agrave; contr&ocirc;ler les masses. Ils devaient, donc, <EM>changer</EM> un peu les formes de domination pour pouvoir maintenir intacts leurs privil&egrave;ges et renforcer leur pouvoir politique et &eacute;conomique.

<P>Nonobstant, ce changement devait tenir compte la nouvelle r&eacute;alit&eacute; cr&eacute;&eacute;e par le mouvement d&eacute;mocratique. Si bien qu'ils n'eurent pas d'autre solution que l&eacute;galiser ce qui avait &eacute;t&eacute; d&eacute;j&agrave; conquis par les travailleurs dans le bout de le limiter et le contr&ocirc;ler. En m&ecirc;me temps, l'oligarchie int&eacute;gra dans son r&eacute;gime aux carrillistes et autres &eacute;l&eacute;ments de m&ecirc;me acabit qui, depuis un certain temps, donnaient des preuves suffisantes de collaboration et servilit&eacute;. Avec cette derni&egrave;re mesure, l'&Eacute;tat n&eacute; du soul&egrave;vement militaire fasciste du 18 juillet prenait une teinture de <EM>l&eacute;gitimit&eacute;</EM>.

<P>Le r&eacute;sultat final de cette manuvre politique a &eacute;t&eacute; recueilli dans la soi-disant <EM>Constitution d&eacute;mocratique</EM>, qui consacre la monarchie, le syst&egrave;me d'exploitation capitaliste et l'oppression sur les nationalit&eacute;s. Ainsi, la classe dominante a r&eacute;ussi &agrave; cr&eacute;er quelques illusions et &agrave; continuer de tromper les travailleurs, mais n'a gu&egrave;re r&eacute;ussi, comme elle y aspirait, &agrave; agrandir sa basse sociale. La continuelle diminution des libert&eacute;s et droits sociaux des travailleurs, l'accroissement de l'exploitation, la n&eacute;gation des droits nationaux, le terrorisme d'&Eacute;tat, les assassinats politiques, la pratique de la torture des d&eacute;tenus et incarc&eacute;r&eacute;s, la corruption g&eacute;n&eacute;ralis&eacute;e entre les potentats et les chefs politiques, etc. ont fini par mettre &agrave; d&eacute;couvert la vraie nature fasciste et imp&eacute;rialiste que garde le r&eacute;gime et par discr&eacute;diter devant les masses les partis social-fascistes qui le servent et appuient.

<P>Aujourd'hui, l'oligarchie financi&egrave;re se d&eacute;bat au milieu de grandes contradictions et luttes internes, et voit se r&eacute;duire au minimum sa marge de manuvre politique. Tout cela a mis en &eacute;vidence la profondeur de la crise du syst&egrave;me qui r&egrave;gne en Espagne et la n&eacute;cessit&eacute; de changements radicaux.

<P>On ne peut pas nier que l'oligarchie espagnole a introduit quelques changements dans son r&eacute;gime de domination politique, mais cela elle l'a fait pour renforcer le m&ecirc;me &Eacute;tat fasciste et exploiteur. La <EM>s&eacute;paration des pouvoirs</EM> et d'autres <EM>changements</EM> du syst&egrave;me politique introduits par la r&eacute;forme n'ont pas pu dissimuler cependant le caract&egrave;re monopoliste, centraliste et terroriste de l'&Eacute;tat. Le fascisme est la superstructure politique, juridique, id&eacute;ologique, etc. qui correspond au syst&egrave;me d'exploitation monopoliste impos&eacute; en Espagne en 1939. Il s'est d&eacute;velopp&eacute;, en m&ecirc;me temps que lui, et aujourd'hui encore il se maintient comme forme de pouvoir, car l'un sans l'autre ne pourraient pas exister.

<P>La r&eacute;forme politique a d&eacute;montr&eacute; que dans la phase monopoliste du capitalisme il n'est pas possible de revenir au syst&egrave;me politique des libert&eacute;s et du parlementarisme bourgeois, propre au capitalisme de libre concurrence. La n&eacute;cessit&eacute; d'un syst&egrave;me policier, qui correspond avec le contr&ocirc;le &eacute;conomique des monopoles, fait que le syst&egrave;me capitaliste tend dans cette &eacute;tape au fascisme, au militarisme, &agrave; la r&eacute;action ouverte en g&eacute;n&eacute;ral, qui accule la soci&eacute;t&eacute; bourgeoise &agrave; une profonde crise r&eacute;volutionnaire.

<H3><A NAME="c33"></A>3.3. Cons&eacute;quences &eacute;conomiques et sociales de la crise</H3>

La r&eacute;forme politique d&eacute;j&agrave; commenc&eacute;e, avec l'incorporation au march&eacute; international qui exigeait le d&eacute;veloppement &eacute;conomique et industriel, la grande bourgeoisie espagnole fut oblig&eacute;e de mener &agrave; bien en m&ecirc;me temps la restructuration et la reconversion industrielle, agraire et financi&egrave;re, ce que, d'un autre c&ocirc;t&eacute;, ne pouvait pas attendre du fait de l'entr&eacute;e du capitalisme mondial dans la nouvelle phase de sa crise g&eacute;n&eacute;rale et de l'accroissement de la concurrence &eacute;conomique internationale. Mais &agrave; peine commenc&eacute;e la restructuration, celle-ci devait se heurter &agrave; la r&eacute;sistance obstin&eacute;e de la classe ouvri&egrave;re et d'autres secteurs populaires craignant de perdre leur poste de travail, leurs petites affaires, etc. De plus, ces plans affectaient aussi quelques clans oligarchiques qui refusaient de perdre leurs positions dans la vie &eacute;conomique et sociale du pays en b&eacute;n&eacute;fice d'autres mieux plac&eacute;s.

<P>Ceci sera la toile de fond des luttes acharn&eacute;es entre les diff&eacute;rents groupes financiers de notre pays et de l'enchev&ecirc;trement compliqu&eacute; d'int&eacute;r&ecirc;ts oppos&eacute;s, tant espagnols qu'&eacute;trangers, qui ont surgi au moment de l'incorporation d'Espagne &agrave; la CEE en 1986. Il est &eacute;vident que l'unique moyen qu'a l'oligarchie pour continuer &agrave; accumuler du capital repose sur l'accroissement de l'exploitation et sur sa capacit&eacute; de concurrence sur les march&eacute;s internationaux. Cependant, cette pr&eacute;tention de s'assurer une place dans la comp&eacute;tition capitaliste et une certaine ind&eacute;pendance par rapport aux multinationales est rendue difficile par l'abyssal (et toujours plus grand) d&eacute;phasage technologique par rapport aux premi&egrave;res puissances imp&eacute;rialistes; ceci limite &eacute;norm&eacute;ment la capacit&eacute; de manuvre de l'oligarchie dans sa politique &eacute;conomique, en l'obligeant &agrave; prendre des mesures radicales de reconversion et de concentration et &agrave; sacrifier pour cela de nombreuses entreprises et branches de l'industrie. &Agrave; la suite de cela, de nombreux ouvriers et beaucoup d'autres travailleurs de la ville et de la campagne se sont vus jet&eacute;s au ruisseau du ch&ocirc;mage, &agrave; la pr&eacute;carisation et la mis&egrave;re, dans un processus acc&eacute;l&eacute;r&eacute; de prol&eacute;tarisation qui embrasse de larges secteurs. Nonobstant, la crise &eacute;conomique n'a suppos&eacute; aucun changement qualitatif dans la composition et la structure des classes sociales en Espagne, bien que dans ces derni&egrave;res ann&eacute;es il y ait eu des changements importants qui doivent &ecirc;tre soulign&eacute;s.

<P>La population active de l'ensemble des territoires qui composent l'&Eacute;tat, c'est-&agrave;-dire, les personnes en &acirc;ge de travailler et qui ont un emploi ou qui le cherchent s'&eacute;l&egrave;ve actuellement &agrave; 16 millions, dont onze millions sont salari&eacute;s. Le gros de la population travailleuse est, en cons&eacute;quence, le travailleur pour compte d'autrui, le travailleur d&eacute;pendant. Le ph&eacute;nom&egrave;ne social le plus important qui vient &agrave; se produire dans les derni&egrave;res ann&eacute;es est l'accroissement du travail salari&eacute;, ce qui implique la concentration des moyens de production dans les mains d'une minorit&eacute; et la spoliation d'une majorit&eacute; croissante, qui se voit oblig&eacute;e &agrave; vendre sa force de travail &agrave; une autre, chaque fois plus r&eacute;duite, qui accumule tous les moyens de production et de vie. Un des effets de l'accumulation capitaliste est justement la croissance <EM>absolue et constante</EM> du prol&eacute;tariat, qui arrive &agrave; &ecirc;tre exc&eacute;dentaire pour les besoins de la reproduction &eacute;largie du capital et passe au ch&ocirc;mage, <EM>&agrave; la r&eacute;serve</EM>.

<P>Pourtant, de toutes les classes sociales, celle qui a plus grandi a &eacute;t&eacute; la classe ouvri&egrave;re, qui a doubl&eacute; dans les 30 derni&egrave;res ann&eacute;es, tandis que la petite bourgeoisie s'est r&eacute;duite du tiers. En r&eacute;alit&eacute;, la soi-disant <EM>classe moyenne</EM> est une maigre minorit&eacute;; la plupart des non-salari&eacute;s sont des autonomes: travailleurs ind&eacute;pendants, petits agriculteurs, p&ecirc;cheurs, &eacute;leveurs, commer&ccedil;ants, gens de professions lib&eacute;rales et marchands, lesquels, chaque fois en plus grand nombre, doivent se convertir en salari&eacute;s des monopoles. La r&eacute;duction de la population non salari&eacute;e r&eacute;sulte, fondamentalement, de la ruine subie par des centaines de milliers de petits paysans qui se sont vus oblig&eacute;s d'abandonner la campagne. Quant &agrave; la masse de travailleurs et employ&eacute;s (la banque, l'h&ocirc;tellerie, les fonctionnaires...) elle voit aujourd'hui sa situation se d&eacute;grader et va ressembler toujours plus &agrave; la classe ouvri&egrave;re: des contrats pr&eacute;caires, licenciements, etc. Dans l'accroissement rapide du secteur des services a jou&eacute; aussi l'augmentation du personnel au service de l'&Eacute;tat.

<P>En m&ecirc;me temps que les vieilles <EM>classes moyennes</EM> ont diminu&eacute;, s'est form&eacute;, au sein de la masse de salari&eacute;s, un secteur de privil&eacute;gi&eacute;s, qui, autant par leurs fonctions, par la d&eacute;l&eacute;gation de pouvoirs que leur accorde la bourgeoisie, que par le caract&egrave;re mixte de leurs ressources et par leur forme de vie, peuvent s'apparenter &agrave; la petite bourgeoisie.

<H3><A NAME="c34"></A>3.4. La nouvelle voie de l'imp&eacute;rialisme espagnol</H3>

Une fois men&eacute;e &agrave; bien la r&eacute;forme politique et apr&egrave;s le premier &eacute;lan de restructuration de l'&eacute;conomie r&eacute;alis&eacute; par les <EM>felipistes</EM>, la grande bourgeoisie a dirig&eacute; ses efforts vers l'extension de son influence politique et &eacute;conomique &agrave; l'ext&eacute;rieur, avec l'intention de participer toujours plus activement &agrave; la lutte imp&eacute;rialiste par le partage de march&eacute;s, sources de mati&egrave;res premi&egrave;res et sph&egrave;res d'influence. &Agrave; cette fin (pour faciliter l'exportation de capitaux), l'&Eacute;tat espagnol, en accord avec sa taille moyenne, emploie des ressources importantes et croissantes, comme jamais il ne l'avait pas fait jusqu'&agrave; maintenant.

<P>La base de cette nouvelle expansion &eacute;conomique de l'imp&eacute;rialisme espagnol, accompagn&eacute;e par l'accroissement de l'activit&eacute; diplomatique, militaire, <EM>culturelle</EM> et de la propagande de l'&Eacute;tat hors nos fronti&egrave;res, r&eacute;side indubitablement dans le haut degr&eacute; d'accumulation et de concentration monopoliste atteint, ce qui lui permet de mener &agrave; bien l'exportation de capitaux dans les pays les plus en retard o&ugrave; il obtient un plus haut niveau de b&eacute;n&eacute;fice.

<P>Pour compenser sa faiblesse &eacute;conomique et aussi par des raisons politiques, le capital financier espagnol centre son activit&eacute; dans les zones o&ugrave; il se trouve en meilleures conditions de concourir, comme c'est le cas des pays latino-am&eacute;ricains, ses vieilles colonies; dans quelques-uns d'entre eux, il commence &agrave; occuper des positions importantes s'opposant aux capitalistes yankees et d'autres. Mais l'int&eacute;r&ecirc;t de l'imp&eacute;rialisme espagnol par le Maghreb n'est pas moindre, non seulement par de consid&eacute;rations &eacute;conomiques, mais aussi g&eacute;ostrat&eacute;giques.

<P>Le r&ocirc;le de l'&Eacute;tat espagnol non seulement ne se limite pas au terrain de l'exportation de capitaux, mais en plus il poursuit l'objectif de soumettre ces pays-ci, parfois en partage avec d'autres &Eacute;tats imp&eacute;rialistes. D'o&ugrave; le fait que le gouvernement espagnol tente de s'&eacute;riger en interlocuteur entre l'Union Europ&eacute;enne et l'Am&eacute;rique Latine en faisant valoir ses liens historiques, ou que derni&egrave;rement il ait augment&eacute; son activit&eacute; politique dans le nord de l'Afrique. D'o&ugrave; aussi le fait que, profitant sa participation &agrave; l'OTAN ou &agrave; l'UE, l'&Eacute;tat espagnol ne manque pas la moindre occasion d'&ecirc;tre pr&eacute;sent avec ses forces militaires l&agrave; o&ugrave; ses associ&eacute;s imp&eacute;rialistes les plus forts mettent leur griffe, afin de faire du z&egrave;le, de prendre une part du g&acirc;teau et d'habituer, au passage, l'opinion publique &agrave; ce type d'op&eacute;rations, pr&eacute;ludes &agrave; des conflits plus d&eacute;vastateurs et sanglants.
<P>Cependant, malgr&eacute; ses pr&eacute;tentions de grandeur et de pillage, l'imp&eacute;rialisme espagnol ne peut faire mieux que jouer un r&ocirc;le subordonn&eacute; et tr&egrave;s secondaire parmi les puissances imp&eacute;rialistes, ce qui, &eacute;tant donn&eacute; sa plus grande faiblesse, s'accentuera chaque fois plus &agrave; mesure que s'aggrave la crise mondiale du capitalisme.

<H2><A NAME="c4"></A>4. Programme</H2>

<img src="../foto/la-15.jpg" width=250 height=445 hspace=15 align="right">

Les principales caract&eacute;ristiques et contradictions de notre soci&eacute;t&eacute; se d&eacute;duisent du d&eacute;veloppement &eacute;conomique atteint, de la structure de classe et de la nature politique du r&eacute;gime qui r&egrave;gne en Espagne. &Agrave; ce sujet et en r&eacute;sum&eacute; de l'expos&eacute; r&eacute;alis&eacute;, on peut conclure que l'Espagne est un pays de capitalisme monopoliste d'&Eacute;tat dans lequel, aux contradictions propres de ce syst&egrave;me, s'ajoutent celles d&eacute;riv&eacute;es de l'instauration et la domination d'un r&eacute;gime de type fasciste.

<P>Le fascisme fut l'instrument principal que l'oligarchie propri&eacute;taire terrienne et financi&egrave;re utilisa pour soumettre les masses populaires et mener &agrave; bien le d&eacute;veloppement &eacute;conomique du pays par la voie monopoliste. Ce caract&egrave;re double, monopoliste (imp&eacute;rialiste) et en m&ecirc;me temps fasciste, est la caract&eacute;ristique principale de l'&Eacute;tat espagnol.

<P>En d&eacute;veloppant la grande industrie, l'agriculture capitaliste, le commerce &agrave; grande &eacute;chelle, les transports, etc., et en menant &agrave; bien la fusion de tous les secteurs &eacute;conomiques avec la Banque et l'&Eacute;tat mis &agrave; leur service, l'oligarchie a cr&eacute;&eacute; les conditions mat&eacute;rielles pour la r&eacute;alisation du socialisme puisqu'elle a fait grandir le prol&eacute;tariat et l'a &eacute;lev&eacute; &agrave; l'&eacute;cole de la guerre civile quasi permanente.

<P>Du fait des consid&eacute;rations g&eacute;n&eacute;rales que nous venons de signaler, la r&eacute;volution en suspens en Espagne peut seulement avoir un caract&egrave;re socialiste. Dans notre pays, il n'existe aucune &eacute;tape r&eacute;volutionnaire interm&eacute;diaire, <EM>aucun &eacute;chelon de la cha&icirc;ne historique</EM> ant&eacute;rieur &agrave; la r&eacute;volution socialiste. Par cons&eacute;quent, l'objectif strat&eacute;gique qui poursuit le Parti est la d&eacute;molition de l'&Eacute;tat fasciste, l'expropriation de l'oligarchie financi&egrave;re propri&eacute;taire terrienne et l'instauration de la R&eacute;publique Populaire.

<P>Le prol&eacute;tariat est la classe la plus exploit&eacute;e et opprim&eacute;e, la mieux organis&eacute;e et la plus r&eacute;volutionnaire de la population et pour cela, en plus d'&ecirc;tre la classe appel&eacute;e &agrave; diriger les autres secteurs populaires, elle constitue la force motrice principale de la r&eacute;volution. Avec la classe ouvri&egrave;re, les petits paysans et beaucoup d'autres travailleurs et semi-prol&eacute;taires (petits transporteurs, employ&eacute;s, travailleurs ind&eacute;pendants, etc.), ainsi que les peuples des nations opprim&eacute;es et les intellectuels progressistes, peuvent prendre une part active &agrave; la lutte pour le renversement du capitalisme ou bien observer une position de neutralit&eacute;.

<P>Parmi ces secteurs, les plus proches au prol&eacute;tariat sont les semi-prol&eacute;taires et les petits paysans charg&eacute;s de dettes bancaires. Dans la perspective de leurs int&eacute;r&ecirc;ts futurs, tous ces secteurs sont objectivement int&eacute;ress&eacute;s par la r&eacute;volution socialiste, bien qu'ils oscillent continuellement entre les positions vraiment d&eacute;mocratiques et r&eacute;volutionnaires du prol&eacute;tariat et le r&eacute;formisme bourgeois. La tactique du Parti cherche les attirer du c&ocirc;t&eacute; du prol&eacute;tariat, dans le but de renverser par la force l'oligarchie financi&egrave;re et propri&eacute;taire terrienne et gagner la petite bourgeoisie ou bien tenter de la neutraliser.

<P>Le Parti ne peut se proposer de conduire directement la classe ouvri&egrave;re de la situation pr&eacute;sente &agrave; la prise du pouvoir. Pour y arriver, sont n&eacute;cessaires des conditions d&eacute;termin&eacute;es int&eacute;rieures et ext&eacute;rieures, une organisation puissante et de nombreuses exp&eacute;riences politiques, autant des masses que du Parti lui-m&ecirc;me. Tout cela devra appara&icirc;tre ou bien se cr&eacute;era au cours de la lutte r&eacute;volutionnaire et du processus m&ecirc;me de renversement du r&eacute;gime capitaliste.

<P>Avec l'instauration de la R&eacute;publique Populaire, commence la p&eacute;riode qui comprendra du renversement de l'&Eacute;tat fasciste et imp&eacute;rialiste &agrave; l'instauration de la dictature du prol&eacute;tariat. Cette p&eacute;riode ouvrira une courte &eacute;tape de transition qui peut &ecirc;tre consid&eacute;r&eacute;e aussi comme du commencement de la restructuration socialiste, laquelle devra &ecirc;tre pr&eacute;sid&eacute;e par un gouvernement provisoire qui agira comme l'organe des grandes masses du peuple en armes. La mission principale de ce gouvernement sera celle d'&eacute;craser l'opposition violente de la grande bourgeoisie et d'autres secteurs r&eacute;actionnaires et de garantir la c&eacute;l&eacute;bration d'&eacute;lections vraiment libres &agrave; une Assembl&eacute;e Constituante. Cette Assembl&eacute;e &eacute;laborera la Constitution et nommera le nouveau gouvernement d&eacute;mocratique.

<P>Le Programme du Parti pour cette &eacute;tape de transition se r&eacute;sume aux points suivants :


<div style="color:#990000;font-weight:900;text-align:left;margin-left:40">

<P>1) Formation d'un Gouvernement Provisoire D&eacute;mocratique R&eacute;volutionnaire.

<P>2) Cr&eacute;ation des Conseils ouvriers et populaires comme la base du nouveau   gouvernement.

<P>3) Dissolution de tous les corps r&eacute;pressifs de la r&eacute;action et l'armement g&eacute;n&eacute;ral du peuple.

<P>4) Lib&eacute;ration des prisonniers politiques antifascistes et poursuite des tortionnaires et assassins contre-r&eacute;volutionnaires. La gr&acirc;ce pour les prisonniers de droit commun.

<P>5) Expropriation et prise en main par l'&Eacute;tat de la Banque, des grandes propri&eacute;t&eacute;s agricoles, des monopoles industriels et commerciaux et des moyens de communication les plus importants.

<P>6) Reconnaissance du droit &agrave; l'autod&eacute;termination des peuples basque, catalan et galicien. Ind&eacute;pendance pour la colonie africaine des Canaries. D&eacute;volution de Ceuta et Melilla au Maroc.

<P>7) Suppression de tous les privil&egrave;ges &eacute;conomiques et politiques de l'&Eacute;glise; s&eacute;paration radicale de l'&Eacute;glise et de l'enseignement. Libert&eacute; de conscience.

<P>8) Libert&eacute; d'expression, organisation et manifestation pour le peuple. Le droit de gr&egrave;ve sera une conqu&ecirc;te irr&eacute;versible des travailleurs.

<P>9) Int&eacute;gration de la femme, sur pied d'absolue &eacute;galit&eacute; avec l'homme, &agrave; la vie &eacute;conomique, politique et sociale.

<P>10) Reconnaissance de tous les droits professionnels, politiques, sociaux, etc. des ouvriers immigrants. &Eacute;radication de toute forme d'oppression et de discrimination raciale, sexuelle et culturelle.

<P>11) R&eacute;duction de la journ&eacute;e de travail. Travail pour tous. Am&eacute;lioration des conditions de vie et de travail.

<P>12) Logements dignes et &eacute;conomiques; s&eacute;curit&eacute; sociale, sant&eacute; et enseignement &agrave; la charge de l'&Eacute;tat.

<P>13)  Droit de la jeunesse &agrave; recevoir une formation compl&egrave;te et gratuite, &agrave; un travail sain et bien r&eacute;mun&eacute;r&eacute;, &agrave; b&eacute;n&eacute;ficier de locaux et d'autres moyens pour le libre d&eacute;veloppement de ses activit&eacute;s.

<P>14) Sortie imm&eacute;diate de l'OTAN et de l'UE, ainsi que d'autres organisations cr&eacute;&eacute;es pour l'agression et le pillage imp&eacute;rialiste.

<P>15) D&eacute;mant&egrave;lement des bases militaires &eacute;trang&egrave;res situ&eacute;es sur notre territoire et r&eacute;int&eacute;gration de Gibraltar.

<P>16) Application des principes de coexistence pacifique dans les relations avec tous les pays. Appuie &agrave; la lutte de lib&eacute;ration des peuples opprim&eacute;s.
</DIV>

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

Seul un gouvernement r&eacute;volutionnaire form&eacute; par les repr&eacute;sentants des organisations populaires, qui agira comme l'organe de l'insurrection populaire victorieuse, aura la force et l'autorit&eacute; n&eacute;cessaires pour organiser les &eacute;lections &agrave; une Assembl&eacute;e de repr&eacute;sentants du peuple. Sous le nouveau gouvernement, on m&egrave;nera la destruction compl&egrave;te de la vieille machine de l'&Eacute;tat de la bourgeoisie, on rasera depuis les fondations les piliers sur lesquels s'assoient la domination et les privil&egrave;ges du capital (c'est la premi&egrave;re condition de toute r&eacute;volution vraiment d&eacute;mocratique et populaire) et imm&eacute;diatement apr&egrave;s on entreprendra les transformations &eacute;conomiques et sociales n&eacute;cessaires &agrave; l'&eacute;tablissement du pouvoir populaire et &agrave; l'h&eacute;g&eacute;monie politique du prol&eacute;tariat.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

Tout pouvoir qui se dit populaire doit &ecirc;tre bas&eacute; sur le peuple en armes et sur les organisations politiques vraiment d&eacute;mocratiques. En organisant sa propre arm&eacute;e et sa milice et en s'appuyant sur les organes politiques du pouvoir, les masses populaires pourront d&eacute;fendre leurs conqu&ecirc;tes et exercer le contr&ocirc;le sur le gouvernement.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

Les masses populaires doivent &ecirc;tre en position de choisir librement et de r&eacute;voquer, en cas de n&eacute;cessit&eacute;, leurs repr&eacute;sentants. Les Conseils seront &eacute;lus dans chaque usine, entreprise agricole, unit&eacute; militaire, centre d'enseignement, village, ville, arrondissement, etc. Ils seront les organes de d&eacute;cision et d'ex&eacute;cution du nouveau pouvoir, avec leur autorit&eacute; et l'autonomie propres pour organiser et diriger toute sorte d'activit&eacute;s sociales: depuis le travail jusqu'au sport, depuis la milice jusqu'&agrave; l'administration de la justice.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

Tous les prisonniers communistes, ind&eacute;pendantistes, anarchistes, antimilitaristes, anti-imp&eacute;rialistes et antifascistes seront lib&eacute;r&eacute;s imm&eacute;diatement. C'est une aspiration profonde qui ne se saurait attendre. Cependant, avec les tortionnaires et les criminels contre-r&eacute;volutionnaires il faudra faire justice. Ceux qui se sont fait remarquer dans la r&eacute;pression seront interpell&eacute;s et punis exemplairement, ce qui rel&egrave;vera des Tribunaux Populaires. Cela non par soif de vengeance, mais par n&eacute;cessit&eacute; politique, puisque les r&eacute;actionnaires, apr&egrave;s la r&eacute;volution, tenteront de r&eacute;cup&eacute;rer le pouvoir et les privil&egrave;ges perdus; c'est pourquoi la r&eacute;volution devra se d&eacute;fendre contre eux, en les r&eacute;primant et en les dissuadant.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

La r&eacute;volution m&egrave;nera &agrave; bien la nationalisation des moyens fondamentaux de production; il ne s'agit d'exproprier ni les &eacute;pargnes ni la petite propri&eacute;t&eacute; l&eacute;gitimement acquises par le travail et l'effort personnel et familial, comme peut l'&ecirc;tre la terre des petits paysans et tous ces biens ou objets d'usage personnel ou domestique (le logement, la voiture, etc.). Le nouveau pouvoir mettra &agrave; la disposition des familles et des personnes sans abri les logements vides. &Agrave; part &ccedil;a, le capital et les grandes entreprises nationalis&eacute;es d&eacute;pendront de l'&Eacute;tat et seront contr&ocirc;l&eacute;es par les Comit&eacute;s ou les Conseils Ouvriers et Populaires. De cette fa&ccedil;on, les travailleurs deviendront les ma&icirc;tres r&eacute;els de l'&eacute;conomie nationalis&eacute;e et la mettront &agrave; leur service.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

Le principe de l'autod&eacute;termination est un droit universellement reconnu de la d&eacute;mocratie politique que le nouvel &Eacute;tat n&eacute; de la r&eacute;volution en Espagne devra rendre effectif. Dans le d&eacute;lai de temps le plus court possible, une consultation sera convoqu&eacute;e pour que les peuples des nationalit&eacute;s d&eacute;cident eux-m&ecirc;mes s'ils veulent se s&eacute;parer pour fonder un &Eacute;tat &agrave; part ou rester unis dans un plan d'absolue &eacute;galit&eacute; &eacute;conomique, politique et culturelle. En tout cas, le nouveau gouvernement, les partis politiques et les organisations populaires devront respecter la d&eacute;cision librement exprim&eacute;e par les peuples des nationalit&eacute;s et faciliter l'exercice de tous ces droits.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

Le nouveau Pouvoir Populaire m&egrave;nera &agrave; bien l'expropriation des contre-r&eacute;volutionnaires, de tous ceux qui ont collabor&eacute; activement avec la contre-r&eacute;volution, bien qu'ils soient de petits propri&eacute;taires. Aux autres, &agrave; ceux qui se sont mis du c&ocirc;t&eacute; du peuple, l'&Eacute;tat les soutiendra de mani&egrave;re r&eacute;elle, par les cr&eacute;dits &agrave; petit ou nul int&eacute;r&ecirc;t, en leur payant &agrave; prix juste leurs produits, en leur donnant de l'aide technique, etc. Ces mesures seront en accord avec les int&eacute;r&ecirc;ts politiques et &eacute;conomiques de la r&eacute;volution.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

Apr&egrave;s le renversement de l'oligarchie, les principaux moyens de communication, d'impression, de distribution, etc. seront contr&ocirc;l&eacute;s et dirig&eacute;s par le peuple &agrave; travers ses organisations repr&eacute;sentatives. De cette fa&ccedil;on, seulement on pourra assurer l'exercice des droits d'expression, une information v&eacute;ridique et objective, ainsi qu'une culture vraiment d&eacute;mocratique.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

En ce qui concerne le droit de gr&egrave;ve, il faudra tenir compte que nous nous trouverons dans une &eacute;tape de transition dans laquelle continuera d'exister un certain type de propri&eacute;t&eacute; priv&eacute;e &agrave; petite et moyenne &eacute;chelle. Dans ces conditions, pour pr&eacute;venir des mesures injustes du gouvernement ainsi que surtout pour lutter contre les actes arbitraires qui surgiront in&eacute;vitablement de la part des moyens et petits industriels, le Nouveau Pouvoir Populaire devra garantir les droits de gr&egrave;ve et de manifestation.

<P><img src="../dibu/boton-4.gif" width=21 height=12>&nbsp;

&Agrave; c&ocirc;t&eacute; de l'application des principes de coexistence pacifique, le nouvel &Eacute;tat offrira tout son appui &agrave; la lutte des nations et des peuples opprim&eacute;s et donnera priorit&eacute; dans ses relations aux pays lib&eacute;r&eacute;s du joug imp&eacute;rialiste, en resserrant des liens d'amiti&eacute; et coop&eacute;ration. De cette fa&ccedil;on, en isolant et en faiblissant l'imp&eacute;rialisme, on contribuera &agrave; la cause de la r&eacute;volution mondiale.

<H2><A NAME="c5"></A>5. Ligne Politique</H2>


<H3><A NAME="c51"></A>5.1. Le principal objectif de l'action politique du Parti</H3>

La conduite du Parti et sa ligne politique devront r&eacute;pondre &agrave; tout moment aux int&eacute;r&ecirc;ts pr&eacute;sents et futurs des masses et ne jamais oublier leurs aspirations, leur &eacute;tat d'&acirc;me et leur pr&eacute;disposition &agrave; la lutte.

<P>En menant &agrave; bien notre t&acirc;che g&eacute;n&eacute;rale, nous devons tenir compte que les masses ne repr&eacute;sentent pas un tout homog&egrave;ne et qu'elles ont des degr&eacute;s divers de conscience politique et d'organisation. On pourrait dire que le mouvement de masses est form&eacute; pour trois secteurs principaux. D'abord, la lutte syndicale des ouvriers, la protestation et les revendications citoyennes et d'autres types de luttes sectorielles. &Agrave; un niveau un peu plus haut, se trouvent les collectifs et les organisations qui m&egrave;nent la d&eacute;nonciation du terrorisme d'&Eacute;tat, la solidarit&eacute; avec les prisonniers politiques, la lutte contre l'imp&eacute;rialisme et le militarisme, etc. et qui posent des exigences politiques diverses au gouvernement. Celui-ci peut &ecirc;tre qualifi&eacute; comme le <EM>niveau interm&eacute;diaire</EM>, puisqu'il implique un plus grand degr&eacute; de conscience politique. Au dessus de ce niveau-ci, se trouve situ&eacute; le mouvement politique de r&eacute;sistance organis&eacute;, qui ne se limite pas &agrave; la lutte &eacute;conomique et sociale, ni ne s'arr&ecirc;te &agrave; la d&eacute;nonciation des abus et violations du pouvoir, mais qui, en plus, se propose de le renverser et fait de pr&eacute;paratifs continu&eacute;s dans tous les domaines dans ce but. C'est le secteur le plus conscient et le mieux organis&eacute;, il constitue l'avant-garde et est form&eacute; principalement du Parti et de la gu&eacute;rilla.

<P>Dans sa majorit&eacute;, le mouvement ouvrier et populaire n'est pas conscient de la n&eacute;cessit&eacute; du renversement de l'&Eacute;tat capitaliste, bien qu'il l'affronte ouvertement et lutte contre lui. Cette situation impose au Parti la t&acirc;che d'&eacute;lever le niveau de conscience politique des masses pour qu'elles assument son Programme et s'organisent pour le mettre en pratique. Dans ce but, nous devons unir, avant tout, le secteur le plus avanc&eacute; autour de la direction du Parti, de sorte que, en nous en appuyant sur lui, nous puissions attirer &agrave; nous le secteur interm&eacute;diaire, &eacute;lever le niveau des plus retard&eacute;s et gagner tous les deux &agrave; la cause.

<P>Cette importante t&acirc;che est ins&eacute;parable de la lutte g&eacute;n&eacute;rale contre le syst&egrave;me capitaliste et en particulier de la lutte politique. Dans ce domaine, le principal but du Parti est actuellement l'isolement politique et social du r&eacute;gime, pour pouvoir rassembler contre lui toutes les forces r&eacute;volutionnaires pour le d&eacute;truire. Dans ce but, il soutient et organise le boycott de l'&Eacute;tat, de ses institutions et de ses lois, de ses farces &eacute;lectorales, comme des partis et syndicats qui le soutiennent. Dans ce sens, il faut comprendre que notre tactique de boycott r&eacute;pond &agrave; la nature du r&eacute;gime politique en Espagne. C'est une tactique g&eacute;n&eacute;rale, mais le Parti ne fait pas du boycott une question de principe et il ne peut pas &eacute;carter que, dans des circonstances politiques concr&egrave;tes, particuli&egrave;res, il soutiendrait la participation si cela aidait &agrave; isoler le fascisme et en d&eacute;finitive &agrave; &eacute;lever la conscience r&eacute;volutionnaire des masses et &agrave; les organiser dans la lutte pour la conqu&ecirc;te du pouvoir.

<P>Le Parti ne reconna&icirc;t ni ne respecte la Constitution qui l&eacute;galise le r&eacute;gime monarchique fasciste impos&eacute; par Franco et l'Arm&eacute;e et qui consacre le syst&egrave;me d'exploitation capitaliste et l'oppression nationale. Le Parti appelle les masses &agrave; s'opposer &agrave; ce r&eacute;gime de la mani&egrave;re la plus r&eacute;solue, &agrave; s'organiser ind&eacute;pendamment de lui, &agrave; &eacute;tendre la protestation, la d&eacute;sob&eacute;issance civile et &agrave; employer toutes les formes de r&eacute;sistance. En m&ecirc;me temps qu'il organise et stimule ce mouvement, le Parti doit expliquer &agrave; tous les travailleurs l'importance de la lutte politique pour les droits et les libert&eacute;s d&eacute;mocratiques et, particuli&egrave;rement, la lutte contre le terrorisme d'&Eacute;tat, contre les lois et les tribunaux sp&eacute;ciaux de r&eacute;pression et contre l'application syst&eacute;matique de la torture aux d&eacute;tenus et prisonniers politiques.


<H3><A NAME="c52"></A>5.2. Renforcer l'organisation ind&eacute;pendante de la classe ouvri&egrave;re</H3>

La classe ouvri&egrave;re est plus int&eacute;ress&eacute;e qu'aucun autre secteur de la population &agrave; conduire la lutte contre l'&Eacute;tat capitaliste jusqu'&agrave; ses derni&egrave;res cons&eacute;quences et de fait, depuis longtemps, elle a agi &agrave; la t&ecirc;te du mouvement populaire comme son authentique avant-garde. Pour que le prol&eacute;tariat continue &agrave; d&eacute;velopper ce r&ocirc;le et puisse conduire la lutte jusqu'au bout il doit agir uni, comme une force politique ind&eacute;pendante et se baser sur ses propres forces.

<P>En particulier, c'est dans les grandes usines, qui rassemblent les noyaux les plus nombreux, les plus combatifs et les mieux organis&eacute;s du prol&eacute;tariat, que le Parti doit centrer ses forces, en d&eacute;veloppant, l&agrave; o&ugrave; il est pr&eacute;sent, les formes d'organisation et les m&eacute;thodes de lutte les plus avanc&eacute;es, d&eacute;j&agrave; prouv&eacute;s ou qui ont &eacute;t&eacute; cr&eacute;&eacute;s par le mouvement de masses lui-m&ecirc;me.

<P>Il faut d&eacute;velopper le mouvement syndical ind&eacute;pendant de la classe ouvri&egrave;re, en l'articulant sur la base des assembl&eacute;es et des commissions de d&eacute;l&eacute;gu&eacute;s &eacute;lues avec des proc&eacute;dures d&eacute;mocratiques, pour agir unis contre la politique &eacute;conomique et sociale du gouvernement (contre les reconversions, la coupure des prestations sociales, etc.) et contre les rythmes ext&eacute;nuants de travail, les normes humiliantes et autres abus du patronat.

<P>Les luttes &eacute;conomiques ou pour des am&eacute;liorations imm&eacute;diates de la vie des travailleurs sont une des formes les plus importantes que rev&ecirc;t la lutte de classes dans la soci&eacute;t&eacute; bourgeoise. Le Parti a la mission d'organiser, de prendre la t&ecirc;te et diriger ces luttes puisque, en plus de neutraliser l'appauvrissement progressif des masses, elles contribuent &agrave; &eacute;lever leur niveau de conscience et &agrave; les organiser pour en finir avec l'exploitation capitaliste. Pour cela, le Parti stimule et aide les ouvriers &agrave; cr&eacute;er toute sorte d'organisations (pour la lutte syndicale, culturelle, d'autod&eacute;fense, etc.).

<P>&Agrave; mesure que l'automatisation se d&eacute;veloppe dans les usines et grandes entreprises, le nombre d'ouvriers sp&eacute;cialis&eacute;s diminue et augmente le nombre de techniciens et cadres. Cette tendance &agrave; la s&eacute;paration croissante entre le travail simple et le complexe et &agrave; la hi&eacute;rarchisation salariale continuelle s'oppose aux aspirations &eacute;galitaires qui ont toujours exist&eacute; dans la classe ouvri&egrave;re. En g&eacute;n&eacute;ral, aux &eacute;poques favorables, ce secteur de cadres et techniciens se conduit comme une lign&eacute;e &eacute;trang&egrave;re &agrave; la classe ouvri&egrave;re et il s'identifie avec le r&eacute;gime de la bourgeoisie. Mais quand la crise arrive, il prend conscience de sa condition salari&eacute;e et il tend &agrave; s'opposer au patronat et &agrave; son &Eacute;tat. Le Parti doit, avant tout, s'en tenir aux revendications et exigences des ouvriers les plus exploit&eacute;s, qui sont la majorit&eacute;, en d&eacute;veloppant parmi eux l'organisation et la lutte unitaire, ce qui oblige &agrave; cet autre secteur &agrave; se d&eacute;canter et &agrave; prendre position.


<H3><A NAME="c53"></A>5.3. Organiser le mouvement de r&eacute;sistance populaire</H3>

Dans la lutte contre la bourgeoisie de chaque pays, la classe ouvri&egrave;re peut seulement compter sur le soutien et l'appui vraiment inconditionnel que lui pr&ecirc;te le prol&eacute;tariat r&eacute;volutionnaire international.

<P>Partant de ce principe, le PCE(r) pr&eacute;conise l'unit&eacute; de toutes les forces et secteurs populaires qui s'opposent au fascisme, aux monopoles et &agrave; l'imp&eacute;rialisme, en m&ecirc;me temps il travaille activement pour d&eacute;velopper des formes diverses de collaboration avec ces secteurs. Dans ce domaine, l'exp&eacute;rience a d&eacute;montr&eacute; souvent que l'unit&eacute; ne s'atteint pas en &eacute;tablissant des <EM>pactes</EM> ou <EM>alliances</EM> autour d'une table et moins encore en faisant des concessions id&eacute;ologiques et politiques. L'unit&eacute; n&eacute;cessaire des forces populaires s'atteint seulement &agrave; travers la lutte. D'abord, en d&eacute;veloppant la lutte ind&eacute;pendante contre la bourgeoisie et son &Eacute;tat, mais aussi en d&eacute;non&ccedil;ant en m&ecirc;me temps les h&eacute;sitations et les incons&eacute;quences de la petite bourgeoisie d&eacute;mocratique et d'autres forces progressistes interm&eacute;diaires.

<P>L'hostilit&eacute; que nous rencontrons parfois dans ces secteurs ne doit pas d&eacute;courager notre volont&eacute;. Il est n&eacute;cessaire que nous soyons capables de nous unir m&ecirc;me avec ceux qui ne sont pas d'accord avec nous, sinon, quel sens y aurait-il &agrave; parler d'unit&eacute; ? Cela n'exclut pas, mais pr&eacute;suppose, la critique mutuelle sur tous les aspects de l'activit&eacute; politique.

<P>Parmi tous les secteurs populaires qui s'opposent aux monopoles et au fascisme, nous d&eacute;tachons les paysans. Le paysannat est un des secteurs les plus exploit&eacute;s et opprim&eacute;s de la population et il se trouve seulement &agrave; un pas de la classe ouvri&egrave;re, dont il vient grossir les rangs continuellement. C'est pourquoi il est susceptible de s'incorporer &agrave; la lutte pour le socialisme et de fait il y a d&eacute;j&agrave; longtemps qu'il s'affronte aux monopoles. Mais la conscience de propri&eacute;taire est si enracin&eacute;e en lui que cela va exiger un travail persistant de propagande de le convaincre de l'in&eacute;vitabilit&eacute; et des avantages du socialisme, de la sup&eacute;riorit&eacute; des formes collectives de production et de la n&eacute;cessit&eacute; absolue d'une alliance politique &eacute;troite avec la classe ouvri&egrave;re.

<P>Un autre secteur important que le Parti encourage et auquel il pr&ecirc;te soutien est form&eacute; par les mouvements de lib&eacute;ration des nations opprim&eacute;es, qui se trouvent ouvertement oppos&eacute;s &agrave; l'&Eacute;tat fasciste et imp&eacute;rialiste espagnol et qui font une d&eacute;fense cons&eacute;quente des droits nationaux et d&eacute;mocratiques.

<P>Le Parti appuie et stimule la lutte pour les exigences d&eacute;mocratiques qui r&eacute;pondent aux n&eacute;cessit&eacute;s des masses populaires. Dans la lutte pour le succ&egrave;s de ces revendications, nous devons nous efforcer d'atteindre la plus grande confluence avec tous les secteurs de la population int&eacute;ress&eacute;e. Ceux-ci incluent le mouvement antimilitariste, les &eacute;tudiants, les femmes qui luttent pour leurs droits, les jeunes qui appartiennent aux classes et couches populaires, les intellectuels progressistes et en g&eacute;n&eacute;ral tous ceux qui souffrent dans leur chair de l'exploitation, du racisme, de la d&eacute;t&eacute;rioration de l'environnement, de la drogue, de la r&eacute;pression sous toutes ses formes, de la discrimination, de l'exclusion...

<P> Nous devons regrouper autour de la classe ouvri&egrave;re toutes ces forces pour mettre un frein &agrave; la constante d&eacute;t&eacute;rioration des conditions de vie et &aacute; la suppression des libert&eacute;s d&eacute;mocratiques, nous appuyer sur la lutte commune et former un puissant mouvement de r&eacute;sistance populaire, antifasciste et anti-imp&eacute;rialiste. De cette fa&ccedil;on, nous r&eacute;ussirons &agrave; gagner pour la cause de larges masses et nous avancerons vers la r&eacute;alisation des objectifs socialistes et communistes de la r&eacute;volution.

<H3><A NAME="c54"></A>5.4. La lutte de r&eacute;sistance</H3>

Les classes avanc&eacute;es de la soci&eacute;t&eacute; se sont toujours vues oblig&eacute;es de recourir &agrave; la violence r&eacute;volutionnaire pour supprimer les formes de vie d&eacute;j&agrave; p&eacute;rim&eacute;es et ouvrir le chemin &agrave; d'autres nouvelles. <EM>La violence est la sage femme de toute vieille soci&eacute;t&eacute; qui porte dans ses entrailles une autre nouvelle</EM>. Naturellement, la classe ouvri&egrave;re pr&eacute;f&egrave;re prendre le pouvoir d'une mani&egrave;re pacifique. Mais l'exp&eacute;rience historique d&eacute;montre que, tant que la bourgeoisie n'est pas renvers&eacute;e dans les principaux pays imp&eacute;rialistes, le processus de transition du capitalisme au socialisme ne pourra pas s'effectuer d'une mani&egrave;re pacifique et l&eacute;gale, en utilisant les proc&eacute;dures parlementaires; et cela, pour la simple raison que la bourgeoisie monopoliste n'acceptera pas se retirer du pouvoir d'une mani&egrave;re volontaire et pacifique.

<P>En vertu des exp&eacute;riences qu'ils ont accumul&eacute;, les actuels &Eacute;tats capitalistes ne permettront pas au mouvement ouvrier r&eacute;volutionnaire d'augmenter et de concentrer ses forces de mani&egrave;re pacifique, puisque ces &Eacute;tats sont la contre-r&eacute;volution organis&eacute;e permanente.

<P>Aujourd'hui, nous ne sommes pas &agrave; l'&eacute;poque de la libre concurrence &eacute;conomique et de la dictature d&eacute;mocratique bourgeoise, quand la classe ouvri&egrave;re avait encore la possibilit&eacute; de s'organiser et d'utiliser les institutions bourgeoises pour <EM>lutter contre ces m&ecirc;mes institutions</EM>, comme Engels le signalait. L'instauration de formes de pouvoir de type fasciste et policier dans la presque totalit&eacute; des pays capitalistes a fini par ruiner et rendre inutiles les m&eacute;thodes de lutte pacifique et parlementaires anciens, ce qui n'a pas emp&ecirc;ch&eacute; que d'autres m&eacute;thodes aient surgi et soient en train de s'implanter.

<P>En Espagne, pendant les derni&egrave;res d&eacute;cennies, la classe ouvri&egrave;re et d'autres secteurs exploit&eacute;s et opprim&eacute;s de la population ont non seulement re&ccedil;u le plomb fasciste et vers&eacute; des dizaines de fois leur sang, mais aussi ont combattu et harcel&eacute; avec tous les moyens &agrave; leur port&eacute;e les forces r&eacute;pressives, leur ont oppos&eacute; des barricades et toutes les formes de lutte violente et ils leur ont caus&eacute; des morts et bless&eacute;s nombreux. Cela a &eacute;t&eacute; accompagn&eacute; de gr&egrave;ves, du fait d'imposer des assembl&eacute;es ouvertes dans les quartiers, universit&eacute;s et centres de travail, les commissions de d&eacute;l&eacute;gu&eacute;s, de la formation de piquets de gr&egrave;ve et de bien d'autres m&eacute;thodes de lutte d&eacute;mocratique du type le plus avanc&eacute;.

<P>Dans cette situation g&eacute;n&eacute;rale, et co&iuml;ncidant avec le commencement de l'aggravation de la crise &eacute;conomique et politique du r&eacute;gime et la recrudescence de la r&eacute;pression, dans les ann&eacute;es 60, resurgit dans notre pays la lutte arm&eacute;e, sous forme de gu&eacute;rilla urbaine, pratiqu&eacute;e par de petits groupes ou d&eacute;tachements arm&eacute;s. &Agrave; partir de ce moment-l&agrave;, la combinaison des actions arm&eacute;es de la gu&eacute;rilla avec les gr&egrave;ves, manifestations, sabotages, etc. repr&eacute;sente la principale forme de lutte du mouvement ouvrier et populaire.

<P>Cette combinaison de diff&eacute;rents moyens de lutte donne forme &agrave; un vaste mouvement de type nouveau qui nous conduit &agrave; le qualifier de mouvement de r&eacute;sistance populaire.

<P>Dans ce mouvement, la lutte de masses et l'activit&eacute; du Parti jouent le r&ocirc;le principal. La lutte arm&eacute;e gu&eacute;rillera et l'organisation militaire sont des formes de lutte et d'organisation subordonn&eacute;es aux pr&eacute;c&eacute;dentes. En Espagne, la gu&eacute;rilla ne va pas pouvoir accumuler seule la force n&eacute;cessaire &agrave; renverser et an&eacute;antir l'arm&eacute;e fasciste. Ce sera l'insurrection g&eacute;n&eacute;rale des masses, en combinaison avec la lutte de l'arm&eacute;e gu&eacute;rillera qui, &agrave; son heure, renversera l'&Eacute;tat capitaliste. Donc, les principales fonctions que la gu&eacute;rilla devra accomplir &agrave; cette &eacute;tape de la lutte politico-militaire seront celles de continuer &agrave; aider le mouvement de masses et ses organisations, de contribuer &agrave; cr&eacute;er toutes les conditions (politiques, &eacute;conomiques, organiques, militaires, etc.) pour l'incorporation des grandes masses &agrave; la lutte pour le pouvoir et, en m&ecirc;me temps, d'uvrer &agrave; son propre renforcement.

<P>Les fonctions de la lutte arm&eacute;e et l'organisation gu&eacute;rillera ne sont pas limit&eacute;es par des conditions momentan&eacute;es, insurrectionnelles ou locales (et par cons&eacute;quent de caract&egrave;re tactique), mais permanentes. Cela est d&eacute;termin&eacute; par les conditions du r&eacute;gime &eacute;conomique et politique de l'imp&eacute;rialisme comme par la crise et le d&eacute;roulement de la lutte de classes. De cette fa&ccedil;on, la lutte arm&eacute;e gu&eacute;rillera devient une partie essentielle de la strat&eacute;gie r&eacute;volutionnaire du prol&eacute;tariat.

<P>Tout cela fait que le Parti doit consid&eacute;rer la lutte arm&eacute;e non seulement du point de vue de l'insurrection et de la situation r&eacute;volutionnaire en g&eacute;n&eacute;ral, mais aussi et surtout dans les aspects de l'organisation de l'arm&eacute;e gu&eacute;rillera et de la strat&eacute;gie de la guerre populaire prolong&eacute;e.

<P>La lutte de r&eacute;sistance aura in&eacute;vitablement un caract&egrave;re prolong&eacute;, car nous nous opposons non seulement &agrave; un ennemi qui compte avec un appareil d'&Eacute;tat ramifi&eacute; et centralis&eacute;, avec des moyens relativement puissants et un appui consid&eacute;rable de l'imp&eacute;rialisme international, mais il faut &eacute;carter toute possibilit&eacute; d'organiser les grandes masses &agrave; travers les moyens l&eacute;gaux qui, &agrave; un certain moment, permettraient de faire face &agrave; la r&eacute;action et de renverser l'&Eacute;tat capitaliste par l'insurrection arm&eacute;e. Cela est du pass&eacute;. Aujourd'hui, les monopoles ne permettront pas aux masses de rassembler leurs forces et ne se laisseront pas surprendre par une insurrection g&eacute;n&eacute;rale qui &eacute;clate &agrave; un moment donn&eacute;. D'ailleurs, dans les conditions de l'Espagne, le fascisme ne permettra aucune sorte d'organisation de la classe ouvri&egrave;re et d'autres secteurs populaires vraiment ind&eacute;pendante; il ne donnera pas la moindre chance dans ce sens. Pour ce motif, ici est seulement possible la r&eacute;sistance politique et la lutte arm&eacute;e, si bien que, quand l'insurrection se produira, elle devra &ecirc;tre pr&eacute;par&eacute;e par des ann&eacute;es de r&eacute;sistance du mouvement populaire dans un processus o&ugrave; alterneront les avanc&eacute;es et les reculs, o&ugrave; il faudra apprendre &agrave; utiliser toutes les moyens de lutte et o&ugrave; le politique et le militaire devront se combiner convenablement.

<H3><A NAME="c55"></A>5.5. Assurer l'orientation politique du mouvement gu&eacute;rillero</H3>

Nous, les communistes, devons tenter de guider les formes de lutte du prol&eacute;tariat et d'autres secteurs de la population. Parmi elles, d&eacute;tache la lutte arm&eacute;e gu&eacute;rillera. Le Parti doit faire tous les sacrifices n&eacute;cessaires pour soutenir la gu&eacute;rilla, lui procurer l'appui des masses et assurer son orientation.

<P>L'organisation arm&eacute;e gu&eacute;rillera est une partie d&eacute;tach&eacute;e du mouvement ouvrier et populaire et en re&ccedil;oit toute sorte de soutien et appui. Si elle ne comptait pas sur ce soutien et la r&eacute;serve in&eacute;puisable de recrutement que les masses repr&eacute;sentent, il y aurait longtemps qu'elle aurait &eacute;t&eacute; an&eacute;antie par la r&eacute;action.

<P>L'organisation arm&eacute;e gu&eacute;rillera n'a pas d'int&eacute;r&ecirc;ts diff&eacute;rents de ceux des masses populaires. Par cons&eacute;quent, son objectif politique ne peut &ecirc;tre que le renversement du r&eacute;gime de la bourgeoisie imp&eacute;rialiste, l'expropriation des monopoles et le r&eacute;tablissement de la R&eacute;publique Populaire. Donc, les activit&eacute;s arm&eacute;es de la gu&eacute;rilla doivent contribuer &agrave; la r&eacute;ussite de cet objectif fondamental et r&eacute;pondre, en tout moment, aux besoins du mouvement politique des masses; c'est-&agrave;-dire, elles ne doivent pas &ecirc;tre des actions isol&eacute;es.

<P>La guerre de gu&eacute;rillas, bien que larv&eacute;e, est une forme de guerre civile, elle est l&agrave; et elle m&ucirc;rit tous les jours. Puisqu'il s'agit d'une guerre, elle exige des analyses et des m&eacute;thodes militaires pour pouvoir &ecirc;tre men&eacute;e avec succ&egrave;s. Mais il ne faut pas perdre de vue que, comme toute guerre, la guerre de gu&eacute;rillas, &eacute;tant la suite de la lutte politique (seulement men&eacute;e par d'autres moyens, les moyens violents), doit &ecirc;tre guid&eacute;e en tout moment par la politique, par le Parti: c'est le Parti qui guide le fusil.

<P>La guerre de gu&eacute;rillas ob&eacute;it &agrave; de profondes causes &eacute;conomiques, politiques, sociales et historiques. Le Parti analyse ces causes &agrave; la lumi&egrave;re du marxisme-l&eacute;ninisme, extrait de son &eacute;tude les lois g&eacute;n&eacute;rales de cette guerre populaire, sa strat&eacute;gie et sa tactique. Il n'est pas &agrave; la port&eacute;e de l'organisation arm&eacute;e - comme organisation arm&eacute;e - d'&eacute;laborer le Programme ou la strat&eacute;gie; cela est uniquement &agrave; la port&eacute;e du Parti et ce sont des t&acirc;ches principalement siennes.

<P>D'ailleurs, il faut maintenir une stricte s&eacute;paration organique entre le Parti et la gu&eacute;rilla. Le mouvement de r&eacute;sistance et le Parti Communiste lui-m&ecirc;me ont des t&acirc;ches multiples &agrave; accomplir qui d'aucune mani&egrave;re n'entrent dans les rigidit&eacute;s d'une arm&eacute;e ou d'un mouvement militaris&eacute;. Les luttes des larges masses d'ouvriers et de travailleurs ont besoin de la direction politique du Parti Communiste. Celui-ci donne cours &agrave; son ardeur et &agrave; sa d&eacute;termination r&eacute;volutionnaire, en synth&eacute;tisant les exp&eacute;riences de leurs luttes et en les &eacute;tendant. Le Parti, comme d&eacute;tachement d'avant-garde et noyau dirigeant du prol&eacute;tariat, est celui qui est le mieux pr&eacute;par&eacute; pour mener &agrave; bon terme les t&acirc;ches de type fondamentalement politique, et il a l'obligation de le faire. Au cas contraire, le mouvement des masses serait facilement d&eacute;sorient&eacute; et divis&eacute; et tomberait dans la d&eacute;moralisation. Le Parti assure en m&ecirc;me temps le lien entre la gu&eacute;rilla et le mouvement politique des masses. L'&eacute;tablissement de ces liens permet au Parti de donner une continuit&eacute; &agrave; l'activit&eacute; gu&eacute;rillera, en promouvant l'incorporation de la jeunesse antifasciste dans ses rangs et en l'alimentant de communistes exp&eacute;riment&eacute;s et fermes.

<P>De son c&ocirc;t&eacute;, les membres du Parti qui d&eacute;veloppent leur activit&eacute; dans les organisations de la gu&eacute;rilla y d&eacute;fendent les positions vraiment d&eacute;mocratiques et r&eacute;volutionnaires du prol&eacute;tariat, en s'en tenant au caract&egrave;re populaire de ces organisations et en donnant exemple de d&eacute;vouement et de hardiesse. La pr&eacute;sence des communistes dans la gu&eacute;rilla et leur r&ocirc;le politique et id&eacute;ologique renforcent l'unit&eacute; interne et la discipline de l'organisation militaire, la dote d'une haute morale de combat et d'une large perspective; en m&ecirc;me temps, ils garantissent la r&eacute;ussite de ses actions, comme du choix du meilleur moment pour les r&eacute;aliser et les moyens justes pour atteindre les objectifs.

<H3><A NAME="c56"></A>5.6. La lutte contre l'oppression nationale</H3>

&Eacute;tant donn&eacute; qu'en Espagne le fascisme et l'imp&eacute;rialisme plongent leurs racines dans la suppression des libert&eacute;s, mais aussi dans le maintien sous leur joug des peuples, la lutte contre l'oppression nationale en g&eacute;n&eacute;ral et dans chacune des nations opprim&eacute;es en particulier, acquiert une importance fondamentale dans la lutte pour le renversement du r&eacute;gime. C'est pourquoi, dans tout le pays, mais surtout dans chacune de ces nations, nous les communistes devons prendre avec force dans nos mains le drapeau des droits nationaux, en l'arrachant aux manuvres de la bourgeoisie.

<P>En assumant le fait national et les revendications nationales que le capitalisme n'a pas r&eacute;solus et que ne peuvent pas trouver de solution sous ce syst&egrave;me, la classe ouvri&egrave;re leur donne un contenu socialement diff&eacute;rent. Pour les ouvriers, la lutte pour les droits nationaux est indissolublement li&eacute;e &agrave; leurs int&eacute;r&ecirc;ts de classe, &agrave; la lutte pour le pouvoir politique, &agrave; la lutte pour le socialisme. Ainsi, l'internationalisme prol&eacute;tarien, l'union des ouvriers des diff&eacute;rentes nationalit&eacute;s, devient-il la base de la solution de la question nationale en Espagne.

<P>Le prol&eacute;tariat r&eacute;volutionnaire s'appuie sur cette base pour d&eacute;fendre le droit &agrave; la s&eacute;paration et &agrave; l'ind&eacute;pendance de la Galice, de l'Euskal Herria (Pays Basque) et de la Catalogne, et lutter sans repos pour qu'il soit reconnu. Dans le travail d'&eacute;ducation internationaliste des ouvriers, le Parti doit centrer son attention sur la d&eacute;nonciation du chauvinisme espagnol et sur la d&eacute;fense de la libert&eacute; de s&eacute;paration des nations opprim&eacute;es par l'&Eacute;tat. Pour que cette activit&eacute; ne soit pas utilis&eacute;e par le nationalisme bourgeois r&eacute;actionnaire pour troubler la conscience de classe des ouvriers, en les divisant par nations pour les subordonner &agrave; ses int&eacute;r&ecirc;ts, les communistes de chacune de ces nations doivent plaider en m&ecirc;me temps pour l'union volontaire et sur pied d'&eacute;galit&eacute; nationale absolue, de tous les ouvriers et peuples exploit&eacute;s et opprim&eacute;s par le m&ecirc;me &Eacute;tat.

<P>Dans le cadre de l'&Eacute;tat espagnol, la possibilit&eacute; de qu'une ou quelques nationalit&eacute;s choisissent l'ind&eacute;pendance &eacute;tait jusqu'&agrave; maintenant &agrave; peine probable. Cependant, en raison de l'aggravation de la crise du syst&egrave;me capitaliste et de l'aiguisement des contradictions interimp&eacute;rialistes et de leur r&eacute;percussion en Espagne, cette possibilit&eacute; n'est pas du tout n&eacute;gligeable. C'est pourquoi, en raison de sa d&eacute;fense du droit &agrave; l'autod&eacute;termination et pour affaiblir l'&Eacute;tat fasciste, le Parti n'h&eacute;sitera pas &agrave; soutenir ces peuples au cas o&ugrave; ils d&eacute;cideraient de se s&eacute;parer de l'&Eacute;tat espagnol et de proclamer leur ind&eacute;pendance.

<P>La lutte contre l'oppression nationale fait partie et s'est confondue avec la lutte pour les libert&eacute;s d&eacute;mocratiques et la lutte pour le socialisme, elles sont unies et il n'existe de solution compl&egrave;te pour aucune d'entre elles s&eacute;par&eacute;ment. C'est pourquoi, en partant de la singularit&eacute; nationale, il est indispensable de les int&eacute;grer dans un seul torrent de lutte r&eacute;volutionnaire capable de casser toutes les digues de division et de confusion que le syst&egrave;me impose et de d&eacute;truire l'&Eacute;tat. Cela sera la seule garantie pour conqu&eacute;rir les droits politiques, sociaux et nationaux de tous et de chacun des peuples.

<H3><A NAME="c57"></A>5.7. La lutte contre l'imp&eacute;rialisme et le p&eacute;ril de guerre</H3>

La crise capitaliste mondiale et la faillite du r&eacute;visionnisme moderne ont fait surgir de nouveaux centres imp&eacute;rialistes du pouvoir et ont aggrav&eacute; toutes les contradictions du syst&egrave;me. D'o&ugrave; la lutte entre les &Eacute;tats capitalistes les plus forts pour un nouveau partage du monde s'est accentu&eacute;e et des strat&eacute;gies &eacute;conomiques, politiques et militaires, ainsi que des alliances nouvelles, se profilent. Au plan mondial, les contradictions qui opposent entre eux les groupes monopolistes et les &Eacute;tats imp&eacute;rialistes se apparaissent aujourd'hui, &agrave; nouveau, comme la contradiction principale.
<P>L'imp&eacute;rialisme n'est pas un tout homog&egrave;ne, puisque son h&eacute;g&eacute;monie exacerbe et complique encore plus les contradictions du capitalisme. Cela arrive parce que sa particularit&eacute; essentielle n'est pas les monopoles <EM>purs</EM>, mais les monopoles avec l'&eacute;change, le march&eacute;, la production petite et moyenne, la concurrence et la crise.

<P>Dans la course pour vaincre leurs concurrents, les &Eacute;tats monopolistes prennent des mesures de type protectionniste qu'apr&egrave;s ils se jettent &agrave; la figure, ils pratiquent le dumping, limitent les investissements, exigent des contreparties, etc. Contrairement &agrave; la premi&egrave;re moiti&eacute; du si&egrave;cle, o&ugrave; les zones de friction se trouvaient, principalement, dans les colonies et semi-colonies, aujourd'hui l'axe des luttes monopolistiques s'est d&eacute;plac&eacute; sur les march&eacute;s int&eacute;rieurs des pays imp&eacute;rialistes eux-m&ecirc;mes, ce qui imprime &agrave; la concurrence une plus grande agressivit&eacute;.

<P>Il est vrai que dans les relations entre les puissances capitalistes tout ne se base pas sur la politique de force et sur la confrontation. Il existe aussi les alliances et des accords de paix, qui sont comme des tr&ecirc;ves entre les guerres. Cependant, aux &eacute;poques de crise g&eacute;n&eacute;rale comme actuellement, de tels accords sont seulement des aspects partiels qui, au bout de peu d'ann&eacute;es, peuvent se rompre ou deviennent des chiffons de papier. De cette fa&ccedil;on, les accords et trait&eacute;s entre les &Eacute;tats capitalistes sont en train de passer au second rang, tandis que les luttes internes, les antagonismes, les rivalit&eacute;s et les vieilles rivalit&eacute;s occupent de plus en plus le premier plan. Ces rivalit&eacute;s, qui &eacute;taient autrefois motif de chocs fr&eacute;quents, de conflits et de guerres, conduisent &agrave; des affrontements nouveaux entre les &Eacute;tats imp&eacute;rialistes pour le partage et le pillage du monde. Comme L&eacute;nine le disait: <EM>Sous le capitalisme il n'y a pas d'autre fondement pour le partage des sph&egrave;res d'influence, des int&eacute;r&ecirc;ts, des colonies, etc. que celui de la force &eacute;conomique g&eacute;n&eacute;rale, financi&egrave;re, militaire, etc.</EM> <A HREF="#n5">(5)</A>

<P>L'&Eacute;tat espagnol ne se tient pas en marge de ce conflit et participe comme un pays imp&eacute;rialiste de plus &agrave; la boucherie, au partage et &agrave; la rapine. Le risque de guerre, l'appui du complexe militaire et informatif de l'OTAN &agrave; l'appareil r&eacute;pressif et &agrave; l'Arm&eacute;e espagnole, les d&eacute;penses militaires qui retombent sur les classes populaires et la possibilit&eacute; d'utiliser notre jeunesse comme chair &agrave; canon dans les exp&eacute;ditions agressives de l'imp&eacute;rialisme, sont des probl&egrave;mes qui touchent &agrave; des millions de personnes. Cette situation est en train de g&eacute;n&eacute;rer un large mouvement de protestation et de refus qui entra&icirc;ne non seulement la participation de la classe ouvri&egrave;re et la jeunesse (son vrai moteur et organisateur), mais aussi d'autres secteurs sociaux importants. C'est ainsi que le mouvement contre le militarisme, les bases yankees install&eacute;es sur notre territoire et contre l'OTAN est en train de s'unir de plus en plus &agrave; l'ensemble du mouvement de r&eacute;sistance qui lutte pour le renversement du r&eacute;gime et des piliers qui le soutiennent.

<P>Dans le cadre du capitalisme, jamais nous ne pourrons &eacute;viter ses tendances agressives et imp&eacute;rialistes; il faut en finir d'abord avec les causes et le pouvoir qui les cr&eacute;e et les nourrit. C'est pourquoi, si la lutte contre l'imp&eacute;rialisme &eacute;tait d&eacute;pourvue d'objectifs r&eacute;volutionnaires, elle n'arriverait pas, dans le meilleur des cas, qu'&agrave; arracher quelques promesses au gouvernement. D'o&ugrave;, sans &eacute;carter qu'au cours de la lutte on puisse faire reculer les forces imp&eacute;rialistes, nous devons consid&eacute;rer que seul le renversement du r&eacute;gime des monopoles permettra, en dernier ressort, de d&eacute;manteler les bases yankees dans notre pays, de nous &eacute;loigner du bloc imp&eacute;rialiste et en d&eacute;finitive d'affaiblir la r&eacute;action mondiale.

<P>Nous consid&eacute;rons qu'aujourd'hui, il y a trois fronts de lutte contre l'imp&eacute;rialisme: le front que composent les pays socialistes, le front que forment les peuples et les nations opprim&eacute;es et le front de lutte qui se trouve &agrave; l'int&eacute;rieur de chaque pays imp&eacute;rialiste. Ces trois fronts font partie d'un m&ecirc;me combat g&eacute;n&eacute;ral contre l'imp&eacute;rialisme et la r&eacute;action; ils se compl&egrave;tent et s'appuient mutuellement.

<P>Le d&eacute;veloppement de la lutte de classes dans chaque pays, surtout la lutte r&eacute;volutionnaire du prol&eacute;tariat, constitue un des facteurs les plus importants de la d&eacute;sint&eacute;gration imp&eacute;rialiste. Aujourd'hui, l'imp&eacute;rialisme des USA et son instrument militaire, l'OTAN, continuent d'&ecirc;tre le principal ennemi des peuples du monde entier; par cons&eacute;quent, ceux-ci doivent &ecirc;tre sur leurs gardes et rassembler toutes leurs forces contre lui. Cela dit, vu l'&eacute;ventualit&eacute; de l'&eacute;clatement d'une troisi&egrave;me guerre mondiale, le prol&eacute;tariat r&eacute;volutionnaire ne fera aucune diff&eacute;rence entre les camps adverses, puisque &eacute;tant donn&eacute; le cours des &eacute;v&egrave;nements, celle-ci aura s&ucirc;rement des deux c&ocirc;t&eacute;s un caract&egrave;re de guerre imp&eacute;rialiste, injuste, de rapine.

<P>Le Parti s'oppose &agrave; la guerre imp&eacute;rialiste. Au cas o&ugrave; celle-ci se produirait, il devra se d&eacute;clarer d&eacute;faitiste; c'est-&agrave;-dire, qu'il appellera &agrave; la d&eacute;faite de l'&Eacute;tat de notre propre bourgeoisie et la transformation de la guerre imp&eacute;rialiste en guerre civile r&eacute;volutionnaire, et fera tout son possible pour parvenir &agrave; ce r&eacute;sultat.

<H3><A NAME="c58"></A>5.8. Mener &agrave; bien la r&eacute;volution dans notre pays et contribuer &agrave; son triomphe dans le monde entier</H3>

Les int&eacute;r&ecirc;ts de la classe ouvri&egrave;re sont les m&ecirc;mes dans tous les pays. Gr&acirc;ce &agrave; l'extension du mode de production capitaliste partout dans le monde, la relation d'interd&eacute;pendance des ouvriers des diff&eacute;rents pays se renforce, et le principe selon lequel le communisme seul peut vaincre comme r&eacute;volution mondiale prend une plus grande signification encore. Conform&eacute;ment &agrave; ce principe, le PCE(r) se d&eacute;clare partie int&eacute;grante du parti international du prol&eacute;tariat.

<P>Dans la situation de crise g&eacute;n&eacute;ralis&eacute;e de l'imp&eacute;rialisme et de grave risque de guerre, l'unit&eacute; des ouvriers, des peuples et nations opprim&eacute;es du monde entier est tant et plus n&eacute;cessaire et urgente que jamais pour mener jusqu'au bout la lutte contre la bourgeoisie monopoliste et l'imp&eacute;rialisme. Dans ce large front de lutte, la classe ouvri&egrave;re et les partis et organisations communistes sont la force principale et la plus r&eacute;ellement r&eacute;volutionnaire. Les &Eacute;tats socialistes occupent aussi une place remarquable; c'est pourquoi, ils ne peuvent &ecirc;tre consid&eacute;r&eacute;s d'une mani&egrave;re isol&eacute;e, car ils font partie de la r&eacute;volution mondiale, &agrave; laquelle ils doivent servir d'avant-garde et de moyen d'acc&eacute;l&eacute;rer son d&eacute;veloppement.

<P>Il faut que le prol&eacute;tariat r&eacute;volutionnaire affronte l'ensemble de ses t&acirc;ches nationales et internationales selon cette conception. <EM>Il y a un seul internationalisme efficace - expliquait L&eacute;nine - qui consiste &agrave; se consacrer au d&eacute;veloppement du mouvement r&eacute;volutionnaire et de la lutte r&eacute;volutionnaire dans son pays, et &agrave; appuyer (par la propagande, le soutien moral et mat&eacute;riel) cette lutte, cette ligne de conduite et celle-ci seulement dans tous les pays sans exception</EM> <A HREF="#n6">(6)</A>.

<P>Aujourd'hui plus que jamais, l'id&eacute;e que <EM>les ouvriers n'ont pas une patrie</EM> est totalement valable. Mais tant que les &Eacute;tats capitalistes et les diff&eacute;rences nationales existent, la lutte entre les exploit&eacute;s et les exploiteurs continuera &agrave; avoir un cadre national ou d'&eacute;tat. La r&eacute;volution est l'affaire du peuple de chaque pays et il d&eacute;pend de son degr&eacute; de maturit&eacute; politique qu'elle puisse &ecirc;tre men&eacute;e &agrave; bien. Cela n'exclut pas la n&eacute;cessit&eacute; d'un organisme qui <EM>repr&eacute;sente</EM> la grande arm&eacute;e du prol&eacute;tariat international.

<P>&Agrave; ce sujet, nous consid&eacute;rons comme un facteur positif l'aspiration &agrave; la constitution d'un <EM>centre</EM> r&eacute;volutionnaire mondial, dont la n&eacute;cessit&eacute; se fait sentir de plus en plus. Cependant, cela suppose de ne pas r&eacute;p&eacute;ter les erreurs anciennes. L'unit&eacute; de la tactique internationale du mouvement ouvrier communiste des pays du monde entier, disait L&eacute;nine, <EM>exigera, non la suppression de la vari&eacute;t&eacute;, non la suppression des particularit&eacute;s nationales (ce qui actuellement est un r&ecirc;ve absurde), mais une application des principes fondamentaux du communisme... qui modifie avec discernement ces principes dans leurs d&eacute;tails, qui les adapte, qui les applique avec discernement aux particularit&eacute;s nationales et &eacute;tatiques</EM> <A HREF="#n7">(7)</A>. En accord avec cette tactique et en suivant la formule appliqu&eacute;e par la I Internationale, nous plaidons plut&ocirc;t pour la cr&eacute;ation d'une centrale d'orientation, communication et coop&eacute;ration internationale qui rende possible l'appui mutuel et l'&eacute;change d'exp&eacute;riences entre les organisations et partis communistes du monde entier et qui soit capable, en m&ecirc;me temps, d'organiser des actions simultan&eacute;es.


<H2><A NAME="c6"></A>6. Programme g&eacute;n&eacute;ral du Parti pour la transition au communisme</H2>


<H3><A NAME="c61"></A>6.1. N&eacute;cessit&eacute; historique de la dictature r&eacute;volutionnaire du prol&eacute;tariat</H3>

<P><img src="../foto/lenstal-2.jpg" width=170 height=300 align="left">

<EM>Entre la soci&eacute;t&eacute; capitaliste et la soci&eacute;t&eacute; communiste -&eacute;crit Marx- s'&eacute;coule la p&eacute;riode de transformation r&eacute;volutionnaire de la premi&egrave;re &agrave; la seconde. &Agrave; cette p&eacute;riode correspond aussi une p&eacute;riode politique de transition, durant laquelle son &Eacute;tat ne peut &ecirc;tre que celui de la dictature r&eacute;volutionnaire du prol&eacute;tariat</EM> <A HREF="#n8">(8)</A>.

<P>La classe ouvri&egrave;re ne peut s'approprier simplement l'&Eacute;tat bourgeois, destin&eacute; &agrave; sauvegarder la propri&eacute;t&eacute; priv&eacute;e capitaliste et &agrave; r&eacute;primer les travailleurs, pour le mettre &agrave; son service (comme le firent les r&eacute;volutionnaires bourgeois avec l'appareil f&eacute;odal), mais elle doit d&eacute;truire la machine bureaucratique et militaire bourgeoise qui le soutient et instaurer, au moyen de la dictature r&eacute;volutionnaire, son propre &Eacute;tat de d&eacute;mocratie ouvri&egrave;re. L'&Eacute;tat de dictature du prol&eacute;tariat qui applique la r&eacute;pression et restriction des droits de la minorit&eacute; exploiteuse suppose -en opposition &agrave; la d&eacute;mocratie bourgeoise ou dictature capitaliste- le plus grand degr&eacute; de d&eacute;mocratie et libert&eacute; jamais atteint par les travailleurs.

<P>&Eacute;tant donn&eacute; les t&acirc;ches qui doivent &ecirc;tre abord&eacute;es pendant cette &eacute;tape de transformation r&eacute;volutionnaire de la soci&eacute;t&eacute; de classes en une autre sans classes ou communiste, la dictature r&eacute;volutionnaire du prol&eacute;tariat devra s'&eacute;tendre n&eacute;cessairement sur une p&eacute;riode historique longue. Cela durera tant que les classes ne seront pas abolies, tant que les id&eacute;es qui &eacute;manent de ces relations sociales ne seront pas &eacute;limin&eacute;es et tant que l'&Eacute;tat de classe ne dispara&icirc;tra pas comme une forme du pass&eacute;.

<P>De m&ecirc;me que dans le capitalisme, dans le socialisme la soci&eacute;t&eacute; avance pouss&eacute;e par ses propres contradictions internes. C'est une loi universelle. Dans le socialisme les classes et la lutte de classes, la contradiction entre les forces productives et les relations de production, la contradiction entre la base &eacute;conomique et la superstructure politique et id&eacute;ologique, et d'autres contradictions continuent &agrave; exister. Pendant toute la p&eacute;riode socialiste, la contradiction principale de la soci&eacute;t&eacute; est celle qui oppose le prol&eacute;tariat &agrave; la bourgeoisie, bien que cette contradiction puisse rev&ecirc;tir un caract&egrave;re diff&eacute;rent et adopter des formes diff&eacute;rentes.

<P>Il faudra que le Parti Communiste &eacute;tudie le caract&egrave;re ou la nature de chacune de ces contradictions pour leur donner une solution juste. En particuli