<html>
<head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:30">Extrait du rapport du camarade Arenas,
<BR>Secr&eacute;taire g&eacute;n&eacute;ral du PCE(r),
<BR>lors de la r&eacute;union du Comit&eacute; central
<BR>janvier 2000</H1>

<H4>Antorcha, n&ordm; 7, f&eacute;vrier 2000</H4>

[...]&nbsp;Il faut aussi tenir compte de ces secteurs qui sont victimes sous certaines formes et &agrave; divers degr&eacute;s de l’oppression et des violences du capital et de son Etat. Nous devons nous unir avec eux et leur pr&ecirc;ter appui. Cependant il ne faut pas trop esp&eacute;rer de ces secteurs dont les int&eacute;r&ecirc;ts diff&egrave;rent en grande partie de ceux de la classe ouvri&egrave;re. Bien que parfois ils se montrent tr&egrave;s radicaux dans leurs luttes et leurs exigences face &agrave; la grande bourgeoisie monopolistique et &agrave; l’Etat, ils ne se proposeront jamais d’en finir avec le syst&egrave;me, mais, dans tous les cas de le r&eacute;former, d’obtenir quelques revendications de type d&eacute;mocratique. De l&agrave; leur tendance au compromis, leurs continuelles oscillations &agrave; droite et &agrave; gauche, leur crainte &agrave; l’&eacute;gard de la classe ouvri&egrave;re et leur tentatives de la mettre sous tutelle, de la soumettre et de l’amener sur leur propre terrain, ce qui se traduit souvent par une attitude h&eacute;sitante et m&ecirc;me une collaboration ouverte avec les exploiteurs. Cette tendance ne pourra &ecirc;tre &eacute;vit&eacute;e parce qu’elle est inh&eacute;rente &agrave; la nature petite-bourgeoise de tous ces secteurs qui veulent conserver le capitalisme mais, comme le disait Marx, sans les cons&eacute;quences qui en d&eacute;rivent in&eacute;vitablement. C’est pourquoi en m&ecirc;me temps que nous leur tendons la main et les appuyons dans leur justes demandes, nous devons garder toujours une attitude vigilante &agrave; leur &eacute;gard et critiquer leurs h&eacute;sitations et leurs incons&eacute;quences. Il faut toujours avoir &agrave; l’esprit que l’unit&eacute; effective avec ces secteurs ne sera possible que sur la base d’une organisation ouvri&egrave;re puissante qui agisse de mani&egrave;re ind&eacute;pendante, en suivant une ligne v&eacute;ritablement r&eacute;volutionnaire et qui de ce fait, ne cache pas ou ne tente pas de cacher les diff&eacute;rences id&eacute;ologiques et politiques et les int&eacute;r&ecirc;ts en jeu.

<P>Notre politique, &agrave; l’&eacute;gard des secteurs non prol&eacute;tariens de la population, y compris les nationalistes, pour radicaux qu’ils se montrent &agrave; un moment donn&eacute;, doit inclure tant l’unit&eacute; que la lutte. Les deux aspects ne doivent jamais &ecirc;tre s&eacute;par&eacute;s car ils r&eacute;pondent &agrave; la position qu’occupe chaque classe dans la soci&eacute;t&eacute;, &agrave; ses int&eacute;r&ecirc;ts distincts, Il est exclu par principe, que nous puissions &eacute;tablir aucun type d’accord avec la bourgeoisie parce que c’est notre ennemi principal. La contradiction de la classe ouvri&egrave;re et de la bourgeoisie a un caract&egrave;re antagoniste, irr&eacute;conciliable et ne pourra &ecirc;tre r&eacute;solue que par la r&eacute;volution socialiste. Mais avec les autres secteurs petits-bourgeois, auxquels nous nous sommes r&eacute;f&eacute;r&eacute;s, quelques accords et une action commune sont possibles surtout pour lutter contre le r&eacute;gime fasciste et l’imp&eacute;rialisme. C’est pour cette raison que nous leur pr&ecirc;tons appui et que nous continuerons &agrave; les appuyer, bien qu’ils continuent &agrave; se comporter de la mani&egrave;re que nous connaissons. De toute mani&egrave;re cet appui affaiblit l’oligarchie et favorise la cause d&eacute;mocratique et socialiste. C’est le moyen de profiter des contradictions qui opposent ses secteurs &agrave; l’oligarchie financi&egrave;re. Cependant cela ne doit pas nous faire perdre de vue qu’entre ces secteurs petits-bourgeois et la classe ouvri&egrave;re existent aussi des contradiction et des diff&eacute;rences d’int&eacute;r&ecirc;ts. De l&agrave; la lutte in&eacute;vitable que nous devons maintenir contre eux. Si nous ne le faisions pas ils parviendraient &agrave; entra&icirc;ner la classe ouvri&egrave;re, ils la neutraliseraient ou finiraient par la convertir ou en appendice de leur politique r&eacute;formiste; de cette mani&egrave;re le prol&eacute;tariat ne pourrait pas jouer son r&ocirc;le h&eacute;g&eacute;monique de classe dirigeante, et la r&eacute;volution socialiste &eacute;chouerait. Pour tous ces motifs nous devons pr&eacute;server, &agrave; tout moment, l’ind&eacute;pendance politique de la classe ouvri&egrave;re et pratiquer la lutte id&eacute;ologique au sein du mouvement populaire.

</BODY>
</HTML>
