<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1 style="font-size:38"><I>"R&eacute;former le parti de l'int&eacute;rieur"</i>
<BR>une position r&eacute;formiste</H1>
<H4>L. Montes
<BR>Resistencia n°51; organe du PCE(r)</h4>

<P>R&eacute;former le parti de l'int&eacute;rieur: telle est l'id&eacute;e guide des "rupturistes" du Parti communiste espagnol. Mais que se cache-t-il derri&egrave;re cette position? Il se cache &agrave; la base une position r&eacute;formiste; il ne se cache pas une position de lutte et d'affrontement avec ceux qui clairement maintenant - et depuis longtemps font partie du camp de la contre-r&eacute;volution. Ils se proposent en &eacute;change de r&eacute;former un parti pourri jusqu'&agrave; la moelle qui n'a plus rien d'autre &agrave; offrir aux masses que la trahison.
<P>Depuis quelque temps d&eacute;j&agrave; quelques secteurs du Parti communiste d'Espagne, concr&egrave;tement les jeunes de ce parti, ont dit assez &agrave; la politique pro-oligarchique des popes "peceros"; mais &agrave; mon opinion c'est un assez du bout des l&egrave;vres, comme si en rompant avec le PCE le sol s'&eacute;tait ouvert sous leurs pieds, comme si on leur avait pos&eacute; une question fatale: qu'y a-t-il apr&egrave;s le PCE? Y a-t-il une vie de l'autre cot&eacute;?

<P>On pourrait faire une analogie avec les pens&eacute;es qui envahissaient les hommes de l'antiquit&eacute; quand on ne savait pas encore que la terre &eacute;tait ronde. Ils pensaient que le monde avait une fin, qui si on d&eacute;passait certaines limites g&eacute;ographiques on tombait dans un pr&eacute;cipice, on ne savait pas jusqu'o&ugrave;.

<P>Les jeunesses communistes sont dans une situation tr&egrave;s semblable. Ils pensent: Je ne peux continuer &agrave; collaborer avec cette clique, je dois rompre avec eux. Mais ensuite ils disent: Ou vais-je aller? Je ne vais pas me mettre &agrave; cr&eacute;er un parti maintenant, avec ce que cela co&ucirc;te. Il vaut mieux que je continue &agrave; travailler ici, en tentant de mouler ce parti &agrave; ce que je crois que doit &ecirc;tre un parti r&eacute;volutionnaire.

<P>C'est la fameuse loi du moindre effort, typique quand on s'est habitu&eacute; &agrave; &ecirc;tre un "r&eacute;volutionnaire" sans se compliquer beaucoup la vie.

<P>Mais nous devons voir le pourquoi de ces positions dans leur contexte, non comme quelque chose d'isol&eacute;, car ce n'est pas qu'ils soient r&eacute;volutionnaires ici et r&eacute;formistes l&agrave;-bas, mais qu'ils ont une grande confusion d'id&eacute;es, des "pulsions" tant&ocirc;t &agrave; gauche tant&ocirc;t &agrave; droite qui les emp&ecirc;chent de prendre une position r&eacute;volutionnaire cons&eacute;quente.

<P>Enum&eacute;rons une par une ces id&eacute;es pour avoir ainsi le tableau complet de la situation.

<h2>SUR LA LUTTE LEGALE OU ILLEGALE</h2>

<P>Ils tra&icirc;nent des d&eacute;fauts terriblement r&eacute;formistes sur cette question. Ils surestiment de mani&egrave;re excessive le r&ocirc;le de la lutte l&eacute;gale en g&eacute;n&eacute;ral et de la lutte parlementaire en particulier. Il est &eacute;vident qu'ils ne r&eacute;ussissent pas &agrave; d&eacute;terminer le caract&egrave;re de l'Etat espagnol: s'il est d&eacute;mocrate ou fasciste. Bien que &agrave; certains moments ils le traitent de fasciste, mais toujours sur un plan abstrait et n&eacute;buleux, dans la pratique, peut-&ecirc;tre inconsciemment, ils l'acceptent comme un Etat d&eacute;mocratique, ou tout au moins comme tol&eacute;rant en mati&egrave;re de libert&eacute;s politiques. C'est in&eacute;vitable si l'on tient compte des "ma&icirc;tres" qu'ils ont eus. Nous devons rester nous-m&ecirc;mes pour contrarier toute la "formation" qu'ils ont re&ccedil;ue.

<h2>SUR LA LUTTE ARMEE</h2>

<P>Beaucoup d'entre eux montrent une attitude favorable &agrave; la pratique de la lutte arm&eacute;e et la sentent juste. Mais il leur arrive toujours la m&ecirc;me chose: &agrave; une premi&egrave;re position plus ou moins cons&eacute;quente dans le sens r&eacute;volutionnaire ils en ajoutent une seconde qui annule le "r&eacute;volutionnarisme" de la premi&egrave;re. Il conviendrait d'ajouter qu'&agrave; aucun moment ils ne se prononcent contre, mais pas non plus compl&egrave;tement pour.

<P>Cela aussi est tr&egrave;s logique, ayant &eacute;t&eacute; "&eacute;lev&eacute;s" dans la fameuse voie parlementaire au socialisme pour laquelle, comme il est naturel, la th&eacute;orie militaire n'existe pas. Selon ce squelette d'id&eacute;e la voie de la r&eacute;volution arm&eacute;e n'a pas de valeur, elle est d&eacute;pass&eacute;e, et de ce fait il n'est pas n&eacute;cessaire de l'approfondir.
<P>J'ai l'impression qu'on les a tenus enferm&eacute;es dans une bulle o&ugrave; les &eacute;chos de la guerre populaire prolong&eacute;e propag&eacute;e par Mao ne leur sont pas parvenus, car ils sont compl&egrave;tement perdus et d&eacute;sarm&eacute;s en ce qui concerne la th&eacute;orie militaire.

<h2>SUR LA QUESTION DE L'ORGANISATION CLANDESTINE</h2>

<P>Pour eux cela n'existe pas. Ils sont tellement habitu&eacute;s &agrave; se r&eacute;unir dans leur local et &agrave; chanter l'Internationale &agrave; voix haute qu'ils ne se posent pas la question de se cacher. Cette question est tr&egrave;s li&eacute;e &agrave; la premi&egrave;re, &agrave; celle de la lutte l&eacute;gale par &agrave; une forme de lutte correspond une forme d'organisation d&eacute;termin&eacute;e. Quand on leur parle d'organisation clandestine ils regardent comme pour dire: la clandestinit&eacute; pourquoi? de qui devons-nous nous cacher?

<P>L&eacute;galisme, l&eacute;galisme et l&eacute;galisme telle est la base de tous leurs probl&egrave;mes.

<P>Un motif qu'ils fournissent pour d&eacute;fendre le slogan "R&eacute;former le parti de l'int&eacute;rieur" est que tous ceux qui se sont un jour s&eacute;par&eacute;s du PCE n'ont pas r&eacute;ussi &agrave; cr&eacute;er un parti r&eacute;ellement fort, avec une base sociale, et pour cette raison eux veulent r&eacute;former le parti avec les m&ecirc;mes sigles pour maintenir la base sociale. Moi je me demande: quelle est la base sociale actuelle du PCE? ceux qui vont &agrave; sa f&ecirc;te &agrave; la Casa del Campo? ceux qui boivent le vin dans ses "chiringuitos" ou dans les f&ecirc;tes de quartier? ou ceux qui votent pour eux quand il y a des &eacute;lections, sans faire attention &agrave; leur programme, seulement par habitude?

<P>Qu'ils me disent quel est le degr&eacute; d'influence du PCE dans le mouvement ouvrier actuellement. Je dirai que ce degr&eacute; d'influence est &eacute;gal &agrave; z&eacute;ro. Qu'ils convoquent une gr&egrave;ve g&eacute;n&eacute;rale comme celles d'autrefois, il est sur que m&ecirc;me Camacho n'y participera pas. Qu'ils convoquent une manifestation, la police ne se d&eacute;placera pas, c'est tout dire.

<P>Ils me diront aussi, &agrave; un moment quelconque, qu'il faut r&eacute;unifier tous les groupes communistes. Sur ce point je suis compl&egrave;tement d'accord avec eux; et parce que je suis pour la r&eacute;unification de tous les communistes (les vrais) je ne veux pas que mon parti le PCE(r), le v&eacute;ritable Parti communiste d'Espagne, s'unisse aux vendus anticommunistes du PCE. Je suis en faveur de la r&eacute;unification communiste: mais r&eacute;unifier sur quoi? R&eacute;unifier sur la base des principes, sur la base du marxisme-l&eacute;ninisme. Telle est la position du PCE(r) et par cons&eacute;quent la mienne; en communistes que nous sommes nous ne bougerons pas d'un pouce de ces postulats.

<P>Ce "reformer de l'int&eacute;rieur" me fait penser au "de l'int&eacute;rieur" des possibilistes. Cette positon cache ou camoufle, &agrave; la base, des postulats conciliateurs, des postulats pas du tout combatifs. Si on veut r&eacute;ellement &ecirc;tre r&eacute;volutionnaire il faut l'&ecirc;tre toujours (du commencement &agrave; la fin) et sur tous les plans (organisation, politique, propagande). Une r&eacute;volution est un ensemble de r&eacute;volutions: r&eacute;volutions individuelles, de groupes et r&eacute;volutions sociales. On ne peut vouloir prendre la t&ecirc;te d'un processus r&eacute;volutionnaire si l'avant-garde politique de ce processus r&eacute;volutionnaire "na&icirc;t" d'un processus r&eacute;formiste.

<P>Le PCE pourrait &ecirc;tre r&eacute;form&eacute; si ses d&eacute;viations politiques et id&eacute;ologiques se maintenaient dans ce que nous pouvons appeler le camp r&eacute;volutionnaire, s'il se maintenait encore dans ces limites. Par contre, si ses d&eacute;viations politiques et id&eacute;ologiques ont d&eacute;pass&eacute; la limite et que d&eacute;j&agrave; il ne se situe plus dans le camp r&eacute;volutionnaire mais dans celui de la contre-r&eacute;volution, la possibilit&eacute; de le reformer s'&eacute;vanouit. On peut r&eacute;former la maison quand elle est encore sur pied, non quand elle est d&eacute;truite; quand elle est d&eacute;truite on ne peut d&eacute;j&agrave; plus la r&eacute;former, ont doit la reconstruire.

<P>Ce que je veux dire est qu'&ecirc;tre r&eacute;volutionnaire en mati&egrave;re de refondation c'est reconstruire le parti sur la base de la rupture cons&eacute;quente avec le r&eacute;visionnisme, sur la base du marxisme-l&eacute;ninisme. Les sigles, la case sociale, l'infrastructure et autres sont secondaires, car si on a une ligne politique juste et la claire d&eacute;termination de faire la r&eacute;volution tout le reste viendra: s'il n'y a pas de gens, les gens viendront; s'il n'y a pas d'infrastructure on la cr&eacute;era. L'important est d'&ecirc;tre ferme sur les principes, de maintenir une ligne politique r&eacute;volutionnaire cons&eacute;quente, tout le reste viendra, t&ocirc;t ou tard, mais viendra?

</BODY>
</HTML>
