<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Des rufians tr&egrave;s machiav&eacute;liques</H1>
<H4>Resistencia, n&ordm; 54, avril 2001</H4>

La premi&egrave;re friction importante entre notre parti et la Commission pr&eacute;paratoire se produisit en juin 1999 quand ils nous ont accus&eacute; de favoriser &quot;le travail fractionniste des actuels scissionnistes des CARC....&quot;, un groupe qui &eacute;tait en d&eacute;saccord avec la constitution de la dite Commission et s’&eacute;tait mis &agrave; l’&eacute;cart pour monter sa propre chapelle. Cela nous avait &eacute;tonn&eacute;, cette r&eacute;action d&eacute;sordonn&eacute;e, quand en r&eacute;alit&eacute;, la seule chose que nous avions faite &eacute;tait d’envoyer une lettre &agrave; ces CARC pour nous prononcer en faveur de la Commission. Quelque chose ne fonctionnait pas bien dans la t&ecirc;te de ces gens, mais nous continuions &agrave; penser que tout se d&eacute;roulait sur le terrain des diff&eacute;rences id&eacute;ologiques et que, peut-&ecirc;tre, cela venait de ce que le camarade charg&eacute; des relations avec eux n’&eacute;tait pas capable de se faire comprendre, c’est pourquoi nous avons chang&eacute; de responsable.

<P>Cependant la r&eacute;alit&eacute; &eacute;tait tr&egrave;s diff&eacute;rente, ce camarade &quot;responsable&quot; &eacute;tait l’un des ceux qui ensuite ont form&eacute; le honteux &quot;furoncle factieux&quot;, si bien que, comme l’avenir l’a d&eacute;montr&eacute; &quot;le probl&egrave;me &eacute;tait qu’ils s’entendaient tr&egrave;s bien&quot;, s’alimentant de leur opportunisme mutuel. Ult&eacute;rieurement ils ont continu&eacute; leur relation en cachette de la direction du parti et en marge de sa discipline, et de ce fait il ne faut pas s’&eacute;tonner que les n&eacute;o-trotskistes de La Voce se soient empress&eacute;s &agrave; donner abri et couverture m&eacute;diatique aux factieux, qui, tr&egrave;s probablement sans cette protection n’auraient pas os&eacute; pousser plus loin leur campagne de trahison contre le parti. Il est ainsi clair que leurs accusations ant&eacute;rieures de notre appui &agrave; &quot;leur&quot; fraction &eacute;taient destin&eacute;es &agrave; justifier qu’ils fassent de m&ecirc;me post&eacute;rieurement avec &quot;la n&ocirc;tre&quot;. Maintenant qu’ils se voient d&eacute;masqu&eacute;s et toujours plus isol&eacute;s, il nient le principal, c’est &agrave; dire qu’ils ne se m&ecirc;lent pas de &quot;nos affaires internes&quot; et qu’ils n’appuient pas les &quot;factieux&quot;. Nous leur donnons en parti raison: ces derniers n’ont rien &quot;d’internes&quot; puisqu’ils ont &eacute;t&eacute; expuls&eacute;s ignominieusement de notre parti; cela n’emp&ecirc;che pas la Commission de continuer &agrave; publier leurs sottises sous l’appellation de &quot;La Fraction&quot; et d’&eacute;diter leur libell&eacute;, copie d&eacute;calqu&eacute;e de La Voce. Ils pr&eacute;tendent en plus nous tromper et nous faire passer pour des imb&eacute;ciles!

<P>Il y a un d&eacute;tail qui r&eacute;v&egrave;le la moralit&eacute; de &quot;ces Machiavels de bazar&quot;. Une de leurs derni&egrave;res pr&eacute;tentions &eacute;tait que nous nous engagions &agrave; leur fournir tous les ans X millions pour qu’ils puissent &quot;lib&eacute;rer&quot; des cadres dans la l&eacute;galit&eacute; pour qu’ils puissent d&eacute;velopper un travail &quot;professionnel&quot;. Naturellement nous leur avons dit de prendre en compte que nos maigres coffres &eacute;taient emplis par les apports des militants et sympathisants et qu’en cons&eacute;quence nous ne pouvons nous engager &agrave; ce qu’ils demandent. De plus nous avons ajout&eacute; que nos &quot;cadres dans la l&eacute;galit&eacute;&quot; faisaient un tas d’heures par jour pour gagner leur vie et, apr&egrave;s, devaient consacrer leur temps au travail politique, sans que cela cesse d’&ecirc;tre &quot;professionnel&quot; pour eux. Naturellement &agrave; partir de l&agrave; nos relations furent &quot;gel&eacute;es&quot;?

</BODY>
</HTML>
