<html>
<head>
<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>

<BODY>

<H2 style="text-align:center">Trotskistes et saboteurs</H2>
<H1 style="font-size=30">Les dirigeants des CARC trahissent la t&acirc;che de reconstituer le Parti communiste italien</H1>
<H4>L. Carmona
<BR>Resistencia, n&ordm; 54, avril 2001</H4>

Depuis quelques ann&eacute;es notre parti pr&ecirc;tait une attention sp&eacute;ciale au mouvement des Comit&eacute;s d’appui &agrave; la r&eacute;sistance pour le communisme (CARC) qui regroupait quelques personnes et organisations qui en Italie se fixaient pour but la reconstruction du Parti communiste. Eh bien, finalement, ses dirigeants, en particulier ceux de la dite Commission pr&eacute;paratoire du Congr&egrave;s de fondation du &quot;(nouveau) parti communiste italien&quot; se sont r&eacute;v&eacute;l&eacute;s &ecirc;tre des trotskistes cach&eacute;s, des saboteurs, des canailles intrigantes.

<P>Si nous devions signaler le probl&egrave;me principal qu’a, aujourd’hui, le mouvement communiste europ&eacute;en, nous dirions que c’est le manque d’avant-gardes communistes capables d’orienter et de diriger le mouvement ouvrier dans les diff&eacute;rents pays. C’est la raison principale pour laquelle notre parti est tr&egrave;s attentif lorsque, dans ces pays, apparaissent des groupes de communistes se proposant de reconstruire un parti communiste, et qu’il leur pr&ecirc;te tout type d’appui, dans la mesure de nos modestes possibilit&eacute;s.

<P>Cependant il ne faut pas s’&eacute;tonner que, vu l’&eacute;tat de confusion id&eacute;ologique o&ugrave; se trouve aujourd’hui le mouvement communiste international, apparaissent -m&ecirc;me parfois &agrave; l’initiative de la police politique- des &quot;p&eacute;cheurs en eau trouble&quot; qui profitent de notre bonne foi et de celle d’honn&ecirc;tes communistes pour faire une carri&egrave;re personnelle ou entra&icirc;ner un mouvement encore dans les langes sur la voie de la d&eacute;route et de la liquidation. &Agrave; cet &eacute;gard l’exp&eacute;rience que nous avons v&eacute;cue avec les bandits embusqu&eacute;s sous le sigle de CARC m&eacute;rite d’&ecirc;tre pris en compte. &Agrave; nous autres &quot;vieux routiers&quot; de ce genre d’avatars, leurs manœuvres troubles n’ont pu causer aucun dommage. Ils avaient d&eacute;j&agrave; tent&eacute; de semer la confusion en appuyant le &quot;furoncle factieux&quot; qui pr&eacute;tendait se glisser en fraude sous le sigle de note parti; et ayant &eacute;chou&eacute;, ils cherchent maintenant &agrave; diriger leurs intrigues contre les militants de notre parti vivant en Italie, des militants qui, si on en doutait, ont tout notre appui dans leur action rapide et &eacute;nergique contre les n&eacute;o-trotskistes de la &quot;Commission pr&eacute;paratoire&quot;.

<P>Mais ces saboteurs ont surtout nui aux communistes italiens qui &eacute;taient v&eacute;ritablement int&eacute;ress&eacute;s &agrave; la reconstruction du Parti et dont tous les efforts de ces ann&eacute;es d&eacute;bouchent sur la tentative de former un &quot;groupe parlementaire&quot; qui appuie &quot;la reconstruction&quot; du parti au moyen de.... &quot;i soldi dello stipendio&quot;; c’est &agrave; dire clairement que ceux de la &quot;Commission pr&eacute;paratoire&quot; veulent vivre des subsides de l’Etat. Malgr&eacute; ce fiasco nous continuons &agrave; penser que l’exp&eacute;rience de ces ann&eacute;es, marqu&eacute;e par le mouvement des CARC en Italie, m&eacute;rite la peine d’&ecirc;tre prise en compte, sp&eacute;cialement par les communistes italiens, et qu’ils sauront en tirer l’&eacute;l&eacute;ment positif et voir &agrave; quel point et &agrave; quel moment elle a commenc&eacute; &agrave; d&eacute;g&eacute;n&eacute;rer en un mouvement n&eacute;o-trotskiste par la faute d’un groupe d’escrocs politiques.

<H2>Le mouvement des CARC</H2>

Au milieu des ann&eacute;es 80, en Italie, un groupe d’intellectuels italiens, r&eacute;unis autour de la revue milanaise Rapporti Sociali, avait r&eacute;alis&eacute; un int&eacute;ressant travail d’analyse des exp&eacute;riences du mouvement communiste italien et international au cours des derni&egrave;res d&eacute;cades. Tr&egrave;s rapidement il y eut entre notre parti et la r&eacute;daction de Rapporti un &eacute;change de correspondance qui ensuite donna lieu &agrave; la publication mutuelle de documents.

<P>Nous &eacute;tions d&eacute;j&agrave; conscients des diff&eacute;rences, id&eacute;ologiques qu’il y avait entre nous et nous ne les avons jamais cach&eacute;es. Nous disions dans la pr&eacute;sentations de la brochure &quot;Textes pour un d&eacute;bat II&quot;: &quot;Quelques points de vue des &eacute;crits assembl&eacute;s co&iuml;ncident avec ceux que font les communistes espagnols [...] D’autres, au contraire, sont divergents comme pour la d&eacute;finition de la crise &eacute;conomique actuelle ou pour la th&egrave;se des deux voies de sortie de la crise dans les pays o&ugrave; la bourgeoisie et l’imp&eacute;rialisme pr&eacute;tendent restaurer le capitalisme. De toute mani&egrave;re nous n’allons pas exposer ici nos positions; puisque le d&eacute;bat est n&eacute;cessaire il y aura des occasions de revenir sur ces question et sur bien d’autres.&quot; Les fruits de ce d&eacute;bat furent , par exemple, les travaux de note parti sur la crise &eacute;conomique surtout la brochure intitul&eacute;e &quot;Fusion du capital &agrave; un niveau sup&eacute;rieur&quot;. Pendant ce temps la n&eacute;cessit&eacute; de reconstruire le Parti communiste italien &eacute;tait comprise par de plus en plus de personnes et d’organisations communistes parce que la crise politique de l’Etat monopoliste, surgie apr&egrave;s la Seconde Guerre mondiale, se d&eacute;veloppait et que les &eacute;l&eacute;ments les plus avanc&eacute;s du mouvement ouvrier et populaire tiraient des conclusions de la trahison r&eacute;visionniste de Berlinguer et compagnie et de l’impasse o&ugrave; le militarisme des Brigades rouges les avait conduits. Au milieu des ann&eacute;es 90 apparut le mouvement des CARC qui s’&eacute;tendit rapidement aux principales villes italiennes et parvint &agrave; se mettre &agrave; la t&ecirc;te de quelques luttes de type revendicatif, comme les ch&ocirc;meurs de Naples, et politique, comme l’appui aux prisonniers politiques et contre l’intervention italienne dans les Balkans.

<P>Ce mouvement paraissait tr&egrave;s confus id&eacute;ologiquement et faiblement organis&eacute;; la d&eacute;fense d’un &quot;mao&iuml;sme&quot; sch&eacute;matique et la n&eacute;cessit&eacute; d’un parti est tout ce qui les unit. De ce fait notre int&eacute;r&ecirc;t fut de les aider &agrave; d&eacute;passer ce marasme id&eacute;ologique et pratique et &agrave; affronter la t&acirc;che de reconstruire le Parti sur un minimum de base id&eacute;ologique coh&eacute;rente en commen&ccedil;ant &agrave; fonctionner sur la base du centralisme d&eacute;mocratique. C’est l’&eacute;poque o&ugrave; sont parus dans Antorcha les articles d’Arenas: &quot;Ligne de masses et th&eacute;orie marxiste de la connaissance&quot;, &quot;L’universel et le particulier&quot; et &quot;Le probl&egrave;me de l’identit&eacute;&quot;.

<P>En suivant le fil de ces articles nous pensions que l’obstination de Rapporti Sociali &agrave; soutenir un pr&eacute;tendu &quot;mao&iuml;sme&quot; comme une nouvelle phase sup&eacute;rieure ou de d&eacute;passement du marxisme-l&eacute;ninisme, comme dans le m&ecirc;me sens, sa vision particuli&egrave;re de la &quot;ligne des masses&quot;, pragmatique &agrave; outrance, entra&icirc;neraient un ensemble de sottises qui finiraient dans le plus pur spontan&eacute;isme &quot;de masse&quot; et dans le marais de la conciliation avec l’ennemi bourgeois. Face &agrave; ces positions nous continu&acirc;mes &agrave; penser, comme le disait l’article &quot;Le tronc, les branches et les feuilles&quot; publi&eacute; dans le n° 5 d’Antorcha (juin 1999): &quot;Aujourd’hui comme hier, ne peut-&ecirc;tre consid&eacute;r&eacute; comme communiste qui n’est pas marxiste-l&eacute;niniste. Cela ne nous emp&ecirc;che pas, naturellement, d’&ecirc;tre en m&ecirc;me temps mao&iuml;stes. Nous ne pouvons pas faire table rase des principes du marxisme-l&eacute;ninisme, ou les situer au deuxi&egrave;me ou troisi&egrave;me plan en les rejetant comme des choses du pass&eacute; maintenant <I>"d&eacute;pass&eacute;es"</I> par l’histoire et les exp&eacute;riences pratiques du mouvement, car, sans ces principes, tout ce qui peut &ecirc;tre dit, y compris sur le mao&iuml;sme, deviendra un succ&eacute;dan&eacute;, une th&eacute;orie sans fondements solides, un pur bavardage.&quot; Eh bien, pendant ce temps, les int&eacute;ress&eacute;s ne se consid&eacute;raient pas comme inform&eacute;s de ces critiques, et les discussions se terminaient par les protestations connues contre les &quot;dogmati-ques&quot; ou les &quot;mauvaises mani&egrave;res&quot;, une chanson qu’ont entonn&eacute; derni&egrave;rement les &quot;factieux&quot; expuls&eacute;s de notre parti.

<H2>Les opportunistes quittent le masque</H2>

&Agrave; la fin des ann&eacute;es 90 les CARC firent une s&eacute;rie de pas qui paraissaient conduire le mouvement &agrave; la formation d’un v&eacute;ritable parti, en constituant dans la clandestinit&eacute; ce qui s’appela la &quot;Commission pr&eacute;paratoire du Congr&egrave;s de fondation du (Nouveau) Parti communiste italien&quot;, et en commen&ccedil;ant &agrave; &eacute;diter la revue La Voce. Bien que nous ayons appuy&eacute; cette initiative les efforts faits de notre part pour favoriser un rapprochement id&eacute;ologique &eacute;chou&egrave;rent &agrave; nouveau. Quelque chose &quot;sentait le pourri&quot; dans cette obstination &agrave; fuir le plus &eacute;l&eacute;mentaire d&eacute;bat et, &agrave; poursuivre ainsi, t&ocirc;t ou tard les diff&eacute;rences allaient se convertir en un v&eacute;ritable obstacle &agrave; l’approfondissement de nos relations.

<P>Effectivement les derniers mois ont &eacute;t&eacute; pleins de "diff&eacute;rents" qui peuvent se r&eacute;sumer en une s&eacute;rie de propositions absurdes de La Voce (comme de leur monter des &quot;bureaux&quot; pour &quot;impulser la reconstruction du Parti&quot; en Allemagne ou en France) et en une tentative de notre part de nous mettre &agrave; discuter s&eacute;rieusement. Avant m&ecirc;me que soit confirm&eacute; l’appui ouvert de la Commission pr&eacute;paratoire aux bandits de &quot;la fraction&quot;, nous avions d&eacute;j&agrave; coupe de fait les relations avec eux, pendant qu’au moins la pratique les rendrait plus capables. Ce fut tout le contraire, peu apr&egrave;s avoir &quot;march&eacute; seuls&quot; ils ont r&eacute;v&eacute;l&eacute; la vraie face de droite qui se cachait derri&egrave;re leur pr&eacute;tendu &quot;mao&iuml;sme&quot;. Leur appel dans La Voce &agrave; &quot;Constituer le Front pour la reconstruction du Parti communiste qui participe aux prochaines &eacute;lections politiques&quot; fut du plus pur style trotskiste; ils se pr&eacute;sentent comme les plus gauchistes pour finalement tenter de pousser le mouvement &agrave; devenir un appendice de la politique bourgeoise.

<P>Enfin les opportunistes ont montr&eacute; le bout de l’oreille! Ce qui vient d’&ecirc;tre d&eacute;montr&eacute; est que jamais ils n’ont eu l’intention de reconstruire un parti marxiste-l&eacute;niniste mais d’embarquer les gens honn&ecirc;tes du mouvement, en les trompant, pour monter une boite r&eacute;formiste &agrave; la mesure de leurs ambitions qui  sont de se trouver une place &agrave; l’int&eacute;rieur du syst&egrave;me. En r&eacute;alit&eacute; ceux de la Commission pr&eacute;paratoire sont des saboteurs de la reconstruction du Parti communiste italien et ils doivent &ecirc;tre trait&eacute;s comme tels.

<P>Maintenant nous comprenons pourquoi pendant tout le temps de nos relations ils &quot;n’apprenaient&quot; rien: ceux de La Voce n’&eacute;taient int&eacute;ress&eacute;s que par le prestige de notre parti, pour cro&icirc;tre sous notre ombre. Ils ont &eacute;galement utilis&eacute;, et continuent aujourd’hui encore d’utiliser, la d&eacute;fense suppos&eacute;e de nos emprisonn&eacute;s comme &quot;carte de visite&quot; pour &quot;coller &agrave; nous&quot; (ce que les trotskistes appellent &quot;l’entrisme&quot;) et continuer &agrave; manœuvrer dans le mouvement r&eacute;volutionnaire en Italie et dans les organisations de solidarit&eacute; europ&eacute;ennes. Eh bien, leur masque est tomb&eacute;, la nature de rufians de la politique de la Commission pr&eacute;paratoire, des CARC et de l’Association solidarit&eacute; prol&eacute;tarienne (ASP) doit &ecirc;tre claire pour tout le monde. S’il reste encore ici quelqu’un qui soit &quot;centriste&quot;, ou qui consid&egrave;re que le rupture entre le PCE(r) et les CARC est la seule affaire des deux organisations et pr&eacute;tendre &ecirc;tre avec les uns et les autres, il sera en r&eacute;alit&eacute; d’accord avec leurs manœuvres et m&eacute;ritera tout notre m&eacute;pris. Il faut d&eacute;noncer clairement ces gens comme trotskistes et saboteurs! Il faut les isoler compl&egrave;tement! C’est la meilleure aide que nous puissions pr&ecirc;ter en ce moment &agrave; la reconstruction du Parti communiste italien.

</BODY>
</HTML>
