<html>
<head>
<title>Madame le Garde des Sceaux</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>
<H2>Minist&egrave;re de la Justice</H2>
<H1>Madame le Garde des Sceaux:</H1>

<img src="../foto/paris71.jpg" width=200 height=150 hspace=15 align="left">

Le 9 novembre 2000 sept espagnols ont &eacute;t&eacute; arr&ecirc;t&eacute;s &agrave; Paris dans le cadre de la loi anti-terroriste, deux d’entre eux (Fernando Silva Sande et Maria Victoria G&oacute;mez M&eacute;ndez) font l’objet d’une demande d’extradition de la part du gouvernement espagnol, pas les cinq autres. L’enqu&ecirc;t&eacute; est entre les mains du juge Brugui&egrave;re. Nos clients sont en d&eacute;tention pr&eacute;ventive, donc consid&eacute;r&eacute;s comme innocents, &agrave; charge du contraire. L’un d’entre eux Manuel P&eacute;rez Martinez, secr&eacute;taire g&eacute;n&eacute;ral du Parti communiste d’Espagne (reconstitu&eacute;), est maintenu, &agrave; la demande du juge Brugui&egrave;re, dans un &eacute;tat d’isolement complet, sans contact avec d’autres d&eacute;tenus, sans promenade, sanas acc&egrave;s &agrave; la biblioth&egrave;que de Fresnes, donc sans livres, sans cours de fran&ccedil;ais, alors qu’ils ne sait pas un mot de fran&ccedil;ais. Depuis six mois la sant&eacute; de Manuel P&eacute;rez Martinez s’est beaucoup d&eacute;grad&eacute;e, il souffre de lumbagos mais a eu aussi une crise de colique n&eacute;phr&eacute;tique, qui n’est pas la premi&egrave;re dans son cas, et qui demanderait des soins s&eacute;rieux: radios, avis d’un sp&eacute;cialiste, des maladies r&eacute;nales, et sans doute op&eacute;ration. L’h&ocirc;pital attenant &agrave; Fresnes l’a examin&eacute; superficiellement se contenant de lui donner des anti-inflammatoires pour son lumbago. Nous consid&eacute;rons que faute de soins s&eacute;rieux et d’une incarc&eacute;ration plus humaine, la vie m&ecirc;me de notre client est en danger.

<P>Nous vous prions d’user de vote autorit&eacute; pour contraindre le juge Brugui&egrave;re &agrave; se comporter humainement &agrave; l’&eacute;gard de notre client en lui permettant de recourir aux soins que n&eacute;cessite son &eacute;tat , et de se comporter, d’une mani&egrave;re g&eacute;n&eacute;rale, plus humainement &agrave; l’&eacute;gard des pr&eacute;venus dont il instruit les dossiers. Il ne semble pas utile d’ajouter des brimades suppl&eacute;mentaires au r&eacute;gime carc&eacute;ral dont les s&eacute;nateurs ont not&eacute; dans leur rapport de juin 2000 qu’il &eacute;tait une humiliation pour la R&eacute;publique.

<P>Recevez, madame le ministre, l’assurance de notre consid&eacute;ration distingu&eacute;e.

<H4>Andreu Garcia Ribera, Miguel Castells Artetxe, Francesc Arnau i Arias, Juan Manuel Ruiz Fernandez, Gustavo Garcia, Xesus  Sanxuas Formos, Flora Ugena Morena, Francisca Villalba Merino, Paola Bar Franco, Juan Manuel Olarieta Alberdi, ... (39 avocats signataires)

</BODY>
</HTML>
