<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Lettre de Fernando Silva des la prison de La Sant&eacute;</h1>
<img src="../foto/Silva.jpg" width=101 height=129 hspace=10 border=2 align="left">
<h4>La Sant&eacute; le 5 d&eacute;cembre 2000
<BR>Resistencia n°53, f&eacute;vrier 2001</H4>

<P>Bonjour &agrave; tous,

<P>Maria Victoria et moi avons &eacute;t&eacute; arr&ecirc;t&eacute;s ensemble vers 14h20 (le 9 novembre comme d’autres camarades). Victoria se reposait sur sofa car elle se sentait fatigu&eacute;e, moi je feuilletais la presse. Tout &eacute;tait apparemment &quot;tranquille&quot; jusqu’&agrave; ce que deux forts coups (deux petites charges explosives) quasi simultan&eacute;s firent exploser la serrure de la porte. Victoria eut juste le temps de s’asseoir &agrave; moiti&eacute; et moi de faire deux pas vers la porte quand une bande d’&eacute;nergum&egrave;nes nous tomb&egrave;rent dessus en criant &quot;Police! Ne bougez pas!&quot; Ils &eacute;taient masqu&eacute;s, portaient des gilets pare-balles, avaient les doigts sur la g&acirc;chette des pistolets qu’ils tenaient de deux mains. C’&eacute;tait un corps de la gendarmerie (la OCRB) similaire au GEO. Ils &eacute;taient plus que nerveux, c’est pourquoi je leur ait dit &quot;tranquilles&quot; ce qui a le m&ecirc;me sens en fran&ccedil;ais. Ils nous mirent des menottes aux mains et aux pieds (aux pieds des menottes de plastique blanc) et nous jet&egrave;rent face &agrave; terre. Ils nous chang&egrave;rent trois fois de fers, chaque corps qui arrivait mettant les siens.

<P>Ils me dirent que je pouvais m’estimer content que ce soient eux qui interviennent et non la police ou la garde civile espagnole, sinon je serais d&eacute;j&agrave; mort &agrave; cette heure. La v&eacute;rit&eacute; est que ceux-l&agrave; respectent encore un peu les formes, bien que, pareillement, ils nous repartissent dans diff&eacute;rentes prisons sans possibilit&eacute; de communiquer ni &agrave; l’int&eacute;rieur, ni &agrave; l’ext&eacute;rieur. Les autres prisonniers politiques que j’ai vu, de Bretagne, de Corse, les Basques tous ont &eacute;t&eacute; tr&egrave;s solidaires quand ils ont su que j’&eacute;tais ici et ils m’ont fourni des v&ecirc;tements et quelque chose &agrave; manger. Ici aussi on ne peut communiquer que par &eacute;tage dans chaque bloc. Avant que j’oublie, j’ai re&ccedil;u de l’argent de l’AFAPP du Pays basque et de mon fr&egrave;re Jos&eacute;-Manuel, ainsi je n’ai pas besoin d’argent jusqu’&agrave; l’ann&eacute;e prochaine. Quel n&eacute;goce ils ont mont&eacute; dans les prisons fran&ccedil;aises. Tu dois tout acheter du papier hygi&eacute;nique aux savons etc. J’ai re&ccedil;u une carte postale de Galice tr&egrave;s jolie. Hier on m’a appel&eacute; au Palais de Justice pour me notifier que j’&eacute;tais en prison (au cas o&ugrave; je ne m’en serais pas rendu compte) pr&eacute;ventive en attente de l’extradition que demande le gouvernement espagnol.

<P>Enfin, coll&egrave;gues, quant &agrave; l’arrestation, comme il arrive souvent dans ce cas, ils nous ont pris &quot;d&eacute;tendus&quot;. De plus cela a co&iuml;ncid&eacute; avec une s&eacute;rie de mesures d’ajustement interne, quelques transferts qui nous ont oblig&eacute;s &agrave; faire des mouvements &quot;exception- nels&quot; diminuant un peu la vigilance. Il faut y ajouter des f&acirc;cheries internes r&eacute;elles, peut-&ecirc;tre dans le but de nous distraire [...] Pour finir, comme on a l’habitude de dire dans ces cas: courage &agrave; tout le monde. Nous avons fait un bon bout de chemin, et si nous avons r&eacute;sist&eacute; et grandi au milieu des difficult&eacute;s, il n’y a rien qui nous emp&ecirc;che de continuer &agrave; apprendre de nos exp&eacute;riences et de continuer &agrave; renforcer la flamme r&eacute;volutionnaire.

<P style="text-align:center;color:maroon">Amour et r&eacute;sistance la victoire est certaine!
<BR>Salut

<P>Fernando Silva Sande, &quot;Anton&quot;

</BODY>
</HTML>
