<html><head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Nous sommes communistes!</H1>

<img src="../foto/arenas-7.gif" width="179" height="197" hspace=15 align="left">


<H4>Manuel P&eacute;rez Mart&iacute;nez
<BR>d&eacute;claration pour le jugement du 12 juin 2003</H4>

Nous voulons d'abord souligner que nous sommes des militants communistes et que nous n'avons aucun int&eacute;r&ecirc;t personnel ou de type particulier &agrave; d&eacute;fendre dans ce proc&egrave;s.

<P>Il nous semble que cela a &eacute;t&eacute; clair d&egrave;s le d&eacute;but, mais nous devons insister &agrave; nouveau en raison de tentatives r&eacute;p&eacute;t&eacute;es de nous d&eacute;pouiller de notre identit&eacute; id&eacute;ologique politique, et m&ecirc;me de supprimer le nom de notre Parti, le PCE(r) pour nous pr&eacute;senter comme des <EM>terroristes</EM> ou des <EM>malfaiteurs</EM>. Nous ne sommes pas surpris de telles tentatives et de telles accusations car nous savons tr&egrave;s bien que la bourgeoisie cherche toujours &agrave; en finir avec le Parti r&eacute;volutionnaire de la classe ouvri&egrave;re, parti qui met &agrave; d&eacute;couvert sa vaine pr&eacute;tention de perp&eacute;tuer le syst&egrave;me d'exploitation capitaliste et dirige la lutte pour le socialisme et le communisme.

<P>En r&eacute;alit&eacute; sous le camouflage <EM>d'antiterrorisme</EM> la r&eacute;pression vise &agrave; criminaliser et emp&ecirc;cher la lutte cons&eacute;quente pour nos int&eacute;r&ecirc;ts l&eacute;gitimes de classe, ainsi que tout ce qui met en p&eacute;ril les privil&egrave;ges et la dictature des capitalistes et des richards.

<P>Du reste le r&eacute;gime, qui fut implant&eacute; en Espagne apr&egrave;s le soul&egrave;vement militaro-fasciste qui &eacute;trangla la R&eacute;publique populaire, n'a jamais reconnu le Parti de la classe ouvri&egrave;re et l'a r&eacute;prim&eacute; de fa&ccedil;on bestiale, tout en nous accusant, nous les communistes, d'&ecirc;tre des <EM>bandits</EM> ou des <EM>terroristes</EM>.

<P>C'est l&agrave;, comme tout le monde le sait, une des principales caract&eacute;ristiques du fascisme.

<P>Mais il y a plus: tout personne, qui n'a pas perdu la m&eacute;moire, sait que ce r&eacute;gime criminel non seulement s'est maintenu durant 40 ans dans la vieille forme fasciste du pouvoir mais a dur&eacute; jusqu'&agrave; nos jours gr&acirc;ce &agrave; une <EM>r&eacute;forme politique</EM> frauduleuse qui, vu sa nature, pouvait seulement toucher la fa&ccedil;ade de l'&Eacute;tat fasciste cr&eacute;&eacute; par Franco.

<P>Le r&eacute;sultat final de cette continuit&eacute; politique peut &ecirc;tre appr&eacute;ci&eacute; en toute clart&eacute; aujourd'hui:

<P><img src="../foto/paris-2.gif" width="522" height="350" hspace="15" align="right">

La contre-r&eacute;fome aznariste, favoris&eacute;e par l'&eacute;chec de la sale guerre et de la l&eacute;gislation sp&eacute;ciale, nous a reconduit au point de d&eacute;part, au d&eacute;but de la r&eacute;forme, cela dans une situation de plus grand isolement et de crise g&eacute;n&eacute;ralis&eacute;e. Naturellement cette situation que traverse actuellement l'Espagne n'&eacute;chappe pas &agrave; la crise internationale, ni aux contradictions que les grandes puissances affrontent pour un nouveau partage du monde, ce qui a oblig&eacute; le r&eacute;gime de l'oligarchie &agrave; faire l'&eacute;loge des &Eacute;tats-Unis et &agrave; montrer son v&eacute;ritable visage.

<P>Peu apr&egrave;s notre emprisonnement nous annoncions ce qui allait arriver, nous &eacute;crivions: <EM>L'oligarchie espagnole n'est pas int&eacute;ress&eacute;e par le projet europ&eacute;en. Elle a plac&eacute; son objectif fondamental dans la <EM>reconqu&ecirc;te</EM> ou la recolonisation de l'Am&eacute;rique latine... Il est clair que pour obtenir cette petite place au soleil du nouvel imp&eacute;rialisme il faut qu'elle compte sur l'autorisation de son protecteur, le gendarme yankee, qui en outre r&egrave;gne de mani&egrave;re quasi absolue dans cette zone. D'o&ugrave; la soumission du gouvernement Aznar aux diktats politiques et militaires des &Eacute;tats-Unis.... et le fait qu'il ne rate aucune occasion de saboter les initiatives de ses </EM>associ&eacute;s<EM> allemands et fran&ccedil;ais</EM>.

<P>Nous concluions: <EM>Il est parfaitement clair que la bourgeoisie monopoliste fran&ccedil;aise a fait un tr&egrave;s mauvais calcul si elle croit qu'en collaborant avec les oligarques et fascistes espagnols dans la lutte <EM>anti-terroriste</EM> elle parviendra &agrave; les attirer dans son propre camp, dans sa propre alliance. C'est une politique condamn&eacute;e par avance &agrave; l'&eacute;chec</EM>.

<P>Comme il reste vrai aujourd'hui, pareillement &agrave; la p&eacute;riode ant&eacute;rieure, la politique int&eacute;rieure et ext&eacute;rieure du r&eacute;gime se trouve si fortement m&ecirc;l&eacute;e, par son engagement et son assujettissement, aux int&eacute;r&ecirc;ts g&eacute;ostrat&eacute;giques des &Eacute;tats-Unis. Elle a tant besoin de sa protection, qu'elle ne changera que par la force du mouvement de r&eacute;sistance.

<P>Nous ne pr&eacute;tendons pas faire une analyse de toute l'histoire r&eacute;cente de notre pays, mais uniquement d'&eacute;baucher un cadre g&eacute;n&eacute;ral de la r&eacute;alit&eacute; politique espagnole qui aide &agrave; situer ce que l'on juge ici.

<P>Cela ne serait pas n&eacute;cessaire si, au cours de l'instruction de l'affaire, on n'avait pas fait abstraction de cette r&eacute;alit&eacute;, et si on n'avait pas omis en m&ecirc;me temps, de nombreux faits en relation avec l'activit&eacute; politique du PCE(r); si on n'en avait pas manipul&eacute; d'autres et mal interpr&eacute;t&eacute; les textes du Parti et nos propres d&eacute;clarations, &agrave; tel point que beaucoup d'entre-elles ne sont plus reconnaissables.

<P>Tout cela est arriv&eacute; parce que, d&egrave;s le d&eacute;but, le juge d'instruction a travaill&eacute; selon un sch&eacute;ma pr&eacute;alablement &eacute;tabli, sans aucune preuve, en cherchant &agrave; y raccrocher les <EM>faits</EM> -quand ceux-ci n'ont pas &eacute;t&eacute; simplement fabriqu&eacute;s- de telle mani&egrave;re que cela lui permette d'&eacute;tablir un <EM>lien organique</EM> entre le PCE(r) et les GRAPO, lien qui n'a jamais exist&eacute;.

<P>On comprendra que le juge d'instruction ait proc&eacute;d&eacute; de cette mani&egrave;re, et qu'il lui ait fallu plus de deux ans pour r&eacute;aliser son montage, si on consid&egrave;re qu'en Espagne tant la police politique que la Garde civile cherchent &agrave; &eacute;tablir le m&ecirc;me lien sans r&eacute;sultat depuis presque 30 ans. Et cela le juge d'instruction le savait d&egrave;s le premier instant.

<P>Le fait qu'il n'existe aucun lien organique entre le PCE(r) et les GRAPO a &eacute;t&eacute; reconnu dans de nombreuses r&eacute;solutions et sentences des tribunaux espagnols, dont quelques-unes se trouvent au dossier &agrave; l'initiative de nos avocats. Nous sommes convaincus que le juge d'instruction s'est propos&eacute; d'invalider ces sentences profitant du <EM>fait</EM> que nous sommes en France pour nous accuser et nous faire un proc&egrave;s selon les lois de ce pays sur la base de d&eacute;lits que nous n'avons m&ecirc;me pas commis en Espagne. Dans ce but il a mont&eacute; une s&eacute;rie de <EM>preuves</EM> pr&eacute;sum&eacute;es qui, si elles d&eacute;montrent quelque chose, c'est sa partialit&eacute; absolue, sa collaboration avec les autorit&eacute;s, ainsi que son acharnement contre nous.

<P>Ces <EM>preuves</EM> suppos&eacute;es sont non seulement des mensonges et des montages grossiers extraits des <EM>r&eacute;sum&eacute;s</EM> confectionn&eacute;s par les commis aux &eacute;critures de la Garde civile espagnole mais, en outre, la majeure partie de ces historiettes se situent au temps o&ugrave; le r&eacute;gime fasciste n'avait pas encore commenc&eacute; sa r&eacute;forme politique et o&ugrave; Franco exer&ccedil;ait toujours ses fonctions de bourreau &agrave; la t&ecirc;te de l'&Eacute;tat.

<P>Il r&eacute;sulte de tout cela qu'il nous est difficile d'&eacute;chapper &agrave; l'impression qu'on nous juge en France &agrave; partir de <EM>faits</EM> suppos&eacute;s qui ne se sont m&ecirc;me pas produits en Espagne et qui seraient intervenus &agrave; une &eacute;poque que les informateurs auraient mieux fait de ne pas mentionner.

<P>Mais cette vilaine affaire ne s'arr&ecirc;te pas l&agrave;, car, comme nous l'avons &eacute;voqu&eacute; pr&eacute;c&eacute;demment, c'est une &eacute;trange particularit&eacute; que la direction du PCE(r) ait d&eacute;j&agrave; &eacute;t&eacute; jug&eacute;e et absoute en 1979 en Espagne pour la m&ecirc;me fausse accusation que l'on nous ressort maintenant ici. Le dossier contient la sentence de ce jugement dans laquelle la Commission Politique du Comit&eacute; Central du PCE(r) -et moi personnellement- avons &eacute;t&eacute; absous de l'accusation de <EM>terrorisme</EM> et condamn&eacute;s pour <EM>association illicite</EM> c'est &agrave; dire pour &ecirc;tre communistes.

<P>Parce qu'en Espagne, m&ecirc;me apr&egrave;s la r&eacute;forme politique du r&eacute;gime, &ecirc;tre adh&eacute;rent &agrave; un parti politique qui ne soit pas bourgeois continue d'&ecirc;tre un d&eacute;lit. La preuve claire, entre beaucoup d'autres que nous pourrions citer, que cela &eacute;tait ainsi et continue &agrave; l'&ecirc;tre, nous la tenons dans cette sentence de 1979 qui nous condamna &agrave; demeurer cinq ans en prison pour d&eacute;lit d'&ecirc;tre communiste... Et merci! Parce qu'aujourd'hui il nous auraient condamn&eacute; &agrave; 40 ans, c'est ce que demandent les aznaristes pour le m&ecirc;me d&eacute;lit.

<P>N&eacute;anmoins il faut remarquer que ni cette sentence ni les autres prononc&eacute;es post&eacute;rieurement par les tribunaux sp&eacute;ciaux espagnols contre des militants du PCE(r) n'ont entra&icirc;n&eacute; l'ill&eacute;galisation du Parti, bien que, comme nous l'avons vu, ses membres aient &eacute;t&eacute; continuellement poursuivis, arr&ecirc;t&eacute;s, tortur&eacute;s et emprisonn&eacute;s (quelques-uns plusieurs fois) pour nos id&eacute;es et notre travail exclusivement politique.

<P>De mani&egrave;re que nous pouvons assurer que depuis sa cr&eacute;ation en 1975 le PCE(r) n'a jamais demand&eacute; &agrave; &ecirc;tre inscrit sur le registre des partis politiques du minist&egrave;re de l'Int&eacute;rieur, sans que pour ce motif il ait &eacute;t&eacute; ill&eacute;galis&eacute;.

<P>Sans doute il s'agit d'une <EM>anomalie</EM> qui s'explique seulement par le caract&egrave;re fasciste de la r&eacute;forme politique que nous avons d&eacute;nonc&eacute;e et combattue, comme &eacute;videmment par la politique de r&eacute;sistance de notre Parti.

<P>Cependant tout cela d&eacute;montre, une fois de plus, qu'&agrave; aucun moment de cette longue p&eacute;riode, n'ont &eacute;t&eacute; trouv&eacute;es des preuves d'une implication du PCE(r) ou de sa direction, dans des actions arm&eacute;es, ni des <EM>liens organiques</EM> entre le PCE(r) et les GRAPO.

<P>Il en a &eacute;t&eacute; ainsi durant presque 30 ans, or il n'est pas croyable que les policiers et les juges <EM>antiterroristes</EM> espagnols soient moins <EM>efficaces</EM>, ni moins renomm&eacute;s, que leurs coll&egrave;gues fran&ccedil;ais.

<P>Mais maintenant, subitement, nous sommes pass&eacute;s de <EM>a-l&eacute;gaux</EM> &agrave; ill&eacute;gaux. Que s'est-il pass&eacute;? Est-ce que le PCE(r) a modifi&eacute; derni&egrave;rement son programme et sa ligne politique? Peut-&ecirc;tre avons-nous adopt&eacute; d'autres m&eacute;thodes de lutte et d'autres principes d'organisation et de fonctionnement?

<P>Nous n'avons chang&eacute; rien d'essentiel qui nous oblige &agrave; agir d'une mani&egrave;re diff&eacute;rente de celle que nous avons pratiqu&eacute;e durant les trois d&eacute;cades pr&eacute;c&eacute;dentes. Pour le v&eacute;rifier il suffit de lire les r&eacute;solutions approuv&eacute;es au IVe Congr&egrave;s et les comparer &agrave; celles des congr&egrave;s ant&eacute;rieurs.

<P>Les fascistes se sont convaincus que nous n'&eacute;tions pas <EM>l&eacute;galisables</EM> et qu'ils ne pourraient nous domestiquer comme ils ont domestiqu&eacute; les autres, cela a &eacute;t&eacute; l'un des motifs qui ont conduit le gouvernement Aznar &agrave; d&eacute;cider l'ill&eacute;galisation du PCE(r).

<P>Les exigences de la collaboration polici&egrave;re et judiciaire avec la France sont aussi en relation avec la d&eacute;cision du gouvernement espagnol, car il serait tr&egrave;s difficile de justifier, en France, l'action contre un parti politique n'ayant pas &eacute;t&eacute; interdit en Espagne.

<P>Mais le motif principal de cette mesure et des coups continuels que nous avons subis ces derniers mois, ainsi que d'autres partis, organes de presse, organisations de solidarit&eacute; et mouvements sociaux, a &eacute;t&eacute; le virage &agrave; 180º donn&eacute; par le parti aznariste &agrave; la politique g&eacute;n&eacute;rale de l'&Eacute;tat. Comme nous l'avons d&eacute;j&agrave; indiqu&eacute;, cela traduit le retour du r&eacute;gime &agrave; ses plus noires origines.

<P><img src="../foto/paris4.jpg" width="250" height="333" hspace="15" align="left">

Pour le moment le r&eacute;sultat le plus important et le plus profond dans la politique int&eacute;rieure a &eacute;t&eacute; la <EM>loi des partis</EM>, pr&eacute;sent&eacute;e par le gouvernement en juin dernier et toute la batterie de nouvelles normes p&eacute;nales et judiciaires qui ont suivi.

<P>C'est cette loi fasciste des partis politiques qui, &agrave; la requ&ecirc;te du parquet de l'Audience nationale dirig&eacute;e par le super-juge Garzon, a converti de mani&egrave;re automatique le PCE(r) en une <EM>association criminelle int&eacute;grale</EM>.

<P>Tous les fils de cette trame tiss&eacute;e contre le PCE(r), avec un art consomm&eacute; de la provocation et de l'intrigue, en manipulant jusqu'aux &eacute;vidences et en ignorant m&ecirc;me les sentences judiciaires que nous avons mentionn&eacute;es, ont de la sorte, &eacute;t&eacute; mis &agrave; d&eacute;couvert.

<P>Il est aujourd'hui clair pour tout le monde que, apr&egrave;s les &eacute;chec de la sale guerre qui a caract&eacute;ris&eacute; <EM>la d&eacute;cade d'infamie</EM> du gouvernement de Felipe Gonzalez, Aznar et sa bande ont d&eacute;cid&eacute; de passer &agrave; l'offensive pour regagner le terrain perdu en l&eacute;galisant le terrorisme d'&Eacute;tat.

<P>Il est certain que les fascistes parviennent &agrave; terroriser de moins en moins de gens, la seule chose qu'ils peuvent obtenir est de s'isoler encore plus, aggravant la crise politique maintenant chronique. Une crise &agrave; laquelle notre Parti a contribu&eacute; et &agrave; laquelle il continuera de contribuer dans la mesure de ses forces en utilisant les m&ecirc;mes m&eacute;thodes politiques employ&eacute;es jusqu'&agrave; pr&eacute;sent. Cela doit &ecirc;tre bien &eacute;tabli.

<P>Le procureur pourra dire ce qu'il voudra sur ce point, en se basant sur le montage et les fausses interpr&eacute;tations qui figurent dans l'Instruction. Mais nous croyons que personne ne peut nier que nous sommes les plus capables <EM>d'interpr&eacute;ter</EM> nos propres &eacute;crits.

<P>Le PCE(r) ne pratique pas la lutte arm&eacute;e et n'a aucun <EM>lien organique</EM> avec les GRAPO. Nous croyons que cela a &eacute;t&eacute; suffisamment d&eacute;montr&eacute;. De plus ce sont l&agrave; des questions de principe pour nous; nous les avons expliqu&eacute;es et d&eacute;fendues souvent face &agrave; ceux qui pr&eacute;tendaient convertir le parti prol&eacute;tarien en une organisation de type militaire ou en un appendice d'une organisation de ce type.

<P>Cela ne veut naturellement pas dire que nous fermons les yeux devant la r&eacute;alit&eacute; de la lutte arm&eacute;e de r&eacute;sistance. On comprendra que c'est une forme de la lutte de classe qui surgit en cons&eacute;quence du manque de libert&eacute;s et de la terreur fasciste; c'est &agrave; dire que les communistes ne l'ont pas invent&eacute;e mais qu'ils doivent lui pr&ecirc;ter un appui politique et moral et tenter de l'orienter car il s'agit d'une lutte juste et l&eacute;gitime. 

<P>Nous n'avons pas non plus invent&eacute; le capitalisme, ni aucun des nombreux probl&egrave;mes et antagonismes &eacute;conomiques, sociaux et politiques qu'il g&eacute;n&egrave;re. Le Parti communiste a pour mission d'analyser et de mettre &agrave; jour les causes qui engendrent tous ces probl&egrave;mes, tous ces conflits, afin d'&eacute;laborer la strat&eacute;gie r&eacute;volutionnaire. On peut d&eacute;finir la strat&eacute;gie comme l'&eacute;tude des lois qui r&eacute;gissent le ph&eacute;nom&egrave;ne r&eacute;volutionnaire. C'est en cela que consiste essentiellement la fonction dirigeante du Parti, qui inclut toutes les formes de lutte (syndicales, politiques, id&eacute;ologiques) afin de les unir en un seul torrent de lutte g&eacute;n&eacute;rale pour le socialisme et le communisme.

<P>C'est, comme vous le savez, l'ABC du marxisme et nous n'en faisons pas un secret.

<P>Bien, maintenant, si ce que l'on veut de nous est que nous <EM>condamnions</EM> la <EM>violence et le terrorisme</EM>, alors nous leur dirons: ne vous inqui&eacute;tez pas de cela, messieurs, parce que c'est pr&eacute;cis&eacute;ment ce que nous avons toujours fait.

<P>En quoi consisteraient, sinon, nos d&eacute;nonciations du terrorisme de l'&Eacute;tat fasciste espagnol?

<P>En r&eacute;alit&eacute; ces condamnations ou d&eacute;nonciations, et le travail g&eacute;n&eacute;ral d'&eacute;ducation et d'organisation politiques de la classe ouvri&egrave;re que r&eacute;alise notre Parti depuis longtemps, sont ce qui a motiv&eacute; ce proc&egrave;s.

<P>Tout d'abord ils n'obtiendront pas, pour autant qu'ils nous traquent et nous pers&eacute;cutent, et pour les ann&eacute;es de prison qu'ils d&eacute;cident d'ajouter &agrave; celles dont nous avons d&eacute;j&agrave; souffert, que nous renions nos id&eacute;es et nos principes r&eacute;volutionnaires, que nous nous repentions de les avoir combattus et que nous nous rangions de leur c&ocirc;t&eacute; dans la lutte des classes n&eacute;cessaire et in&eacute;vitable.

<P>Ils n'obtiendront pas que nous courbions la t&ecirc;te; cela ils peuvent en &ecirc;tre s&ucirc;rs.

<P>Si en plus de 30 ans d'activit&eacute; politique nous n'avons pas &eacute;t&eacute; jug&eacute;s pour <EM>terrorisme</EM>, et si, jusqu'&agrave; pr&eacute;sent, aucune proc&eacute;dure n'a &eacute;t&eacute; ouverte contre nous en France et en Espagne, comment expliquer que maintenant on nous accuse et que tant la Garde civile espagnole que le juge d'instruction fran&ccedil;ais nous aient condamn&eacute;s, sans jugement, &agrave; rester trois ans en prison?

<P><img src="../foto/arenas-1.jpg" width=160 height=260 hspace=15 align="right">

Nous croyons avoir d&eacute;montr&eacute; tout au long de cette proc&eacute;dure que cela est le r&eacute;sultat de l'application, avec caract&egrave;re r&eacute;troactif, de la loi fasciste des partis politiques &agrave; laquelle nous nous sommes r&eacute;f&eacute;r&eacute;s. Une loi qui s'impose aussi sur le territoire de l'&Eacute;tat fran&ccedil;ais, et &agrave; laquelle, comme nous sommes en train de le v&eacute;rifier, quelques-uns de ses fonctionnaires se croient oblig&eacute;s d'ob&eacute;ir, comme si elle avait &eacute;t&eacute; &eacute;labor&eacute;e et approuv&eacute;e par l'Assembl&eacute;e Nationale fran&ccedil;aise.

<P>Enfin les <EM>irr&eacute;gularit&eacute;s</EM> commises depuis le commencement de cette proc&eacute;dure sont si nombreuses que nous pourrions trouver d'autres explications &agrave; ce comportement.

<P>Prenons l'all&eacute;gation que nous avons entendue le plus souvent, au cours de ces deux derni&egrave;res ann&eacute;es, de la part des juges et procureurs, dont l'unique pr&eacute;occupation a consist&eacute; &agrave; nous maintenir isol&eacute;s en prison... parce que ces juges appel&eacute;s <EM>juges des libert&eacute;s</EM> ne nous ont m&ecirc;me pas accord&eacute; la libert&eacute; de parler. Ce que nous aurions pu dire ne les int&eacute;ressait pas du tout.

<P>Ils avaient des instructions et les ont remplies &agrave; l'abri de crit&egrave;res de proc&eacute;dure restrictifs pour nous, qui ont &eacute;videmment l&eacute;s&eacute; notre droit &agrave; la d&eacute;fense. 

<P>Ces fonctionnaires, si serviles &agrave; l'heure de d&eacute;fendre les int&eacute;r&ecirc;ts <EM>anti-terroristes</EM>, n'ont pas voulu nous entendre et nous ont oblig&eacute; &agrave; garder le silence pendant les deux ans qu'a pris leur coll&egrave;gue pour truquer l'Instruction, tandis qu'ils lan&ccedil;aient, avec insistance, contre nous la singuli&egrave;re accusation que nous constituions <EM>un p&eacute;ril international</EM>. Ils n'ont rien pr&eacute;sent&eacute; qui paraisse m&ecirc;me de loin &agrave; une preuve, mais ils soutiennent que nous sommes un danger, non seulement pour la perp&eacute;tuation du r&eacute;gime fasciste qui domine l'Espagne, mais aussi pour le capitalisme <EM>global</EM> ou plan&eacute;taire.

<P>Sans doute cela nous s&eacute;duit de savoir que nous sommes mont&eacute;s au ranking mondial des <EM>forces du mal</EM>, mais, &agrave; vrai dire, nous ne croyons pas que l'on ait l'intention de cette mani&egrave;re, de distinguer le caract&egrave;re internationaliste du PCE(r).

<P>Il y a des raisons de supposer qu'il s'agit plut&ocirc;t d'une maladroite justification de tout ce montage avec lequel on tente d'inaugurer le dit <EM>espace policier et judiciaire europ&eacute;en</EM>, qui ainsi montre sa vocation r&eacute;solument anti-d&eacute;mocratique et anticommuniste.

<P>Du reste il n'est pas n&eacute;cessaire de d&eacute;monter la contribution sp&eacute;ciale du fondamentalisme fasciste espagnol &agrave; la cr&eacute;ation et &agrave; l'articulation de cet <EM>espace</EM>... une puissante raison, sans doute, pour <EM>faire l'ouverture</EM> avec la chasse, la mise en accusation, ou plut&ocirc;t, le simulacre de mise en accusation, et la condamnation des militants d'un Parti communiste, lui aussi <EM>espagnol</EM>.

<P>Le gouvernement aznariste a influ&eacute; pour cela avec ses m&eacute;thodes de <EM>choc</EM> caract&eacute;ristiques et une pression constante qui ne s'est pas limit&eacute;e au terrain policier et juridique. Rappelons que les actions sanglantes perp&eacute;tr&eacute;es par les GAL dans ce pays poursuivaient le m&ecirc;me objectif, avec en mesure compl&eacute;mentaire la collaboration fran&ccedil;aise dans la r&eacute;pression du mouvement de lib&eacute;ration nationale basque.

<P>Ces pressions du gouvernement espagnol et les propositions qui les accompagnent - qui attentent et r&eacute;duisent les droits et libert&eacute;s fondamentales - n'auraient probablement pas &eacute;t&eacute; accept&eacute;es par les autres gouvernements europ&eacute;ens - ou par la majorit&eacute; d'entre eux - si une forte tendance &agrave; la fascisation, au chauvinisme et au militarisme, tendance aujourd'hui dominante dans tous les pays imp&eacute;rialistes, ne s'&eacute;tait pas d&eacute;velopp&eacute;e en leur sein depuis un certain temps et chaque jour plus vite.

<P>&Agrave; cette tendance ultrar&eacute;actionnaire s'ajoute l'existence d'un int&eacute;r&ecirc;t commun de classe, partag&eacute; par la bourgeoisie monopolistico-financi&egrave;re de ces pays, qui, malgr&eacute; les contradictions qui les opposent pour la r&eacute;partition du butin, les conduit &agrave; agir ensemble contre le mouvement ouvrier r&eacute;volutionnaire et la lutte de lib&eacute;ration des peuples et des nations exploit&eacute;es, pill&eacute;es et soumises.

<P>Comme on le sait, dans le cas de la France et de l'Espagne cela s'est concr&eacute;tis&eacute; au cours des derni&egrave;res ann&eacute;es par une &eacute;troite collaboration polici&egrave;re et judiciaire pour la r&eacute;pression des patriotes basques, et des communistes et r&eacute;publicains d'autres nationalit&eacute;s de l'&Eacute;tat espagnol. Mais cela va aussi faciliter l'implantation en France de lois et proc&eacute;dures de type fasciste.

<P>C'est pourquoi on peut assurer que la <EM>trame</EM> de ce proc&egrave;s n'est pas dirig&eacute;e uniquement contre le PCE(r). En r&eacute;alit&eacute; il a beaucoup plus de destinataires, car son objectif principal consiste, en ce moment, &agrave; consolider l'arri&egrave;re-garde imp&eacute;rialiste pendant la nouvelle guerre de rapine qui a d&eacute;j&agrave; commenc&eacute;.

<P>Il est indubitable que cette guerre agressive et injuste, que les cercles militaristes et p&eacute;troliers nord-am&eacute;ricains ont appel&eacute;e <EM>pr&eacute;ventive</EM>, exige aussi la r&eacute;pression pr&eacute;ventive et la transgression de tout droit dans les m&eacute;tropoles, pour tenter d'emp&ecirc;cher la r&eacute;sistance &agrave; la guerre, dont les cons&eacute;quences ne manqueront pas de retomber sur les travailleurs et leurs familles. Nous constatons d&eacute;j&agrave;, que, sur ce terrain, en d&eacute;pit de ses critiques hypocrites contre les &Eacute;tats-Unis, l'&Eacute;tat fran&ccedil;ais ne reste pas en arri&egrave;re.

<P>D'o&ugrave; l'urgente n&eacute;cessit&eacute; que le mouvement ouvrier et populaire de tous les pays unisse ses forces dans le combat contre l'ennemi commun imp&eacute;rialiste et contre la vague noire du fascisme qui nous menace tous de nouveau.

<H5>Pour la v&eacute;ritable d&eacute;mocratie, la libert&eacute; des peuples et le socialisme!

<BR>Tous les travailleurs unis contre la guerre imp&eacute;rialiste et contre le fascisme!

<BR>Vive l'internationalisme prol&eacute;tarien!

<BR>Vive le communisme!

</BODY>
</HTML>
