<html>
<head>
<TITLE>Impressions sur la Justice anti-terroriste française</TITLE>
<META name="description" content="Information du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
<style type:"text/css"><!--body {background:black}--></style>
</head>
<BODY>

<TABLE WIDTH=100% Background=../fondo/r01.jpg>
<TR style="font-family:Impact;COLOR:Black;font-size:30pt">
<TH COLSPAN=2>
Nous avons besoin d’un nouveau Secours Rouge International !</TH></tr>
<TR STYLE="background:black;font-size:13pt;color=teal;text-align:right"><TH STYLE="background:url(../fondo/r01.jpg)"></th>
<TH>Appel  du Comit&eacute; Central du PCE(r)
<BR>Resistencia, n&ordm; 55, septembre 2001</th></tr>
</table>


<P>En Turquie l’arm&eacute;e donne l’assaut aux prisons, br&ucirc;lant vifs ou tirant sur plus de 30 prisonniers politiques; des dizaines d’entre eux et leurs familles sont d&eacute;j&agrave; morts au cours d’une tr&egrave;s longue gr&egrave;ve de la faim pour protester contre l’action sauvage et criminelle du r&eacute;gime fasciste turc. En Espagne des centaines de prisonniers politiques sont dispers&eacute;s et isol&eacute;s, et en Euskal Herria se pratique un &eacute;tat d’exception &agrave; peine masqu&eacute;. La France remplit ses prisons de communistes et de r&eacute;volutionnaires de toutes les parties du monde; l’arrestation et l’emprisonnement de notre Secr&eacute;taire g&eacute;n&eacute;ral, Manuel P&eacute;rez Mart&iacute;nez &quot;Arenas&quot;, et d’autres militants de notre Parti et des organisations de gu&eacute;rilla GRAPO et ETA, nous rappelle la collaboration du r&eacute;gime de Vichy avec les occupants nazis. Le parlement de l’Union europ&eacute;enne approuve continuellement de nouvelles et plus larges lois de r&eacute;pression politique, renforce les appareils policiers et judiciaires &agrave; comp&eacute;tence &eacute;largie &agrave; tout le territoire europ&eacute;en.
<P>Comme dans les temps qui pr&eacute;c&eacute;d&egrave;rent la Seconde Guerre mondiale, quand la crise &eacute;conomique les tenaillait et qu’ils devaient lafaire supporter &agrave; leurs propres travailleurs, les Etats capitalistes ont besoin d’&eacute;craser le mouvement ouvrier et populaire et ses organisations d’avant-garde; un mouvement qui recommence &agrave; bourgeonner et cherche &agrave; s’organiser pour faire face &agrave; l’assaut du capitalisme en crise contre ses droits politiques et le droit du travail. Aujourd’hui comme hier, les imp&eacute;rialistes, toujours plus concentr&eacute;s sur leurs querelles pour un nouveau partage du monde serrent les rangs et s’entraident dans la lutte contre les communistes et les r&eacute;volutionnaires; en m&ecirc;me temps ils &quot;balayent&quot; leur propre maison pour se lancer dans la grande boucherie.
<P>Quand la r&eacute;pression traverse les fronti&egrave;res et se convertit en axe de la politique des Etats capitalistes, les communistes, les r&eacute;volutionnaires, les anti-imp&eacute;rialistes et antifascistes du monde entier nous devons aussi nous organiser &agrave; l’&eacute;chelle internationale pour y faire front. En nous basant sur l’exp&eacute;rience de la IIIe Internationale, le PCE(r) propose la cr&eacute;ation d’un nouveau Secours rouge international capable de d&eacute;noncer et de s’opposer &agrave; d’aussi vastes plans r&eacute;pressifs en organisant la solidarit&eacute; avec la R&eacute;sistance au fascisme et &agrave; l’imp&eacute;rialisme: Un Secours rouge li&eacute; &eacute;troitement au mouvement r&eacute;volutionnaire de la classe ouvri&egrave;re et inscrit dans un mouvement g&eacute;n&eacute;ral de lutte pour la d&eacute;fense et la r&eacute;cup&eacute;ration des tous les droits et libert&eacute;s d&eacute;mocratiques.
<P>Cette proposition du PCE(r) a ses racines dans l’histoire du mouvement communiste et antifasciste international. N&eacute; au d&eacute;but des ann&eacute;es 20, &agrave; l’initiative de l’Internationale communiste, le Secours rouge international atteignit un grand d&eacute;veloppement dans les principaux pays du monde, excellent dans l’appui politique, juridique et &eacute;conomique &agrave; toutes les victimes de la r&eacute;pression. En Espagne il joua un r&ocirc;le fondamental sur ce terrain apr&egrave;s l’insurrection des Asturies de 1934, pendant et apr&egrave;s la guerre de r&eacute;sistance antifasciste de 36-39. Dans les ann&eacute;es 70 le Secours rouge r&eacute;apparut dans notre pays en liaison avec le processus de reconstruction du Parti; il &eacute;dita son propre bulletin Solidarit&eacute; et compta parmi ses collaborateurs des acteurs m&eacute;decins et infirmi&egrave;res, avocats et beaucoup d’autres intellectuels et artistes, en plus des parents et amis des victimes de la r&eacute;pression. Comme d’autres organisations antifascistes le Secours subit une dure r&eacute;pression pendant la transition &quot;d&eacute;mocratique&quot;.
<P>Aujourd’hui remettre sur pied cette organisation anti-r&eacute;pressive de solidarit&eacute; internationaliste devient une n&eacute;cessit&eacute; urgente qui n’est pas ressentie seulement dans notre pays.
<P>En sont la preuve les tentatives de diverses organisations, comme la TAYAD turque, le Collectif pour un Secours rouge en France, ou nos propres AFAPP, pour coordonner la solidarit&eacute; internationale avec les prisonniers et victimes politiques et organiser des actions conjointes. Le Premier Mai &agrave; Paris a &eacute;t&eacute; un magnifique exemple de cette collaboration.
<P>Dans ce contexte d’internationalisation progressive de la r&eacute;sistance et de la solidarit&eacute; le PCE(r) a impuls&eacute; l’&eacute;dition de la revue Solidarit&eacute;. &Agrave;  notre avis cette publication devrait &ecirc;tre une plate-forme publique de d&eacute;nonciation et d’organisation pour ce Secours rouge international que nous d&eacute;fendons. Elle doit couvrir tous les cas de r&eacute;pression o&ugrave; qu’ils se produisent; compter parmi ses r&eacute;dacteurs et collaborateurs les membres d’autres organisations anti-r&eacute;pressives, en particulier, servir de porte-voix aux prisonniers politiques eux-m&ecirc;mes quelle que soit leur nationalit&eacute;.
<P>Comme n’importe quel autre projet qui se met en marche nous pouvons dire qu’il y a presque tout &agrave; faire; nos id&eacute;es ne sont que des propositions lanc&eacute;es au mouvement r&eacute;volutionnaire et anti-r&eacute;pressif international et ouvertes &agrave; tout type de modifications qui aident &agrave; avancer dans la direction d’une plus grande int&eacute;gration et unit&eacute; du dit mouvement. Pr&eacute;cis&eacute;ment en l’honneur de cette unit&eacute; que nous voulons bas&eacute;e sur des principes internationalistes, solidaires et v&eacute;ritablement r&eacute;volutionnaires, nous voulons aussi d&eacute;noncer le cas des opportunistes, type CARC ou ASP italiens, qui n’h&eacute;sitent pas &agrave; utiliser le prestige des prisonniers politiques et de leur lutte pour monter des complots qui leur permettent de faire carri&egrave;re dans les diverses organisation anti-r&eacute;pression et de les faire d&eacute;vier sur le terrain de la conciliation. Avec de tels &eacute;l&eacute;ment et d’autres qui peuvent surgir nous ne pouvons aller nulle part, et ceux qui veulent vraiment travailler s&eacute;rieusement &agrave; la constitution d’un Secours rouge doivent les d&eacute;noncer publiquement et les expulser.
<P>Notre Parti ne va pas mesurer ses efforts pour impulser la construction du Secours rouge international; nous pensons que c’est le chemin et qu’il n’existe pas d’autres voies pour faire front &agrave; la grande vague de fascisme, de terreur et de mis&egrave;re qui nous arrive dessus. Nous lan&ccedil;ons un appel pour que d’autres partis et organisations et tous les d&eacute;mocrates et antifascistes en g&eacute;n&eacute;ral, fassent leur cette position vraiment internationaliste et solidaire, et y participent activement. Il d&eacute;pend de nous tous et non d’un seul groupe ou parti que cela devienne une r&eacute;alit&eacute;; selon notre Secr&eacute;taire g&eacute;n&eacute;ral, emprisonn&eacute; en France: &quot;Renforcer et &eacute;tendre cette organisation, faire que la connaissent et participent &agrave; ses activit&eacute;s le plus grand nombre possible de collectifs d’ouvriers, de femmes, de jeunes et autres d&eacute;mocrates qui sont dispos&eacute;s &agrave; apporter leur contribution, stimuler des formes actives, v&eacute;ritablement militantes, la solidarit&eacute; avec les prisonniers antifascistes, anti-imp&eacute;rialistes et r&eacute;volutionnaires de tous les pays jusqu’&agrave; en faire un puissant mouvement international tel est le d&eacute;fi, telle est la voie qui est maintenant ouverte&quot;.
<P>Ao&ucirc;t 2001 
<P>
</FONT><FONT FACE="Verdana"><P>&nbsp;</FONT></BODY>
</HTML>
