<html><head>
<TITLE>Parti Communiste d' Espagne (reconstitu&eacute;)</TITLE>
<META name="description" content="Statuts du Parti Communiste d' Espagne (reconstitue)">
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>LES STATUTS</H1>


<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="right">

<H4>du Parti Communiste d'Espagne (reconstitu&eacute;)
<BR>d&eacute;cembre 1998</H4>

<P class="nota">Index:

<P><A HREF="#c1">1. Programme g&eacute;n&eacute;ral</A>
<BR><A HREF="#c2">2. Les principes d'organisation et de fonctionnement du Parti</A>
<BR><A HREF="#c3">3. Membres du Parti</A>
<BR><A HREF="#c4">4. Organismes de base</A>
<BR><A HREF="#c5">5. Organismes interm&eacute;diaires</A>
<BR><A HREF="#c6">6. Organismes centraux</A>

<P><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">&nbsp;
<A HREF="#c7">Renforcer et développer le Parti</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">&nbsp;
<A HREF="#c8">N&eacute;cessit&eacute; de l'organisation et du travail clandestin</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">&nbsp;
<A HREF="#c9">Promouvoir aux camarades ouvriers</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">&nbsp;
<A HREF="#c10">Pratiquer la critique et l'autocritique</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">&nbsp;
<A HREF="#c11">Am&eacute;liorer les m&eacute;thodes et le style de travail</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">


<H2><A NAME="n1"></A>1. Programme g&eacute;n&eacute;ral</H2>

Le Parti Communiste d'Espagne (reconstitu&eacute;) est un parti prol&eacute;tarien, noyau dirigeant et d&eacute;tachement d'avant-garde de la classe ouvri&egrave;re. Notre organisation se consid&egrave;re comme h&eacute;riti&egrave;re et continuatrice de l'œuvre r&eacute;volutionnaire commenc&eacute;e par le Parti Communiste d'Espagne dirig&eacute; par Jos&eacute; D&iacute;az, aujourd'hui d&eacute;g&eacute;n&eacute;r&eacute;, converti par le r&eacute;visionnisme en un instrument de l'oppression et de l'exploitation capitalistes. Le Parti Communiste d'Espagne (reconstitu&eacute;) fait partie du mouvement communiste international et se guide par les principes du marxisme-l&eacute;ninisme dans l'&eacute;laboration de sa ligne politique et dans son travail r&eacute;volutionnaire.

<P>Le PCE(r) s'est fix&eacute; comme objectif d'atteindre le communisme, c'est-&agrave;-dire, la suppression de la propri&eacute;t&eacute; priv&eacute;e capitaliste et les classes; de cette fa&ccedil;on seront cr&eacute;&eacute;es les conditions n&eacute;cessaires pour l'extinction de l'&Eacute;tat. Dans ce but, le Parti se propose d'&ecirc;tre &agrave; la t&ecirc;te et d'organiser la classe ouvri&egrave;re dans la lutte la plus r&eacute;solue contre le syst&egrave;me capitaliste, jusqu'&agrave; r&eacute;ussir la d&eacute;molition de son appareil bureaucratico-militaire et l'instauration de la dictature du prol&eacute;tariat sur la bourgeoisie.

<P>Actuellement, le Parti centre ses efforts principaux sur l'&eacute;ducation et l'organisation politique de la classe ouvri&egrave;re d&eacute;fend l'unit&eacute; d'action avec d'autres organisations ouvri&egrave;res et populaires dans la lutte de r&eacute;sistance contre le fascisme et l'imp&eacute;rialisme, une lutte conduisant &agrave; accumuler des forces r&eacute;volutionnaires et &agrave; cr&eacute;er toutes les autres conditions pour le d&eacute;veloppement de la Guerre populaire prolong&eacute;e et le triomphe de l'insurrection arm&eacute;e g&eacute;n&eacute;rale.
<P>Le Parti d&eacute;finit et d&eacute;fend les droits politiques, &eacute;conomiques et sociaux actuels des travailleurs et applique une ligne de masses afin de rester uni aux masses et de recueillir et synth&eacute;tiser leurs exp&eacute;riences de lutte. Comme chef politique de la classe ouvri&egrave;re, le Parti n'est pas &agrave; la tra&icirc;ne du mouvement spontan&eacute;, mais il s'efforce d'&eacute;lever les ouvriers jusqu'&agrave; la compr&eacute;hension de leurs vrais int&eacute;r&ecirc;ts de classe, leur fixe les objectifs &agrave; conqu&eacute;rir et les guide dans la lutte.

<P>Le Parti doit inculquer la discipline consciente aux masses d'ouvriers sans parti, &eacute;tendre les m&eacute;thodes de lutte r&eacute;volutionnaires, la solidarit&eacute; de classe, l'esprit d'organisation et la fermet&eacute; combative; c'est pourquoi le Parti doit &ecirc;tre la personnification de la discipline, de l'organisation et de l'abn&eacute;gation r&eacute;volutionnaires.

<H2><A NAME="n2"></A>2. Les principes d'organisation et de fonctionnement du Parti</H2>

a) Pour mener &agrave; bien, avec s&eacute;curit&eacute; et efficacit&eacute;, le travail r&eacute;volutionnaire parmi les masses et garantir sa continuit&eacute;, le Parti doit maintenir son appareil politique dans la clandestinit&eacute;. De m&ecirc;me, il lui faut &eacute;tablir la sp&eacute;cialisation et la division du travail dans son sein ainsi que la centralisation et la d&eacute;mocratie.

<P>L'unit&eacute; du centralisme et de la d&eacute;mocratie, de la discipline et de la libert&eacute; dans la pratique r&eacute;volutionnaire constitue le centralisme d&eacute;mocratique. Dans le sein du Parti, il doit y avoir autant de centralisme que de d&eacute;mocratie, autant de discipline que de libert&eacute;. La combinaison du centralisme et de la d&eacute;mocratie garantit la libert&eacute; de discussion et de critique et rend possible l'unit&eacute; d'action.

<P>b) &Eacute;tant donn&eacute;es les conditions de clandestinit&eacute; dans lesquelles nous sommes oblig&eacute;s de d&eacute;velopper actuellement l'activit&eacute; politique, l'&eacute;lection doit &ecirc;tre n&eacute;cessairement limit&eacute;e dans le sein du Parti. Cette limitation ne signifie pas une restriction &agrave; la libert&eacute; de discussion et de critique ni &agrave; tous les autres droits des militants; son objectif est d'emp&ecirc;cher ou de rendre difficile l'action polici&egrave;re et de renforcer la discipline interne de l'organisation.

<P>c) La discipline du Parti, librement assum&eacute;e, est unique et &eacute;gale pour tous ses membres: le militant se soumet &agrave; l'organisation, la minorit&eacute; &agrave; la majorit&eacute;, l'organisme inf&eacute;rieur au sup&eacute;rieur, tout le Parti au Comit&eacute; central et celui-ci au Congr&egrave;s du Parti.

<P>d) La soumission de la minorit&eacute; &agrave; la majorit&eacute; implique que, si l'opinion de la minorit&eacute; a &eacute;t&eacute; refus&eacute;e, celle-ci doit soutenir la d&eacute;cision approuv&eacute;e par la majorit&eacute;. De son c&ocirc;t&eacute;, la minorit&eacute; a le droit de d&eacute;fendre son opinion &agrave; l'int&eacute;rieur du Parti et m&ecirc;me &agrave; la poser &agrave; nouveau dans les r&eacute;unions suivantes ou quand elle le consid&egrave;re n&eacute;cessaire, mais elle ne doit d'aucune mani&egrave;re s'abstenir d'appliquer les d&eacute;cisions adopt&eacute;es par la majorit&eacute; et moins encore d'agir contre elles.

<P>e) La libert&eacute; de discussion, la critique et l'autocritique sont les m&eacute;thodes fondamentales de travail du Parti et celles qui permettent de r&eacute;soudre ses contradictions internes. Personne, aucun militant ni aucun organisme, le Comit&eacute; central du Parti inclus, n'est pas immunis&eacute; contre le risque de commettre des erreurs. C'est pourquoi on doit toujours &ecirc;tre attentif &agrave; toutes les critiques ou suggestions qui peuvent &ecirc;tre faites.

<H2><A NAME="n3"></A>3. Membres du Parti</H2>

a) Tout ouvrier ou toute ouvri&egrave;re ou quelque autre r&eacute;volutionnaire qui acceptent le Programme, la Ligne politique et ses Statuts, qui adh&egrave;rent &agrave; une de ses organisations, qui y travaillent activement, qui appliquent les directives du Comit&eacute; central et qui paient la cotisation peuvent &ecirc;tre membres du Parti.

<P>b) Avant d'&ecirc;tre admis dans le Parti, le candidat doit passer une p&eacute;riode probatoire. Pendant cette p&eacute;riode, il devra &ecirc;tre examin&eacute; dans ses activit&eacute;s et r&eacute;putation parmi les masses et &ecirc;tre propos&eacute; par deux membres du Parti. Son admission doit &ecirc;tre approuv&eacute;e par la r&eacute;union pl&eacute;ni&egrave;re de la cellule et ratifi&eacute;e par l'organisme imm&eacute;diatement sup&eacute;rieur.

<P>c) Tout militant du Parti a le droit de participer et de faire des apports &agrave; l'&eacute;laboration du Programme, de la Ligne politique et des Statuts du Parti, d'&eacute;lire et d'&ecirc;tre &eacute;lu pour toutes les responsabilit&eacute;s, de la cellule au Comit&eacute; Central; &agrave; exposer ses opinions et critiques et, s'il lui semble n&eacute;cessaire, les faire parvenir &agrave; la Direction.

<P>d) Tout militant doit &eacute;tudier le Programme et la Ligne politique du Parti et s'efforcer de les appliquer avec audace et initiative. De m&ecirc;me, il doit chercher &agrave; augmenter continuellement ses connaissances et, en particulier, les enseignements du marxisme-l&eacute;ninisme. Il doit utiliser courageusement la critique et l'autocritique.

<P>e) Le militant doit pr&eacute;server soigneusement les secrets du Parti, d&eacute;fendre ses dirigeants face aux calomnies et les attaques des ennemis de classe et observer, en cas de d&eacute;tention, un comportement exemplaire devant les oppresseurs. Jamais, en aucune circonstance, il ne livrera des faits qui peuvent compromettre la s&eacute;curit&eacute; du Parti ni la cause ouvri&egrave;re et populaire.

<P>f) Le militant du Parti doit avoir un mode de vie simple, se mettre en relation et travailler avec les masses, se pr&eacute;occuper de leurs probl&egrave;mes et les servir de tout son cœur; de plus, il doit adopter devant elles l'attitude d'un &eacute;l&egrave;ve plut&ocirc;t que celle d'un ma&icirc;tre et mettre, &agrave; tout moment, les int&eacute;r&ecirc;ts de la classe ouvri&egrave;re et du peuple au-dessus de quelque autre int&eacute;r&ecirc;t personnel ou de groupe.

<P>g) Au militant qui viole la discipline du Parti se verra impos&eacute;, selon les cas, une des sanctions suivantes: avertissement, destitution des responsabilit&eacute;s qu'il occupe dans le Parti (avec une p&eacute;riode d'observation) ou expulsion du Parti. L'expulsion doit &ecirc;tre ratifi&eacute;e par l'organisme imm&eacute;diatement sup&eacute;rieur.

<P>h) Si un membre du Parti n'accomplit pas ses obligations, ne progresse pas ou demande de se retirer, il faut le s&eacute;parer de l'organisation, en discutant le probl&egrave;me dans la cellule ou dans l'organisme o&ugrave; il est encadr&eacute;, pour d&eacute;cider le traitement &agrave; lui donner. Il y a des cas o&ugrave; il est convenable de mettre en connaissance des masses les s&eacute;parations et les expulsions, en expliquant les circonstances.

<P>i) La trahison sera punie.


<H2><A NAME="n4"></A>4. Organismes de base</H2>

La cellule et les comit&eacute;s d'usine, de quartier, de mine, de r&eacute;gion, de centre d'enseignement, etc., sont les organismes de base du Parti. Ceux-ci nous permettent d'&ecirc;tre en contact permanent avec les ouvriers, les jeunes et les autres secteurs populaires, de conna&icirc;tre leurs besoins et leur &eacute;tat d'&acirc;me et de mener &agrave; bien parmi eux le travail de parti.

<P>a) Dans les lieux et les centres de travail o&ugrave; se trouvent au moins trois militants, on doit former une cellule, tandis qu'un comit&eacute; sera constitu&eacute; dans les concentrations d'usines, d'entreprises, de quartiers, etc., o&ugrave; existent plusieurs cellules et o&ugrave; les caract&eacute;ristiques du travail politique le demandent.

<P>b) Le fonctionnement des cellules et des comit&eacute;s est bas&eacute; sur des r&eacute;unions p&eacute;riodiques et r&eacute;guli&egrave;res de leurs membres. La r&eacute;union de la cellule ou du comit&eacute; a le pouvoir de choisir son responsable, d'&eacute;laborer de plans de travail concrets et d'&eacute;tablir la division de fonctions dans son sein, de fa&ccedil;on que les accords et les d&eacute;cisions s'imposent &agrave; tous et qu'on puisse v&eacute;rifier son accomplissement.

<P>c) La t&acirc;che principale des cellules et des comit&eacute;s de base du Parti consiste &agrave; &eacute;lever la formation politique et id&eacute;ologique de leurs membres, &eacute;tudier la situation des ouvriers, organiser et &ecirc;tre en t&ecirc;te de leurs luttes, distribuer la propagande du Parti parmi eux, r&eacute;aliser l'agitation, organiser des cercles, faire des collectes, recruter de nouveaux militants et, en g&eacute;n&eacute;ral, appliquer les consignes et les directives du Comit&eacute; central.

<P>Quand les militants de base, comme tous les autres membres du Parti, s'adressent aux masses pour entreprendre leur travail politique, ils ne doivent pas oublier que <EM>les communistes sont comme la graine et le peuple comme la terre. Partout nous allons, nous devons nous unir au peuple, prendre racine et fleurir avec lui</EM> <A HREF="#n1">(1)</A>.


<H2><A NAME="n5"></A>5. Organismes interm&eacute;diaires</H2>

Les comit&eacute;s nationaux, les comit&eacute;s r&eacute;gionaux et les comit&eacute;s locaux sont les organismes interm&eacute;diaires du Parti.

<P>a) Les organismes interm&eacute;diaires se constituent suivant un crit&egrave;re territorial, non sectoriel ni corporal, et en incorporant en leur sein les militants les plus actifs, les mieux pr&eacute;par&eacute;s et les plus li&eacute;s aux masses de chaque localit&eacute;. Cette condition leur permet de faire des plans et de guider l'ensemble des organisations &agrave; leur charge depuis une solide position politique et une vision g&eacute;n&eacute;rale.

<P>b) Les comit&eacute;s interm&eacute;diaires se constituent par initiative des organisations de base du Parti et d'accord avec les recommandations du Comit&eacute; central. Un responsable politique est &agrave; la t&ecirc;te de ces organismes et s'&eacute;tablit la division du travail de fa&ccedil;on que toutes les activit&eacute;s puissent &ecirc;tre men&eacute;es &agrave; bien et que les t&acirc;ches et responsabilit&eacute;s de chaque membre soient bien d&eacute;limit&eacute;es.

<P>c) Ces organes, les seuls et vrais repr&eacute;sentants du Parti dans chaque nation, r&eacute;gion et localit&eacute;, doivent faire l'analyse de la situation dans leurs zones respectives et y appliquer la ligne g&eacute;n&eacute;rale du Parti ainsi que les r&eacute;solutions et directives &eacute;manant du Comit&eacute; central. Dans ce but, ils doivent d&eacute;ployer un travail &eacute;nergique parmi les organisations et les militants &agrave; leur charge et parmi les masses en se dotant pour cela des moyens n&eacute;cessaires.

<P>d) Les organismes interm&eacute;diaires doivent aussi contribuer au renforcement du Comit&eacute; central et faciliter son travail en obtenant de l'argent, en envoyant des rapports, en mettant les militantes &agrave; sa disposition, etc.

<P>e) Les organisations des nations sont directement repr&eacute;sent&eacute;es dans le Comit&eacute; central du Parti par des militants d&eacute;sign&eacute;s par elles en accord avec la Direction et disposent d'une large autonomie pour organiser les Conf&eacute;rences nationales pr&eacute;alables au Congr&egrave;s du Parti, ainsi que pour appliquer le Programme, la Ligne politique et les directives du Comit&eacute; central &agrave; leurs conditions respectives. Comme les autres militants &eacute;lus dans le Congr&egrave;s, ceux &eacute;lus par les organisations des nations pour faire partie du Comit&eacute; central participent aux t&acirc;ches et &agrave; la direction de l'ensemble du Parti avec les m&ecirc;mes obligations et les m&ecirc;mes droits que les autres membres du Comit&eacute; central, sans limiter leurs responsabilit&eacute;s aux affaires de leurs zones.

<H2><A NAME="n6"></A>6. Organes centraux</H2>

<P>Les organes centraux du Parti sont le Congr&egrave;s et le Comit&eacute; central.

<P>a) L'instance supr&ecirc;me du Parti est son Congr&egrave;s. Le Congr&egrave;s approuve le Programme et les Statuts, d&eacute;cide la Ligne politique &agrave; suivre, &eacute;lit par le vote direct et secret le Secr&eacute;taire g&eacute;n&eacute;ral du Parti et le Comit&eacute; central.

<P>b) Les accords et les d&eacute;cisions adopt&eacute;s par le Congr&egrave;s sont d'accomplissement obligatoire pour tous les membres du Parti et peuvent seulement &ecirc;tre r&eacute;voqu&eacute;s par un autre Congr&egrave;s.

<P>c) Le Congr&egrave;s du Parti se tiendra toutes les quatre ann&eacute;es; sa convocation peut &ecirc;tre anticip&eacute;e ou repouss&eacute;e soit par d&eacute;cision de la Direction soit &agrave; la demande de la majorit&eacute; des membres du Parti. Entre les Congr&egrave;s, la direction du Parti est le Comit&eacute; central.

<P>d) Le Comit&eacute; central est un organe de direction collective. Les militants &eacute;lus dans le Congr&egrave;s pour faire partie du Comit&eacute; central &eacute;largissent cet organisme jusqu'au nombre n&eacute;cessaire de membres par la cooptation. La s&eacute;ance pl&eacute;ni&egrave;re du Comit&eacute; central, ainsi constitu&eacute;, d&eacute;termine la composition des commissions entre lesquelles la Direction se r&eacute;partit, sp&eacute;cialis&eacute;es chacune d'elles dans un domaine sp&eacute;cifique d'activit&eacute;.

<P>e) Un secr&eacute;taire responsable est &agrave; la t&ecirc;te de chaque commission. La r&eacute;union des secr&eacute;taires des diff&eacute;rentes commissions forme la commission politique du Comit&eacute; central, dirig&eacute;e par le Secr&eacute;taire g&eacute;n&eacute;ral du Parti.

<P>f) Le secr&eacute;tariat g&eacute;n&eacute;ral est une exigence impos&eacute;e par la n&eacute;cessit&eacute; de coordonner les diff&eacute;rentes commissions qui composent le Comit&eacute; central, ainsi que pour l'adoption des d&eacute;cisions urgentes qui &agrave; tout moment se posent au Parti. Seul un autre Congr&egrave;s peut remplacer ou destituer le Secr&eacute;taire g&eacute;n&eacute;ral.

<P>g) Disposant d'amples pouvoirs, le Comit&eacute; central a la responsabilit&eacute; d'ex&eacute;cuter les d&eacute;cisions adopt&eacute;es par le Congr&egrave;s et de r&eacute;soudre toutes les questions pos&eacute;es au Parti, lui appartient en plus la d&eacute;signation de la r&eacute;daction de l'organe central de presse.

<P>Le Comit&eacute; central &eacute;tude les rapports, dispose des moyens &eacute;conomiques, distribue les forces disponibles, s'occupe de la formation des cadres, etc. Le Comit&eacute; central doit se r&eacute;unir en s&eacute;ance pl&eacute;ni&egrave;re et rendre compte de son travail par des rapports de fa&ccedil;on p&eacute;riodique.

<P>h) Le Comit&eacute; central intervient dans la composition des organismes interm&eacute;diaires et contr&ocirc;le leur travail. Des membres du Comit&eacute; central peuvent &ecirc;tre d&eacute;l&eacute;gu&eacute;s de mani&egrave;re permanente dans les organisations locales, r&eacute;gionales et nationales et sont autoris&eacute;s &agrave; participer dans leurs d&eacute;lib&eacute;rations avec le droit de veto.

<P>i) Les membres de la Direction, comme tous les autres militants du Parti, doivent assumer compl&egrave;tement leurs responsabilit&eacute;s, prendre toutes les d&eacute;cisions qui leur permettent d'entreprendre les t&acirc;ches &agrave; leur charge et de surmonter tous les probl&egrave;mes et les difficult&eacute;s. Ils ont &eacute;galement le devoir d'informer en d&eacute;tail de leurs t&acirc;ches et d'exprimer leurs impressions et leurs id&eacute;es aux autres membres de la Direction par des rapports, des lettres, etc. Le fait de pouvoir prendre des initiatives et former des noyaux capables et comp&eacute;tents dans tous les domaines du travail d&eacute;pend, dans une grande mesure, du degr&eacute; de d&eacute;mocratie et de vie organique dans le Parti.

<P>j) Le Comit&eacute; central est &eacute;galement charg&eacute; de convoquer et d'organiser le Congr&egrave;s du Parti.

<P>Pr&eacute;alablement &agrave; la c&eacute;l&eacute;bration du Congr&egrave;s, la Direction &eacute;labore les rapports &agrave; d&eacute;battre, nomme les rapporteurs et &eacute;tablit l'ordre des s&eacute;ances. Une fois lu le rapport d'activit&eacute; du Comit&eacute; central et le bureau du Congr&egrave;s constitu&eacute;, les membres de la Direction sont oblig&eacute;s de d&eacute;missionner et de cesser de leurs fonctions et attributions.


<H2><A NAME="c7"></A>Renforcer et développer le Parti</H2>

<H3><A NAME="c8"></A>N&eacute;cessit&eacute; de l'organisation et du travail clandestin</H3>

1) La bourgeoisie base son pouvoir sur la violence organis&eacute;e de l'&Eacute;tat. L'&Eacute;tat capitaliste, comme F. Engels le disait, n'est <EM>qu'une bande d'hommes arm&eacute;s</EM>, o&ugrave; le travail pour maintenir les masses travailleuses soumises est reparti entre l'arm&eacute;e, la police, la justice, la presse, etc. Logiquement, la bourgeoisie monopoliste a int&eacute;r&ecirc;t &agrave; masquer sa dictature par des formes politiques de domination plus douces, mais la crise &eacute;conomique et sociale et le d&eacute;veloppement de la lutte de classes jettent parfois &agrave; terre ces plans. C'est pourquoi, selon les circonstances, ils sont oblig&eacute;s de recourir parfois &agrave; la dictature ouverte, terroriste, et parfois ils tentent de la cacher par la combinaison du terrorisme d'&Eacute;tat avec une falsification de parlementarisme. En toute circonstance, la grande bourgeoisie poursuit, d'une mani&egrave;re particuli&egrave;re, l'organisation r&eacute;volutionnaire de la classe ouvri&egrave;re et tente de l'an&eacute;antir pour tous les moyens: de l'achat de quelques <EM>chefs</EM> corrompus &agrave; l'assassinat politique, tout est valable pour pr&eacute;server ses privil&egrave;ges. Un autre moyen qu'elle utilise est la d&eacute;sinformation et la calomnie. De cette mani&egrave;re, ils veulent cacher les objectifs d&eacute;mocratico-r&eacute;volutionnaires qui guident notre lutte et &ocirc;ter de l'influence &agrave; l'Organisation, pour l'isoler des masses et rendre plus facile la r&eacute;pression.
<P>Nous savons bien s&ucirc;r que la contradiction qui affronte le prol&eacute;tariat et la bourgeoisie peut seulement &ecirc;tre r&eacute;solue par la guerre civile. L'histoire nous enseigne que les classes d&eacute;cadentes tirent jusqu'&agrave; leur derni&egrave;re cartouche avant de dispara&icirc;tre. Donc, la lutte sera longue et acharn&eacute;e. La bourgeoisie monopoliste redoublera de brutalit&eacute; pour maintenir son pouvoir et tentera de d&eacute;truire la force politique qui oppose &agrave; elle directement et radicalement. Personne ne pourra l'&eacute;viter. Pour cette m&ecirc;me raison, le Parti doit accepter consciemment les lourds sacrifices que nous impose la lutte et ne jamais se d&eacute;vier de ses objectifs r&eacute;volutionnaires.

<P>2) C'est pourquoi nous sommes partisans du travail clandestin et de l'adoption de normes diverses qui assurent sa continuit&eacute;. Les mesures de s&eacute;curit&eacute; et les pertes que l'ennemi nous inflige n'emp&ecirc;cheront pas la poursuite du travail r&eacute;volutionnaire. Nous pr&eacute;servons nos forces, pr&eacute;cis&eacute;ment, pour augmenter l'efficacit&eacute; du travail politique, pour &ecirc;tre l&agrave; o&ugrave; les masses ont le plus besoin de nous. Quant aux chutes et arrestations, nous ne pouvons pas les &eacute;viter dans tous les cas. Il n'y a pas de lutte sans victimes, &eacute;crivit L&eacute;nine, et nous r&eacute;pondrons avec s&eacute;r&eacute;nit&eacute; &agrave; la f&eacute;rocit&eacute; de la police politique: <EM>quelques r&eacute;volutionnaires sont tomb&eacute;s, vive la r&eacute;volution !</EM>. Voici notre position.

<P>Nous devons refuser toute expression de faiblesse id&eacute;ologique face &agrave; la r&eacute;pression de l'&Eacute;tat. Certes, sous-estimer les risques que courent l'Organisation et chacun de ses membres dans l'activit&eacute; r&eacute;volutionnaire conduit &agrave; l'aventurisme; mais surestimer ces dangers peut conduire au marais du r&eacute;visionnisme et &agrave; la capitulation.

<P>Les forces r&eacute;pressives peuvent faire obstacle au travail du Parti, peuvent freiner la r&eacute;volution, la retarder, mais elles sont incapables de l'emp&ecirc;cher. Notre mission consiste &agrave; activer la victoire, en l'organisant, ce qui exige, entre autres choses, savoir &eacute;chapper aux enqu&ecirc;tes polici&egrave;res; cela pr&eacute;suppose la clandestinit&eacute; du Parti et son renforcement continu. Pour cela, nous devons aussi renforcer les liens avec les masses. Un parti clandestin n'est pas un parti d&eacute;tach&eacute; des masses; au contraire, le travail clandestin du Parti repose sur la relation &eacute;troite avec la classe ouvri&egrave;re et les autres secteurs exploit&eacute;s et opprim&eacute;s de la population.

<P>Dans les conditions actuelles, o&ugrave; les formes l&eacute;gales de lutte ont cess&eacute; d'&ecirc;tre d&eacute;terminantes pour le d&eacute;veloppement du mouvement r&eacute;volutionnaire, le principe l&eacute;niniste de profiter de la l&eacute;galit&eacute; et de la semi-l&eacute;galit&eacute; pour favoriser le renforcement de l'appareil clandestin du Parti et pousser en avant tout le mouvement de r&eacute;sistance populaire continue &agrave; &ecirc;tre valable.

<P>3) L'organisation clandestine et le travail communiste exigent la centralisation la plus rigoureuse de la Direction et une stricte division et sp&eacute;cialisation du travail. La division et la sp&eacute;cialisation du travail sont le compl&eacute;ment n&eacute;cessaire de la centralisation. La liquidation des m&eacute;thodes artisanales du travail dans l'organisation r&eacute;volutionnaire suppose, pr&eacute;cis&eacute;ment, la cr&eacute;ation d'une organisation fortement centralis&eacute;e en ce qui concerne la direction du mouvement et qui soit compos&eacute;e de types les plus divers d'organisations de parti s&eacute;par&eacute;es entre elles et sp&eacute;cialis&eacute;es dans la r&eacute;alisation de multiples t&acirc;ches.

<P>La s&eacute;paration entre les militants des diff&eacute;rentes organisations et les instances du Parti &eacute;tablit le coupe-feu n&eacute;cessaire face au travail d'investigation polici&egrave;re. La r&eacute;pression s'arr&ecirc;te l&agrave; o&ugrave; les <EM>connexions</EM> finissent. C'est pourquoi le cloisonnement nous permet de sauvegarder l'ensemble du Parti quand une partie est <EM>infect&eacute;e</EM>. On en d&eacute;duit que la s&eacute;paration ne peut &ecirc;tre absolue, puisqu'aussi nous ne pourrions pas mener &agrave; bien l'activit&eacute; la plus simple. Notre fonctionnement et le centralisme du parti permettent au Comit&eacute; central, &agrave; la fa&ccedil;on des verres communicants, d'&eacute;tablir les limites des relations.

<P>En plus du cloisonnement, il faut &eacute;tablir une s&eacute;paration organique entre l'organisation clandestine et les organisations les plus ouvertes et li&eacute;es aux masses. Il n'est pas facile d'&eacute;tablir dans tous les cas une d&eacute;limitation claire et pr&eacute;cise entre l'un et l'autre type d'organisation et de travail, mais il faut le faire si nous voulons &eacute;viter les emp&ecirc;chements et les confusions qui se produisent &agrave; cause de cela. &Agrave; cette fin, nous devons nous guider sur le crit&egrave;re de la subordination de l'organisation et du travail l&eacute;gal aux besoins de l'organisation et de la lutte clandestine, car seulement de cette fa&ccedil;on, et si l'organisation clandestine r&eacute;alise un bon travail d'orientation, pourrons &ecirc;tre r&eacute;solus les probl&egrave;mes et les situations difficiles qui peuvent se pr&eacute;senter.

<P>Nous devons tenir compte que plus rigoureux se montre le Parti dans l'application des m&eacute;thodes de travail clandestin, plus de garanties trouveront les militants se consacrant au travail pratique, plus large, ouvert et &eacute;clectique il pourra &ecirc;tre et d'autant plus de difficult&eacute;s aura la police politique pour p&eacute;n&eacute;trer et d&eacute;truire l'organisation.

<H3><A NAME="c9"></A>Promouvoir les camarades ouvriers</H3>

1) La formation d'un noyau dirigeant, relativement stable et avec une bonne coh&eacute;sion dans le domaine politique et id&eacute;ologique, constitue un des principaux probl&egrave;mes que doit affronter continuellement le Parti. Ce probl&egrave;me peut seulement &ecirc;tre r&eacute;solu au cours de la lutte. En plus, les chutes et les arrestations obligent &agrave; le renouveler fr&eacute;quemment; c'est pourquoi il faut maintenir une politique de promotion des activistes et d'autres militants qualifi&eacute;s du Parti. L&eacute;nine a &eacute;crit: <EM>Dans l'histoire, aucune classe n'atteignit le pouvoir sans promouvoir ses chefs politiques, ses repr&eacute;sentants avanc&eacute;s, capables d'organiser le mouvement et de le diriger</EM> <A HREF="#n2">(2)</A>.

<P>Sous ce point, notre int&eacute;r&ecirc;t doit &ecirc;tre de promouvoir le plus grand nombre possible de dirigeants ouvriers et ouvri&egrave;res. Le Parti doit avoir plusieurs dirigeants confirm&eacute;s, des hommes et des femmes dot&eacute;s d'un grand esprit r&eacute;volutionnaire, d&eacute;vou&eacute;s totalement &agrave; la cause, qui savent bien faire leur travail et qui ont une autorit&eacute; morale suffisante pour ne pas avoir &agrave; s'en pr&eacute;valoir &agrave; tout instant.

<P>2) Le Parti, comme noyau dirigeant et d&eacute;tachement d'avant-garde de la classe ouvri&egrave;re, doit grossir ses rangs avec les &eacute;l&eacute;ments les plus avanc&eacute;s, les mieux et les plus combatifs de sa classe. Ce sont ceux qui sont les plus li&eacute;s aux masses, qui poss&egrave;dent la plus profonde compr&eacute;hension des vrais int&eacute;r&ecirc;ts de classe et qui apportent leurs exp&eacute;riences de la lutte et leur esprit combatif. Le Parti devra &ecirc;tre compos&eacute;, dans sa majorit&eacute;, par ces combattants. Par ailleurs, la n&eacute;cessit&eacute; de la formation politique et l'in&eacute;galit&eacute; de conditions o&ugrave; se trouvent la plupart des ouvriers par rapport aux autres militants pour les atteindre (ce qui les emp&ecirc;che, par exemple, de d&eacute;dier plus de temps &agrave; l'&eacute;tude), doivent nous amener &agrave; donner priorit&eacute; &agrave; leur pr&eacute;paration pour qu'ils occupent des postes de responsabilit&eacute;. Il est &eacute;vident que cela ne suppose aucun <EM>privil&egrave;ge</EM>.

<P>G&eacute;n&eacute;ralement, les ouvriers poss&egrave;dent un bon sens pratique et d'autres bonnes qualit&eacute;s, comme l'habitude de la discipline dans le travail. Mais il faut dire aussi qu'ils tra&icirc;nent quelques pr&eacute;jug&eacute;s que leur ont inculqu&eacute;s tant la position sociale que l'id&eacute;ologie bourgeoise dominante. Cela se manifeste, principalement, par la tendance &agrave; laisser aux mains des autres certains travaux de type intellectuel qu'eux aussi pourraient r&eacute;aliser avec un peu d'effort. On ne pr&eacute;tend pas que tout le monde sache <EM>tout faire</EM>, comme le pr&ecirc;chent ceux qui rendent un culte aux m&eacute;thodes artisanales de travail. Il s'agit d'&eacute;viter une division du travail qui dans le Parti reproduise celle qui existe d&eacute;j&agrave; dans la soci&eacute;t&eacute;, laquelle condamne les ouvriers &agrave; r&eacute;aliser les travaux manuels ou d'ordre pratique, en les maintenant &eacute;loign&eacute;s des zones o&ugrave; se planifient et se prennent les d&eacute;cisions, etc. Si une telle division s'imposait entre nous, nous finirions pour constituer une <EM>&eacute;lite dirigeante</EM> s&eacute;par&eacute;e des masses et tr&egrave;s encline &agrave; accepter les <EM>tentations du pouvoir</EM>. En bref, cela m&egrave;nerait le Parti &agrave; la d&eacute;g&eacute;n&eacute;rescence r&eacute;visionniste. Dans ce sens, les camarades intellectuels doivent faciliter les choses aux ouvriers en leur apportant leurs connaissances th&eacute;oriques en m&ecirc;me temps que, par leur part, ils apprennent aussi des exp&eacute;riences de lutte des ouvriers, <EM>s'impr&egrave;gnent</EM> de leur instinct de classe et adoptent leurs habitudes disciplin&eacute;es de travail, en cherchant &agrave; ne pas tomber dans la facile tentation de la tutelle.

<P>3) En ce qui concerne les femmes, on peut dire quelque chose de semblable; l'activit&eacute; r&eacute;volutionnaire leur offrit la possibilit&eacute; r&eacute;elle de se mettre sur pied d'&eacute;galit&eacute; avec l'homme sur tous les plans. Tant dans le Parti que dans d'autres organisations, les femmes donnent des preuves surabondantes de leur capacit&eacute; &agrave; surmonter tout type d'obstacles, en luttant pour un traitement d'&eacute;galit&eacute;. Dans le Parti, les camarades femmes sont &agrave; m&ecirc;me de prendre toutes les responsabilit&eacute;s qu'elles d&eacute;sirent ou que leur capacit&eacute; leur permet de prendre. La lutte contre la bourgeoisie nous rapproche tous, mais nous ne devons pas oublier que nous vivons dans une soci&eacute;t&eacute; o&ugrave; la femme est sp&eacute;cialement objet d'oppression et de discrimination et &ugrave; l'id&eacute;ologie, les habitudes et les pr&eacute;jug&eacute;s bourgeois sont tr&egrave;s &eacute;tendus et enracin&eacute;s, ce qui in&eacute;vitablement a son reflet dans le Parti; c'est pourquoi nous devons les combattre sous toutes les formes o&ugrave; ils se manifestent dans nos rangs.

<H3><A NAME="c10"></A>Pratiquer la critique et l'autocritique</H3>

1) La lutte de classes, qui a lieu dans la soci&eacute;t&eacute; entre la bourgeoisie et le prol&eacute;tariat, se manifeste aussi au sein du Parti entre les positions r&eacute;ellement r&eacute;volutionnaires du prol&eacute;tariat et le r&eacute;formisme petit-bourgeois, entre les id&eacute;es correctes et les erron&eacute;es, entre le vieux et le nouveau, etc. Ces contradictions dans le sein du Parti se r&eacute;solvent par la m&eacute;thode de la critique et de l'autocritique, c'est-&agrave;-dire, par la lutte id&eacute;ologique. <EM>Si dans le Parti il n'y avait pas de contradictions ni de luttes id&eacute;ologiques &agrave; r&eacute;soudre, la vie du Parti arriverait &agrave; sa fin</EM> <A HREF="n3">(3)</A>.

<P>La lutte id&eacute;ologique nous aide &agrave; maintenir vif le combat pour les objectifs du prol&eacute;tariat, impulse la d&eacute;mocratie et la participation active de tous les militants et rend plus &eacute;troite l'unit&eacute; de nos rangs, en m&ecirc;me temps qu'elle permet de combattre le rel&acirc;chement, le lib&eacute;ralisme et la tendance &agrave; passer sous silence les erreurs.

<P>La lutte id&eacute;ologique &eacute;pure le Parti d'id&eacute;es erron&eacute;es et d'&eacute;l&eacute;ments &eacute;trangers &agrave; son id&eacute;ologie. L'unit&eacute; sur la base de la complaisance avec les &eacute;l&eacute;ments nocifs est une unit&eacute; fausse qui corrode les assises du Parti et les expose au r&eacute;formisme et &agrave; la d&eacute;composition. La lutte id&eacute;ologique part de l'unit&eacute; pour l'&eacute;lever &agrave; un &eacute;chelon qualitativement sup&eacute;rieur et pour renforcer le Parti.

<P>2) Les &eacute;l&eacute;ments opportunistes de droit et de <EM>gauche</EM> ont peu enclin &agrave; la lutte id&eacute;ologique dans le Parti et tentent de la supprimer avec mille excuses. Ils mettent tout l'accent sur la <EM>centralisation</EM> et la <EM>discipline</EM>, mais ne mentionnent pas la d&eacute;mocratie et la libert&eacute;. Parfois, ils parlent de la lutte id&eacute;ologique, mais oublient l'unit&eacute; qui doit la pr&eacute;sider. C'est pourquoi ils entravent ou emp&ecirc;chent la discussion et refusent, comme contraires &agrave; l'esprit du Parti, la critique et l'autocritique. De tout cela r&eacute;sulte un appauvrissement id&eacute;ologique et politique du Parti et une stagnation dans tous les domaines de son activit&eacute;. Si cette conception &eacute;troite (limit&eacute;e, unilat&eacute;rale) et sa m&eacute;thode bureaucratique s'imposaient longtemps, cela serait vraiment nuisible pour le Parti et la cause r&eacute;volutionnaire, qui seraient d&eacute;sarm&eacute;s devant leurs ennemis, la confusion se rependrait et le fractionnisme se d&eacute;velopperait.

<P>3) Pour que rien de cela n'arrive, nous devons admettre et encourager le d&eacute;veloppement de la lutte id&eacute;ologique et adopter une m&eacute;thode ad&eacute;quate pour r&eacute;soudre convenablement les contradictions qui surgissent dans le Parti. Cette m&eacute;thode est celle de la critique et de l'autocritique et se r&eacute;sume dans la formule: <EM>unit&eacute;-lutte-unit&eacute;</EM>. C'est-&agrave;-dire, partir de l'unit&eacute; et pratiquer la critique et l'autocritique pour atteindre ensuite une nouvelle unit&eacute;. Cette proc&eacute;dure d&eacute;rive du fait que les contradictions dans le Parti n'ont pas un caract&egrave;re antagonique et par cons&eacute;quent il faut les &eacute;noncer et les r&eacute;soudre comme des contradictions au sein du peuple, non comme des contradictions entre nous et l'ennemi. En agissant de cette fa&ccedil;on, avec ceux qui ont commis des erreurs, nous aspirons &agrave; les convaincre pour qu'ils se corrigent et s'unissent au Parti. Ainsi, <EM>nous traitons la maladie pour sauver le patient</EM>. De cette fa&ccedil;on, le Parti se renforce et s'&eacute;pure d'&eacute;l&eacute;ments &eacute;trangers comme, en g&eacute;n&eacute;ral, de tous ceux qui ne respectent pas la discipline, se rel&acirc;chent, pratiquent le lib&eacute;ralisme ou se laissent confondre par le faux humanisme et le philistinisme de la bourgeoisie.


<H3><A NAME="c11"></A>Am&eacute;liorer les m&eacute;thodes et le style de travail</H3>

1) Les militants du Parti doivent adopter une bonne m&eacute;thode et un bon style de travail. Le marxisme consid&egrave;re que le plus important ne consiste pas &agrave; conna&icirc;tre les lois du monde objectif pour le comprendre, <EM>mais &agrave; appliquer la connaissance de ces lois pour pouvoir transformer activement le monde</EM>. Il souligne, donc, la primaut&eacute; de la pratique sur la th&eacute;orie. Cela veut dire qu'au moment d'aborder un probl&egrave;me nous devons toujours partir des faits objectifs et non d'id&eacute;es pr&eacute;con&ccedil;ues ou de d&eacute;finitions abstraites. Cela doit &ecirc;tre notre approche: partir de la r&eacute;alit&eacute;, faire l'analyse concr&egrave;te des conditions concr&egrave;tes pour formuler nos th&eacute;ories, nos orientations, nos plans, nos consignes, etc. Apr&egrave;s avoir fait cette partie du travail, il faut amener la th&eacute;orie &agrave; la pratique pour en extraire de nouvelles connaissances et exp&eacute;riences. Voici notre m&eacute;thode de travail: lier la th&eacute;orie &agrave; la pratique r&eacute;volutionnaire. Ne pas nous limiter &agrave; r&eacute;p&eacute;ter comme des perroquets les id&eacute;es extraites des livres et apprises par cœur, ni rester jamais embourb&eacute;es dans l'application des id&eacute;es et des plans formul&eacute;s pr&eacute;c&eacute;demment. Il faut continuer &agrave; avancer dans le processus de connaissance et dans la transformation de la r&eacute;alit&eacute;.

<P>2) Enfin, il y a le style de travail. Qu'entend-on par <EM>style de travail</EM>? Bien s&ucirc;r, il ne s'agit pas de faire la pose &agrave; chaque pas, de prendre de grands airs ou de pr&eacute;sumer de m&eacute;rites r&eacute;els ou invent&eacute;s. Il s'agit pr&eacute;cis&eacute;ment de se conduire d'une mani&egrave;re tout &agrave; fait diff&eacute;rente: d'&ecirc;tre modestes et prudents, de chercher &agrave; &ecirc;tre &eacute;l&egrave;ves en m&ecirc;me temps que ma&icirc;tres, de mettre toujours les int&eacute;r&ecirc;ts des masses au-dessus de quelque autre int&eacute;r&ecirc;t personnel ou de groupe; d'&ecirc;tre toujours pr&ecirc;ts &agrave; r&eacute;aliser les sacrifices les plus grands au nom de la r&eacute;volution. Le style de vie simple et le d&eacute;vouement &agrave; la cause d&eacute;coulent de notre conception de la vie, de la conviction profonde que ce sont les peuples, les masses populaires, les vrais protagonistes de l'histoire; les travailleurs sont les vrais h&eacute;ros, tandis que nous, parfois, nous sommes <EM>pu&eacute;rils et ridicules</EM>.

<P>Pour conclure, cet esprit r&eacute;volutionnaire qui doit tous nous animer, ne servirait &agrave; rien s'il ne se traduisait pas en conduites pratiques efficaces qui nous permettent de r&eacute;soudre les probl&egrave;mes, ou si nous ne cherchons pas les formes et les moyens pour y arriver. Cela nous conduirait &agrave; l'impuissance ou au domaine de la charlatanerie. C'est pourquoi nous devons nous forcer &agrave; l'&eacute;tude, &agrave; am&eacute;liorer continuellement notre travail, &agrave; faire des progr&egrave;s tous les jours, &agrave; nous lib&eacute;rer des pr&eacute;jug&eacute;s et de tout ce qui suppose de rendre un culte au pass&eacute;isme.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="../titular.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='PCE(r)';return true;">documentos</A>

<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../liter/literprin.htm" onMouseOver="window.status='La Antorcha Literaria';return true;">literatura</A>


<P class="nota">Notes:

<P><A NAME="n1"></a>(1) Mao Zedong: <EM>Sur les n&eacute;gociations de Cungching</EM>.
<BR><A NAME="n2"></a>(2) L&eacute;nine: <EM>Le 'gauchisme', maladie infantile du communisme</EM>.
<BR><A NAME="n3"></a>(3) Mao Zedong: <EM>De la contradiction</EM>. 

</BODY>
</HTML>
