<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Lettre de Jose Antonio Pe&ntilde;a des la prison de Fleury-M&eacute;rogis</H1>
<img src="../foto/toni-2.gif" width=72 height=75 hspace=10 align="left">

<H4>Fleury-M&eacute;rogis 17.11.2000
<BR>Resistencia n°53, f&eacute;vrier 2001</h4>

<P>Hol&agrave; Coll&egrave;gues !

<P>Ce que nous craignions est arriv&eacute;. Nous avions d&eacute;j&agrave; pris tout type de mesures, mais elles sont arriv&eacute;es tard, "l’infection" nous p&eacute;n&eacute;trait d&eacute;j&agrave;. Ils connaissaient la situation et eurent la patience d’en profiter. Ils attendaient le moment et le lieu id&eacute;al, connus au pr&eacute;alable, pour lancer sur moi un bataillon de "bact&eacute;ries" qui "m’infect&egrave;rent" sans que je m’en rende compte.

<P>Cela est surtout une lettre pour prendre contact, j’ai peu &agrave; vous raconter parce que depuis le jour des arrestations j’ai seulement pu parler aux avocats. Ici je suis totalement hors du jeu: pas de presse, de radio, de t&eacute;l&eacute;vision. Je n’ai re&ccedil;u aucune lettre car elles sont toutes contr&ocirc;l&eacute;es et ils retarderont &agrave; volont&eacute; les premi&egrave;res. Je n’ai pas parl&eacute; &agrave; l’avocate; ici il n’y a aucun prisonnier qui parle espagnol. Je suppose qu’il n’y a aucun prisonnier politique. Tous croient que je suis basque et quand je leur dis que non ils sont d&eacute;&ccedil;us: "H&agrave;, moi qui pensais que j’allais conna&icirc;tre un terroriste, et il ne l’est pas!" se disent-ils. Quand je baragouine mes explications dans mon fran&ccedil;ais ils comprennent encore moins et pensent s&ucirc;rement "Ce doit &ecirc;tre un fou".

<P>Vous me raconterez comment va le travail l&agrave;-bas, ce qui a &eacute;t&eacute; fait &agrave; propos des arrestations, comment les gens ont r&eacute;agi. &Agrave; mon avis il n’y a pas de motifs pour d&eacute;sesp&eacute;rer; les conditions ne sont pas aussi difficiles qu’elles pourraient para&icirc;tre; chacun doit prendre ses responsabilit&eacute;s, affronter le travail avec enthousiasme et professionnalisme. La ligne politique est connue de tous, les orientations politiques concr&egrave;tes aussi, et Resistencia doit continuer &agrave; sortir; nous avons les gens capables d’appliquer sur le terrain notre ligne politique et nos orientations.

<P>Les d&eacute;tentions se situent dans le cadre de l’offensive fasciste du r&eacute;gime, appuy&eacute; par l’&eacute;tat fran&ccedil;ais et c’est dans ce cadre qu’il faut le combattre. Il faudra faire une campagne au niveau international pour la lib&eacute;ration des emprisonn&eacute;s en France. Le point principal de cette campagne doit &ecirc;tre la d&eacute;nonciation de l’escalade r&eacute;pressive du gouvernement PP. Il faudra ajouter &agrave; cette campagne la d&eacute;nonciation de la collaboration de l’&eacute;tat fran&ccedil;ais qu’il faudra qualifier de "Vichysme".

<P>Cette campagne doit &ecirc;tre centr&eacute;e sur Pedro (Arenas), sa trajectoire, sa lutte, ses apports [...] Le plus important est d’affronter les attaques des fachos PP avec force et audace, il ne faut pas rester sur la d&eacute;fensive ou avancer "avec crainte". Il faut aller au peuple et parler clair ! discuter, organiser ceux qui y sont dispos&eacute;s, demander l’appui des masses en m&ecirc;me temps que les aider &agrave; r&eacute;soudre leur probl&egrave;mes, leur faire comprendre que sans la lutte la plus r&eacute;solue et l’emploi de tous les moyens &agrave; notre disposition aucun probl&egrave;me ne sera r&eacute;solu. Enfin une p&eacute;riode s’ach&egrave;ve une autre s’ouvre pour laquelle il faut "relever le gant" accepter le d&eacute;fi avec la certitude que nous pourrons frapper le r&eacute;gime jusqu’&agrave; le renverser, bien sur avec du temps et de l’intelligence mais sans faire un pas en arri&egrave;re. Dans l’imm&eacute;diat nous parviendrons &agrave; retourner les arrestations contre les facho espagnols et leurs collaborateurs fran&ccedil;ais en &eacute;levant le degr&eacute; de conscience et de lutte des secteurs les plus avanc&eacute;s en Espagne et en France. Les jeune fran&ccedil;ais se souviennent et revendiquent les h&eacute;ros tomb&eacute;s pendant la r&eacute;sistance fran&ccedil;aise, nos aurons sans doute leur appui et leur solidarit&eacute;; jetons un peu de bois dans le feu et le foyer reprendra.

<P>Le traitement au cours des arrestation, de la garde &agrave; vue de quatre jours et ici dans cette prison, a &eacute;t&eacute;, tant que faire se peu, correct. Ils ne nous ont pas touch&eacute; un cheveu. La premi&egrave;re chose qu’ils me dirent, quand ils m’arr&ecirc;t&egrave;rent, fut que nous &eacute;tions en France, que nous ne nous inqui&eacute;tions pas qu’ils se conduiraient bien ajoutant qu’ils s’en lavaient les mains, comme si cela &eacute;tait l’affaire exclusive de la police et de la garde civile espagnole. Triste r&ocirc;le pour les fran&ccedil;ais d’accomplir si diligemment les ordres du ministre de l’Int&eacute;rieur espagnol [...]

<P>La police espagnole a tromp&eacute; les fran&ccedil;ais en leur disant que le Parti et les GRAPO &eacute;taient la m&ecirc;me chose et que nous avions tous des armes et des explosifs &agrave; la maison. Ils sont venus convaincus qu’il allaient trouver de tout; &agrave; tel point que comme dans notre appartement, ils n’avaient rien trouv&eacute;, mais rien, il cherchent &agrave; convertir un pot de peinture en substance pour fabriquer des explosifs. Ils attendent les analyses du laboratoire qui les laisseront les mains compl&egrave;tement vides. Au moins ainsi nous verrons ce qu’ils feront. Le cas de Maria et de moi para&icirc;t tr&egrave;s facile, m&ecirc;me celui d’Isabel, mais Pedro (Arenas) ... je ne crois pas qu’ils le l&acirc;chent facilement. Il faut livrer bataille! Il faut convertir les arrestations en une d&eacute;nonciation du gouvernement fasciste PP et de ses collaborateurs fran&ccedil;ais! Plus nous resterons en prison plus ils seront d&eacute;masqu&eacute;s et montreront leur v&eacute;ritable visage.

<P>Bon, je me suis d&eacute;j&agrave; "emball&eacute;" et je ne sais m&ecirc;me pas si j’ai dit le plus important.

<P>Jusqu’&agrave; la prochaine. Je vous donne l’accolade.

<P>Jos&eacute; Antonio Pe&ntilde;a Quesada, "Toni"

</BODY>
</HTML>
