<html>
<head>
	<title>Parti Communiste d' Espagne (reconstitu&eacute;)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Un homme de bonne volont&eacute;</H1>

<img src="../foto/arenas-5.gif" width=100 height=147 hspace=10 align="left">

<H4>par Manuel P&eacute;rez Martinez (Arenas)
<BR>Prison de Fresnes, 7 janvier 2001</H4>

<P>Quelqu’un a &eacute;crit qu’apr&egrave;s les journalistes les avocats sont les professionnels les plus repoussants qui foulent la plan&egrave;te…. Mais non, &eacute;coutez-moi bien : l’avocat de nationalit&eacute; fran&ccedil;aise qui m’assiste, au moins, n’est pas si repoussant, je dois le reconna&icirc;tre.

<P>Depuis que je l’ai d&eacute;sign&eacute; peu de jours apr&egrave;s qu’ils m’incarc&egrave;rent et m’isolent dans cette prison ce membre du Barreau s’est entretenu avec moi de mani&egrave;re suivie (puisque mes avocats espagnols ne peuvent venir &agrave; Paris aussi souvent) et s’occupe de moi comme si j’&eacute;tais un membre de sa propre famille, je n’exag&egrave;re pas.

<P>Comme il est apparu au cours de ma premi&egrave;re comparution devant le juge, mon avocate fran&ccedil;aise (puisque je suis aussi assist&eacute; d’une avocate  d’ici) ne pouvait pas s’entendre avec moi du fait de ma m&eacute;connaissance du fran&ccedil;ais. Elle m’a propos&eacute; qu’un de ses coll&egrave;gues, qui parle espagnol, prenne en charge ma d&eacute;fense, ce que naturellement j’ai accept&eacute;. Nous nous &eacute;tions &eacute;galement mis d’accord qu’au cours de cette premi&egrave;re comparution devant le juge je ne ferais aucune d&eacute;claration relative &agrave; l’accusation en attendant que mes avocats puissent l’&eacute;tudier. Ensuite nous aurions le temps d’en traiter, ainsi que de tout ce qui concerne mon inculpation et celle de mes camarades.

<P>C’est pr&eacute;cis&eacute;ment &agrave; cela que l’avocat fran&ccedil;ais et moi consacrons la plus grande partie du temps chaque fois qu’il vient me voir. L’homme fait tout son possible pour me tenir bien inform&eacute; et comme je l’ai d&eacute;j&agrave; indiqu&eacute;, il est venu plusieurs fois d&eacute;j&agrave; m’exposer son point de vue sur l’accusation et recueillir mon opinion sur quelques d&eacute;tails afin que nous puissions faire "une d&eacute;fense commune", selon ses propres paroles, au cours de prochains interrogatoires auxquels le juge Brugui&egrave;re va me soumettre. Je lui ai exprim&eacute; plus d’une fois mes remerciements, mais il a toujours r&eacute;pondu qu’il ne faisait pas autre chose que remplir son devoir.

<P>Autant que j’ai pu en juger, l’homme est tr&egrave;s pr&eacute;occup&eacute; parce qu’il para&icirc;t que Monsieur le juge utilise tout type "d’arguments" pour essayer de confondre les accus&eacute;s et les pousser &agrave; dire ce qu’il souhaite qu’ils disent pour "prouver" de cette mani&egrave;re magistrale ses fausses accusations et ses parti-pris ultra-r&eacute;actionnaires. Je cherche &agrave; le tranquilliser en lui disant que les juges espagnols ne sont ni plus b&ecirc;tes, ni plus d&eacute;mocrates, que ce juge, qu’ils ont plusieurs fois cherch&eacute; &agrave; nous mener sur cette m&ecirc;me voie (je ne sais si on peut la dire "perfide") et que jamais ils n’y sont parvenus malgr&eacute; l’emploi additionnel de la torture. Mais mon avocat n’est pas tranquille: "tu ne sais pas comme les juges fran&ccedil;ais sont hypocrites et retors" me r&eacute;pond-il en regardant le plafond de la petite pi&egrave;ce o&ugrave; nous nous entretenons chaque fois qu’il vient.

<P>Oui, je ne doute pas d’avoir eu la chance d’obtenir un professionnel du Barreau qui prend son travail au s&eacute;rieux, qui a clairement conscience de notre vuln&eacute;rabilit&eacute; face aux diverses m&eacute;thodes et pi&egrave;ges de la proc&eacute;dure judiciaire bourgeoise et fait tout ce qu’il peut pour nous aider. En outre c’est une bonne personne. Il est convaincu de mon innocence et de celle de mes camarades. En ce qui me concerne personnellement, je lui ai dit avec insistance plus d’une fois que je suis innocent des charges dont m’accuse la police espagnole, et, &agrave; titre d’interm&eacute;diaire, ce juge, si habile, qui s’est charg&eacute; de notre "cas", mais que pour tout le reste je suis coupable. C’est &agrave; dire que je suis coupable d’avoir combattu depuis pr&egrave;s de quarante ans le syst&egrave;me capitaliste qui nous opprime, et, plus particuli&egrave;rement, le r&eacute;gime fasciste espagnol qui lui sert "d’embl&egrave;me" en Espagne. Ceci est facilement v&eacute;rifiable puisque j’ai &eacute;t&eacute; jug&eacute; et emprisonn&eacute; d&eacute;j&agrave; deux fois (celle-ci est la troisi&egrave;me) pour la m&ecirc;me raison: la premi&egrave;re fois &agrave; l’&eacute;poque de la dictature de Franco et la seconde en pleine &egrave;re d&eacute;mocratique du m&ecirc;me r&eacute;gime que ce g&eacute;n&eacute;ralissime cr&eacute;a avec ses arm&eacute;es imp&eacute;riales… O&ugrave; est mon "innocence"? lui dis-je. Mais mon avocat insiste et je ne trouve pas le moyen de convaincre.

<P>Il assure que je suis victime d’une offense "l&eacute;gale" et comme de plus on m’a isol&eacute; compl&egrave;tement dans une cellule o&ugrave; je n’entends, ni ne parle avec personne, comme on ne me permet pas de recevoir la visite de ma famille, ni les journaux comme on ne m’a pas livr&eacute; les paquets de linge et de nourriture que m’a envoy&eacute; l’organisation fran&ccedil;aise de solidarit&eacute;, les autorit&eacute;s de ce pays ajoutent des offenses mineures &agrave; celle qu’elles ont commise en m’arr&ecirc;tant avec mes camarades. Cet homme bon, qu’est mon avocat, se d&eacute;sesp&egrave;re et se sent, lui aussi, outrag&eacute; dans ses sentiments d&eacute;mocratiques et patriotiques.
<P>C’est pourquoi il essaye de rem&eacute;dier comme il peut &agrave; la situation dont je souffre, en m&ecirc;me temps qu’il cherche &agrave; "rompre" mon isolement puisque, comme il le dit, il est la seule personne qui puisse le faire maintenant, bien que, comme on peut le comprendre, d’une mani&egrave;re limit&eacute;e. Il faut que je dise que je l’en remercie, et que je suis entrain d prendre en affection malgr&eacute; mon aversion naturelle, quasi instinctive pour ce type de professionnels.

<P>Je ne peux nier (je dois me rendre &agrave; l’&eacute;vidence) qu’il prend son travail au s&eacute;rieux, comme je l’ai d&eacute;j&agrave; signal&eacute;. Dans son comportement avec moi il atteint la limite de ce qui pourrait &ecirc;tre consid&eacute;r&eacute; comme "l’accomplis-sement strict" de son devoir professionnel. Il est clair qu’il devra &ecirc;tre r&eacute;tribu&eacute; pour son travail, il faut bien qu’il vive de quelque chose. Nonobstant il insiste pour que je ne me pr&eacute;occupe pas de cela puisqu’il aura la possibilit&eacute; de se rattraper en faisant payer les riches, qui le peuvent et profitent, de ses services.

<P>Il m’a pass&eacute; un dictionnaire et plusieurs livres en espagnol (comme j’ai d&eacute;j&agrave; dit je ne comprends pas le fran&ccedil;ais). Il m’a aussi donn&eacute; des pantalons &agrave; lui pour qu je puisse me changer et laver l’unique paire que j’avais, &eacute;vitant ainsi de rester dans le grabat pendant qu’ils s&egrave;chent, et &eacute;vitant ce spectacle aux gardiens qui me surveillent jour et nuit: "Tu te rends compte, coll&egrave;gue, ce terroriste reste toute la sainte journ&eacute;e au lit… quels sinistres plans est-il en train de tramer?"
<P>C’est une si bonne personne, mon avocat fran&ccedil;ais, que l’autre jour je l’ai presque mis &agrave; la porte car c’&eacute;tait l’heure du souper et il ne faisait pas signe de vouloir s’en aller: "Mais tu n’as personne avec qui parler dans ta cellule!" me dit-il tr&egrave;s f&acirc;ch&eacute;. Il ajouta: "Ma femme est ennuyeuse et maintenant je ne la supporte plus". Tu pourrais me l’envoyer de temps en temps lui ai-je sugg&eacute;r&eacute;, cela te reposerait. Cela ne me d&eacute;rangerait pas de la supporter un moment... "Eh bien, tu ne le croirais pas, j’y ai pens&eacute;. Ainsi je pourrais &ecirc;tre tranquille &agrave; la maison quelques heures, et toi tu profiterais de son fran&ccedil;ais!"

<P>Tel est mon avocat fran&ccedil;ais. On ne peut nier que c’est "un homme de bonne volont&eacute;".

</BODY>
</HTML>
