<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El anarquismo es una variante de la ideolog&iacute;a burguesa">
  <TITLE>El anarquismo es una variante de la ideolog&iacute;a burguesa</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="anarquismo, libertario, acracia, anarcosindicalismo">
<meta name=description content="Citas de Marx, Engels y Lenin sobre el anarquismo">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>El anarquismo es una variante de la ideolog&iacute;a burguesa</H1>

La concepci&oacute;n del mundo de los anarquistas es la concepci&oacute;n burguesa vuelta del rev&eacute;s. Sus teor&iacute;as individualistas y su idea individualista est&aacute;n en oposici&oacute;n directa con el socialismo. Sus opiniones no expresan el futuro del r&eacute;gimen burgu&eacute;s, que marcha con fuerza incontenible hacia la socializaci&oacute;n del trabajo, sino el presente e incluso el pasado de ese r&eacute;gimen, el dominio de la ciega casualidad sobre el peque&ntilde;o productor aislado y solitario. Su t&aacute;ctica, que se reduce a negar la lucha pol&iacute;tica, desune a los proletarios y los transforma de hecho en participantes pasivos de una u otra pol&iacute;tica burguesa, pues para los obreros es imposible e irrealizable apartarse de verdad de la pol&iacute;tica.

<H4>Lenin, Socialismo y anarquismo, 7 de diciembre de 1905</H4>

Nuestros amigos de Espa&ntilde;a ver&aacute;n ahora el abuso que hacen estos se&ntilde;ores de la palabra &lsquo;autoritario&rsquo;. En cuanto a los bakuninistas les desagrada alguna cosa, dicen: &lsquo;Eso es autoritario&rsquo;, y con ello creen haberlo condenado para siempre. Si en lugar de ser burgueses, periodistas, etc., fueran obreros, o si hubieran estudiado solamente un poco las cuestiones econ&oacute;micas y las condiciones de la industria moderna, sabr&iacute;an que ninguna acci&oacute;n com&uacute;n es posible sin la imposici&oacute;n a algunas personas de una voluntad extra&ntilde;a, es decir, de una autoridad. Ya sea la voluntad de una mayor&iacute;a de votantes, de un comit&eacute; director o de un solo hombre, ser&aacute; siempre una voluntad impuesta a los disidentes; pero sin esta voluntad &uacute;nica y dirigente, ninguna cooperaci&oacute;n es posible. &iexcl;Pruebe a hacer marchar una de las grandes f&aacute;bricas de Barcelona sin direcci&oacute;n, es decir, sin autoridad! &iexcl;O administrar un ferrocarril sin la certidumbre de que cada ingeniero, fogonero, etc., se encontrar&aacute; en su puesto en el momento exacto en que deba estar en &eacute;l! Me gustar&iacute;a saber si el bravo Bakunin confiar&iacute;a su obeso cuerpo a un vag&oacute;n de ferrocarril si ese ferrocarril fuera administrado de acuerdo con los principios que proclaman que nadie se encontrar&aacute; en su sitio si no le gusta sufrir la autoridad de los reglamentos, &iexcl;mucho m&aacute;s autoritarios en todo estado posible de la sociedad que el Reglamento aprobado en el Congreso de Basilea! Todas estas grandes frases ultrarradicales y ultrarrevolucionarias ocultan &uacute;nicamente la m&aacute;s completa miseria de ideas y la m&aacute;s completa ignorancia de la condiciones en que transcurre la vida cotidiana de la sociedad.

<H4>Engels, Carta a Pablo Lafargue, 30 de diciembre de 1871</H4>

Me parece que se abusa demasiado de las frases sobre la &lsquo;autoridad&rsquo; y la centralizaci&oacute;n. No conozco cosa m&aacute;s autoritaria que una revoluci&oacute;n y creo que cuando se impone la propia voluntad a otros con bombas y con balas de fusil, como ocurre en toda revoluci&oacute;n, se comete un acto autoritario. Es precisamente la falta de centralizaci&oacute;n y de autoridad lo que le ha costado la vida a la <A HREF="comuna.htm">Comuna de Par&iacute;s</A>. Despu&eacute;s de la victoria, haced de la autoridad, etc., lo que quer&aacute;is; pero para la lucha es preciso reunir todas nuestras fuerzas en un solo pu&ntilde;o y concentrarlas en el punto mismo de ataque. Y cuando se me habla de la autoridad y de la centralizaci&oacute;n como de dos cosas condenables en todas las circunstancias posibles, me parece que quienes hablan as&iacute; o no saben lo que es una revoluci&oacute;n, o son revolucionarios s&oacute;lo de palabra.

<H4>Engels, Carta a Carlos Terzaghi, 14 de enero de 1872</H4>

No discrepamos en modo alguno de los anarquistas en cuanto a la abolici&oacute;n del Estado como meta. Lo que afirmamos es que, para alcanzar esta meta es necesario el empleo temporal de los instrumentos, de los medios, de los m&eacute;todos del Poder estatal contra los explotadores, igual que para destruir las clases es necesaria la dictadura temporal de la clase oprimida [...]

<P>La diferencia entre los marxistas y los anarquistas consiste en lo siguiente:

<P>&mdash; En que los primeros, proponi&eacute;ndose como fin la destrucci&oacute;n completa del Estado, reconocen que este fin s&oacute;lo puede alcanzarse despu&eacute;s de que la revoluci&oacute;n socialista haya destruido las clases, como resultado de la instauraci&oacute;n del socialismo, que conduce a la extinci&oacute;n del Estado, mientras que los segundos quieren destruir completamente el Estado de la noche a la ma&ntilde;ana, sin comprender las condiciones bajo las que puede lograrse esta destrucci&oacute;n.

<P>&mdash; En que los primeros reconocen la necesidad de que el proletariado, despu&eacute;s de conquistar el poder pol&iacute;tico, destruya totalmente la vieja m&aacute;quina del Estado, sustituy&eacute;ndola por otra nueva, formada por la organizaci&oacute;n de los obreros armados, seg&uacute;n el tipo de la <A HREF="comuna.htm">Comuna [de Par&iacute;s]</A>, mientras que los segundos, abogando por la destrucci&oacute;n de la m&aacute;quina del Estado, tienen una idea absolutamente confusa respecto al punto de con qu&eacute; ha de sustituir esa m&aacute;quina el proletariado y c&oacute;mo &eacute;ste ha de emplear el poder revolucionario. Los anarquistas rechazan incluso el empleo del poder estatal por el proletariado revolucionario, su dictadura revolucionaria.

<P>&mdash; En que los primeros propugnan que el proletariado se prepare para la revoluci&oacute;n utilizando el Estado moderno, mientras que los anarquistas lo rechazan.

<H4>Lenin, El Estado y la revoluci&oacute;n, 17 de diciembre de 1918</H4>


La abolici&oacute;n del Estado tiene para los comunistas el &uacute;nico sentido de que es un resultado necesario de la abolici&oacute;n de las clases, junto con las cuales desaparece por s&iacute; sola la necesidad de la fuerza organizada de una clase para tener subordinadas a las dem&aacute;s [...]

<P>Entretanto, la abolici&oacute;n del Estado, la anarqu&iacute;a se ha convertido en Alemania en una palabra <span>de moda</span>. Los contados disc&iacute;pulos alemanes de Proudhon, la &lsquo;alta&rsquo; democracia berlinesa e incluso las olvidadas &lsquo;mentes preclaras de la naci&oacute;n&rsquo; del Parlamento de Stuttgart y de la Regencia imperial, todos ellos, cada uno a su manera, han asimilado esta expresi&oacute;n, terrible en apariencia [...]

<P>Ante la anarqu&iacute;a aut&eacute;ntica de las crisis revolucionarias, cuando las masas (y el poder del Estado) recurrieron entre s&iacute; a la &lsquo;fuerza bruta&rsquo;, estos representantes de la anarqu&iacute;a hicieron en cada ocasi&oacute;n todo lo posible para contener la anarqu&iacute;a. El contenido de esa cacareada &lsquo;anarqu&iacute;a&rsquo; se redujo, a fin de cuentas, a lo que en pa&iacute;ses m&aacute;s desarrollados se expresa con la palabra &lsquo;orden&rsquo;. Los amigos de la anarqu&iacute;a en Alemania se encuentran en completa <EM>entente cordiale</EM> con los &lsquo;amigos del orden&rsquo; en Francia.

<P>En la medida en que los amigos de la anarqu&iacute;a no dependen de los franceses Proudhon y Girardin, en la medida en que su mentalidad es de origen germano, tienen todos ellos un venero com&uacute;n: Stirner [...] La pr&eacute;dica de Stirner sobre la sociedad sin Estado ha sido especialmente beneficiosa para dar a la anarqu&iacute;a a lo Proudhon y a la abolici&oacute;n del Estado a lo Girardin la &lsquo;bendici&oacute;n suprema&rsquo; de la filosof&iacute;a alemana. Es cierto que el libro de Stirner <EM>El &Uacute;nico y su propiedad</EM> ha sido olvidado; pero su modo de pensar y en particular, su cr&iacute;tica del Estado, emerge de nuevo en los amigos de la anarqu&iacute;a.

<H4>Engels, La consigna de abolici&oacute;n del Estado y los amigos de la anarqu&iacute;a alemanes, octubre de 1850</H4>

He le&iacute;do ya la mitad de Proudhon y estimo que tu opini&oacute;n es completamente justa. Su apelaci&oacute;n a la burgues&iacute;a, su retorno a Saint-Simon y centenares de otras cosas, ya en la parte cr&iacute;tica, confirman que considera la clase industrial, la burgues&iacute;a y el proletariado, en el fondo, id&eacute;nticos y supone que el antagonismo entre ellos existe &uacute;nicamente por no haber terminado la revoluci&oacute;n. La construcci&oacute;n seudofilos&oacute;fica de la historia est&aacute; completamente clara: hasta la revoluci&oacute;n, la clase industrial exist&iacute;a &lsquo;en s&iacute;&rsquo;; de 1878 a 1848, en estado de antagonismo; negaci&oacute;n; la s&iacute;ntesis proudhoniana resuelve todo esto de golpe. Todo junto me parece <span>el &uacute;ltimo intento de salvar te&oacute;ricamente a la burgues&iacute;a</span> [...]

<P>El gobierno no es m&aacute;s que el poder de una clase para someter a otra clase y desaparecer&aacute; junto con la desaparici&oacute;n de las contradicciones de clase.

<H4>Engels, Carta a Marx, 21 de agosto de 1851</H4>

Los se&ntilde;ores de Par&iacute;s tienen la cabeza atiborrada de las m&aacute;s hueras frases proudhonianas. Charlan de la ciencia y no saben nada. Mantienen una actitud despectiva hacia todo lo revolucionario, es decir, hacia toda acci&oacute;n que dimane de la propia lucha de clases, hacia todo movimiento social concentrado, que, por tanto, pueda llevarse tambi&eacute;n por medios pol&iacute;ticos (por ejemplo, la reducci&oacute;n de la jornada de trabajo). Bajo el pretexto de libertad y antigubernamentalismo o individualismo antiautoritario, estos caballeros, que durante diecis&eacute;is a&ntilde;os vienen soportando tan calladamente el m&aacute;s vergonzoso despotismo &iexcl;predican de hecho la econom&iacute;a burguesa ordinaria idealizada por Proudhon! <span>Proudhon ha hecho mucho da&ntilde;o</span>. Su aparente cr&iacute;tica y su aparente oposici&oacute;n a los utopistas (&eacute;l mismo era solamente un utopista peque&ntilde;o burgu&eacute;s, mientras que en las utop&iacute;as de Fourier, Owen, etc., podemos encontrar el presentimiento y la concepci&oacute;n fant&aacute;stica de un mundo nuevo) atrajo y conquist&oacute; al principio a la <EM>jeunessse brilliante</EM>, a los estudiantes, y luego a los obreros, sobre todo a los de Par&iacute;s.

<H4>Marx, Carta a Kugelmann, 9 de octubre de 1866</H4>

Los anarquistas plantean todo al rev&eacute;s. Declaran que la revoluci&oacute;n proletaria debe empezar por suprimir la organizaci&oacute;n pol&iacute;tica del Estado. Pero la &uacute;nica organizaci&oacute;n que el proletariado encuentra ya preparada despu&eacute;s de su victoria es precisamente el Estado. Es cierto que este Estado requiere cambios muy considerables antes de que pueda cumplir sus nuevas funciones. Pero destruirlo en tal momento significar&iacute;a destruir la &uacute;nica arma con que el proletariado victorioso puede utilizar el poder que acaba de conquistar, aplastar a sus enemgos capitalistas y llevar a cabo la revoluci&oacute;n econ&oacute;mica de la sociedad, sin la cual toda victoria deber&iacute;a terminar en una nueva derrota y en el asesinato en masa de los obreros, como ocurri&oacute; despu&eacute;s de la <A HREF="comuna.htm">Comuna de Par&iacute;s</A>.

<H4>Engels, Con motivo de la muerte de Carlos Marx, 12 de mayo de 1883</H4>

La &lsquo;teor&iacute;a&rsquo; era el programa de Bakunin. Constaba, de hecho, de tres puntos.

<P>&mdash; Primera reivindicaci&oacute;n de la revoluci&oacute;n social: abolici&oacute;n del derecho de herencia, vieja morralla saint-simonista, de la que el <span>charlat&aacute;n e ignorante Bakunin</span> se hizo editor responsable. Es evidente: si tuviera usted la posibilidad de hacer la revoluci&oacute;n social en un d&iacute;a, por decreto plebiscitario, abolir&iacute;a en el acto la propiedad agraria y el capital, y con ello no tendr&iacute;a ninguna necesidad de ocuparse del derecho de herencia. Por otra parte, si no tuviera esa oportunidad (y, naturalmente, ser&iacute;a absurdo suponer esa posibilidad), proclamar la abolici&oacute;n del derecho de herencia no ser&iacute;a un acto serio sino una amenaza est&uacute;pida que agrupar&iacute;a a todo el campesinado y a toda la peque&ntilde;a burgues&iacute;a alrededor de la reacci&oacute;n. Suponga, por ejemplo, que los yanquis no hubieran podido abolir la esclavitud por la fuerza de las armas. &iexcl;Qu&eacute; imbecilidad habr&iacute;a sido proclamar la abolici&oacute;n del derecho a heredar los esclavos! &iexcl;Toda esta teor&iacute;a se basa en el anticuado idealismo que considera la jurisprudencia actual como la base de nuestro sistema econ&oacute;mico en lugar de ver en nuestro sistema econ&oacute;mico la base y la fuente de nuestra jurisprudencia. En lo que se refiere a Bakunin, quer&iacute;a &uacute;nicamente improvisar un programa de su propia cosecha. Eso es todo. Era un programa de ocasi&oacute;n.

<P>&mdash; &lsquo;La igualdad de las diferentes clases&rsquo;. Suponer, por una parte, que han de seguir existiendo las clases y, por otra, la igualdad de los miembros de estas clases, este absurdo, muestra en el acto la <span>desvergonzada ignorancia y superficialidad</span> de ese sujeto, que ve su &lsquo;misi&oacute;n especial&rsquo; en ense&ntilde;arnos &lsquo;teor&iacute;a&rsquo;.

<P>&mdash; La clase obrera no debe ocuparse de pol&iacute;tica. Su tarea consiste solamente en organizarse en tradeuniones. Un buen d&iacute;a, con ayuda de la <A HREF="inter1.htm">Internacional</A>, ocupar&aacute;n el lugar de todos los Estados existentes. &iexcl;Ah&iacute; tiene en qu&eacute; caricatura ha convertido mi doctrina! Por cuanto nuestro objetivo final es transformar en asociaciones los Estados existentes, debemos seg&uacute;n &eacute;l, permitir a los gobiernos, a estas gigantescas tradeuniones de las clases gobernantes, que hagan lo que les venga en gana, ya que si tratamos con ellos eso significar&aacute; que los reconocemos. &iexcl;As&iacute;! Exactamente lo mismo dec&iacute;an los socialistas de la vieja escuela: No deb&eacute;is ocuparos de los problemas del salario, por cuanto quer&eacute;is abolir el trabajo asalariado; &iexcl;y luchar contra el capitalismo por aumentar los salarios significa reconocer el trabajo asalariado! Este asno no ha comprendido siquiera que <span>todo movimiento de clase como tal es y ha sido siempre un movimiento pol&iacute;tico</span>.

<P>Ese es todo el bagaje te&oacute;rico del profeta Bakunin, de este Mahoma sin Cor&aacute;n.

<H4>Marx, Carta a Lafargue, 19 de abril de 1870</H4>

Bakunin tiene una teor&iacute;a propia, consistente m&aacute;s o menos en una mezcla de comunismo y de proudhonismo. El querer reunir estas dos teor&iacute;as en una demuestra que es <span>absolutamente ignorante en econom&iacute;a pol&iacute;tica</span>. Ha tomado de Proudhon, entre otras frases, la anarqu&iacute;a como el estado final de la sociedad. Es contrario a toda acci&oacute;n pol&iacute;tica de la clase obrera, por cuanto esa acci&oacute;n significar&iacute;a reconocer de hecho el Estado existente y, adem&aacute;s, porque todos los actos pol&iacute;ticos son, en su opini&oacute;n, &lsquo;autoritarios&rsquo;. No explica de qu&eacute; modo espera que sean destruidas la presente opresi&oacute;n pol&iacute;tica y la tiran&iacute;a del capital ni c&oacute;mo intenta llevar adelante sin &lsquo;actos de autoridad&rsquo; su idea favorita de la abolici&oacute;n de la herencia. Durante la insurreci&oacute;n de Lyon en septiembre de 1870, aplastada por la fuerza armada, Bakunin decret&oacute; en la Casa Consistorial la abolici&oacute;n del Estado, sin tomar ninguna medida contra todos los burgueses de la Guardia Nacional, que se dirigieron tranquilamente a la Casa Consistorial, echaron a la calle a Bakunin y en menos de una hora restablecieron el Estado. Como quiera que sea, Bakunin ha fundado con su teor&iacute;a una secta a la que pertenecen una peque&ntilde;a parte de los obreros franceses y suizos, muchos de los nuestros en Espa&ntilde;a y algunos en Italia, entre los que se encuentran Caporusso y sus amigos, con lo que Caporusso hace honor a su nombre: tiene por jefe a un ruso.

<P>Pues bien, nuestra Asociaci&oacute;n [la <A HREF="inter1.htm">I Internacional</A>] es un centro de convergencia y de correspondencia entre las sociedades obreras de los distintos pa&iacute;ses que aspiran a un mismo fin, a saber: la protecci&oacute;n, el progreso y la completa emancipaci&oacute;n de la clase obrera (art&iacute;culo primero de los Estatutos de la Asociaci&oacute;n). Si las teor&iacute;as especiales de Bakunin y de sus amigos se limitaran a estos objetivos, no habr&iacute;a objeciones para aceptarlos como miembros y permitirles hacer cuanto pudieran para propagar sus ideas por todos los medios adecuados. En nuestra Asociaci&oacute;n tenemos hombres de todo g&eacute;nero: comunistas, proudhonistas, unionistas, tradeunionistas, cooperadores, bakuninistas, etc., e incluso en nuestro Consejo General hay hombres de opiniones bastante diferentes.

<P>En el momento en que la Asociaci&oacute;n se convirtiera en una secta, estar&iacute;a perdida. Nuestra fuerza reside en la amplitud con que interpretamos los Estatutos, a saber: que son admitidos todos los hombres que aspiran a la emancipaci&oacute;n completa de la clase obrera. Por desgracia, los bakuninistas, con la estrechez de esp&iacute;ritu com&uacute;n a todos los sectarios, no se han considerado satisfechos con eso. El Consejo General, seg&uacute;n ellos, estaba compuesto de reaccionarios y el programa de la Asociaci&oacute;n era demasiado inconcreto. El ate&iacute;smo y el materialismo -que el propio Bakunin ha tomado de nosotros, los alemanes- deben, a su juicio, ser obligatorios; la abolici&oacute;n de la herencia, del Estado, etc., deben formar parte de nuestro programa. Pero Marx y yo somos tan viejos y buenos materialistas como Bakunin, igual que lo son casi todos nuestros miembros; que el mencionado derecho de herencia es una absurdidad lo sabemos tan bien como Bakunin, aunque nos diferenciamos de &eacute;l en lo que concierne a la importancia y la conveniencia de presentar su abolici&oacute;n como la liberaci&oacute;n de todos los males. &lsquo;La abolici&oacute;n del Estado&rsquo; es una vieja frase filos&oacute;fica alemana de la que hicimos mucho uso ya cuando &eacute;ramos simples j&oacute;venes. Pero incluir todo eso en nuestro programa significar&iacute;a alejar a un inmenso n&uacute;mero de nuestros miembros y dividir, en lugar de unir, al proletariado europeo. Cuando fracasaron los esfuerzos por conseguir que el programa bakuninista fuese adoptado como programa de la Asociaci&oacute;n, se intent&oacute; empujar indirectamente a la Asociaci&oacute;n por un camino equivocado. Bakunin form&oacute; en Ginebra una Alianza de la Democracia Socialista, que deb&iacute;a ser una asociaci&oacute;n internacional separada de la nuestra. &lsquo;Las mentes m&aacute;s radicales&rsquo; de nuestras secciones, los bakuninistas, deb&iacute;an formar en todas partes secciones de esta Alianza, y estas secciones ten&iacute;an que someterse a un Consejo General separado en Ginebra (Bakunin) y tener Consejos Nacionales distintos a los nuestros. En nuestro Congreso General la Alianza deb&iacute;a sesionar por la ma&ntilde;ana con nosotros y despu&eacute;s de mediod&iacute;a celebrar su propio congreso separado. Este gracioso plan fue presentado al Consejo General en noviembre de 1868. Pero el 22 de diciembre de 1868, el Congreso General anul&oacute; estas reglas como contrarias a los Estatutos de nuestra Asociaci&oacute;n y declar&oacute; que las secciones de la Alianza pod&iacute;an ser admitidas s&oacute;lo separadameente y que la Alianza deb&iacute;a disolverse o dejar de pertenecer a la <A HREF="inter1.htm">Internacional</A>. El 9 de marzo de 1869, el Consejo General inform&oacute; a la Alianza que <EM>no existe, por consiguiente, ning&uacute;n obst&aacute;culo para que las secciones de la Alianza se transformen en secciones de la <A HREF="inter1.htm">Asociaci&oacute;n Internacional de los Trabajadores</A>. Si la disoluci&oacute;n de la Alianza y el ingreso de sus secciones en la <A HREF="inter1.htm">Asociaci&oacute;n Internacional de los Trabajadores</A> son decididos definitivamente, ser&aacute; necesario, seg&uacute;n nuestro Reglamento, comunicar al Consejo General el lugar de residencia y la fuerza nurn&eacute;rica de cada nueva secci&oacute;n</EM>. Estas condiciones jam&aacute;s fueron cumplidas exactamente. La Alianza como tal fue desaprobada en todas partes excepto en Francia y Suiza, donde a fin de cuentas ha creado la divisi&oacute;n: cerca de 1.000 bakuninistas -menos de una d&eacute;cima parte de nuestros adeptos- se han retirado de la federaci&oacute;n francesa y suiza y han pedido al Consejo General que se les reconozca como una federaci&oacute;n aparte, cosa que el Consejo, probablemente, no obstaculizar&aacute;. Por todo esto ver&aacute; que <span>el resultado principal de la acci&oacute;n de los bakuninistas ha consistido en crear la divisi&oacute;n en nuestras filas</span>. Nadie ha puesto obst&aacute;culos a sus dogmas especiales, pero no se han dado por satisfechos con eso y <span>han querido mandar e imponer sus doctrinas a todos nuestros miembros</span>. Hemos resistido, como era nuestro deber; sin embargo, si aceptan existir tranquilamente al lado de nuestros otros miembros, no tenemos ni el derecho ni el deseo de excluirlos. La cuesti&oacute;n consiste en si es conveniente destacar a tales elementos, y si sabemos ganarnos las secciones italianas, no embebidas de este fanatismo especial, podremos ciertamente trabajar mejor con ellos. Usted mismo podr&aacute; juzgar de esto de acuerdo con las condiciones que encuentre en N&aacute;poles.

<H4>Engels, Carta a Carlos Cafiero, 1 de julio de 1871</H4>

Por medio de esta organizaci&oacute;n secreta tratan de imponer a la <A HREF="inter1.htm">Internacional</A> la doctrina personal y ortodoxa del se&ntilde;or Bakunin. Ellos que exigen que la <A HREF="inter1.htm">Internacional</A> se organice <span>de abajo arriba</span> se someten con humildad como miembros de la Alianza a las &oacute;rdenes que les llegan <span>de arriba abajo</span> [...]

<P>Nos hallamos por vez primera en la historia de las luchas de la clase obrera ante una conspiraci&oacute;n secreta urdida en el seno de la propia clase obrera con el fin de hacer saltar no el r&eacute;gimen explotador existente, sino la Asociaci&oacute;n misma, que le combate con la mayor energ&iacute;a.

<H4>Engels, El Consejo General a todos los miembros de la AIT, 6 de agosto de 1872</H4>

La abstenci&oacute;n absoluta en pol&iacute;tica es imposible; todos los peri&oacute;dicos abstencionistas hacen tambi&eacute;n pol&iacute;tica. El quid de la cuesti&oacute;n consiste &uacute;nicamente en c&oacute;mo la hacen y qu&eacute; pol&iacute;tica hacen. Por lo dem&aacute;s, para nosotros la abstenci&oacute;n es imposible. El partido obrero existe ya como partido pol&iacute;tico en la mayor&iacute;a de los pa&iacute;ses. Y no seremos nosotros los que lo destruyamos predicando la abstenci&oacute;n. La experiencia de la vida actual, la opresi&oacute;n pol&iacute;tica a que someten a los obreros los gobiernos existentes, tanto con fines pol&iacute;ticos como sociales, les obligan a dedicarse a la pol&iacute;tica, qui&eacute;ranlo o no. Predicarles la abstenci&oacute;n significar&iacute;a arrojarlos en los brazos de la pol&iacute;tica burguesa. La abstenci&oacute;n es completamente imposible, sobre todo despu&eacute;s de la <A HREF="comuna.htm">Comuna de Par&iacute;s</A>, que ha colocado la acci&oacute;n pol&iacute;tica del proletariado a la orden del d&iacute;a.

<P><span>Queremos la abolici&oacute;n de las clases</span>. &iquest;Cu&aacute;l es el medio para alcanzarla? La dominaci&oacute;n pol&iacute;tica del proletariado. Y cuando en todas partes se han puesto de acuerdo con ello, &iexcl;se nos pide que no nos mezclemos en la pol&iacute;tica! Todos los abstencionistas se llaman revolucionarios y hasta revolucionarios por excelencia. Pero la revoluci&oacute;n es el acto supremo de la pol&iacute;tica. El que la quiere debe querer el medio, la acci&oacute;n pol&iacute;tica que la prepara, que proporciona a los obreros la educaci&oacute;n para la revoluci&oacute;n y sin la cual los obreros, al d&iacute;a siguiente de la lucha ser&aacute;n siempre enga&ntilde;ados por los Favre y los Pyat. Pero la pol&iacute;tica a que tiene que dedicarse es la pol&iacute;tica obrera; el partido obrero no debe constituirse como un ap&eacute;ndice de cualquier p&aacute;rtido burgu&eacute;s, sino como un partido independiente, que tiene su objetivo propio, su pol&iacute;tica propia.

<H4>Engels, Acta del discurso pronunciado en la Conferencia de Londres de la AIT, 21 de setiembre de 1871</H4>

Considerando:

<P>que en el pre&aacute;mbulo a los Estatutos se dice: &lsquo;La emancipaci&oacute;n econ&oacute;mica de la clase obrera es, por lo tanto el gran fin al que todo movimiento pol&iacute;tico debe ser subordinado como medio&rsquo;;

<P>que el Manifiesto inaugural de la <A HREF="inter1.htm">Asociaci&oacute;n Internacional de los Trabajadores</A> (1864) dice: &lsquo;Los se&ntilde;ores de la tierra y los se&ntilde;ores del capital se valdr&aacute;n siempre de sus privilegios pol&iacute;ticos para defender y perpetuar sus monopolios econ&oacute;micos. Muy lejos de contribuir a la emancipaci&oacute;n del trabajo, continuar&aacute;n oponi&eacute;ndole todos los obst&aacute;culos posibles. La conquista del poder pol&iacute;tico, ha venido a ser por lo tanto, el gran deber de la clase obrera&rsquo;;

<P>que en el Congreso de Lausana (1867) se aprob&oacute; la siguiente resoluci&oacute;n: &lsquo;La emancipaci&oacute;n social de los obreros est&aacute; inseparblemente unida a su emancipaci&oacute;n pol&iacute;tica&rsquo;;

<P>que en la declaracion del Consejo General con motivo del pretendido complot de los miembros franceses de la <A HREF="inter1.htm">Internacional</A> en v&iacute;speras del plebiscito (1870) se dice: &lsquo;Ciertamente, a tenor de nuestros Estatutos, todas nuestras secciones en Inglaterra, en el Continente y en Am&eacute;rica tienen la misi&oacute;n especial no s&oacute;lo de servir de centros de organizaci&oacute;n militante de la clase obrera, sino tambi&eacute;n apoyar, en los pa&iacute;ses respectivos, todo movimiento pol&iacute;tico que contribuya a alcanzar nuestro objetivo final: la emancipaci&oacute;n econ&oacute;mica de la clase obrera;

<P>que las traducciones falsas de los Estatutos Provisionales han dado motivo a interpretaciones equivocadas, que han perjudicado el desarrollo y la acci&oacute;n de la <A HREF="inter1.htm">Asociaci&oacute;n Internacional de los Trabajadores</A>;

<P>ante la desenfrenada reacci&oacute;n, que aplasta violentamente todo intento de emancipaci&oacute;n por parte de los obreros y que pretende mantener por la fuerza bruta las diferencias de clase y la dominaci&oacute;n pol&iacute;tica de las clases poseedoras, engendrada por ellas;

<P>Considerando:

<P>que contra este poder colectivo de las clases poseedoras la clase obrera puede actuar como clase &uacute;nicamente si se constituye en partido pol&iacute;tico especial, distinto y opuesto a todos los partidos formados por las clases poseedoras;

<P>que esta constituci&oacute;n de la clase obrera en partido pol&iacute;tico es indispensable para asegurar el triunfo de la revoluci&oacute;n social y su objetivo final: la abolici&oacute;n de las clases;

<P>que la combinaci&oacute;n de fuerzas conseguida ya por la clase obrera como resultado de la lucha econ&oacute;mica debe servir, al mismo tiempo, como palanca en su lucha contra el poder pol&iacute;tico de los grandes propietarios agr&iacute;colas y de los capitalistas,

<P>la Conferencia recuerda a los miembros de la <A HREF="inter1.htm">Internacional</A> que en la lucha de la clase obrera, su movimiento econ&oacute;mico y su acci&oacute;n pol&iacute;tica est&aacute;n indisolublemente unidos.

<H4>Engels, Resoluciones de la Conferencia de Londres de la AIT, 23 de setiembre de 1871</H4>

La <A HREF="inter1.htm">Internacional</A> fue fundada para remplazar las sectas socialistas o semisocialistas par una organizaci&oacute;n real de la clase obrera con vistas a la lucha. Los Estatutos provisionales y el Manifiesto Inaugural lo muestran a simple vista. Por otra parte, la <A HREF="inter1.htm">Internacional</A> no hubiera podido afirmarse si el esp&iacute;ritu de secta no hubiese sida ya aplastado por la marcha de la historia. El desarrollo del sectarismo socialista y el desarrollo del movimiento obrero real se encuentran siempre en proporci&oacute;n inversa. Las sectas est&aacute;n justificadas hist&oacute;ricamente mientras la clase obrera a&uacute;n no ha madurado para un movimiento hist&oacute;rico independiente. Pero en cuanto ha alcanzado esa madurez, todas las sectas se hacen esencialmente reaccionarias. Por cierto, en la historia de la <A HREF="inter1.htm">Internacional</A> se ha repetido lo que la historia general nos muestra en todas partes. Lo caduco tiende a restablecerse dentro de las nuevas formas aparecidas.

<P>La historia de la <A HREF="inter1.htm">Internacional</A> tambi&eacute;n ha sido una lucha continua del Consejo General contra las sectas y los experimentos de diletantes que tend&iacute;an a echar ra&iacute;ces en la <A HREF="inter1.htm">Internacional</A> contra el verdadero movimiento de la clase obrera. Esta lucha se ha librado en los Congresos y, mucho m&aacute;s a&uacute;n, en las reuniones especiales del Consejo General con las distintas secciones.

<P>Como en Par&iacute;s los proudhonistas (los mutualistas) figuraban entre los fundadores de la Asociaci&oacute;n, tuvieron las riendas en sus manos durante los primeros a&ntilde;os. Posteriormente surgieron all&iacute; como era l&oacute;gico, unos colectivistas, positivistas y otros que se opusieron a ellos [...]

<P>A fines de 1868 ingres&oacute; en la <A HREF="inter1.htm">Internacional</A> el ruso Bakunin con el fin de crear en el seno de ella y bajo su direcci&oacute;n una segunda <A HREF="inter1.htm">Internacional</A> titulada &lsquo;Alianza de la Democracia Socialista&rsquo;. <span>Bakunin, hombre sin ning&uacute;n conocimiento te&oacute;rico</span>, pretend&iacute;a que esta organizaci&oacute;n particular dirigiese la propaganda cient&iacute;fica de la <A HREF="inter1.htm">Internacional</A>, propaganda que quer&iacute;a hacer especialidad de esta segunda <A HREF="inter1.htm">Internacional</A> en el seno de la <A HREF="inter1.htm">Internacional</A>.

<P>Su programa estaba compuesto de retazos superficialmente hilvanados de <span>ideas peque&ntilde;oburguesas arreba&ntilde;adas de ac&aacute; y de all&aacute;</span>: igualdad de las clases (!), abolici&oacute;n del derecho de herencia como punto de partida del movimiento social (morralla saint-simonista), el ate&iacute;smo como dogma obligatorio para los miembros de la <A HREF="inter1.htm">Internacional</A>, etc., y en calidad de dogma principal, la abstenci&oacute;n (proudhonista) del movimiento pol&iacute;tico.

<P>Esta f&aacute;bula infantil fue acogida con simpat&iacute;a (y hasta cierto punto es apoyada a&uacute;n hoy) <span>en Italia y en Espa&ntilde;a, donde las condiciones reales del movimiento obrero est&aacute;n a&uacute;n poco desarrolladas</span>, y tambi&eacute;n entre algunos fatuos, ambiciosos y hueros doctrinarios en la Suiza Latina y en B&eacute;lgica.

<P>Para el se&ntilde;or Bakunin su doctrina (<span>bazofia</span> de trozos tomados de Proudhon, Saint-Simon y otros) era y es un asunto secundario, un simple medio para su encumbramiento personal. Como te&oacute;rico es <span>un cero a la izquierda</span>, pero las intrigas son su elemento.

<P>El Consejo General ha tenido que luchar durante a&ntilde;os contra este complot (apoyado hasta cierto punto por los proudhonistas franceses, sobre todo en el Mediod&iacute;a de Francia). Finalmente, vali&eacute;ndose de las resoluciones l, 2 y 3, IX, XVI y XVII de la Conferencia, descarg&oacute; el golpe que tanto tiempo llevaba preparando.

<P>Como es l&oacute;gico, el Consejo General no va a apoyar en Am&eacute;rica lo que combate en Europa. Las resoluciones 1, 2, 3 y IX dan ahora al Comit&eacute; de Nueva York armas legales para terminar con todo sectarismo y con todos los grupos diletantes, expuls&aacute;ndolos si llega el caso...

<P>Nota bene: Sobre el movimiento pol&iacute;tico.

<P>... El movimiento pol&iacute;tico de la clase obrera tiene como &uacute;ltimo objetivo, claro est&aacute;, la conquista del poder pol&iacute;tico para la clase obera y a este fin es necesaria, naturalmente, una organizaci&oacute;n previa de la clase obrera, nacida en su propia lucha econ&oacute;mica y que haya alcanzado cierto grado de desarrollo.

<P>Pero, por otra parte todo movimiento en el que la clase obrera act&uacute;a como clase contra las clases dominantes y trata de forzarlas &lsquo;presionando desde fuera&rsquo;, es un movimiento pol&iacute;tico. Por ejemplo, la tentativa de obligar mediante huelgas a capitalistas aislados a reducir la jornada de trabajo en determinada f&aacute;brica o rama de la industria es un movimiento puramente econ&oacute;mico; por el contrario, el movimiento con vistas a obligar a que se decrete la ley de la jornada de ocho horas, etc., es un movimiento pol&iacute;tico. As&iacute; pues, de los movimientos econ&oacute;micos separados de los obreros nace en todas partes un movimiento pol&iacute;tico, es decir, un movimiento de la clase, cuyo objeto es que se d&eacute; satisfacci&oacute;n a sus intereses en forma general, es decir, en forma que sea compulsoria para toda la sociedad. Si bien es cierto que estos movimientos presuponen cierta organizaci&oacute;n previa, no es menos cierto que representan un medio para desarrollar esta organizaci&oacute;n.

<P>All&iacute; donde la clase obera no ha desarrollado su organizaci&oacute;n lo bastante para emprender una ofensiva resuelta contra el poder colectivo, es decir, contra el poder pol&iacute;tico de las clases dominantes, se debe, por lo menos, prepararla para ello mediante una agitaci&oacute;n constante contra ese poder y adoptando una actitud hostil hacia la pol&iacute;tica de las clases dominantes. En caso contrario, la clase obrera ser&aacute; un juguete en sus manos, como lo ha demostrado la revoluci&oacute;n de setiembre en Francia y como lo est&aacute;, hasta cierto punto, demostrando el juego que a&uacute;n hoy llevan con &eacute;xito en Inglaterra Gladstone y C&iacute;a.

<H4>Marx, Carta a Federico Bolte, 23 de noviembre de 1871</H4>

El [II] congreso [de la <A HREF="inter3.htm">Internacional Comunista</A>] llama la atenci&oacute;n de todos los camaradas, sobre todo los de los pa&iacute;ses latinos y anglosajones, sobre el siguiente hecho: despu&eacute;s de la guerra se produjo una profunda divisi&oacute;n de ideas entre los anarquistas de todo el mundo con respecto a la actitud a observar frente a la dictadura del proletariado y el poder sovi&eacute;tico. En esas condiciones, entre los elementos proletarios que con frecuencia se sintieron atra&iacute;dos al anarquismo por el odio plenamente justificado al oportunismo y al reformismo de la <A HREF="inter2.htm">II Internacional</A>, se observa una comprensi&oacute;n particularmente exacta de esos principios, que se extiende cada vez m&aacute;s a medida que la experiencia de Rusia, Finlandia, Hungr&iacute;a, Lituania, Polonia y Alemania es mejor conocida.

<P>Por esas razones, el Congreso considera un deber de todos los camaradas el sostener por todos los medios la transici&oacute;n de todos los elementos proletarios de masas del anarquismo a la <A HREF="inter3.htm">III Internacional</A>.

<P>El Congreso considera que el &eacute;xito de la acci&oacute;n de los partidos verdaderamente comunistas debe ser apreciado entre otras cosas en la medida en que hayan logrado atraer a todos los elementos verdaderamente proletarios del anarquismo.

<H4>Resoluciones del II Congreso de la Internacional Comunista</H4>

<H2>Intervenciones y acuerdos del Congreso del teatro de la Comedia de CNT en 1919</H2>

Somos partidarios [...] por necesidad de la realidad [...] no en teor&iacute;a, de entrar en la <A HREF="inter3.htm">Tercera Internacional</A> [...] porque esto va a avalar nuestra conducta en el llamamiento que la CNT va a hacer a las organizaciones sindicales del mundo para constituir la verdadera, la &uacute;nica, la genuina Internacional de los trabajadores [...] Sostenemos que hay necesidad de incorporarnos a la <A HREF="inter3.htm">Tercera Internacional</A> circunstancialmente, y que luego la Confederaci&oacute;n espa&ntilde;ola convoque a todas las organizaciones sindicales del mundo para organizar definitivamente la verdadera Internacional de los trabajadores.

<H4>Salvador Segu&iacute;, intervenci&oacute;n en el Congreso de CNT, Madrid, 1919</H4>

Nosotros, que somos enemigos del Estado, como lo hemos demostrado en algunas de las mociones aprobadas por este Congreso, entendemos que la revoluci&oacute;n rusa, por el hecho de ser una revoluci&oacute;n que ha trastornado todos los valores econ&oacute;micos o, mejor dicho, por el hecho de ser una revoluci&oacute;n que ha dado al proletariado el Poder, los instrumentos de producci&oacute;n y la tierra, debe interesarnos siquiera sea en este aspecto y para impedir que esta revoluci&oacute;n, que ese gobierno de los soviets, quede estrangulado por los Estados capitalistas.

<H4>Manuel Buenacasa, intervenci&oacute;n en el Congreso de CNT, Madrid, 1919</H4>

Empecemos por la dictadura del proletariado. Muchos compa&ntilde;eros [...] no aceptan la dictadura del proletariado como no aceptan ninguna clase de dictadura [...] Naturalmente, en principio, no debemos aceptar ninguna violencia, porque toda violencia es dictadura. Pero nosotros no somos solamente idealistas [...] tenemos que aceptar la violencia porque es una necesidad misma de la sociedad y de las condiciones en que vivimos [...] Y se justifica la teor&iacute;a de la dictadura del proletariado, no ya como ideal &uacute;ltimo [...] sino como una soluci&oacute;n media inevitable, necesaria, fatal, una medida contradictoria para derrocar de una vez y por completo los poderes de los privilegiados; y, por otra parte, para capacitar [...] a las masas obreras que han sido durante siglos expoliadas y reducidas a la m&aacute;s cruel ignorancia.

<H4>Hilario Arlandis, intervenci&oacute;n en el Congreso de CNT, Madrid, 1919</H4>

Somos anarquistas; negamos la raz&oacute;n de Estado, como la raz&oacute;n del capitalismo. Todos los poderes de coacci&oacute;n niegan el principio de la libertad, y no lo dir&iacute;amos nunca bastante [...] &iquest;Quiere esto decir que somos enemigos de la dictadura? Desde el punto de vista de los pricipios, s&iacute;; desde el punto de vista de la realidad apremiante, inaplazable, no [...] Nosotros justificamos la dictadura, nosotros admiramos la dictadura, nososotros ansiamos que llegue la dictadura y la ansiamos, la admiramos, la justificamos y la queremos porque esos mismos que aqu&iacute; la combaten [la burgues&iacute;a espa&ntilde;ola] la justifican cuando ella tiende a mantener entronizadas la infamia y la iniquidad. Nosotros, rec&iacute;procamente, la cantamos, la queremos, si ella ha de servir para establecer en el mundo, de un modo definitivo, el imperio de la justicia; por eso <span>nosotros admiramos y queremos la dictadura del proletariado</span>.

<H4>Eusebio Carb&oacute;, intervenci&oacute;n en el Congreso de CNT, Madrid, 1919</H4>

La Confederaci&oacute;n Nacional del Trabajo se declara firme defensora de los principios que informan a la <A HREF="inter1.htm">Primera Internacional</A>, sostenidos por Bakunin. Declara que se adhiere, y provisionalmente, a la <A HREF="inter3.htm">Tercera Internacional</A>, por el car&aacute;cter revolucionario que la preside, mientras se organiza y se celebra el Congreso Internacional en Espa&ntilde;a que ha de sentar las bases por que ha de regirse la verdadera Internacional de los trabajadores.

<H4>CNT, resoluciones del II Congreso, 1919</H4>

<H2><IMG SRC="../dibu/gnr.gif" WIDTH="250" HEIGHT="349" hspace=15 ALIGN="left">
El eco de los pasos
<BR>Juan Garc&iacute;a Oliver
<BR>Ruedo Ib&eacute;rico
<BR>Barcelona, 1978, pgs.537 y stes.</H2>

<P><span>[Oslo, 15 de setiembre de 1940]</span>

<P>El c&oacute;nsul de la Uni&oacute;n Sovi&eacute;tica me indic&oacute; que mi solicitud de visado de tr&aacute;nsito no se tramitaba en el consulado, sino que la atend&iacute;a personalmente la embajadora de los Soviets en Suecia, la camarada <A HREF="kolontai.htm">Alejandra Kollontai</A>.

<P>La embajada estaba en el mismo edificio, y se ascend&iacute;a a ella por una amplia escalinata. Al final de la escalinata me estaba esperando una se&ntilde;ora de porte distinguido y cabello canoso. Era <A HREF="kolontai.htm">Kollontai</A> [...]

<P>Era una mujer inteligente, de s&oacute;lida cultura. No hizo ninguna alusi&oacute;n a mi filiaci&oacute;n anarquista. Solamente me dijo  que le era muy grato saludar al que fue miembro del gobierno de la Rep&uacute;blica espa&ntilde;ola y al gran luchador revolucionario que yo hab&iacute;a sido.

<P>- Tengo el encargo &ndash;me dijo- de mi gobierno de saludarle y, por tratarse de un largo viaje a trav&eacute;s de la Uni&oacute;n Sovi&eacute;tica, expresarle la seguridad de que, en caso de cualquier situaci&oacute;n conflictiva que se le pueda presentar los <EM>amigos</EM> estar&aacute;n siempre dispuestos a ayudarle [...]

<P>Me pidi&oacute; el pasaporte para ordenar que le extendieran el visado de tr&aacute;nsito. Como dispon&iacute;a del diplom&aacute;tico y del Fr&auml;mlingpass, le pregunt&eacute; cu&aacute;l ser&iacute;a preferible.

<P>- Cualquiera de los dos; la Uni&oacute;n Sovi&eacute;tica todav&iacute;a reconoce a la Rep&uacute;blica espa&ntilde;ola. Sin embargo &ndash;dijo- acaso le convenga m&aacute;s el Fr&auml;mlingpass... Pero le visaremos los dos y usted use el que m&aacute;s le guste [...]

<P>- Vea usted camarada, tengo el encargo de interesarme por sus asuntos. As&iacute; que me dispensar&aacute; si le pregunto c&oacute;mo piensa salir de la Uni&oacute;n Sovi&eacute;tica. En fin, para qu&eacute; quiere usted el visado de tr&aacute;nsito.

<P>- Tengo pensado ir a Vladivostock donde, al parecer, puede embarcarse para Am&eacute;rica.

<P>- Ese es el asunto. Desde Vladivostock todos los que van a Am&eacute;rica, del norte o del sur, se dirigen al Jap&oacute;n, donde hay l&iacute;nea de vapores para todo el mundo. Pero usted camarada, creo que no debe correr el riesgo de ir al Jap&oacute;n, de donde podr&iacute;an conceder su extradici&oacute;n a la Espa&ntilde;a de Franco.

<P>- Si no es por el Jap&oacute;n Fru <A HREF="kolontai.htm">Kollontai</A> &ndash;le dije- &iquest;por d&oacute;nde podr&iacute;a ir a Am&eacute;rica desde Vladivostock?

<P>- Preste atenci&oacute;n. El gobierno sovi&eacute;tico tiene un contrato con algunos barcos de la Johnson&rsquo;s Line, una compa&ntilde;&iacute;a sueca [...] Pero el contrato que tenemos con ella obliga a la Johnson&rsquo;s Line a no admitir pasajeros, excepto los que autoriza el gobierno sovi&eacute;tico [...] Puede decirle usted que est&aacute; autorizado por el gobierno sovi&eacute;tico y que, en caso de duda, me hablen por tel&eacute;fono.

<P>- Veo que los <EM>amigos</EM> a que usted se refiri&oacute; han pensado en todo. &iquest;Sab&iacute;a usted que, en tanto que anarquista, me he opuesto a los comunistas en Espa&ntilde;a?

<P>- De usted, camarada Oliver, lo sabemos todo. Y es usted bienvenido entre nosotros. Que tenga buen viaje &ndash;me dijo al tiempo que me entregaba los dos pasaportes visados.

<P>- Muchas gracias Fru <A HREF="kolontai.htm">Kollontai</A>, a usted y al gobierno sovi&eacute;tico [...]

<P><span>[Mosc&uacute;, 19 de setiembre]</span>

<P>Desayun&eacute; y sali a la calle. Estuve tentado de preguntar si a un viajero en tr&aacute;nsito, como yo, le estaba permitido deambular por las calles. &iexcl;Hab&iacute;a oido y le&iacute;do tanto sobre lo pemitido o no en la URSS! Me decid&iacute; a salir sin pedir la opini&oacute;n de nadie.

<P>Nadie me detuvo, nadie me pregunt&oacute; a d&oacute;nde iba, nadie me sigui&oacute;. Estaba palpando cu&aacute;n exageradas eran la noticias que circulaban sobre la vida en la Uni&oacute;n Sovi&eacute;tica. El gobierno sovi&eacute;tico sab&iacute;a de mi llegada a Mosc&uacute; y no me lo daba a entender. Ninguna insinuaci&oacute;n de amistosa vigilancia ni de oficiosa benevolencia. Nada, como si yo no existiese. Los sovieticos sab&iacute;an ser discretos.

<P>Llegu&eacute; a la Plaza Roja, con las murallas del Kremlin a la derecha, la tumba de Lenin casi en el centro y al fondo una bonita Iglesia de torres coronadas de c&uacute;pulas como cebollas.

<P>La venstisca era molesta y no form&eacute; en la cola, ya larga, de visitantes de la tumba de Lenin. Anduve por varias calles y avenidas [...]

<P>- Me dijeron en Intourist que saldr&iacute;an esta noche en el Transiberiano, rumbo a Vladivostock. Le deseo muy bien viaje. Ahora vamos por la calle Pedro Kropotkin un se&ntilde;or muy bueno para sus siervos, a los que reparti&oacute; sus tierras antes de la revoluci&oacute;n de octubre. Por eso se le recuerda con cari&ntilde;o [...]

<P>Pronto llegaron los otros pasajeros que ocupar&iacute;an el compartimento. Eran tres militares, dos oficiales y un cabo. Despu&eacute;s supe que pertenec&iacute;an a la guarnici&oacute;n de Vladivostock. Cambiamos saludos y se sentaron. Se comportaban entre s&iacute; con verdadera camarader&iacute;a. S&oacute;lo hablaban ruso: mi viaje promet&iacute;a ser de lo m&aacute;s aburrido.

<P>El tren se puso en marcha [...] S&iacute; pude observar que en cada estaci&oacute;n se levanta sobre una base un busto de Stalin [...]

<P><span>[Vladivostock, 28 de setiembre]</span>

<P>Nos fuimos hacia el puerto. No pudimos penetrar en &eacute;l. No era un puerto abierto y libre. Estaba amurallado, con muros de unos tres metros de altura. Donde llegamos hab&iacute;a dos puertas, una muy grande y otra chiquita. Un papelito pegado dec&iacute;a en ruso: <EM>Prohibido pasar sin autorizaci&oacute;n de Inflota</EM> [...]

<P>No ten&iacute;a m&aacute;s remedio que recurrir a las grandes resoluciones. Y me acord&eacute; de lo que dijera <A HREF="kolontai.htm">Kollontai</A>: los <EM>amigos</EM> me ayudar&iacute;an. Ten&iacute;a que jugar aquella carta. No sab&iacute;a a qu&eacute; <EM>amigos</EM> se refer&iacute;a la camarada embajadora, ni c&oacute;mo entrar en contacto con ellos. Pero seguro que exist&iacute;an. <A HREF="kolontai.htm">Kollontai</A> no me lo dijo en respuesta a algo que yo le pidiera sino espont&aacute;neamente, como si se tratase de un ofrecimiento [...]

<P>Regres&eacute; aprisa al hotel, entr&eacute; en la oficina de Intourist y al encargado de atender a los viajeros le dije:

<P>- &iquest;Es usted el jefe de Intourist en Vladivostock?

<P>- No, no lo soy, pero estoy facultado para atender a los viajeros

<P>- Lo s&eacute;. Sin embargo, me urge much&iacute;simo hablar con el jefe [...]

<P>Pas&oacute; como un cuarto de hora. El empleado me avis&oacute; de que el jefe me recibir&iacute;a [...]

<P>Quer&iacute;a entrar en contacto con el capit&aacute;n del buque antes de que zarpase.

<P>- Comprendo muy bien su problema. Pero vea usted que no somos nosotros quienes lo hemos creado. Ni aqu&iacute; ni en cualquier otra ciudad del mundo habr&iacute;a tiempo suficiente para resolverlo, de manera que usted, fulminantemente, lograse salir a las tres de la tarde.

<P>Me mir&oacute; como queriendo decir que nada especial pod&iacute;a hacer por m&iacute;. Insist&iacute;. Saqu&eacute; del bolsillo el pasaporte diplom&aacute;tico de la Rep&uacute;blica espa&ntilde;ola, del que no hab&iacute;a hecho todav&iacute;a uso. Entreg&aacute;ndoselo, le dije:

<P>- Cuando en Estocolmo Alejandra <A HREF="kolontai.htm">Kollontai</A>, la embajadora sovi&eacute;tica, me lo entreg&oacute;, me dijo que si me ocurriese cualquier contrariedad, pod&iacute;a estar seguro de que los <EM>amigos</EM> me ayudar&iacute;an. Pues bien, eso es lo que deseo: que me ayuden los amigos.

<P>Al escuchar el nombre de la se&ntilde;ora <A HREF="kolontai.htm">Kollontai</A>, el jefe de Intourist hizo una ligera inclinaci&oacute;n de cabeza y se puso a leer el pasaporte. Cuando lo hubo hecho, me mir&oacute; como si yo no fuese ya el viajero de Fr&auml;mlingpass, el ap&aacute;trida.

<P>- &iexcl;Pasaporte diplom&aacute;tico de la Rep&uacute;blica espa&ntilde;ola! Me siento honrado de tenerle aqu&iacute;. Espero que podamos resolver sus problemas

<P>Hizo por lo menos cinco llamadas telef&oacute;nicas. Cuando termin&oacute; me dijo:

<P>- Por nuestra parte todo resuelto favorablemente. Lo llevaremos enseguida con el capit&aacute;n del barco para que pueda arreglarse con &eacute;l. &iquest;Tiene usted el equipaje listo?

<P>- Si, lo tengo listo. Se trata solamente de una maleta

<P>- Tenemos dos autom&oacute;viles para el servicio de los viajeros. Pero est&aacute;n fuera del hotel. Nos queda solamente un cami&oacute;n de carga &iquest;No tendr&aacute; inconveniente en ir montado junto al ch&oacute;fer?

<P>- Ning&uacute;n inconveniente.

<P>- Pues recoja su equipaje. Lo acompa&ntilde;ar&aacute;n dos miembros de la seguridad. En mi nombre en el todas las autoridades de esta poblaci&oacute;n, &iexcl;que tenga usted buen viaje!

<P>- Muchas gracias, a usted y a las autoridades sovi&eacute;ticas. Nunca olvidar&eacute; que, desde la camarada <A HREF="kolontai.htm">Alejandra Kollontai</A> hasta usted, he gozado de la protecci&oacute;n de los amigos [...]

<P>Llegamos a la puerta de entrada al puerto. El oficial de guardia no permit&iacute;a que se diera un paso m&aacute;s adelante. Hab&iacute;a recibido la orden de hacerse cargo de m&iacute; y de conducirme hasta el jefe de Inflota. Adem&aacute;s, no quer&iacute;a permitir que me acopa&ntilde;asen los dos miembros de la seguridad. Era evidente que se trata de un problema de prerrogativas entre dos autoridades opuestas.

<P>En Inflota me recibi&oacute; el almirante en jefe del puerto militar de Vladivostock. Era la m&aacute;s perfecta estampa de oficial de la Marina que hubiesen deseado los productores cinematogr&aacute;ficos norteamericanos. Cordialmente me estrech&oacute; la mano y me dijo en franc&eacute;s:

<P>- He recibido &oacute;rdenes de hacer todo lo posible para dejarle a bordo del barco sueco. He enviado a mi ayudante a buscar al capit&aacute;n del Margaret Torden [...]

<P>La milicia del barco asegur&oacute; que velar&iacute;a por m&iacute; hasta que zarpara el barco, y los miembros de la seguridad de Intourist y del puerto se fueron los cuatro, satisfechos de no tener responsabilidades.

<P>Para mis adentros me dije que ni Stalin podr&iacute;a salir clandestinamente de la Uni&oacute;n Sovi&eacute;tica. Ten&iacute;a que reconocer que las autoridades sovi&eacute;ticas, los <EM>amigos</EM>, hab&iacute;an sabido hacer las cosas. No me perdieron de vista ni un minuto desde el aeropuerto de Vilna hasta Vladivostock. Sab&iacute;an qui&eacute;n era yo y a d&oacute;nde iba, pero nunca se mostraron. Nada ped&iacute;, nada me dieron. Pero cuando solicit&eacute; su ayuda, fui tratado no como un ex ministro de la Rep&uacute;blica espa&ntilde;ola sino como un ministro en funciones. Comprend&iacute; que quedaba en deuda con aquellas gentes. Tambi&eacute;n me di cuenta de la amenaza que se cern&iacute;a sobre todo el pa&iacute;s, apretado entre el Jap&oacute;n y Alemania como por un enorme cascanueces. Despu&eacute;s me enter&eacute; de que no dejaban penetrar en el puerto a los viajeros: los llevaban fuera del puerto y eran conducidos en barca a los buques. Al permitirme entrar en el puerto y recorrerlo, me hab&iacute;an dado muestras de confianza que merec&iacute;an defensa por mi parte cuando les alcanzase la tormenta.

<P>Los muelles del puerto de Vladivostock estaban llenos de grandes cajas de madera con letras que indicaban que proced&iacute;an de Estados Unidos. En una gran explanada del puerto se ve&iacute;an sim&eacute;tricamente alineados aviones de combate americanos, todav&iacute;a con funda verde olivo que les servir&iacute;a de protecci&oacute;n. Maquinaria, equipos, aviones. Vi que la guerra se acercaba a la Uni&oacute;n Sovi&eacute;tica. Estaba tan cerca que acaso me agarrase en el mar. Favor por favor. Si la URSS entraba en guerra, la defender&iacute;a.

<H2>&iquest;Sab&iacute;as que...</H2>

<P>... hace unos a&ntilde;os los <span>aut&oacute;nomos</span> publicaron el certificado de su propia defunci&oacute;n en forma de libro, al que titularon <EM>Armarse sobre las ruinas. Historia del movimiento aut&oacute;nomo en Madrid (1985-1999)</EM>, en el que, entre un sinf&iacute;n de tonter&iacute;as, afirman en la p&aacute;gina 45 que la lucha antirrepresiva la desarrollaron ellos en solitario (Les recomendamos un vistazo a nuestros <a href="../carcel/f-1.htm">25 a&ntilde;os de resistencia en las prisiones</A>).

<P><HR SIZE=4 align=center width=300 NOSHADE>

... el 8 de marzo de 1921 tres militantes de la CNT, Luis Nicolau, Pedro Mateu y Ram&oacute;n Casanellas ejecutaban en Madrid a Eduardo Dato, presidente del gobierno. Los dos primeros fueron detenidos; el tercero, Casanellas, consigui&oacute; refugiarse en la Rusia bolchevique, donde vivió 10 años. (Pero, &iquest;no se quejan los anarquistas de que all&aacute; eran perseguidos?)

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... cuando <a href="lenin.htm">Lenin</A> muri&oacute;, el diario del gobierno Izvestia public&oacute; notas necrol&oacute;gicas de todas las organizaciones pol&iacute;ticas y sociales de la URSS, entre ellas una el 2 de febrero de 1924 del entonces conocido anarquista <span>Sandomirski</span>, en la que dec&iacute;a que el anarquismo es muy superior al comunismo y que <a href="lenin.htm">Lenin</A> hab&iacute;a sido el m&aacute;s consecuente disc&iacute;pulo ruso de Bakunin.

<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... los anarquistas critican la lucha armada y, sin embargo, reivindican a <span>Buenaventura Durruti</span>, que fue detenido al menos 56 veces y estuvo preso en 23 ocasiones en c&aacute;rceles de todo el mundo, la gran mayor&iacute;a de ellas por hacer uso de la violencia revolucionaria (Del libro anarquista en apoyo a los presos <EM>Extrema indigencia, extrema violencia</EM>).

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... uno de los primeros en caer fusilados en Par&iacute;s, tras ser ocupada por los nazis, fue el <span>anarcosindicalista</span> J.P.Timbaud, secretario general del metal de la CGT en la capital francesa, que grit&oacute; <EM>&iexcl;Viva Stalin!</EM> en el momento de ser acribillado el 22 de octubre de 1941 por sus verdugos [&iquest;Estar&iacute;a alucinado por el culto a la personalidad?]

<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... <span>Bakunin</span> siempre dio una enorme importancia a la <span>abolición de las herencias</span> pero peleó desesperadamente por la de sus padres. Encargó a un agente suyo, Karl Arved Roman, que era un policía zarista (pero Bakunin no lo sabía), que viajara a Rusia para que reclamara a sus hermanos la entrega de la parte que le correspondía. Había escrito numerosas cartas, siempre sin resultado ninguno. El policía fue hasta su casa, entregó la carta que Bakunin enviaba a sus hemanos (dejó una copia en la central de policía) y regresó con 70 rublos para Bakunin. La operación volvió a repetirse de nuevo, pero esta vez Roman ni siquiera se molestó en viajar a Rusia y entregó directamente el dinero a Bakunin de los fondos de la policía zarista. En un informe el espía decía a sus jefes que Bakunin no sabía que hasta los sellos los ponía la policía zarista (Carr: <EM>Los exiliados románticos</EM>, pgs.261 y 267).

<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... <span>Bakunin</span> siempre dio una enorme importancia a la <span>abolición de las herencias</span> pero peleó desesperadamente por obtener la herencia del gran intelectual y revolucionario ruso Alexander Herzen. Él y su compinche <span>Nechaiev</span> presionaron a su hija Natalia para que se uniera a su asociación para apoderarse así de la herencia de Herzen, que no pudieron obtener.

<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... según cuenta el anarquista Pestaña, durante la I Guerra Mundial la redacción de <EM>Solidaridad Obrera</EM>, y específicamente su director José Borobio, <span>aceptaron dinero de los imperialistas alemanes</span> por publicar artículos redactados por la propia embajada contra los aliados y contra la intervención de España en la guerra (<EM>Lo que aprendí en la vida</EM>, I, pgs.67-68</EM>, citado por Antonio Bar: <EM>La CNT en los años rojos</EM>, Akal, Madrid, 1981, pgs.343, 390 y 432). En aquel tiempo la burgues&iacute;a catalana acus&oacute; a la CNT de estar subvencionada por el gobierno alem&aacute;n porque fomentaba huelgas en las f&aacute;bricas catalanas que trabajaban para los aliados.</P>


<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... el ministro fascista Sáinz Rodríguez contó cómo <span>utilizó al periódico anarquista</span> <EM>La Tierra</EM> en la matanza de Casas Viejas en 1931: <EM>Esta campaña -se sabe ahora porque yo creo conveniente revelarlo- fue impulsada por las derechas. Yo, personalmente, redacté algunos de los artículos que se publicaron en La Tierra, y el señor Cánovas Cervantes, director y propietario del periódico, se citaba conmigo precisamente en la rinconada que hace el callejón del Arenal </EM>[...]<EM> enfrente de la librería de los Bibliófilos </EM>[...]<EM> Allí recibía Cánovas Cervantes un sobre en el que iban <span>las directrices de la campaña, textos redactados por nosotros y una muestra de nuestro agradecimiento por esta colaboración política</span></EM> (<EM>Testimonio y recuerdos</EM>, Barcelona, Planeta, 1978, pg. 246). Las víctimas de Casas Viejas fueron anarquistas en su mayor parte.

<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... los falangistas nunca han ocultado sus simpatías por un anarquista como <span>Cipriano Mera</span> al que recientemente reivindicaban en internet (http://www.falange-autentica.org/article.php?sid=559), como antes lo hizo tambi&eacute;n <span>Federico Jiménez Losantos</span>, que lo consideraba como uno de <EM>Los Nuestros</EM> (<EM>El Mundo</EM>, 10 de agosto de 1997 y http://www.segundarepublica.com/index.php?opcion=2&id=10).

<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... también los anarquistas expresaron su amor por los falangistas, de manera que, después de alabar a <span>Jose Antonio Primo de Rivera</span>, el anarquista <span>Diego Abad de Santillán</span>, se lamenta de no haber podido llegar a un acuerdo con él: <EM>A pesar de la diferencia que nos separaba, veíamos algo de ese parentesco espiritual con Jose Antonio Primo de Rivera, hombre combativo, patriota, en busca de soluciones para el porvenir del país. Hizo antes de julio de 1936 diversas tentativas para entrevistarse con nosotros </EM>[...]<EM> Españoles de esa talla, patriotas como él, no son tan peligrosos ni siquiera en las filas enemigas. Pertenecen a los que reivindican a España y sostienen lo español aun desde campos opuestos, elegidos equivocadamente como los más adecuados a sus aspiraciones generosas. ¡Cuánto hubiera cambiado el destino de España si un acuerdo entre nosotros hubiera sido tácticamente posible, según los deseos de Primo de Rivera</EM> (<EM>Por qué perdimos la guerra</EM>, México, 1940, pgs.20-21).

<P><hr size="4" align="center" width="300" noshade="noshade">

<P>... que el anarquista <span>Kropotkin</span> era un foribundo antialemán que durante la I Guerra Mundial Imperialista adoptó una postura chovinista y antinternacionalista. Firmó un manifiesto contra Alemania junto con otros 16 dirigentes anarquistas mundiales y llegó a afirmar que Francia debía contraatacar a Alemania en caso de conflicto. Aquello fue un ataque de incalculables proporciones contra el pretendido internacionalismo proletario del anarquismo. Sólo <span>Malatesta</span> siguió fiel a dicho principio. <span>Ricardo Mella</span> (el de <EM>Más allá del ideal hay siempre un ideal</EM>), <span>Federico Urales</span> (padre de Federica Montseny), <span>Eleuterio Quintanilla</span> (siempre reacio a posteriori a la revolución bolchevique) y otros dirigentes anarquistas españoles se declararon igualmente partidarios de los imperialistas aliados.</P>


<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... en lo que los autores de la <EM>Enciclopedia histórica del Anarquismo español</EM> (de la <span>Fundación Anselmo Lorenzo</span>, editada en 2001) catalogan de <EM>escrita y nutrida por la objetividad y la realidad de los datos</EM>, mienten y tergiversan sobre <a href="pdiaz.htm">José Díaz</A>. Dicen que <EM>su papel fue oscuro en comparación con Adame o Mije en la Sevilla de 1930-1932</EM>. Pero durante 1930 y 1931 su papel fue tan oscuro en Sevilla que ¡¡se hallaba a miles de kilómetros de dicha ciudad!! Durante casi 10 meses permaneció en dichas fechas en la URSS, formándose como el máximo dirigente del proletariado que luego llegó a ser durante la guerra civil. Estos mentirosos le califican como <EM>perro fiel de Moscú</EM> y en el colmo de las falsedades dicen que <EM>se suicidó al sentirse menospreciado por su amante, con la que había marchado a París y Moscú</EM>. La verdad es ésta: desde 1925, su durísimo encarcelamiento y las torturas que padeció, le dejaron gravísimas lesiones de por vida. Tuvo que ser operado en repetidas ocasiones. Se temió tanto por su vida por sus reiterados ataques estomacales, que en 1939 le hizo una revisión en profundidad el médico personal de <a href="stalin-1.htm">Stalin</A>. Le determinó un cáncer gástrico muy avanzado. El 12 de marzo de 1942, remitió una carta a <a href="stalin-1.htm">Stalin</A> y a <span>La Pasionaria</span>, en la que decía literalmente: <EM>Tengo los días contados, este cáncer es de carácter terminal, y mis dolores insoportables</EM> (Documentos del archivo de la KGB sobre el PCE; carta desclasificada en 1990). Una semana exacta después, el 19 de marzo de 1942 y a los 47 años, en uno de sus ataques de dolor inhumanos que venía sufriendo en el último año, se arrojó por la ventana. Vivía en total compenetración con su compañera e hija. Esta Fundación <EM>anarquista</EM>, a la que en tiempos perteneció el cura Soriano y que fue financiada por el Ministerio de Cultura, rellena de esta forma las 650 páginas de su <EM>Enciclopedia</EM>.</P>

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... dentro de la FAI existe un grupo autodenominado <EM>Camilo Berneri</EM> que en su web sigue manteniendo a viento y marea que al anarquista italiano Camilo Berneri le mataron <EM>los comunistas estalinistas</EM> [http://www.camiloberneri.org/index.htm]. En nuestra información sobre <A HREF="poum.htm">el golpe de Estado de mayo de 1937 en Barcelona</A> ya hemos demostrado que esto es mentira, pero hay quien no se cansa de intentar manipular a la gente. ¿Es que no tienen otros enemigos?

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... el fundador del anarquismo, <span>Proudhon</span>, sostenía posiciones abiertamente misóginas, y llegó a escribir que una mujer igual al hombre significaría <EM>el fin de la institución del matrimonio, la muerte del amor y la ruina de la raza humana</EM>. Según este anarquista, el lugar ideal de la mujer era el hogar: <EM>No hay otra alternativa para las mujeres que la de ser amas de casa o prostitutas</EM>. Por el contrario, las tesis de <A HREF="engels-1.htm">Engels</A> en <EM>El origen de la familia, la propiedad privada y el Estado</EM> equiparaban la dominación de clase con la dominación de la mujer por el hombre. Para <A HREF="marx-1.htm">Marx</A> y <A HREF="engels-1.htm">Engels</A>, la igualdad política entre los sexos era una condición necesaria para la plena emancipación de la sociedad. Además, los fundadores del socialismo científico entendían que la base fundamental de la emancipación femenina era su independencia económica frente al hombre.

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... los anarquistas dicen que no admiten ningún Estado ni, por tanto, ninguna frontera, pero durante nuestra <A HREF="gnr.htm">guerra civil</A> fueron ellos los encargados de mantener la frontera con Francia en Catalunya, impidiendo la llegada de las <A HREF="bbii.htm">Brigadas Internacionales</A>. Escribió Abad de Santillán: <EM>Dimos orden a los delegados de frontera para que no permitiesen el paso de los voluntarios</EM> [...]<EM> Hemos llegado a tener detenidos en la frontera a más de mil de esos voluntarios</EM> (<EM>Por qué perdimos la guera</EM>, pgs.174-175). Mantienen las fronteras, dan órdenes, detienen a los antifascistas,...

<P><HR SIZE=4 align=center width=300 NOSHADE>
<img src="../dibu/ait.jpg" width="227" height="233" hspace="15" align="right">

<P><A NAME="mason"></A>... el símbolo libertario de la A mayúscula dentro de un círculo es de origen masónico. El círculo simboliza el universo, el infinito y la perfección. La A mayúscula es, en realidad, un compás que antiguamente iba acompañado de un nivel que, en la masonería, es el símbolo de la igualdad. Por otra parte, es también un triángulo que representa la letra griega <EM>delta</EM>, es decir, la imagen de dios. En muchos lienzos y libros religiosos se simboliza a dios dentro de un triángulo.

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... además de <EM>El Estado y la Anarquía</EM> y <EM>Dios y el Estado</EM>, Bakunin también escribió el <EM>Catecismo de la Francmasonería moderna</EM>

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... la masonería italiana encumbró a Bakunin al grado 32 de la secta, cuyo lema era: <EM>Spes mea in Deo est</EM>, es decir, <EM>En Dios está mi esperanza</EM>.

<P><HR SIZE=4 align=center width=300 NOSHADE>

<P>... muchos conocidos anarquistas formaron parte de sectas masónicas: Proudhon, Giuseppe Fanelli, Anselmo Lorenzo, Ferrer y Guardia, Eliseo Reclús, Paul Robin, Farga Pellicer, Malatesta,... Es la masonería la que asegura la continuidad entre el liberalismo burgués de mediados del siglo XIX y el anarquismo. A través de la masonería, el anarquismo adopta sus métodos conspirativos de organización y su ideología filantrópica.

<DIV style=" background:beige; padding:10 px;text-align:center; font-family:courier new; font-size:10pt"><span>Más información<span>
<P align="left">&mdash; <a href="inter1.htm#c13">Sobre la expulsi&oacute;n de los bakuninistas de la I Internacional</A>
<BR>&mdash; <a href="cronst.htm">Sobre la sublevación de Cronstadt</A>
<BR>&mdash; <a href="colectiv.htm">Colectivizaciones y otras aventuras anarquistas durante la guerra civil</A>
<BR>&mdash; <a href="casado.htm#mera">Sobre el papel de los anarquistas en el golpe de Estado contra la República</A></P>
</DIV>

<P class="dos">

<A HREF="galmenu.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</body>
</html>
