<html><head>
<title>La insurrecci&oacute;n de Asturias en 1934 || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>La insurrecci&oacute;n de Asturias en 1934</H1>

Tras las elecciones de noviembre de 1933 comenzaba para la II Rep&uacute;blica espa&ntilde;ola un per&iacute;odo de ofensiva de la reacci&oacute;n conocido con el nombre de Bienio Negro. El 16 de diciembre de 1933 form&oacute; gobierno Alejandro Lerroux, de acuerdo con lo pactado entre los radicales y la CEDA, que de momento qued&oacute; en la sombra. En este periodo la oligarqu&iacute;a latifundista y financiera orientar&iacute;a su actividad a destruir cuanto hab&iacute;a sido conquistado por el pueblo en una lucha tenaz y a establecer un r&eacute;gimen fascista, apoy&aacute;ndose en las propias instituciones y leyes de la Rep&uacute;blica.

<P>Pero los planes de la reacci&oacute;n estaban llamados a estrellarse contra la voluntad de las masas trabajadoras; bien pronto quedar&iacute;a en evidencia que las elecciones de noviembre no eran el s&iacute;ntoma precursor de un repliegue de la lucha de las masas; antes bien, el movimiento revolucionario se despleg&oacute; despu&eacute;s de aqu&eacute;llas en toda su grandeza, confundi&eacute;ndose en el torrente general de la lucha contra la reacci&oacute;n fascista el movimiento pol&iacute;tico y reivindicativo de la clase obrera y el movimiento campesino.

<P>El a&ntilde;o de 1934 ocupa un lugar destacado en la historia de la lucha de nuestro pueblo contra el fascismo y no s&oacute;lo por su heroico levantamiento armado, sino porque en &eacute;l se <span>inici&oacute; el camino de la clase obrera hacia la unidad de acci&oacute;n</span>.

<P>En este auge combativo y unitario desempe&ntilde;&oacute; un papel importante el Partido Comunista de Espa&ntilde;a, animador de poderosas acciones en las que fue templ&aacute;ndose el esp&iacute;ritu combativo de las masas, afianz&aacute;ndose la fe en sus propias fuerzas y solidific&aacute;ndose su unidad de acci&oacute;n.

<P>Fue el a&ntilde;o de la huelga del 19 de febrero en solidaridad con los trabajadores austr&iacute;acos, de la huelga del 17 de abril contra el terror fascista, de la protesta popular contra los pactos militares propuestos por el Gobierno franc&eacute;s, de la poderosa r&eacute;plica del proletariado madrile&ntilde;o a la concentraci&oacute;n fascista de El Escorial, de la huelga campesina de junio, primer movimiento huelgu&iacute;stico en escala nacional de los obreros agr&iacute;colas espa&ntilde;oles; de la huelga de 200.000 obreros madrile&ntilde;os el 8 de septiembre en apoyo de los «rabassaires» y contra los terratenientes catalanes, que hab&iacute;an llegado a la capital a solicitar del Gobierno central la anulaci&oacute;n de la Ley de Contratos y de Cultivos aprobada por el Parlamento catal&aacute;n; fue el a&ntilde;o del mitin del Estadio para defender a las Juventudes Socialistas y Comunistas, amenazadas por el Gobierno Samper; de los impresionantes actos de protesta contra el asesinato por los pistoleros fascistas de la joven socialista Juanita Rico y del joven comunista Joaqu&iacute;n de Grado, de la primera gran manifestaci&oacute;n de mujeres contra los planes del Gobierno de movilizaci&oacute;n de reservistas, de la en&eacute;rgica acci&oacute;n del proletariado astur para evitar la concentraci&oacute;n fascista de Covadonga y de tantas otras grandes luchas pol&iacute;ticas de las masas populares de nuestro pa&iacute;s. 

<P>Las grandes campa&ntilde;as populares de resonancia nacional por la libertad de Thaelman, de Dimitrov, de Prestes, en solidaridad con los valientes insurrectos de Viena, eran la expresi&oacute;n de la lucha infatigable del Partido Comunista de Espa&ntilde;a por desarrollar en la conciencia de las masas el sentimiento del internacionalismo proletario y, en primer lugar, de la solidaridad de todos los trabajadores con la Uni&oacute;n Sovi&eacute;tica, el pa&iacute;s del socialismo victorioso. 

<P>En el fuego de estas acciones, a trav&eacute;s de grandes huelgas econ&oacute;micas y pol&iacute;ticas y de impresionantes concentraciones antifascistas en las que actuaban hombro con hombro comunistas, socialistas, anarquistas y republicanos, fue forj&aacute;ndose la unidad. 

<P>Era dif&iacute;cil al Partido Socialista pasar de la colaboraci&oacute;n ministerial a la unidad de acci&oacute;n y a la lucha revolucionaria con el Partido Comunista y con la clase obrera que no militaba bajo sus banderas.

<P>Pero en el Partido Socialista Obrero Espa&ntilde;ol, al que un tiempo calific&oacute; el viejo Vandervelde de Partido Socialista de tercera categor&iacute;a, por la cr&iacute;tica que en &eacute;l se hizo a los dirigentes reformistas de la II Internacional, hab&iacute;a entonces, a pesar de sus debilidades y de sus errores, una base obrera cuya voluntad e intereses no pod&iacute;an ser postergados constantemente sin riesgo para la unidad y la existencia del propio Partido Socialista. 

<P>Y fue esta base clasista, en la que hallaba una gran simpat&iacute;a la pol&iacute;tica unitaria del Partido Comunista, la que oblig&oacute; al Partido Socialista, cuyo representante m&aacute;s caracterizado era Largo Caballero, a modificar su pol&iacute;tica y a aceptar, bien que con reservas y contraproposiciones que restring&iacute;an su importancia, un acuerdo con el Partido Comunista para la acci&oacute;n conjunta contra el peligro fascista. 

<P>La Juventud Socialista, dirigida por j&oacute;venes con gran sentido revolucionario, fue un factor determinante en la radicalizaci&oacute;n del Partido Socialista, que hizo posible el entendimiento con el Partido Comunista de Espa&ntilde;a. 

<P>El 12 de junio de 1934, el Pleno del Comit&eacute; Central de nuestro Partido reiter&oacute; sus llamamientos a la Ejecutiva del PSOE a fin de llegar al Frente &Uacute;nico. El Comit&eacute; Central propon&iacute;a a los socialistas pactar una tregua pol&iacute;tica, suspendiendo los ataques mutuos para confrontar fraternalmente proposiciones y contraproposiciones que facilitaran el acuerdo. 

<P>Frente a las proposiciones de Frente &Uacute;nico presentadas por el Partido Comunista al Partido Socialista, &eacute;ste respondi&oacute; con la contraproposici&oacute;n de las <span>Alianzas Obreras</span>, que si bien eran un paso en el camino hacia la unidad, llevaban en su propia esencia una contradicci&oacute;n que anulaba su eficacia: la ausencia en esas Alianzas de los campesinos; la negativa, en el fondo, a reconocer a los campesinos como a una de las fuerzas motrices de la revoluci&oacute;n.

<P>A pesar de estas insuficiencias, el Partido Comunista acept&oacute; participar en las Alianzas Obreras. Este acuerdo fue adoptado en la reuni&oacute;n plenaria del Comit&eacute; Central celebrada los d&iacute;as 11 y 12 de septiembre de 1934 y constituy&oacute; un viraje t&aacute;ctico audaz, que si de un lado hablaba de la madurez y flexibilidad del Partido, de otro demostraba a las masas que, para los comunistas, la lucha por la unidad no era una maniobra, sino una de sus m&aacute;s fervientes aspiraciones. 

<P>Al ingresar en las Alianzas, el Partido se propon&iacute;a establecer una corriente de unidad y de contactos permanentes con los trabajadores socialistas y ugetistas y laborar por convertir esas Alianzas -que hasta entonces hab&iacute;an sido una combinaci&oacute;n por arriba- en &oacute;rganos actuantes de Frente &Uacute;nico, vinculados a las masas obreras por abajo, es decir, en los lugares de trabajo; aspiraba, adem&aacute;s, a transformarlas en Alianzas Obreras y Campesinas, para unir las dos fuerzas fundamentales de la revoluci&oacute;n democr&aacute;tica espa&ntilde;ola, como condici&oacute;n indispensable de su victoria. En la vida de nuestro Partido, el Pleno de septiembre de 1934 es un jal&oacute;n hist&oacute;rico: la comprensi&oacute;n y transigencia de que dio pruebas el Partido, su flexibilidad y su disposici&oacute;n a hacer sacrificios por lograr la unidad de la clase obrera, aunque fuese todav&iacute;a de una forma insuficiente, permitieron allanar muchas dificultades. 

<P>Con el Partido puede decirse que entr&oacute; en las Alianzas un chorro de savia vivificadora, que les imprimi&oacute; un car&aacute;cter m&aacute;s combativo y din&aacute;mico; las Alianzas comenzaron a intervenir activamente en la lucha cotidiana de las masas y a extenderse de un lugar a otro. Sin embargo, los acontecimientos se precipitaron antes de que estos organismos unitarios adquiriesen la solidez y la amplitud necesarias. La contrarrevoluci&oacute;n no quer&iacute;a esperar a que ese proceso unitario progresara y decidi&oacute; dar la batalla. El Gobierno Samper dimiti&oacute; y el 4 de octubre de 1934 se anunci&oacute; la constituci&oacute;n de un Gobierno en el que por primera vez participaban representantes de la CEDA, cuyas tendencias fascistizantes eran p&uacute;blicas. La reacci&oacute;n cre&iacute;a llegada la hora de lanzar un reto abierto a las masas populares. 

<P>Contra la entrada de la CEDA en el Gobierno se pronunciaron, adem&aacute;s del Partido Comunista y del Socialista, Izquierda Republicana, Uni&oacute;n Republicana, Izquierda Radical Socialista, Partido Republicano Federal, Partido Republicano Conservador y los nacionalistas catalanes y vascos. 

<P>El Partido Comunista propuso, al dimitir Samper, la declaraci&oacute;n inmediata de la <span>huelga general</span> en toda Espa&ntilde;a como medio de impedir la entrada de la CEDA en el Gobierno; pero  el Partido Socialista rechaz&oacute; esta proposici&oacute;n; hab&iacute;a anunciado a los cuatro vientos que la entrada de la CEDA en el Gobierno ser&iacute;a la se&ntilde;al para la insurrecci&oacute;n y hab&iacute;a instruido a todas sus secciones en este sentido. 

<P>Nuestro Partido consideraba esa actitud profundamente err&oacute;nea, ya que con ella se entregaba la iniciativa a los reaccionarios, d&aacute;ndoles la posibilidad de ser ellos, y no las fuerzas obreras, quienes determinaran el comienzo de la huelga revolucionaria y de escoger a tal fin el momento m&aacute;s favorable para la reacci&oacute;n. Estimaba, de otro lado, que la preparaci&oacute;n pol&iacute;tica y t&eacute;cnica del movimiento era a todas luces insuficiente para una lucha de aquella envergadura. El marxismo ense&ntilde;a que no se puede jugar a la insurrecci&oacute;n, que para que &eacute;sta triunfe son imprescindibles una serie de premisas que en aquel momento a&uacute;n no hab&iacute;an sazonado en nuestro pa&iacute;s. Pero, con todo, los factores negativos tend&iacute;an a desaparecer r&aacute;pidamente gracias a la actividad de nuestro Partido y al esp&iacute;ritu combativo y unitario de las masas; y los comunistas, pese a las discrepancias abiertas en torno a los m&eacute;todos aplicados por el Partido Socialista, no pensaron ni un momento en quedarse al margen de la lucha, sino que se entregaron a ella con verdadero fervor, dedic&aacute;ndole todas sus fuerzas, su entusiasmo y su experiencia, sin reparar en riesgos ni escatimar sacrificios. 

<P>El mismo d&iacute;a 4 de octubre <em>Mundo Obrero</em> escrib&iacute;a: 

<BLOCKQUOTE>Ha llegado la hora de la decisi&oacute;n. La responsabilidad de quienes den un paso atr&aacute;s o comiencen a vacilar dando al enemigo la posibilidad de ganar posiciones es incalculable. Exigimos audacia, decisi&oacute;n, cuidado y rapidez, energ&iacute;a y firmeza... Cuando comience la lucha, las Alianzas concentrar&aacute;n en sus manos la direcci&oacute;n, ellas son el organismo fundamental de la lucha por el Poder.</BLOCKQUOTE>

La huelga declarada el 4 de octubre se extendi&oacute; el d&iacute;a 5 a casi toda Espa&ntilde;a; en Madrid y Catalunya, Euskal Herria y Le&oacute;n estallaban luchas armadas, y en Asturias se produc&iacute;a una insurrecci&oacute;n popular. 

<P>Catalunya, donde la peque&ntilde;a burgues&iacute;a nacionalista representada por Esquerra Republicana de Catalunya, ten&iacute;a en sus manos el gobierno de la Generalitat, pod&iacute;a haber sido uno de los puntos decisivos del movimiento. Pero Esquerra, en lugar de apoyarse en las masas obreras y campesinas, de dar al pueblo las armas de que dispon&iacute;a para cerrar el paso al fascismo, capitul&oacute; cuando el combate no hac&iacute;a m&aacute;s que empezar. Esta conducta demostr&oacute; la incapacidad de la peque&ntilde;a burgues&iacute;a catalana para dirigir el movimiento nacional; as&iacute; lo comprendieron muchos obreros y campesinos que en el per&iacute;odo ulterior evolucionaron hacia las posiciones marxistas. 

<P>En la r&aacute;pida derrota del movimiento en Catalunya incumbi&oacute; una gran responsabilidad a los dirigentes anarquistas, los cuales no s&oacute;lo se negaron a declarar la huelga general, sino que se dirigieron desde Radio Barcelona a todos los trabajadores exhort&aacute;ndoles a abandonar la lucha. 

<P>En Asturias es donde exist&iacute;a mejor preparaci&oacute;n y m&aacute;s unidad. El d&iacute;a 5 ya estaba en poder de los obreros casi toda la cuenca minera y el 6 la mayor parte de Oviedo. Aquel mismo d&iacute;a los obreros de Trubia se apoderaban de la F&aacute;brica de Armas. S&oacute;lo despu&eacute;s de dos semanas de combates pudo ser sofocada la insurrecci&oacute;n popular por un ej&eacute;rcito pertrechado con toda clase de armamento. 

<P>El general Franco, consejero a la saz&oacute;n del ministro de la Guerra y a quien cierto periodista calific&oacute; aquellos d&iacute;as de <EM>dictador invisible de Espa&ntilde;a</EM>, fue el responsable m&aacute;ximo de los cr&iacute;menes y desmanes perpetrados en Asturias por las tropas legionarias tra&iacute;das de &Aacute;frica. 

<P>En el curso de la lucha, los trabajadores asturianos confiaron muchos de los puestos de mayor responsabilidad y peligro a los comunistas, que hicieron prodigios de energ&iacute;a y de hero&iacute;smo. Centenares de comunistas dieron su sangre generosa en la lucha contra el avance del fascismo y millares de ellos, al lado de sus camaradas socialistas y anarquistas, continuaron la batalla hasta el &uacute;ltimo instante. Ejemplo de valor y abnegaci&oacute;n fue la joven comunista Aida Lafuente, que dio su vida para proteger la retirada de un destacamento minero. 

<P>La lecci&oacute;n de Asturias fue, ante todo, una lecci&oacute;n de unidad. Mientras en el resto del pa&iacute;s la CNT se hab&iacute;a opuesto a la entrada en las Alianzas, los anarquistas asturianos ingresaron en ellas a pesar de la oposici&oacute;n de sus jefes; y los lazos de unidad anudados en la lucha com&uacute;n antes de Octubre se apretaron a&uacute;n m&aacute;s al estallar la insurrecci&oacute;n. Cuando el Comit&eacute; Nacional de la CNT ordenaba desde Barcelona a sus organizaciones mantenerse al margen de la lucha, los trabajadores confederales de Asturias se bat&iacute;an heroicamente al lado de los comunistas y socialistas. 

<P>La unidad sellada en las Alianzas Obreras, que en el transcurso de la lucha se hab&iacute;an convertido en algunos lugares en Alianzas Obreras y Campesinas, como preconizaba el Partido Comunista, fue la clave de la gloriosa lucha de los obreros asturianos, que durante quince d&iacute;as tuvieron en sus manos el Poder. 

<P>Entre las causas de la derrota del movimiento de Octubre, adem&aacute;s de la actitud ya se&ntilde;alada de los l&iacute;deres anarquistas y de la capitulaci&oacute;n de la Esquerra, hay que subrayar las deficiencias de la direcci&oacute;n del Partido Socialista. Los l&iacute;deres del PSOE lanzaron a las masas al combate armado sin la debida preparaci&oacute;n en el plano pol&iacute;tico y en el t&eacute;cnico. En realidad, en su c&aacute;lculo, lo esencial no era preparar la acci&oacute;n revolucionaria de los trabajadores, sino agitar la amenaza de una insurrecci&oacute;n popular para obligar al Presidente de la Rep&uacute;blica a llamar a los socialistas a formar Gobierno. 

<P>Por otra parte, en el movimiento se reflejaron las consecuencias de la derrota de la huelga campesina de junio. A pesar de las propuestas del Partido Comunista, los l&iacute;deres socialistas se hab&iacute;an negado entonces a respaldar la lucha de los jornaleros agr&iacute;colas con huelgas del proletariado industrial. Derrotados despu&eacute;s de quince d&iacute;as de pelea, desorganizadas sus filas, los campesinos no pudieron prestar la debida ayuda a la clase obrera en las jornadas de Octubre. 

<P>A pesar de sus fallos, la insurrecci&oacute;n de Octubre de 1934 fue la primera respuesta general de las fuerzas democr&aacute;ticas a los intentos de la reacci&oacute;n fascista de establecer en Espa&ntilde;a su dominaci&oacute;n. 

<P>Y aunque en esta primera batalla seria contra el fascismo que se daba en todo el país, pero con profundas repercusiones internacionales, el proletariado sufri&oacute; un rev&eacute;s, la reacci&oacute;n no pudo realizar plenamente sus designios. 

<P>El pueblo derrotado era m&aacute;s fuerte que los vencedores.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/literprin.htm" onMouseOver="window.status='Hemeroteca';return true;">hemeroteca</A>

</BODY>
</HTML>
