<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Las Brigadas Internacionales">
<title>Las Brigadas Internacionales</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="guerra civil española, solidaridad, internacionalismo">
<META name=description content="Los voluntarios en defensa de la II República durante la guerra civil">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Las Brigadas Internacionales</H1>

<img src="foto/gnr-24.gif" alt="Internacionalista canadiense" width="250" height="375" hspace="15" align="right">

<P style="color:green">
&laquo;S&iacute;, hay hombres que contienen un alma sin fronteras&raquo;
<BR>(Miguel Hern&aacute;ndez)

<P>Nada m&aacute;s estallar, la <A HREF="gnr.htm">guerra civil espa&ntilde;ola</A> fue sentida por el proletariado y las masas populares de todo el mundo como un conflicto propio, como una guerra universal por la libertad. Espa&ntilde;a se hab&iacute;a convertido en la primera trinchera contra el ascenso del fascismo europeo y Espa&ntilde;a hab&iacute;a de ser su tumba. Durante el verano y el oto&ntilde;o de 1936 se crearon en todo el orbe comit&eacute;s de apoyo a la Rep&uacute;blica espa&ntilde;ola. Hasta el l&iacute;der del partido del Congreso de la India, Jawahavlal Nehru, se moviliz&oacute; para enviar alimentos a Espa&ntilde;a.

<P>Pero la idea de crear una fuerza militar internacional en ayuda de la Rep&uacute;blica espa&ntilde;ola parti&oacute; de la <A HREF="inter3.htm">Internacional Comunista</A>. El ejemplo fue la guerra civil que sigui&oacute; a la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A>, donde tambi&eacute;n se reclutaron voluntarios de todo el mundo para que se sumaran al Ej&eacute;rcito Rojo.

<P>Luigi Longo (<EM>Gallo</EM>), dirigente de las Juventudes Comunistas italianas, que estaba en Espa&ntilde;a, se encarg&oacute; de organizar con las autoridades republicanas la llegada de los voluntarios internacionales. Longo, junto con el polaco Stephan Wisniewsky y el franc&eacute;s Pierre Rebi&egrave;re visitaron a Aza&ntilde;a y a Largo Caballero, quienes les remitieron a Mart&iacute;nez Barrios, que era entonces el presidente del comit&eacute; para la reorganizaci&oacute;n del Ej&eacute;rcito republicano, y &eacute;ste les dio el visto bueno.

<P>La oficina central de alistamiento se instal&oacute; en la calle Lafayette, en Par&iacute;s, donde trabajaron Josip Broz (<EM>Tito</EM>) y otros dirigentes comunistas. El asesor militar era el general polaco, Karol Swierezewski (<EM>Walter</EM>), que hab&iacute;a tomado parte en la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> y luego en la guerra civil contra los blancos.

<P>Algunos de ellos comenzaron a llegar inmediatamente despu&eacute;s de estallar la guerra. Pero la frontera francesa estaba cerrada. No sólo los imperialistas franceses sino también los anarquistas esañoles les cerraron el paso. Según escribió Abad de Santillán: <EM>Dimos orden a los delegados de frontera para que no permitiesen el paso de los voluntarios</EM> [...]<EM> Hemos llegado a tener detenidos en la frontera a más de mil de esos voluntarios</EM> (<EM>Por qué perdimos la guera</EM>, pgs.174-175). Muchos tuvieron que cruzar clandestinamente los Pirineos por sus propios medios. Otros llegaron a Espa&ntilde;a por mar, desde Marsella, recalando en Barcelona. Otros en ferrocarril llegaron a Alicante, donde fueron recibidos por entusiasmados antifascistas al grito de &iexcl;No pasar&aacute;n! y &iexcl;UHP! Los andenes se llenaban de trabajadores del Frente Popular para saludarlos a su paso. El primer contingente organizado de 500 voluntarios sali&oacute; de la estaci&oacute;n de Austerlitz, en Par&iacute;s, y lleg&oacute; a Albacete el 14 de octubre de 1936. A estos voluntarios se les sumaron despu&eacute;s muchos de los extranjeros que estaban combatiendo ya en Arag&oacute;n y en el valle del Tajo.

<P>Al mando de la base de Albacete estaba, como comandante en jefe, Andr&eacute; Marty. Luigi Longo era el inspector general y otro italiano, Giuseppe di Vittorio (<EM>Nicoletti</EM>) era el jefe de los comisarios pol&iacute;ticos.

<P>La base de Albacete no tard&oacute; en quedarse peque&ntilde;a. Los italianos se instalaron en Madrigueras, los eslavos en Tarazona de la Mancha, los franceses en La Roda y los alemanes en Mahora.

<P>El mayor n&uacute;mero de voluntarios lleg&oacute; en 1937. Fue entonces cuando se los agrup&oacute; en Brigadas. Las m&aacute;s importantes fueron la once, compuesta de alemanes y centroeuropeos; la doce, de italianos, llamada <EM>Garibaldi</EM>; la trece, de polacos; la catorce, de franceses y belgas, y la quince, de norteamericanos, ingleses y canadienses.

<H2>La defensa de Madrid</H2>

Nada m&aacute;s llegar los internacionalistas formaron una Columna Internacional que, ya a principios de noviembre de 1936, ayud&oacute; a defender Madrid de las hordas fascistas que hab&iacute;an llegado hasta sus mismas puertas.

<P>La tarde del 6 de noviembre de 1936, el Presidente del Gobierno, Largo Caballero, comunic&oacute; al jefe de la divisi&oacute;n de Madrid, el general Miaja, que el Gobierno se trasladaba a Valencia, dejando al general al frente de la Junta de Defensa. Nadie cre&iacute;a que la capital resistir&iacute;a con &eacute;xito el ataque de las tropas mercenarias fascistas dirigidas por Varela.

<P>Los pistoleros fascistas estaban euf&oacute;ricos. Por radio desde Burgos aseguraron: <EM>Dentro de dos d&iacute;as, Mola tomar&aacute; caf&eacute; en la Puerta del Sol</EM>. Desde sus confortables habitaciones en el Hotel Gran V&iacute;a o en el Florida, los corresponsales extranjeros de prensa redactaron sus cr&oacute;nicas asegurando tambi&eacute;n que Madrid estaba a punto de caer.

<P>No contaban con el hero&iacute;smo de las masas proletarias de Madrid, ni con la entrega sin l&iacute;mite de los brigadistas cuyo arrojo asombr&oacute; al mundo entero. Madrid se puso en pie y en pocos d&iacute;as les hizo tragarse a los fascistas su arrogancia de oligarcas despreciables. Los madrile&ntilde;os no obedecieron la orden de traslado dada por el Gobierno y se presentaron en masa voluntarios aquella misma tarde y en d&iacute;as sucesivos. Se organiz&oacute; un nuevo Estado Mayor a cuyo frente se coloc&oacute; al entonces teniente coronel Rojo, un oficial con una extraordinaria preparaci&oacute;n para el combate. A&ntilde;os m&aacute;s tarde, ya en el exilio, escribir&iacute;a el libro <EM>As&iacute; fue la defensa de Madrid</EM>.

<P>Al frente de Madrid llegaron 2.000 instructores militares sovi&eacute;ticos del Ej&eacute;rcito Rojo. Kolzov, que m&aacute;s tarde publicar&iacute;a el <EM>Diario de la guerra de Espa&ntilde;a</EM> y que hab&iacute;a participado en la <a href="octubre.htm">Revoluci&oacute;n de Octubre</a>, ostentaba oficialmente el cargo de corresponsal de Pravda, se encarg&oacute; de buena parte de la organizaci&oacute;n de la defensa.

<P>Era el aniversario de la <a href="octubre.htm">Revoluci&oacute;n de Octubre</A> y desde Cuatro Caminos los disparon sonaban cercanos. Fue entonces cuando las primeras unidades de voluntarios desfilaron por la Gran V&iacute;a. Era la XI Brigada al mando de Manfred Stern, el <EM>general Kleber</EM>. El primer batall&oacute;n era de alemanes, junto a una secci&oacute;n de ametralladoras servidas por ingleses, entre ellos el poeta John Cornford, que hab&iacute;a de morir en Espa&ntilde;a poco despu&eacute;s, al d&iacute;a siguiente de cumplir 21 a&ntilde;os. El batall&oacute;n hab&iacute;a tomado el nombre de <EM>Edgar Andr&eacute;</EM> en honor de un comunista alem&aacute;n de origen belga que hab&iacute;a sido decapitado por los nazis unos d&iacute;as antes. En segundo lugar iba el batall&oacute;n <EM>Comuna de Par&iacute;s</EM>, de franceses y belgas. El tercero ten&iacute;a el nombre de <EM>Dombrowsky</EM> y estaba compuesto, b&aacute;sicamente, de mineros polacos que trabajaban en Francia y B&eacute;lgica. Los obreros madrile&ntilde;os sintieron entonces de una manera viva que no estaban solos y que en Madrid se jugaba el destino de la libertad.

<P>Polacos, alemanes, franceses, austr&iacute;acos, checos,... a todos ellos el pueblo de Madrid los llamaba <EM>los rusos</EM>. El escritor alem&aacute;n Theodor Balk escribi&oacute;: <EM>En las Brigadas Internacionales hablamos idiomas muy diferentes -unos veinte-, pero en realidad s&oacute;lo hablamos una lengua: la de la humanidad combatiente, la lengua de <a href="../liter/barbusse.htm">Barbusse</A></EM>. No nos conoc&iacute;an y, sin embargo, ven&iacute;an para morir por nosotros, por nuestro futuro. Cabeza firme, brazos robustos, coraz&oacute;n sin miedo y &aacute;nimo indesmayable. Experimentados en mil combates de clase, disciplinados, entusiastas, sab&iacute;an sostener el fusil con aplomo y aguantar las posiciones cuando los obuses llov&iacute;an sobre las trincheras y la tierra temblaba bajo sus pies. Muy lejos de sus casas, ap&aacute;tridas muchos de ellos, eran luchadores con un pasado lleno de dolor y con una confianza total en la causa por la que pod&iacute;an dar la vida. No se inmutaron, hab&iacute;an venido a Madrid justamente a eso: a morir defendiendo a la Rep&uacute;blica. De la capital s&oacute;lo sab&iacute;an una cosa: que los necesit&aacute;bamos.

<P>Al atardecer del 8 de noviembre la XI Brigada ocup&oacute; sus posiciones en la primera l&iacute;nea del frente, en la Casa de Campo y en la Ciudad Universitaria, donde la lluvia de fuego era un verdadero infierno. Los batallones <EM>Edgar Andr&eacute;</EM> y <EM>Comuna de Par&iacute;s</EM> en la Casa de Campo, el <EM>Dombrowsky</EM>, junto al Quinto Regimiento, mandado por Enrique L&iacute;ster, en Villaverde.

<P>La XII Brigada Internacional lleg&oacute; a Madrid el 13 de noviembre; entre ambas brigadas contaban con unos 3.500 combatientes.

<P>Las hordas fascistas, que hab&iacute;an planeado llegar al cuartel de la Monta&ntilde;a a trav&eacute;s de la Casa de Campo, no pudieron pasar del Cerro Garabitas. Estancado en la Casa de Campo, el 9 de noviembre, Varela desat&oacute; un nuevo ataque que pretend&iacute;a ser el definitivo, pero fue frenado en seco por la XI Brigada Internacional que dirig&iacute;a Kleber, que al atardecer contraatac&oacute;: <EM>Por la revoluci&oacute;n y la libertad &iexcl;adelante!</EM>, dijo en su orden escrita con un l&aacute;piz. Las tropas de Varela volvieron a su refugio en el Cerro Garabitas y abandonaron el ataque desde la Casa de Campo. Tampoco los mercenarios marroqu&iacute;es lograron abrirse camino en Carabanchel.

<P>Un tercio de la XI Brigada de Kleber que el d&iacute;a antes hab&iacute;a desfilado por la Gran V&iacute;a hab&iacute;a ca&iacute;do entre las encinas del parque. Era el terrible tributo de sangre.

<P>El siguiente ataque fascista se produjo en las proximidades de la carretera de Valencia y para cerrarle el paso a Varela enviaron all&aacute; a la XII Brigada Internacional, compuesta por los batallones <EM>Th&auml;lman</EM>, <EM>Andr&eacute; Marty</EM> y <EM>Garibaldi</EM>, de alemanes, franceses e italianos, respectivamente. A su mando estaba el novelista h&uacute;ngaro Mate Zalka (<EM>general Lucas</EM>), que hab&iacute;a servido en el ej&eacute;rcito austr&iacute;aco durante la I Guerra Mundial, uni&eacute;ndose luego, tras ser capturado por los rusos, al Ej&eacute;rcito Rojo. El comisario pol&iacute;tico de esa Brigada era el escritor alem&aacute;n Gustav Regler. El tambi&eacute;n novelista Ludwig Renn dirig&iacute;a el batall&oacute;n Th&auml;lman, en el que hab&iacute;a algunos brit&aacute;nicos, entre ellos Edmond Romilly, sobrino de Churchill. El batall&oacute;n Garibaldi estaba dirigido por el republicano italiano Randolfo Pacciardi y en &eacute;l mand&oacute; una compa&ntilde;&iacute;a el socialista Pietro Nenni. En aquella Brigada conviv&iacute;an personas de diecisiete nacionalidades.

<P>La XII Brigada entr&oacute; en combate tras una marcha a pie de quince kil&oacute;metros y consigui&oacute; estabilizar el frente.

<P>Varela volvi&oacute; a atacar por la Casa de Campo, donde ya estaban posicionadas las tropas anarquistas de Buenaventura Durruti. Cubierta desde el aire por la Legi&oacute;n C&oacute;ndor, por tres veces una columna de Varela intent&oacute; cruzar el Manzanares y por tres veces tuvo de retroceder. Al fin, las tropas fascistas consiguieron establecer una cabeza de puente en la orilla izquierda del r&iacute;o, justo al pie del palacio de la Moncloa. Un error en el relevo de las tropas republicanas les permiti&oacute; tomar la Escuela de Arquitectura. Entonces comenz&oacute; la batalla en la Ciudad Universitaria. Horas de bombardeo a&eacute;reo y artillero no consegu&iacute;an desalojar a las infatigables tropas republicanas.

<P>El 19 de noviembre Buenaventura Durruti, uno de los m&aacute;s grandes h&eacute;roes de la resistencia antifascista, fue mortalmente herido junto a la c&aacute;rcel Modelo. Anarquista consecuente, dirigente obrero en las m&aacute;s grandes luchas de clases de este pa&iacute;s, a&uacute;n hoy Durruti es un modelo de combatiente ejemplar hasta el &uacute;ltimo aliento. Dej&oacute; atras Barcelona para ponerse en la primera l&iacute;nea junto a sus hermanos de clase: <EM>Renunciamos a todo menos a la victoria</EM>, fue su grito de guerra, su llamamiento a la unidad de todos frente al fascismo.

<P>En la calle Rosales se luchaba ya casa por casa, piso por piso dentro del Hospital Cl&iacute;nico. En la Casa de Vel&aacute;zquez resist&iacute;a una compa&ntilde;&iacute;a de internacionalistas polacos. Cuando m&aacute;s feroz era la ofensiva, su capit&aacute;n recibi&oacute; una orden de Kleber escrita a l&aacute;piz: <EM>Resista. K.</EM> El fuego les entraba por la derecha y por la izquierda. Los luchadores polacos iban cayendo muertos o heridos pero los fusileros supervivientes segu&iacute;an disparando en silencio, sin preguntar nada, sin apartar los ojos del adversario. De pie, desde una ventana, el capit&aacute;n polaco tambi&eacute;n daba ejemplo disparando su fusil sin resguardase. Como protegido por un blindaje invisble, las balas rebotaban alrededor de la ventana. Los heridos le miraban con ojos incr&eacute;dulos, conteniendo los lamentos y dej&aacute;ndose desangrar para no distraer a sus compa&ntilde;eros. Despu&eacute;s de cinco horas, lleg&oacute; el relevo. De la compa&ntilde;&iacute;a s&oacute;lo quedaban en pie seis hombres y el intr&eacute;pido capit&aacute;n polaco.

<P>La batalla en la Ciudad Universitaria continu&oacute; hasta el 23 de noviembre, sin que la defensa centrada en la Facultad de Filosof&iacute;a y Letras permitiera a las tropas franquistas llegar a la plaza de la Moncloa. Aquel d&iacute;a se reunieron en Legan&eacute;s los capitostes fascistas con Franco al frente. Ante las inesperadas dificultades para romper el frente, el criminal Franco decidi&oacute; forzar la rendici&oacute;n de Madrid con salvajes bombardeos a&eacute;reos. Tambi&eacute;n fracas&oacute;.

<P>Entonces suspendieron el ataque frontal contra Madrid. Mola no podr&iacute;a tomarse un caf&eacute; en la Puerta del Sol, como hab&iacute;a prometido. <EM>El caf&eacute; se le enfri&oacute;</EM>, dijo el pueblo de Madrid. Nunca logr&oacute; entrar.

<P>La batalla de Madrid fue un gran &eacute;xito republicano y en &eacute;l tuvieron un papel relevante los internacionalistas. Qued&oacute; claro que la guerra ser&iacute;a larga y ambos bandos se prepararon para ello.

<P>Cuando la Rep&uacute;blica acepta la salida de las Brigadas Internacionales, presionada por las potencias <EM>democr&aacute;ticas</EM> que, como en Abisinia, Austria o Checoslovaquia, ceden ante las presiones de Hitler y Mussolini por temor a una guerra, se organiza un gran homenaje a los voluntarios extranjeros, que se celebra en Barcelona, el 29 de octubre de 1938.

<P>El 15 de noviembre se celebr&oacute; el desfile de despedida en Barcelona en el que hablaron Juan Negr&iacute;n y Dolores Ibarruri, Pasionaria. Inmediatamente despu&eacute;s los brigadistas abandonaron Espa&ntilde;a... pero s&oacute;lo los supervivientes; los otros quedaron aqu&iacute; con nosotros, para siempre.

<H2><A NAME="cuba"></A>139 comunistas cubanos ca&iacute;dos en combate en Espa&ntilde;a</H2>

<H4>del libro <EM>Cuba y la defensa de la Rep&uacute;blica Espa&ntilde;ola (1936-1939)</EM>, La Habana, 1981</H4>

<H3>Alberto S&aacute;nchez Men&eacute;ndez (1915-1937)</H3>

<P>Nace en La Habana el 26 de febrero de 1915 en el seno de una familia obrera. A los 15 a&ntilde;os de edad se incorpora a las luchas estudiantiles contra la tiran&iacute;a de Machado a partir del asesinato el 30 de septiembre de 1930 del estudiante universitario Rafael Trejo, m&aacute;rtir que se convierte en bandera nacional de aquella contienda a la que se une todo el pueblo de Cuba. Participa en cuantas actividades y manifestaciones de repulsa al r&eacute;gimen fascista de Gerardo Machado se realizan en Pinar del R&iacute;o, provincia natal de su padre.</P>

<P>Es apresado en 1931 por la fuerza represiva del tirano, torturado brutalmente a&uacute;n de tener solamente 16 a&ntilde;os y recluido en el Castillo del Pr&iacute;ncipe durante algunos meses. Al t&eacute;rmino de esta condena, sale a conspirar a&uacute;n con m&aacute;s br&iacute;os.</P>

<P>Al ser depuesto el tirano va a La Habana e ingresa en la Polic&iacute;a T&eacute;cnica, donde establece relaciones con grupos revolucionarios. Combate contra los ex oficiales contrarios al golpe de los sargentos, clases y soldados del 4 de septiembre de 1933; contra la asonada contrarrevolucionaria del 8 de noviembre de 1933, alentada por la coalici&oacute;n reaccionaria Menocal-ABC y amparada por la embajada yanqui.</P>

<P>Estudia &aacute;vidamente obras de contenido social y pol&iacute;tico y muy especialmente, de los escritos martianos.</P>

<P>Al ser impuesto el gobierno de Mendieta por Batista y por los USA (y su embajador Caffery), Alberto S&aacute;nchez ingresa en la reci&eacute;n fundada TNT -organizaci&oacute;n conspiradora de acci&oacute;n liderada por Antonio Guiteras- que despu&eacute;s devendr&iacute;a en la combativa y antimperialista Joven Cuba. Como tal, cumple misiones de alto riesgo.</P>

<P>En la huelga de marzo de 1935 se encuentra entre sus prin­cipales activistas. Cuando el l&iacute;der revolucionario Guiteras prepara su salida rumbo a M&eacute;xico para preparar una in­vasi&oacute;n armada a Cuba, Alberto est&aacute; entre los que le acom­pa&ntilde;an; pero la traici&oacute;n de dos oficiales de la marina de guerra, conduce al combate desigual en que caen glo­riosamente Guiteras y el venezolano Aponte, entre otros. De este cruento enfrentamiento Alberto logra huir. Poco des­pu&eacute;s abandona clandestinamente el pa&iacute;s.</P>

<P>Luego de un forzoso peregrinaje clandestino por la Am&eacute;rica Central: Panam&aacute;, Honduras, El Salvador... L&aacute;zaro C&aacute;rdenas lo ampara en M&eacute;xico.</P>

<P>Pero su anhelo es regresar a Cuba para contribuir a su liberaci&oacute;n, lo que realiza clandestinamente en 1936.</P>

<P>En Cuba, las perspectivas inmediatas de lucha de liberaci&oacute;n est&aacute;n muy dif&iacute;ciles; pero en Espa&ntilde;a se forja un proceso que tal vez pueda consolidarse para disfrute de los humildes, y aqu&iacute; marcha a ayudar. Era el mes de marzo de 1936, anticip&aacute;ndose al inicio de la guerra revolucionaria.</P>

<P>Ya en Espa&ntilde;a, ingresa en el ejecutivo del Comit&eacute; de Revolucionarios Antimperialistas Cubanos. Trabaja intensamente en el Socorro Rojo Internacional a las &oacute;rdenes de Carlos Contreras (Vittorio Vidali) y de Esteban Vega. Es activista de la Juventud Socialista Unificada de Amigos de Am&eacute;rica Latina y, como miembro de aquel Comit&eacute; Antimperialista, trabaja en las campa&ntilde;as pro libertad de Ernest Thaelmann y Luis Carlos Prestes.</P>

<P>Estalla la sublevaci&oacute;n fascista y no hay que convocarlo para la cita de honor en defensa de la Rep&uacute;blica. Precisamente, el 20 de julio de 1936, est&aacute; en primera l&iacute;nea entre los heroicos asaltantes al Cuartel de la Monta&ntilde;a, su bautismo de fuego organizado. A partir de esta fecha participa en los m&aacute;s duros y feroces combates; ya la prensa leal lo destaca. Junto a su valent&iacute;a y arrojo tambi&eacute;n se desarrolla su alta conciencia pol&iacute;tica. Por eso no es de extra&ntilde;ar que en el mes de agosto ya lleve junto al pecho, en el bolsillo superior izquierdo de la guerrera, su condecoraci&oacute;n m&aacute;s preciada: el carn&eacute; del <A HREF="../cast/aprox-1.htm">Partido Comunista de Espa&ntilde;a</A>.</P>

<P>En el Quinto Regimiento <EM>Alberto, el Comandante cubano</EM>, era con el nombre que se le conoc&iacute;a, por el respeto y camarader&iacute;a que su actuaci&oacute;n origina entre los combatientes espa&ntilde;oles.</P>

<P>Pelea mucho, pero sus actuaciones m&aacute;s destacadas figuran en Buitrago de Lozoya, Somosierra, Cascones (donde ya es capit&aacute;n), Garabitas, Usera, Pozuelo de Alarc&oacute;n, Aravaca (ya con la estrella de comandante), Ciempozuelos, Valdemorillo, Guadalajara, Alfambra (como comandante en Jefe del Batall&oacute;n de Ingenieros de la 22ª Brigada Mixta), Portarrubio, Pozoblanco (como Jefe de la Novena Brigada Mixta), Quijorna, ... Y para sellar m&aacute;s su compromiso con la contienda y por la revoluci&oacute;n contrae matrimonio con la capitana de la Secci&oacute;n de Ametralladoras, Encarnaci&oacute;n Hern&aacute;ndez Luna, quien es ascendida a comandante en la Batalla del Ebro, pero ya S&aacute;nchez no puede compartir esa alegr&iacute;a.</P>

<P>La batalla de Brunete es una de las m&aacute;s cruentas y costosas en vidas humanas durante la contienda. Se combate desde el 6 de julio hasta el 25 de aquel a&ntilde;o de 1937, d&iacute;a y noche.</P>

<P>En la ma&ntilde;ana del propio 25 de julio, el comandante Alberto S&aacute;nchez Men&eacute;zdez recibe una herida grave con gran p&eacute;rdida de sangre. Se le trata de impedir el regreso al frente, pero se niega a dejar a los suyos sin su mando decisivo. Alberto regresa y toma el mando de sus hombres. Horas despu&eacute;s, combatiendo desde las primeras l&iacute;neas, una bomba enemiga le siega la vida.</P>

<P>Se le realiza el velatorio en el local del Quinto Regimiento y es cubierto con la Bandera Roja de su Partido, que es el nuestro. Solamente contaba con 22 a&ntilde;os, 7 de ellos de entrega absoluta y total a la revoluci&oacute;n.</P>

<H3>Rodolfo de Armas y Soto (1912-1937)</H3>

<P>Nace en La Habana el 7 de febrero de 1912, de padres trabajadores: ferroviario y modista. En 1925 ingresa en el Instituto de Segunda Ense&ntilde;anza de La Habana. El ambiente estudiantil estaba cargado de rebeld&iacute;a. Ese 1925, cuando la famosa huelga de hambre de Julio Antonio Mella, la naci&oacute;n se estremece de punta a punta demandando su libertad, y desde luego no falta la adhesi&oacute;n apasionada de Rodolfo. Participa en la lucha estudiantil en que cae herido de muerte el l&iacute;der universitario Rafael Trejo.</P>

<P>Rodolfo es uno de los firmantes del Manifiesto Programa del Ala Izquierda Estudiantil donde se define que la lucha no solo es contra la tiran&iacute;a machadista sino tambi&eacute;n contra su padrino el imperialismo yanqui, causante mayor.</P>

<P>Cuando varios oficiales fascistas se alojaron beligerantemente en el Hotel Nacional, organizaciones como Pro Ley y Justicia –milicia integrada por estudiantes y en la que era elemento importante Rodolfo de Armas- repelieron la agresi&oacute;n y apoyaron a las clases populares, cuyo movimiento en aquel momento conservaba un matiz progresista.</P>

<P>Igualmente particip&oacute; en el aplastamiento del alzamiento contrarrevolucionario del 8 de noviembre.</P>

<P>Rodolfo de Armas siempre tuvo vinculaci&oacute;n con el Partido Comunista. Frente a las coaliciones reaccionarias y proyankis que se suceden, est&aacute;n los trabajadores y estudiantes m&aacute;s conscientes, los comunistas y Guiteras, quien funda primero el TNT y luego Joven Cuba. En estas dos &uacute;ltimas combate Rodolfo de Armas. Matriculado en Medicina Veterinaria en el Curso 1934-1935, llega la Huelga Nacional Revolucionaria de marzo de 1935 y Armas es elegido al Comit&eacute; de Huelga. Es detenido junto a otros compa&ntilde;eros revolucionarios y remitido a la c&aacute;rcel a disposici&oacute;n de los Tribunales de Urgencia.</P>

<P>Tras el fracaso de la huelga y la sangrienta represi&oacute;n que desat&oacute; el gobierno, Rodolfo se ve obligado a marchar al exilio y tomar el camino de Estados Unidos a fines del propio mes de marzo. En Nueva York centra sus actividades en el Club <EM>Julio Antonio Mella</EM>, organizaci&oacute;n vinculada al Partido Comunista de Cuba.</P>

<P>No falta a ninguna sesi&oacute;n del c&iacute;rculo de estudio marxista que brinda el Club. Surge la idea de organizar el Batall&oacute;n <EM>Abraham Lincoln</EM> para ayudar a la Rep&uacute;blica Espa&ntilde;ola. Es iniciativa del PC de EU y el PCC la apoya. Rodolfo propuso, al ser nombrado jefe de una de las brigadas, que a esa se le denominara Centuria Guiteras. Realizaron m&uacute;ltiples actividades para recaudar fondos y marchar con recursos propios.</P>

<P>As&iacute; el 5 de enero de 1937 en el vapor <EM>Champlain</EM> rumbo a Espa&ntilde;a, va dicha brigada comunista cubana y estadounidense. Al mando de Rodolfo, 150 hombres, comunistas y guiteristas.</P>

<P>Un camarada sobreviviente recuerda el d&iacute;a de su muerte: <EM>Rodolfo nos reuni&oacute;, sereno, alegre, hizo todas las recomendaciones pertinentes a la batalla que &iacute;bamos a enfrentar, nos dijo: &lsquo;La batalla ser&aacute; dura, las l&iacute;neas enemigas compuestas en su mayor&iacute;a por alemanes est&aacute;n bien equiparadas y van a recibir apoyo de la aviaci&oacute;n, esta es la oportunidad que se nos presenta de demostrar que la Centuria Guiteras puede ser destruida pero no se rendir&aacute; ante las tropas fascistas&rsquo;</EM>.</P>

<P>Rodolfo fue sazonando bien el ardor de su aguerrida tropa: <EM>Recuerden muchachos, ni un paso atr&aacute;s, caiga quien caiga</EM>.</P>

<P>El 23 de febrero de 1937 en Morata de Taju&ntilde;a, frente de Jarama, durante la batalla por Madrid, despu&eacute;s de 12 d&iacute;as de continuos y feroces combates contra las tropas enemigas italianas y alemanas, la Centuria Guiteras recibi&oacute; la orden de asaltar las trincheras enemigas: su jefe, el Teniente Coronel Rodolfo de Armas, recibi&oacute; un balazo en una pierna pero se neg&oacute; a trasladarse a segunda l&iacute;nea y, manando sangre y totalmente cojo, continu&oacute; avanzando a la cabeza de su unidad bajo el fuego de las ametralladoras, hasta que una bala le destroz&oacute; la frente. Acababa de cumplir ese mismo mes 25 a&ntilde;os. Muri&oacute; como &eacute;l quer&iacute;a, en defensa de la libertad del pueblo espa&ntilde;ol y del internacionalismo proletario.</P>

<P>Es bien elocuente la n&oacute;mina de los comunistas cubanos que le acompa&ntilde;aron en la tumba en aquella batalla a muerte contra los fascistas nazis y musolinianos: Angel Ruffo, guiterista; Pedro Anceaume, vicepresidente del Club <EM>Julio Antonio Mella</EM> de Nueva York; Carlos Guijarro, obrero tabaquero; Pedro Hern&aacute;ndez, obrero ferroviario. Todos ca&iacute;dos en combate, respondiendo a la arenga postrer del camarada y jefe amado: <EM>Recuerden muchachos, ni un paso atr&aacute;s, caiga quien caiga</EM>.</P>

<H3>Mois&eacute;s Raigorodsky Suria (1914-1936)</H3>

<P>Mois&eacute;s Raigorodsky Suria nace el 10 de febrero de 1914 en Odesa, Rusia. Sus padres, a&uacute;n de clase obrera, tienen un alto nivel cultural, lo cual influye profundamente en la educaci&oacute;n de Mois&eacute;s.</P>

<P>En 1914, a la entrada de Rusia en la Primera Guerra Mun­dial, el padre es movilizado y, m&aacute;s tarde, hecho prisionero y enviado a un campo de concentraci&oacute;n. Terminada la guerra, es devuelto al hogar muy enfermo y moralmente destruido, por lo que decide embarcar junto a la familia al continente americano en busca de nuevos horizontes.</P>

<P>La familia llega a Cuba y establece residencia en la ciudad de La Habana.</P>

<P>Por aquel tiempo, ya Mois&eacute;s habla tres idiomas: ruso, hebreo y alem&aacute;n. Adem&aacute;s aprende a tocar instrumentos de percusi&oacute;n. Cursa la primera ense&ntilde;anza en una escuela p&uacute;blica de la Habana Vieja y a los trece a&ntilde;os de edad, ingresa en el Instituto de Segunda Ense&ntilde;anza de La Habana.</P>

<P>Participa en numerosas manifestaciones estudiantiles de pro­testa contra el r&eacute;gimen machadista, como la del 30 de septiembre de 1930 en que cae mortalmente herido el joven estudiante Rafael Trejo.</P>

<P>En 1931, ingresa en el Ala Izquierda Estudiantil y en la Liga Juvenil Comunista. Funda el C&iacute;rculo de Estudiantes Hebreos en el cual se organizan funciones teatrales, cuyos fondos pasan a manos de los familiares de obreros comunistas presos y a la revista Juventud Hebrea, &oacute;rgano oficial de la Juventud Comunista Hebrea.</P>

<P>En el mes de febrero de 1934 es apresado por sus actividades revolucionarias por las autoridades del r&eacute;gimen y sometido a tortura. Participa en todos los actos en las calles convocados por el Partido Comunista.</P>

<P>Siendo una figura destacada dentro del movimiento revolucionario de aquella &eacute;poca, y muy buscado por las fuerzas represivas, precisa el camino de la clandestinidad y el exilio.</P>

<P>Exiliado en Espa&ntilde;a, milita en las filas del <A HREF="../cast/aprox-1.htm">Partido Comunista de Espa&ntilde;a</A>, realiza traducciones en ingl&eacute;s, franc&eacute;s, espa&ntilde;ol, hebreo y alem&aacute;n para numerosas editoras progresistas y peri&oacute;dicos y revistas de izquierda, de Espa&ntilde;a y el mundo. Trabaja intensamente en la Federaci&oacute;n Universitaria Espa&ntilde;ola y en la Federaci&oacute;n Universitaria Hispanoamericana. Es miembro de las Milicias Antifascistas Obreras y Campesinas (MAOC), donde funda el Sindicato de Artistas y Escritores, en el mes de agosto de 1936, con la finalidad de realizar actividades culturales en los frentes de batalla.</P>

<P>Es miembro fundador del Comit&eacute; Antimperialista de Revolucionarios Cubanos y activista en los actos pro libertad de Ernest Thaelmann y Carlos Prestes.</P>

<P>Ya en el desarrollo de la guerra, en defensa de la Rep&uacute;blica Espa&ntilde;ola participa como responsable de una secci&oacute;n de las MAOC y como combatiente en los combates de Avanzadas de la Sierra, Pequerinos, Navalperal, Usera, Ciudad Universitaria, Alcal&aacute; de Henares y Casa de Campo. En este &uacute;ltimo frente cae muerto el 28 de noviembre de 1936, cuando una granada fascista le cercena parte de la cabeza.</P>

<H3>Julio C&eacute;sar Vald&eacute;s Cofi&ntilde;o (1903-1937)</H3>

<P>Nace en Jag&uuml;ey Grande, provincia de Matanzas, el 13 de septiembre de 1903. Se alista como soldado en el Ej&eacute;rcito Nacional e ingresa en la Escuela de Cadetes del Morro, donde se grad&uacute;a como oficial tras brillante expediente. Como resultado del movimiento militar del 4 de septiembre de 1933, causa baja en el cuerpo con el grado de teniente.</P>

<P>Sus inquietudes pol&iacute;ticas y sociales le conducen a formar parte de la organizaci&oacute;n revolucionaria Joven Cuba, con acendrado esp&iacute;ritu antifascista y antimperialista.</P>

<P>El 15 de abril de 1937. marcha voluntario para Espa&ntilde;a donde pone sus importantes conocimientos militares al servicio del pueblo espa&ntilde;ol en la guerra contra el fascismo.</P>

<P>Despu&eacute;s de haber dejado bien demostradas su capacidad y va­lent&iacute;a y haber formado militarmente a varias brigadas de soldados, cae el 18 de julio de 1937 sobre el campo de batalla en las cercan&iacute;as de Madrid.</P>

<H3>Francisco Castillo P&eacute;rez (1890-1938)</H3>

<P>De modesta extracci&oacute;n social, nace en Marianao, provincia de La Habana, en 1890. Muy joven ingresa en el Ej&eacute;rcito Permanente, donde alcanza el grado de Sargento. Aficionado al b&eacute;isbol, sobresale con brillantez en la pr&aacute;ctica de este deporte, tomando parte en important&iacute;simos eventos de esa &iacute;ndole.</P>

<P>Su condici&oacute;n de militar honesto, lo impulsa a sublevarse en febrero de 1917 contra el gobierno presidido por el general Mario G. Menocal, cuando &eacute;ste se empe&ntilde;a en perpetuarse en el poder a trav&eacute;s de fraudulentos comicios.</P>

<P>Tras la ca&iacute;da de la tiran&iacute;a machadista, militante como era de la organizaci&oacute;n revolucionaria Joven Cuba, decide marchar voluntario a Espa&ntilde;a. Llegado al teatro de la guerra, su capacidad militar lo hace acreedor del nombramiento de capit&aacute;n del Ej&eacute;rcito Republicano, ocupando el cargo de jefe del Campamento Internacionalista de Instrucci&oacute;n Militar de Albacete.</P>

<P>Excepcional disposici&oacute;n y gran responsabilidad es la que demuestra el camarada Francisco Castillo en la importante misi&oacute;n de adiestrar a los hombres que van a marchar al frente, gan&aacute;ndose la consideraci&oacute;n inmediata y el respeto de sus camaradas, de sus subalternos y de sus superiores.</P>

<P>Al ser iniciada la gran ofensiva fascista hacia el Mediterr&aacute;neo, que cort&oacute; en dos el territorio republicano, se enfrenta valientemente al avance enemigo y cae mortalmente herido en uno de los combates librados en las cercan&iacute;as de Benicasim y Benicarl&oacute;, en mayo de 1938.</P>

<H3>Jos&eacute; Real &Aacute;lvarez (1914-1938)</H3>

<P>Nace en la ciudad de La Habana, el 19 de marzo de 1914. De extracci&oacute;n obrera, cursa sus primeros estudios en una academia privada y adquiere tambi&eacute;n buenas nociones de pintura. A los catorce a&ntilde;os de edad, comienza a trabajar en la Compa&ntilde;&iacute;a Litogr&aacute;fica de La Habana y desde 1931 participa en las luchas contra el r&eacute;gimen machadista, actuando en las organizaciones antimperialistas.</P>

<P>Como miembro de la Liga Juvenil Comunista, toma parte en 1932 en la Primera Conferencia Nacional de esta organizaci&oacute;n, celebrada en una carpinter&iacute;a del pueblo de Regla y a la que asistieron 56 delegados. Despu&eacute;s del derrocamiento de Machado, en 1933, contin&uacute;a sus actividades en los sectores proletarios y comienza a trabajar como obrero del transporte, en cuyo sector ocupa ese mismo a&ntilde;o el cargo de Primer Secretario de Organizaci&oacute;n del Sindicato Nacional del Transporte, que desempe&ntilde;a conjuntamente con la Secretar&iacute;a General del Departamento Juvenil de dicho Sindicato.</P>

<P>Participante en la huelga general de marzo de 1935, es apresado. Se le acusa de recaudar dinero para la Liga Juvenil Comunista y es condenado por un tribunal de excepci&oacute;n a ocho a&ntilde;os de reclusi&oacute;n en el Presidio Modelo de Isla de Pinos. Sale de esta prisi&oacute;n en enero de 1938, en virtud de una amnist&iacute;a pol&iacute;tica y  reanuda inmediatamente  sus labores pol&iacute;ticas y revolucionarias.</P>

<P>Tan pronto conoce el prop&oacute;sito de reclutar voluntarios para la defensa de la Rep&uacute;blica Espa&ntilde;ola, solicita su incorporaci&oacute;n al contingente internacionalista y sale del puerto de La Habana, a bordo del vapor <EM>Oropesa</EM>, el 5 de febrero de 1938. Desembarca en el puerto de La Rochelle, en Francia, y se dirige de all&iacute; a Par&iacute;s, desde donde sale para Espa&ntilde;a a trav&eacute;s de la frontera franco-espa&ntilde;ola. Ya en territorio espa&ntilde;ol, recibe las primeras instrucciones en el Castillo de Figueras, desde donde pasa para Albacete. En este lugar redacta un sentido saludo al pueblo espa&ntilde;ol, en nombre de los combatientes cubanos, muy especialmente de los comunistas, el que se publica en todos los peri&oacute;dicos espa&ntilde;oles.</P>

<P>Con otros compatriotas, es ubicado en el Batall&oacute;n 24 de la 15ª Brigada Internacional. Participa en las batallas de Teruel y Arag&oacute;n. Durante la ofensiva del Ebro es ascendido a Comisario Pol&iacute;tico de una Compa&ntilde;&iacute;a de su Batall&oacute;n y resulta herido en Sierra Pandolls al asaltar un nido de ametralladoras de los fascistas. A&uacute;n gravemente herido, contin&uacute;a peleando con el mismo coraje, hasta caer  muerto el 23 de agosto de 1938, sin que su cad&aacute;ver pudiese ser rescatado por sus camaradas.</P>

<H3>Amador Blanco Pe&ntilde;a (1913-1938)</H3>

<P>Nace en G&uuml;ira de Macurijes, provincia de Matanzas, en 1913. Se traslada muy joven a la ciudad de La Habana, donde se inicia como aprendiz en un modesto taller de calzado en 1930 y comienza a desarrollar una intensa actividad sindical en esa industria. Se destaca como dirigente de un Comit&eacute; Seccional de la Liga Juvenil Comunista, sin abandonar su labor en el Sindicato de Zapateros.</P>

<P>Miembro en 1932 del Comit&eacute; Provincial de la Liga Juvenil Comunista, es enviado al interior de la provincia habanera, junto a otros compa&ntilde;eros de la Liga y del Partido Comunis­ta de Cuba, para organizar a los obreros de las colonias y de las centrales azucareras. Es detenido en uni&oacute;n del camarada L&aacute;zaro Pe&ntilde;a (m&aacute;s tarde miembro del Comit&eacute; Central del PCC), por la Guardia Rural y ambos son internados durante varios d&iacute;as en el cuartel de G&uuml;ines, donde son brutalmente torturados. Fueron colgados innumerables veces de un alambre, mientras se les intimidaba a delatar a sus compa&ntilde;eros de la localidad e informar sobre las tareas que realizaban. Frustrados los esbirros en sus prop&oacute;sitos, los remitieron m&aacute;s tarde al Castillo del Pr&iacute;ncipe.</P>

<P>En 1933 es detenido nuevamente y de nuevo encarcelado. Retorna a sus actividades revolucionarias con mayor vigor al extinguir la pena impuesta. Participa en la huelga general revolucionaria que derroc&oacute; al r&eacute;gimen fascista de Machado y, como dirigente del Sindicato de Zapateros, encabeza la lucha contra las maniobras de los patronos y sus agentes divisionistas. Este movimiento obtuvo la victoria en todas las f&aacute;bricas.</P>

<P>Como participante en la huelga general de marzo de 1935, vuelve a ser arrestado, y cumple un a&ntilde;o de prisi&oacute;n en el Presidio Modelo de Isla de Pinos. De nuevo en libertad, contin&uacute;a la labor revolucionaria y, cuando el Partido Comunista de Cuba comienza el reclutamiento de voluntarios para contribuir a la defensa de la Rep&uacute;blica Espa&ntilde;ola, se presenta a cumplir el deber internacionalista.</P>

<P>En Espa&ntilde;a lucha heroicamente en los campos de batalla desde el mismo 1936, hasta caer gravemente enfermo por el padecimiento de &uacute;lcera g&aacute;strica, contra&iacute;da en las torturas brutales que le hicieron en Cuba, que determina su reclusi&oacute;n en un hospital situado entre Benicarl&oacute; y Benicas&iacute;n.</P>

<P>Pero cuando los fascistas desencadenan la ofensiva hacia el Mediterr&aacute;neo, su esp&iacute;ritu combativo lo impulsa a abandonar su lecho de enfermo y a empu&ntilde;ar las armas para contener el avance enemigo. Cae mortalmente herido en las inmediacio­nes de las citadas ciudades de Catalu&ntilde;a, en abril de 1938.</P>

<P>La relaci&oacute;n (parcial) de cubanos que participaron en las Brigadas Internacionales en Espa&ntilde;a, es la siguiente:</P>

<P>&mdash; Ca&iacute;dos en combate entre 1936 y 1939:</P>

<P>1.Manuel Abarca Moreno 2.Enrique Rafael Acosta 3.Salvador Alca&ntilde;iz Edo 4.Florentino Alejo Fuentes 5.Jos&eacute; Alonso Espino 6.Juan &Aacute;lvarez Alvarez 7.Lino &Aacute;lvarez Ramos 8.Benigno Amigo Garc&iacute;a 9.Rodolfo de Armas Soto 10.Francisco Arroyo Liana 11.Ramiro Azcuy Molina 12.Constantino Barredo Guerra 13.Amador Blanco Pe&ntilde;a 14.Arsenio Brunet 15.Fidias Bueno 16.Ram&oacute;n Cabrera 17.Santiago Candia Le&oacute;n 18.Policarpo Cand&oacute;n Guill&eacute;n 19.Jorge C&aacute;rdenas 20.Francisco Castillo P&eacute;rez 21.Modesto Castro 22.Cepero Elejalde 23.Felipe C&eacute;spedes 24.Eugenio Constela 25.Antonio Correa Salas 26.Juan Jos&eacute; D&iacute;az 27.Pablo D&iacute;az Dant&oacute;n 28.Hip&oacute;lito Diego 29.Benito Di&eacute;guez 30.Manuel Digat 31.Cresencio R. Dios Cruz 32.Tom&aacute;s Echevarria Lauret 33.Jos&eacute; M. Fern&aacute;ndez Clark 34.Rafael Fern&aacute;ndez Mart&eacute;n 35.&quot;Popo&quot; Ferrer 36.Arturo Ferrer Ferrer 37.Florentino Flores 38.Ra&uacute;l Flores 39.Cleof&eacute; Fraga Hern&aacute;ndez 40.V&iacute;ctor Francos 41.Enrique Fuentes 42.Br&iacute;gido Garc&iacute;a 43.Lino Garc&iacute;a 44.Marcelino Garc&iacute;a 45.Julio Garc&iacute;a Barriel 46.Manuel Garc&iacute;a Jim&eacute;nez 47.Andr&eacute;s Garc&iacute;a Men&eacute;ndez 48.Basilio Gonz&aacute;lez 49.Efra&iacute;n Guash Le&oacute;n 50.Bruno Guijarro 51.Carlos Guijarro 52.Pedro L. Hern&aacute;ndez Iglesias 53.Manuel Iglesias 54.Jos&eacute; Ibrah&iacute;m Lazo Granados 55.Julio Linares Linares 56.Miguel Maldonado 57.Mario Marletti 58.Jorge Mart&iacute;nez M&aacute;rquez 59.Cecilio Mart&iacute;nez Rodr&iacute;guez 60.Homero Meruelos Bastar&iacute;an 61.Enrique Montalb&aacute;n 62.Pastor Milan&eacute;s 63.Avelino Navarro Conejo 64.Pedro Ortodovski 65.Juan Paja Garc&iacute;a 66.Fernando Pascual 67.Francisco P&eacute;rez 68.Ram&oacute;n P&eacute;rez 69.Pedro P&eacute;rez 70.Pl&aacute;cido del Pino Pozo 71.Domingo Quintana Garc&iacute;a 72.Jos&eacute; Real Alvarez 73.Mois&eacute;s Raigorodsky Suria 74.Benigno Rodr&iacute;guez 75.Rolando Rodr&iacute;guez Arias 76.Antonio Rodr&iacute;guez Betancourt 77.Cecilio Rodr&iacute;guez Gonz&aacute;lez 78.Eusebio Rodr&iacute;guez Illobre 79.Francisco Rojas 80.Antonio Roque 81.&Aacute;ngel Rufo 82.Manuel Ruiz 83.Alberto S&aacute;nchez Men&eacute;ndez 84.Pedro Su&aacute;rez Ballesteros 85.Pedro Teruel 86.Luis Torres 87.Jos&eacute; Torrent 88.Pablo de la Torriente Brau y 89.Julio Cesar Vald&eacute;s Cofi&ntilde;o.</P>

<P>&mdash; Ca&iacute;dos despu&eacute;s de la guerra, en campos de concentraci&oacute;n franceses, por las heridas, asesinados en represalia por Batista: otros 50 internacionalistas.</P>

<P>&mdash; Participaron en la guerra revolucionaria espa&ntilde;ola: 638 cubanos internacionalistas</P>

<P>En total, 777 camaradas y hermanos cubanos: ¡¡Gloria eterna!!</P>



<H2>La Brigada Lincoln</H2>

Los internacionalistas que vinieron voluntarios a defender la Rep&uacute;blica espa&ntilde;ola fueron alrededor de unos 40.000 hombres y mujeres, de un total de 54 pa&iacute;ses diferentes. Los m&aacute;s numerosos fueron los franceses (unos 10.000); les siguieron los alemanes, los italianos y los polacos (unos 5.000). De Estados Unidos llegaron unos 3.000 y de B&eacute;lgica y Gran Breta&ntilde;a otros tantos; 2.500 checos y canadienses, 1.500 h&uacute;ngaros, austriacos y yugoeslavos. A ellos hay que a&ntilde;adir peque&ntilde;os contingentes de, otros cuarenta pa&iacute;ses aproximadamente. Hubo una alta proporci&oacute;n de jud&iacute;os, especialmente entre los polacos, alemanes y estadounidenses. En total, se calcula que los jud&iacute;os constitu&iacute;an el 15 por ciento de los voluntarios.

<P>Llegaron hasta chinos y japoneses del Lejano Oriente. Jack Shirai, por ejemplo, un comunista japon&eacute;s que luch&oacute; con sus compa&ntilde;eros de la Brigada Lincoln, y que en la batalla de Brunete, en junio de 1937, encontr&oacute; la muerte: una bala le atraves&oacute; la cabeza. Lo mismo hizo el chino Chang Akin, dirigente comunista de Shangai, que tambi&eacute;n se traslad&oacute; a lo que para &eacute;l era un lejano pa&iacute;s para luchar contra el fascismo.

<P>Aunque el destacamento m&aacute;s importante lo formaron los comunistas, entre los voluntarios hab&iacute;a anarquistas, socialistas y antifascistas de todos los colores. Por ejemplo, el primer jefe instructor de infanter&iacute;a en Albacete era el periodista alem&aacute;n Ernst Adam, que no era comunista. Se estima que aproximadamente el 60 por ciento eran comunistas.

<P>La Brigada Lincoln fue uno de esos grandes ejemplos de solidaridad internacionalista en nuestra Guerra Nacional Revolucionaria que ning&uacute;n antifascista debe olvidar jam&aacute;s. Sin contar a los canadienses, el n&uacute;mero de norteamericanos que vinieron a luchar con nosotros se calcula en 3.000, muchos de los cuales no volvieron nunca a su pa&iacute;s. La mayor&iacute;a eran trabajadores, movidos por el internacionalismo proletario, o estudiantes y profesionales. Tuvieron que superar infinidad de obst&aacute;culos para llegar a su punto de destino, a causa de la prohibici&oacute;n de venir a Espa&ntilde;a impuesta por las leyes norteamericanas de <EM>neutralidad</EM> hacia los fascistas.

<P>Despu&eacute;s de un per&iacute;odo de entrenamiento en la base de las Brigadas Internacionales, cerca de Albacete, las Brigadas americanas, llamadas <EM>Lincoln</EM>, <EM>Washington</EM> y <EM>John Brown</EM>, fueron enviadas a luchar en algunas de las batallas m&aacute;s duras y sangrientas de la guerra civil, demostrando en todas ellas su valor y heroicidad. Los voluntarios americanos lucharon en Brunete, en el Jarama, en Teruel, en el frente de] Ebro... Miles de ellos cayeron gloriosamente, luchando codo con codo con nuestros combatientes y leg&aacute;ndonos un ejemplo emocionante de entrega desinteresada.

<P>Los norteamericanos encontraron numerosos problemas al regresar a su pa&iacute;s. En algunos casos se les quiso procesar. En todos se les hizo la vida imposible, neg&aacute;ndoles el trabajo y consider&aacute;ndoles, como <EM>agitadores peligrosos</EM>. El calificativo que les dio el gobierno era el de <EM>antifascistas prematuros</EM>, y tuvieron dificultades incluso para poder entrar en su ej&eacute;rcito durante la II Guerra Mundial.

<P>Luego muchos exbrigadistas siguieron desempe&ntilde;ando un destacado papel en los movimientos revolucionarios norteamericanos en la d&eacute;cada de los cuarenta e incluso posteriormente. De aquellos voluntarios americanos en Espa&ntilde;a surgieron personalidades muy destacadas en los sindicatos y organizaciones antifascistas, as&iacute; como en el mundo del periodismo, de la literatura o el cine.

<P>Varios de ellos, a su regreso a Estados Unidos, ingresan o reanudan sus actividades en los partidos progresistas, especialmente en el comunista, donde algunos de ellos alcanzan puestos de responsabilidad, como Joe Brandt, Edwin Rolfe o Joseph North. Alvah Bessie, que hab&iacute;a dejado atr&aacute;s una prometedora carrera como novelista cuando, a los 33 a&ntilde;os, decidi&oacute; venir a Espa&ntilde;a a luchar por la Rep&uacute;blica, reanuda con bastantes dificultades su carrera y se convierte en uno de los guionistas m&aacute;s notables de Hollywood, sufriendo posteriormente la persecuci&oacute;n de McCarthy durante la <A HREF="brujas.htm">caza de brujas</A>. Archie Brown, un estibador de San Francisco, se lanza a la lucha sindical y consigue revitalizar las importantes organizaciones de estibadores de la costa oeste. Steve Nelson, que presidi&oacute; la organizaci&oacute;n de veteranos de la <EM>Brigada Lincoln</EM>, es otra de las figuras destacadas de los voluntarios americanos de la guerra civil espa&ntilde;ola.

<H2>Los brigadistas &aacute;rabes</H2>


Centenares de &aacute;rabes vinieron a defender la Rep&uacute;blica espa&ntilde;ola, entre ellos, dos iraqu&iacute;es: Nuri Anwar Rufail y Setti Abraham Horresh.

<P>Gracias a la tarea de Salvador Bofarull, funcionario jubilado de la UNESCO e investigador de los grupos nacionales minoritarios de las Brigadas Internacionales de la <A HREF="gnr.htm">Guerra Nacional Revolucionaria</A>, que ha publicado alguna de sus conclusiones en el n&uacute;mero 52 de la revista <EM>Naci&oacute;n &Aacute;rabe</EM>, podemos afirmar que los &aacute;rabes constituyeron uno de los m&aacute;s numerosos contingentes de combatientes internacionalistas.

<P>Gracias a su investigaci&oacute;n de los archivos moscovitas del RGASPI (Archivo Gubernamental Ruso de Historia Pol&iacute;tica y Social, anteriormente, archivo de la <A HREF="inter3.htm">Internacional Comunista</A>), Bofarull ha rescatado para la historia de la gesta de las Brigadas Internacionales a dos iraqu&iacute;es que vieron a luchar a Espa&ntilde;a junto a marroqu&iacute;es, argelinos, egipcios, palestinos, sirios, libaneses e incluso saud&iacute;es.

<P>Seg&uacute;n cuenta Bofarull se conservan los expedientes de dos voluntarios iraqu&iacute;es: Nuri Anwar Rufail, de familia &aacute;rabe, y Setti Abraham Horresh, de familia jud&iacute;a, este &uacute;ltimo procedente de Uruguay.

<P>Nuri Anwar Rufail, de nacionalidad iraqu&iacute;, naci&oacute; en Bagdad el 27 de marzo de 1905 y residi&oacute; con su familia en su ciudad natal, en el n&uacute;mero 313 de la calle Karrada Este. Curs&oacute; estudios de ingenier&iacute;a en la Universidad Americana de Beirut, L&iacute;bano. Tambi&eacute;n pose&iacute;a el t&iacute;tulo de maestro, actividad que ejerci&oacute; en 1930 y 1931 en Bagdad, dando clases de matem&aacute;ticas en una escuela de secundaria. No tom&oacute; parte en actividades sindicales y en 1933 ingres&oacute; en el Partido Comunista de Siria, del que fue secretario general en 1934. Visit&oacute; varias veces Palestina y tom&oacute; parte en actividades en favor de su independencia. Visit&oacute; EEUU, donde curs&oacute; estudios de ingenier&iacute;a durante dos a&ntilde;os en el Massachussets Institute of Technology de Boston (Cambridge, Massachussets). Trabaj&oacute; como ingeniero ayudante en topograf&iacute;a, en el Survey Department de Iraq en 1935, y nuevamente en 1937 en el Iraq Railways Survey del ferrocarril iraqu&iacute;. Hablaba y escrib&iacute;a &aacute;rabe, ingl&eacute;s y franc&eacute;s. Public&oacute; art&iacute;culos en el peri&oacute;dico iraqu&iacute; <EM>Abali</EM> e hizo traducciones del ingl&eacute;s al &aacute;rabe. El 29 de noviembre de 1936 fue detenido en Iraq por sus actividades pol&iacute;ticas, siendo liberado el 15 de abril de 1937 en Bagdad, por falta de pruebas. El 20 de noviembre del mismo a&ntilde;o huy&oacute; de su pa&iacute;s, al enterarse de que la polic&iacute;a iba a detenerle.

<P>Se estableci&oacute; entonces en Par&iacute;s donde permaneci&oacute; hasta el 7 de febrero de 1938. Se incorpor&oacute; al Batall&oacute;n Lincoln de las Brigadas Internacionales en Tarazona. Sirvi&oacute; primero como soldado, siendo posteriormente ascendido a cabo y a sargento. Se afili&oacute; al <A HREF="../cast/aprox-1.htm">PCE</A> en noviembre de 1938. Luch&oacute; en la batalla del Ebro, en los sectores de Gandesa y Mora de Ebro. Para su repatriaci&oacute;n pidi&oacute; ir a Estados Unidos. Como nota humor&iacute;stica, en su hoja de servicio del Comit&eacute; Central del <A HREF="../cast/aprox-1.htm">PCE</A>, calle Balmes, 205, Barcelona, se le pidi&oacute; su <EM>nombre cristiano</EM>, lo que parece un sarcasmo.

<P>Por su parte, Setti Abraham Horresh, naci&oacute; en Bagdad el 15 de junio de 1905, de familia jud&iacute;a. Trabaj&oacute; en la confecci&oacute;n de sellos de goma, y como tip&oacute;grafo y linotipista. En 1929, emigr&oacute; a Uruguay, donde se afili&oacute; al Partido Comunista. En diciembre de 1937, vino a Espa&ntilde;a y se incorpor&oacute; como soldado en la Segunda Compa&ntilde;&iacute;a del 24 Batall&oacute;n de la 15 Brigada Internacional, asignado al Parque Automovilista. En 1938 se afili&oacute; al <A HREF="../cast/aprox-1.htm">PCE</A>. En su hoja de servicio consta que habla y escribe &aacute;rabe, espa&ntilde;ol e ingl&eacute;s. Su expediente no contiene m&aacute;s datos, aparte de una foto de carn&eacute;.

<P>Sobre la participaci&oacute;n de brigadistas &aacute;rabes en la Guerra Civil Espa&ntilde;ola, Bofarull afirma que mientras la participaci&oacute;n de tropas coloniales o mercenarias integradas por marroqu&iacute;es en la Guerra Civil junto a los sublevados es bien conocida, la participaci&oacute;n de ciudadanos &aacute;rabes a favor de la Rep&uacute;blica es un hecho generalmente ignorado o del que s&oacute;lo se tienen referencias muy imprecisas. En el Ap&eacute;ndice 8 de La Guerra de Espa&ntilde;a y las Brigadas Internacionales, de Santiago &Aacute;lvarez (<EM>Las Brigadas Internacionales</EM>, Ediciones del PCE, Madrid, s/f), se da la lista de los distintos pa&iacute;ses de donde vinieron voluntarios a luchar a Espa&ntilde;a, mencionando argelinos y marroqu&iacute;es; pero en esta lista no se menciona el n&uacute;mero de voluntarios de cada nacionalidad. Entre los investigadores de las Brigadas Internacionales en nuestra Guerra Civil hay la impresi&oacute;n de que se trataba de un peque&ntilde;o grupo cuyos integrantes eran dif&iacute;ciles de identificar. La realidad pudo ser muy distinta.

<P>Un internacionalista &aacute;rabe conocido fue Mohamad Belaidi, un mec&aacute;nico &aacute;rabe convertido en ametrallador que combati&oacute; en defensa de la Rep&uacute;blica en la <EM>Escuadrilla Malraux</EM>, compuesta por uno de los primeros grupos de internacionalistas llegados a Espa&ntilde;a. Belaidi result&oacute; muerto en un combate a&eacute;reo sobre la Sierra de Madrid, suceso narrado por el propio Malraux en su libro <EM>La Esperanza</EM>.

<H2>&laquo;No es tiempo de morir para uno mismo&raquo;</H2>

<img src="../dibu/intprol2.gif" width="200" height="146" hspace="15" align="left">

Muchos antifascistas argentinos participaron con entusiasmo en la contienda del lado republicano. No sabemos apenas de sus biograf&iacute;as ni siquiera su nombre. Fueron varios los que combatieron hasta su &uacute;ltimo aliento en las trincheras.

<P>Conocemos algunos detalles de algunos intelectuales que lucharon al mismo tiempo con la pluma y el fusil. Uno de ellos es <span>Jos&eacute; Gabriel</span>, corresponsal de <EM>Cr&iacute;tica</EM>, que public&oacute; una novela <EM>La vida y la muerte en Arag&oacute;n</EM> en 1938.

<P>Otro es <span>Ram&oacute;n Prieto</span>, un narrador de s&oacute;lidos conocimientos militares, quien luch&oacute; aqu&iacute; entre 1937 y 1939, primero en la 100 Brigada del V Cuerpo del Ej&eacute;rcito al mando de L&iacute;ster y despu&eacute;s en la XII Brigada, en funciones de comisario pol&iacute;tico. Los relatos de <EM>El Paso del Ebro</EM> y <EM>Teruel</EM> est&aacute;n bellamente escritos y, llegado el caso, con escenas de excelente humor. Son las acciones de una compa&ntilde;&iacute;a de ametralladoras en el Ebro, la batalla m&aacute;s sangrienta y prolongada de la guerra civil, tras la cual la Rep&uacute;blica combate en una situaci&oacute;n l&iacute;mite.

<P>Prieto recrea las personalidades de las grandes figuras de la gesta que circunstancialmente desfilan por las avanzadas y, al mismo tiempo, la conducta heroica de los an&oacute;nimos combatientes de las Brigadas Internacionales, de los que pocos recuerdan an&eacute;cdotas particulares pero que mueren a miles por una tierra que hicieron suya. El narrador no es solamente un literato: pelea con gusto, un mortero franquista le fractura el cr&aacute;neo y cae a menos de ochenta metros de las filas enemigas. A Ram&oacute;n Prieto lo salva la operaci&oacute;n de un m&eacute;dico joven en un quir&oacute;fano instalado en un t&uacute;nel.

<P>Los <EM>Recuerdos de la derrota y de la hu&iacute;da</EM> pertenecen al militante del Partido Comunista Argentino <span>Juan Jos&eacute; Real</span>. Las secuencias est&aacute;n ubicadas en el peor momento, en la desbandada, luego de la sublevaci&oacute;n del coronel Casado. Real act&uacute;a en el Ej&eacute;rcito del Centro, junto a los consejeros sovi&eacute;ticos, y en el curso de la narraci&oacute;n habla de un argentino, al que no nombra, que est&aacute; a cargo de la d&eacute;cima divisi&oacute;n, en Cartagena; se&ntilde;ala a otro llamado <span>Julio Beir&aacute;n</span>, comisario pol&iacute;tico destacado en Gandesa, y hace referencia a un viejo anarquista venido de Buenos Aires, <span>Mingorance</span>. Juan Jos&eacute; Real combate en las Brigadas Internacionales durante toda la guerra. Se ha arraigado tan profundamente en &eacute;l que le es imposible admitir la derrota, a&uacute;n en abril de 1939.

<P>El argentino <span>Horacio Badaraco</span>, militante anarquista fallecido en 1946, est&aacute; en los frentes de batalla y desde all&iacute;, como corresponsal del peri&oacute;dico <EM>Solidaridad Obrera</EM>, escribe cr&oacute;nicas de guerra cargadas de pasi&oacute;n revolucionaria.

<P>Dan Kurzman, periodista norteamericano, en un emocionado reportaje sobre la defensa de Madrid titulado <EM>Milagro en noviembre</EM>, recoge entre otros episodios la breve historia de amor y coraje de <span>Hip&oacute;lito Etcheb&eacute;h&eacute;re</span> y de su esposa, <span>Mika</span>. Han llegado desde Francia, y est&aacute;n en Madrid desde las primeras horas del alzamiento fascista.

<P>La valent&iacute;a y las convicciones revolucionarias de Hip&oacute;lito lo convierten de inmediato en jefe de grupo, y la batalla incorpora junto a &eacute;l a su compa&ntilde;era. En ese noviembre de 1936 sus destinos individuales se unen definitivamente para el porvenir y la guerra: <EM>No es tiempo de morir para uno mismo</EM>, ha dicho Hip&oacute;lito Echeb&eacute;h&eacute;re, quien cae en un feroz asalto cerca de Sig&uuml;enza.

<P>En la retirada, los combatientes le traen a su esposa el arma de Hip&oacute;lito y un pa&ntilde;uelo manchado de sangre de sus labios. Son las se&ntilde;ales del mando pol&iacute;tico y del duelo, que Mika asume con dolor y fiereza: pasa a ocupar el puesto del marido muerto y dirige la resistencia de Sig&uuml;enza hasta el final.

<P>Pero los internacionalistas argentinos lucharon en su propio pa&iacute;s e hicieron todo lo posible por nuestra causa, que ellos hicieron suya, leg&aacute;ndonos un ejemplo imborrable de solidaridad.

<P>A veinte d&iacute;as de iniciada la guerra, la legaci&oacute;n republicana en Buenos Aires, por intermedio de la esposa del embajador, Mar&iacute;a Torres de D&iacute;az Canedo, lanza un llamamiento a <EM>todas las mujeres en estas horas de dolor</EM> y abre una suscripci&oacute;n. Es el principio de una acci&oacute;n solidaria intensa, un fen&oacute;meno al que los argentinos no estaban acostumbrados en esa magnitud. La solidaridad durante la guerra civil espa&ntilde;ola, su vitalidad y la movilizaci&oacute;n popular constante, es el acontecimiento central de la historia argentina de la guerra de Espa&ntilde;a, la guerra que los argentinos viven y sufren como una batalla cotidiana por su propia libertad y sus propias ideas.

<P>El 24 de agosto de 1936 la embajada informa que la colecta pasa de 105.000 pesetas, y se prepara la sexta remisi&oacute;n al gobierno republicano. El 29 de agosto asciende a 120.500 pesetas, el 7 de setiembre a 285.000, el 12 a 330.000 y el 18 a 350.000. Es decir alrededor de setenta mil d&oacute;lares para la cotizaci&oacute;n de la &eacute;poca, el equivalente a un mill&oacute;n de d&oacute;lares actuales (en 1936 un d&oacute;lar eran 5'18 pesetas).

<P>Argentina vibra con la Rep&uacute;blica espa&ntilde;ola y todos los antifascistas se aprestan a dar la batalla al otro lado del Atl&aacute;ntico. A mediados de julio se crea el Patronato Espa&ntilde;ol de ayuda a las v&iacute;ctimas antifascistas, con sede en Callao 683, entidad que ir&aacute; absorbiendo a la mayor&iacute;a de las actividades. Pero la centralizaci&oacute;n es imposible, por lo menos en la primera &eacute;poca, cuando se suceden a diario y espont&aacute;neamente festivales, comidas, fiestas, bailes, emisi&oacute;n de estampillas, rifas, recolecci&oacute;n de medicamentos, romer&iacute;as y actos culturales de beneficio a cargo de las decenas de sociedades mutualistas de las diversas regiones, agrupamientos y distritos, de los centros de colectiveros, panaderos, almaceneros y trabajadores espa&ntilde;oles y de las comisiones barriales reci&eacute;n formadas.

<P>Los partidos populares, las organizaciones obreras y estudiantiles y los comit&eacute;s zonales, ponen todo el entusiasmo y la imaginaci&oacute;n. El Partido Comunista est&aacute; prohibido desde 1930 pero desde la clandestinidad pone en tensi&oacute;n todas sus energ&iacute;as para ayudar a los combatientes republicanos. Los socialistas multiplican los mitines y las suscripciones para los obreros espa&ntilde;oles y se proponen, a iniciativa de un grupo de afiliados, adquirir dos aviones para los republicanos; los anarquistas han resuelto <EM>ponerse de pie</EM> y giran, por su parte, 10.000 francos; los universitarios comunistas invitan a profesores, licenciados y estudiantes a enviar contribuciones al gobierno; la CGT ubicada en Independencia 2880 crea una comisi&oacute;n general de ayuda <EM>al proletariado espa&ntilde;ol</EM> que dirigen Francisco P&eacute;rez Leir&oacute;s y Guido Fioravanti, y los sindicatos adheridos a la central obrera de Catamarca 577 proponen a sus afiliados fijar una cuota mensual. Los alba&ntilde;iles son uno de los gremios m&aacute;s activos, y son los primeros en poner en circulaci&oacute;n bonos de ayuda impresos por la agrupaci&oacute;n. Advierten: <EM>No debe quedar un solo alba&ntilde;il sin retirar su tarjeta</EM>.

<P>Los comit&eacute;s de ayuda al gobierno republicano se proponen reunir fuerzas en torno a la gesta del pueblo espa&ntilde;ol para derrotar a la militarada clerical fascista. Lo dicen en el manifiesto inicial, y el movimiento se extiende en numerosos locales por la Capital Federal, en cada una de las capitales de provincia y en cada localidad importante de Buenos Aires, Entre R&iacute;os, C&oacute;rdoba, Santa Fe y Mendoza. El nacimiento en los barrios de Buenos Aires de <EM>asociaciones fraternales</EM> con la Espa&ntilde;a combatiente introduce en la campa&ntilde;a un clima de responsabilidad y alegr&iacute;a. <EM>Nadie necesita de la m&aacute;s m&iacute;nima directiva </EM>-dice una circular-<EM>, todos deben ponerse inmediatamente al trabajo. Hable a sus amistades </EM>-prosigue-<EM> a sus vecinos y compa&ntilde;eros de trabajo; comprom&eacute;talos en esta noble tarea y escr&iacute;banos o v&eacute;anos en Callao 683 todo el d&iacute;a</EM>.

<P>Las respuestas son de lo mejor. En Rosario la junta pro-Espa&ntilde;a se constituye el 24 de setiembre, y se propone un vasto plan de trabajo que incluye la invitaci&oacute;n al gobierno espa&ntilde;ol a emitir t&iacute;tulos al portador con el derecho a recibir en Espa&ntilde;a toneladas de alimentos. Las juntas de socorro y reconstrucci&oacute;n establecidas en Rosario asumen el compromiso de colocar esos t&iacute;tulos enviando en canje trigo, carne, cuero y abrigos que se consideran indispensables para soportar el pr&oacute;ximo invierno. En los primeros d&iacute;as de setiembre, a s&oacute;lo dos meses de desatada la guerra, en Espa&ntilde;a hay m&aacute;s de 60.000 hu&eacute;rfanos y 20.000 viudas, que est&aacute;n en la miseria m&aacute;s absoluta. Hay racionamiento en Madrid; se entrega pan a la poblaci&oacute;n por medio de vales todos los d&iacute;as a las siete de la ma&ntilde;ana. Se anuncia, asimismo, que 30.000 ni&ntilde;os partir&aacute;n de Madrid por <EM>las restricciones que impone la guerra</EM>.

<P>La solidaridad es, ante todo, proletaria; es la clase obrera argentina la que se vuelca. Las colectas y acciones las hacen obreros ferroviarios y mar&iacute;timos, trabajadores de las panader&iacute;as, ex combatientes italianos, enfermos de una sala de hospital, trabajadores de l&iacute;nea de colectivos, comerciantes, lecher&iacute;as, obreros de Loma Negra, vecinos de Avellaneda, obreras de Piccardo y C&iacute;a., camioneros, jubilados del ferrocarril, en fin, las manifestaciones m&aacute;s sencillas de los sectores populares, que a falta de dinero donan especies. Y saben divertirse: en el mercado proveedor del Sud, un s&aacute;bado de primavera, en medio del mayor entusiasmo, rematan un ternero cuatro veces y re&uacute;nen 408 pesos, y tambi&eacute;n rematan canarios, y la sociedad de carniceros de la capital rifa <EM>una ternera para la Rep&uacute;blica</EM>. Las mujeres cosen ropas para los ni&ntilde;os pobres de Espa&ntilde;a, y en setiembre funcionan ya, en los barrios, los <EM>costureros populares</EM>.

<P>El diario <EM>Cr&iacute;tica</EM> impulsa el 30 de julio una gran suscripci&oacute;n popular. Cada cuarenta y ocho horas manda suministros al otro lado del Atl&aacute;ntico. El diario recoge desde la contribuci&oacute;n de una anciana sin trabajo (<EM>este peso que traigo lo entrego como s&iacute;mbolo</EM>) hasta las monedas que dejan los chicos.

<P>En las actividades de confraternidad el modelo de retaguardia que los militantes se esfuerzan por imitar es el <span>Socorro Rojo</span> y est&aacute; formado por miles de mujeres de todas las edades. En Espa&ntilde;a alista a unas 2.000 j&oacute;venes encargadas de recolectar fondos, a m&aacute;s de 3.000 enroladas de enfermeras y otras 3.000 que se dedican a confeccionar vendas, cuidar ni&ntilde;os, distribuir alimentos y ejercer funciones de cocineras. El Socorro Rojo acaba de instalar doce hospitales en palacios y hoteles confiscados, maneja casi todas las ambulancias y se ha propuesto sustituir a las monjas en los hospitales.

<P>El 12 de octubre de 1936 en Buenos Aires largas filas de internacionalistas convergen hacia la embajada de nuestra Rep&uacute;blica para depositar tarjetas firmadas como expresi&oacute;n de solidaridad con el gobierno de Espa&ntilde;a. Desfilan durante la jornada 40.000 argentinos con el coraz&oacute;n lleno de rabia por el sufrimiento de sus hermanos espa&ntilde;oles.

<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">hemeroteca</A>


</body>
</html>
