<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La caza de brujas">
<title>La caza de brujas</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="libertad de expresion, maccarthysmo, caza de brujas, represion">
<META name=description content="La persecución de los intelectuales demócratas en Estados Unidos">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La caza de brujas</H1>

<H4>Gaceta Roja, n&ordm; 71, 15 de junio de 1977</H4>

<img src="../dibu/gr.jpg" alt="" width="350" height="159" hspace="15" align="left" border=2>

En 1947 el Gobierno de EEUU encarg&oacute; al senador Joseph MacCarthy la constituci&oacute;n de la Comisi&oacute;n de Actividades Antiamericanas cuya misi&oacute;n era acabar con los intelectuales y artistas dem&oacute;cratas, antifascistas y comunistas.

<P>Casi al tiempo que se realiza <EM>la caza de brujas</EM>, como la voz popular denomin&oacute; esta operaci&oacute;n represiva contra la intelectualidad progresista, en 1950, el Congreso americano aprueba la <A HREF="stalin-9.htm#macarra">ley MacCarran-Nixon</A>, mediante la cual se
procesa a los dirigentes comunistas m&aacute;s importantes envi&aacute;ndolos a la c&aacute;rcel o al exilio. En virtud de esta ley, todas las organizaciones pol&iacute;ticas y sindicales de tendencia comunista han de ser registradas y pasadas por el estrecho control de la polic&iacute;a y se reorganizan, adem&aacute;s, los sindicatos con miras a impedir toda posible acci&oacute;n revolucionaria desde su seno.

<P>As&iacute; pues, las clases reaccionarias actuaron en una doble orientaci&oacute;n: por un lado, contener el movimiento obrero -&eacute;ste era su principal objetivo- pero este aspecto no lo vamos a tratar aqu&iacute;; y por otro lado, acabar con la efervescencia cultural progresista que en todos los terrenos estaba teniendo lugar.

<P>No podemos olvidar a este respecto el afianzamiento del socialismo tras el triunfosobre las potencias fascistas, en la Uni&oacute;n Sovi&eacute;tica, la  constituci&oacute;n de Rep&uacute;blicas Populares en Europa, el inminente triunfo del pueblo chino y el movimiento de los pueblos colonizados por ganar su independencia; todo esto junto a la lucha resuelta del proletariado en los pa&iacute;ses industriales pon&iacute;an en una clara posici&oacute;n de debilidad a las oligarqu&iacute;as monopolistas de los distintos pa&iacute;ses desarrollados; por eso se ve&iacute;an en la necesidad de tomar medidas represivas.

<P>MacCarthy y su grupo de exorcistas -entre los que destacaban Robert y John Kennedy- enviaron a la c&aacute;rcel, al destierro u obligaron al paro forzoso a un sinn&uacute;mero de escritores, autores y actores de teatro, periodistas, artistas, etc. Como es el caso de los cantantes comunistas de m&uacute;sica folk <A HREF="../musica/guthrie.htm">Woody Guthrie</A> y Pete Seeger que se hab&iacute;an distinguido durante nuestra Guerra Nacional Revolucionaria por su apoyo al Frente Popular, difundiendo las canciones de las <A HREF="bbii.htm">Brigadas Internacionales</A>, y que fueron condenados a varios ellos de c&aacute;rcel.

<P>Pero donde el Tribunal de Actividades Antiamericanas centr&oacute; una buena parte de su acci&oacute;n fue en el mundo del cine, en el que realiz&oacute; una verdadera <EM>limpieza de elementos subversivos</EM>. Esto es debido a la particular influencia que ejerc&iacute;a sobre las masas el cine (ahora es sobre todo la TV), por lo que para los monopolios era vital controlar el contenido de este cine.

<P>En EEUU en aquellos a&ntilde;os no se hac&iacute;a un cine revolucionario. A lo m&aacute;xi