<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Interrogatorio de Bujarin en el proceso en Mosc&uacute; de 1938">
  <TITLE>Interrogatorio de Bujarin en el proceso en Mosc&uacute; de 1938</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="trotskismo, bujarin, cheka">
<META name=description content="Extractos de las actas del proceso de Moscú de 1938">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>Interrogatorio de Bujarin en el proceso en Mosc&uacute; de 1938</H1>


<P>Bujarin: Tengo dos s&uacute;plicas que hacer al Tribunal: primero, ruego se me conceda la posibilidad de efectuar libremente mi exposici&oacute;n ante el Tribunal, y segundo, se me autorice, al principio de mi exposici&oacute;n, a insistir m&aacute;s o menos, en la medida que lo permita el tiempo, en el an&aacute;lisis de los objetivos ideol&oacute;gicos y pol&iacute;ticos del criminal <EM>bloque de los derechistas y de los trotskistas</EM>, y ello por los motivos siguientes: primero, porque se ha hablado del asunto relativamente poco; segundo, porque esta cuesti&oacute;n ofrece un cierto inter&eacute;s p&uacute;blico, y tercero porque el ciudadano fiscal plante&oacute; esta cuesti&oacute;n en la sesi&oacute;n anterior, si no me equivoco.</P>

<P>Vychinski: Si el acusado Bujarin tiene intenci&oacute;n de restringir de un modo cualquiera el derecho del fiscal a hacer preguntas en el curso de sus declaraciones, estimo que el camarada presidente debe explicar a Bujarin que el derecho que tiene el fiscal a hacer preguntas est&aacute; fundado en la ley. Por eso pido que esa s&uacute;plica sea rechazada como est&aacute; previsto en el c&oacute;digo de enjuiciamiento criminal.</P>

<P>Bujarin: Yo entend&iacute;a mi s&uacute;plica de otro modo.</P>

<P>El presidente: Una primera pregunta al acusado Bujarin: ¿Confirma usted las declaraciones que hizo en la instrucci&oacute;n previa acerca de la actividad antisovi&eacute;tica?</P>

<P>Bujarin: Confirmo mis declaraciones y sin reserva.</P>

<P>El presidente: ¿Qu&eacute; desea usted decir acerca de la actividad antisovi&eacute;tica? El camarada fiscal tiene el derecho a hacer preguntas.</P>

<P>Vychinski: Perm&iacute;tame comenzar el interrogatorio del acusado Bujarin. Formule brevemente de qu&eacute;, exactamente, se reconoce usted culpable.</P>

<P>Bujarin: Primero, de haber formado parte del <EM>bloque de los derechistas y de los trotskistas</EM> contrarrevolucionario.</P>

<P>Vychinski: ¿A partir de qu&eacute; a&ntilde;o?</P>

<P>Bujarin: A partir del momento de la formaci&oacute;n de dicho bloque. Y me reconozco culpable de haber pertenecido, desde antes de eso, a la organizaci&oacute;n contrarrevolucionaria de los derechistas.</P>

<P>Vychinski: ¿A partir de qu&eacute; a&ntilde;o?</P>

<P>Bujarin: A partir de 1928, m&aacute;s o menos. Me reconozco culpable de haber sido uno de los principales l&iacute;deres de ese <EM>bloque de los derechistas y de los trotskistas</EM>. Por consiguiente, me reconozco culpable de lo que directamente se desprende de ello, culpable de todo el conjunto de cr&iacute;menes perpetrados por esa organizaci&oacute;n contrarrevolucionaria, independientemente del hecho de que yo conociera o ignorara tal o cual acto o no la tomara, puesto que respondo como uno de los l&iacute;deres de esa organizaci&oacute;n contrarrevolucionaria y no como guardaagujas.</P>

<P>Vychinski: ¿Cu&aacute;les eran los objetivos a que apuntaba esa organizaci&oacute;n contrarrevolucionaria?</P>

<P>Bujarin: Esta organizaci&oacute;n contrarrevolucionaria, si hay que formular brevemente...</P>

<P>Vychinski: S&iacute;, brevemente por el momento.</P>

<P>Bujarin: Se propon&iacute;a como fin esencial, propiamente hablando, sin darse suficiente cuenta de ello, tal vez, por decirlo as&iacute;, y sin poner los puntos sobre las <EM>&iacute;es</EM>, la restauraci&oacute;n de las relaciones capitalistas en la U.R.S.S.</P>

<P>Vychinski: ¿El derrocamiento del poder de los Soviets?</P>

<P>Bujarin: El derrocamiento del poder de los Soviets era el medio de alcanzar aquel fin.</P>

<P>Vychinski: ¿Por qu&eacute; procedimiento?</P>

<P>Bujarin: Como se sabe...</P>

<P>Vychinski: ¿Por el derrocamiento violento?</P>

<P>Bujarin: Si, por el procedimiento del derrocamiento violento de ese poder.</P>

<P>Vychinski: Con ayuda de...</P>

<P>Bujarin: Aprovechando todas las dificultades que surgen en el camino del poder de los Soviets, y especialmente utilizando la guerra cuyos pron&oacute;sticos aparejaban la perspectiva.</P>

<P>Vychinski: ¿Cuyos pron&oacute;sticos aparejaban la perspectiva, con ayuda de qui&eacute;n?</P>

<P>Bujarin: Con la ayuda de los Estados extranjeros.</P>

<P>Vychinski: ¿En qu&eacute; condiciones?</P>

<P>Bujarin: En unas condiciones que, si hemos de hablar concretamente, preve&iacute;an numerosas concesiones.</P>

<P>Vychinski: Entre otras...</P>

<P>Bujarin: Entre otras, cesiones de territorios.</P>

<P>Vychinski: Especifique usted.</P>

<P>Bujarin: Si hay que poner todos los puntos sobre las <EM>&iacute;es</EM>, a condici&oacute;n del desmembramiento de la U.R.S.S.</P>

<P>Vychinski: ¿De la separaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica de regiones y de rep&uacute;blicas enteras?</P>

<P>Bujarin: S&iacute;.</P>

<P>Vychinski: ¿Un ejemplo?</P>

<P>Bujarin: De Ucrania, de la provincia mar&iacute;tima, de Bielorrusia.</P>

<P>Vychinski: ¿En provecho de qui&eacute;n?</P>

<P>Bujarin: En provecho de los Estados interesados que, geogr&aacute;fica y pol&iacute;ticamente...</P>

<P>Vychinski: ¿Qu&eacute; Estados exactamente?</P>

<P>Bujarin: En provecho de Alemania, en provecho del Jap&oacute;n y, parcialmente, de Inglaterra.</P>

<P>Vychinski: ¿Y cu&aacute;l era el objeto del acuerdo concluido con los medios correspondientes? Yo conozco un acuerdo concluido por el bloque.</P>

<P>Bujarin: S&iacute;. El bloque hab&iacute;a concluido un acuerdo.</P>

<P>Vychinski: ¿Y actuaban tambi&eacute;n con vistas a debilitar la capacidad defensiva de la U.R.S.S.?</P>

<P>Bujarin: Ah&iacute; tiene usted, esa cuesti&oacute;n no se hab&iacute;a discutido a&uacute;n, al menos en mi presencia.</P>

<P>Vychinski: ¿Y cu&aacute;l era la situaci&oacute;n desde el punto de vista del sabotaje?</P>

<P>Bujarin: Tocante al sabotaje, la situaci&oacute;n era tal que, finalmente y sobre todo bajo la presi&oacute;n del sector trotskista del bloque, del &oacute;rgano denominado centro de contacto, constituido all&aacute; por 1933, a pesar de los numerosos desacuerdos internos y el mecanismo de las manipulaciones pol&iacute;ticas sin inter&eacute;s para la instrucci&oacute;n, despu&eacute;s de diversas peripecias, discusiones, etc&eacute;tera, se adopt&oacute; la orientaci&oacute;n hacia el sabotaje.</P>

<P>Vychinski: ¿Eso debilitaba la capacidad defensiva de nuestro pa&iacute;s?</P>

<P>Bujarin: Desde luego.</P>

<P>Vychinski: Por lo tanto, ¿se orientaban hacia el debilitamiento, hacia la ruina de la capacidad defensiva?</P>

<P>Bujarin: Eso no se hab&iacute;a decidido formalmente, pero en el fondo era as&iacute;.</P>

<P>Vychinski: ¿Pero los actos y toda la actividad desarrollada en esa direcci&oacute;n estaban claros?</P>

<P>Bujarin: S&iacute;.</P>

<P>Vychinski: Comprendo. Quisiera saber si la actitud de usted respecto al terrorismo era positiva.</P>

<P>Bujarin: ¿Qu&eacute; quiere usted decir exactamente?</P>

<P>Vychinski: Si era usted partidario del asesinato de los dirigentes de nuestro partido y del gobierno.</P>

<P>Bujarin: Pregunta usted... si yo, como miembro del <EM>centro de los derechistas y de los trotskistas</EM> era partidario...</P>

<P>Vychinski: De actos terroristas.</P>

<P>Bujarin: S&iacute;.</P>

<P>Vychinski: ¿Contra qui&eacute;n?</P>

<P>Bujarin: Contra los dirigentes del partido y del gobierno.</P>

<P>Vychinski: Los detalles despu&eacute;s los referir&aacute; usted. ¿Y se hizo partidario de ello a partir m&aacute;s o menos de 1929 &oacute; 1930?</P>

<P>Bujarin: No, creo que fue a partir de 1937, mes arriba o abajo.</P>

<P>Vychinski: Y en 1918, ¿no era usted partidario del asesinato de los dirigentes de nuestro partido y del gobierno?</P>

<P>Bujarin: No, no lo era.</P>

<P>Vychinski: ¿Era usted partidario del arresto de <A HREF="lenin.htm">Lenin</A>?</P>

<P>Bujarin: ¿Del arresto? Hubo dos casos de este g&eacute;nero; el primero, yo se lo refer&iacute; al propio <A HREF="lenin.htm">Lenin</A>; del segundo, nada dije por consideraciones de conspiraci&oacute;n. Puedo, si usted lo desea, explic&aacute;rselo con m&aacute;s detalles. As&iacute; fue como ocurri&oacute;.</P>

<P>Vychinski: ¿As&iacute; fue como ocurri&oacute;?</P>

<P>Bujarin: S&iacute;</P>

<P>Vychinsk&iacute;: ¿As&iacute; fue como ocurri&oacute;?</P>

<P>Bujarin: S&iacute;.</P>

<P>Vychinski: ¿Y para matar a <A HREF="lenin.htm">Vladimir Ilich</A>?</P>

<P>Bujarin: En cuanto a la primera vez, se hab&iacute;a hablado de detenerle por 24 horas. Hab&iacute;a esta f&oacute;rmula, y luego la segunda...</P>

<P>Vychinski: ¿Y si <A HREF="lenin.htm">Vladimir Ilich</A> no se entregaba?</P>

<P>Bujarin: Pero <A HREF="lenin.htm">Vladimir Ilich</A>, como usted sabe, no luchaba a mano armada, no era un espadach&iacute;n.</P>

<P>Vychinski: ¿Contaban ustedes, pues, con que <A HREF="lenin.htm">Vladimir Ilich</A>, cuando llegaran ustedes a detenerle, no opondr&iacute;a resistencia?</P>

<P>Bujarin: Exactamente, y puedo referirme a otra persona. Cuando los socialistas revolucionarios <EM>de izquierda</EM> detuvieron a <A HREF="dzer.htm">Dzerjinski</A> tampoco &eacute;l opuso resistencia armada.</P>

<P>Vychinski: Eso depende siempre de la situaci&oacute;n concreta. As&iacute;, pues, en su caso, ustedes no contaban con ninguna resistencia.</P>

<P>Bujarin: No.</P>

<P>Vychinski: Y cuando el arresto del camarada <A HREF="stalin-1.htm">Stalin</A> en 1918, ¿contaban con ella?</P>

<P>Bujarin: Hubo en aquel momento, varias conversaciones sobre...</P>

<P>Vychinski: No le pregunto por las conversaciones, sino por el plan de detenci&oacute;n del camarada <A HREF="stalin-1.htm">Stalin</A>.</P>

<P>Bujarin: Pero, como no estoy de acuerdo con usted cuando califica eso de plan, perm&iacute;tame, pues, demostrar al Tribunal lo que ocurri&oacute; en realidad. Puede decirse que entonces nosotros no ten&iacute;amos plan, pero que tuvimos una conversaci&oacute;n.</P>

<P>Vychinski: ¿Con qu&eacute; fin?</P>

<P>Bujarin: Tuvimos una conversaci&oacute;n relativa a la formaci&oacute;n de un nuevo gobier