<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="es-ES">
<title>El golpe de Estado del coronel Casado</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="guerra civil española, anarquismo, casado">
<META name=description content="Historia del golpe de Estado del coronel Casado en Madrid en 1939">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Traición a la República (3)
<BR>El golpe de Estado de Casado</H1>

<P>A comienzos de 1939 Catalu&ntilde;a cay&oacute; en manos de los fascistas y la desmoralizaci&oacute;n cundi&oacute; en las filas republicanas. Tambi&eacute;n eran muchos los que estaban cansados de resistir despu&eacute;s de tres a&ntilde;os de dur&iacute;sima <A HREF="gnr.htm">guerra</A>. Fue precisamente en esos momentos dif&iacute;ciles cuando se puso a prueba qui&eacute;n era la columna vertebral de la democracia, qui&eacute;n estaba dispuesto verter su sangre hasta la &uacute;ltima gota en defensa del proletariado y, por el contrario, qui&eacute;n vacilaba, qui&eacute;n era propenso al compromiso y al pacto con los fascistas. Hac&iacute;a ya tiempo que hab&iacute;a pasado el momento de los desfiles felices del 18 de julio y llegaba el de las pruebas de fuego. Entonces se demostr&oacute; que mientras el compromiso de los comunistas contra el fascismo era a vida o muerte, todos los dem&aacute;s quer&iacute;an rendirse y estaban incluso dispuestos a cualquier cosa con tal de acabar con una <A HREF="gnr.htm">guerra</A> que se les hac&iacute;a ya larga y pesada.</P>

<P>Naturalmente que nada se puede oponer a la claudicaci&oacute;n de los partidos republicanos burgueses que, por su naturaleza de clase, apreciaban m&aacute;s el bolsillo que los principios; tampoco se pueden oponer muchas objeciones a la socialdemocracia (PSOE y UGT) a quienes la <A HREF="inter3.htm">III Internacional</A> hac&iacute;a diez a&ntilde;os que acusaba de socialfascistas denunciando su propensi&oacute;n a servir en bandeja pa&iacute;ses enteros a la barbarie fascista. Pero quiz&aacute; cabr&iacute;a esperar otra actitud de los anarquistas, que entonces, a diferencia de <A HREF="poum.htm">mayo de 1937 en Barcelona</A>, ni siquiera ten&iacute;an la justificaci&oacute;n de intentar una <EM>revoluci&oacute;n</EM>. Lo que demostraron a&ntilde;o y medio despu&eacute;s en Madrid fue su paso descarado a las filas de la contrarrevoluci&oacute;n, expresada incluso en detalles tan nimios como la eliminaci&oacute;n de la estrella roja de los emblemas del Ej&eacute;rcito republicano.</P>

<P>Como cab&iacute;a esperar, al final, en la <A HREF="gnr.htm">guerra</A> contra el fascismo s&oacute;lo quedaron los comunistas al frente de las masas, del heroico Madrid republicano, y para tratar de encubrir su rendici&oacute;n, para salvar su responsabilidad hist&oacute;rica, los anarquistas han retorcido la historia de una forma inveros&iacute;mil. En <A HREF="poum.htm">mayo de 1937</A> unos cuantos ya dieron un paso en falso, pero en marzo de 1939 su complicidad con los fascistas fue total y sin paliativos. Todas las frases que puedan imaginar jam&aacute;s encubrir&aacute;n unos hechos clamorosos por s&iacute; mismos.</P>

<H2>Rendici&oacute;n y traici&oacute;n</H2>

<P>El primer invento ret&oacute;rico para justificar su alineamiento con la contrarrevoluci&oacute;n fascista es el intento por parte de Cipriano Mera (CNT) de llegar a un acuerdo con los fascistas que salvara a los cenetistas (pero s&oacute;lo a los cenetistas) de la represi&oacute;n. Eso los anarquistas lo llamaban entonces -y lo siguen llamando hoy- una <EM>paz honrosa</EM> (1), un acuerdo que encubriera su rendici&oacute;n incondicional.</P>

<P>Ahora bien, independientemente de la opini&oacute;n que se pueda sostener acerca de la necesidad de resistir a ultranza o de negociar una rendici&oacute;n, una cosa debe quedar clara: el &uacute;nico capacitado para negociar era el Presidente del Gobierno, Negr&iacute;n, y cualquier otra cosa era una traici&oacute;n. Por lo dem&aacute;s Negr&iacute;n ya hab&iacute;a intentado negociar por varias v&iacute;as y los fascistas le hab&iacute;an dejado siempre claro que no estaban dispuestos a ello en absoluto. ¿Lograr&iacute;an otros lo que Negr&iacute;n no hab&iacute;a logrado? Evidentemente no. La negociaci&oacute;n encubr&iacute;a una traici&oacute;n. A voz en grito Franco hab&iacute;a repetido hasta la saciedad que no admit&iacute;a condiciones, que jam&aacute;s iba a pactar con nadie, y menos con ninguna organizaci&oacute;n antifascista vinculada, de cerca o de lejos, con el Frente Popular. No iba a pactar la paz y mucho menos iba a pactar una <EM>paz honrosa</EM> que permitiera a los anarquistas cubrir sus verg&uuml;enzas. Los fascistas ni siquiera iban a dar la oportunidad de largarse a los que desde hac&iacute;a bastante tiempo -con el rabo entre las piernas- estaban desesperados por hacerlo. Su pol&iacute;tica era la de tierra quemada, la de arrasarlo todo. En noviembre de 1938 declar&oacute; que no pod&iacute;a tomarse en consideraci&oacute;n la posibilidad de amnist&iacute;a: <EM>Los amnistiados son hombres sin moral</EM>. &Eacute;l cre&iacute;a en <EM>la redenci&oacute;n mediante el castigo del trabajo</EM>; quienes no fueran ejecutados, tendr&iacute;an que <EM>reeducarse</EM> en campos de trabajo. El 18 de febrero del siguiente a&ntilde;o, volvi&oacute; a descartar cualquier idea de paz condicional: <EM>Los nacionalistas han vencido </EM>-declar&oacute;-<EM> y, por lo tanto, los republicanos deben rendirse sin condiciones</EM>.</P>

<P>Los fascistas son as&iacute;, siempre lo han sido y lo dem&aacute;s es vivir de ilusiones. Cualquier revolucionario lo sabe. Ahora bien, hay una cosa distinta: como buen fascista, Franco dec&iacute;a a los burgueses y a los oportunistas lo que &eacute;stos necesitaban para disimular su claudicaci&oacute;n; se lo dec&iacute;a a los imperialistas anglo-franceses y, por su intermedio, se lo dec&iacute;a al coronel Segismundo Casado, que era quien estaba preparando la traici&oacute;n a la Rep&uacute;blica en Madrid. Casado, Mera, Besteiro y dem&aacute;s capituladores no le hubieran podido servir Madrid en bandeja a Franco de no haber actuado con la excusa de una <EM>negociaci&oacute;n</EM>.</P>

<P>Por si caben dudas, hay que recordar que Casado era un pe&oacute;n del imperialismo brit&aacute;nico, y para que no nos acusen a los comunistas de ver fantasmas y conspiraciones por todas partes, tendremos que recodar algunos aspectos acerca de la persona que organiz&oacute; el golpe que sirvi&oacute; en bandeja Madrid a los fascistas y, por tanto, a las &oacute;rdenes de qui&eacute;n se pon&iacute;an aquellas organizaciones que, como PSOE, UGT y CNT, le secundaron. Esto es necesario hacerlo porque, en el colmo del enga&ntilde;o a sus afiliados, la CNT dijo entonces que las negociaciones con los fascistas <EM>se est&aacute;n verificando sin la menor influencia extranjera</EM> (2). También lo es para comprender las razones por las cuales los comunistas calificamos a la <A HREF="gnr.htm">guerra civil</A> como una guerra <EM>nacional</EM> revolucionaria.</P>

<H2>Los disfraces de la capitulaci&oacute;n</H2>

<P>Casado era mas&oacute;n y su pol&iacute;tica de conciliaci&oacute;n con el fascismo en Madrid era la misma que los imperialistas anglo-franceses estaban poniendo en pr&aacute;ctica en todo el mundo, cuya materializaci&oacute;n m&aacute;s escandalosa fue el acuerdo de Munich, y si el objetivo en Europa era aislar a la URSS, el objetivo en Espa&ntilde;a era aislar a los comunistas para eliminarlos con mayor facilidad. Ya en el mes de diciembre de 1938 Casado tuvo una entrevista con el c&oacute;nsul ingl&eacute;s y luego una <EM>comida diplom&aacute;tica</EM> en Jaca para preparar la traici&oacute;n, aunque todo esto Joan Llarch lo presenta de una manera muy refinada: se tataba de pulsar la <EM>opini&oacute;n internacional</EM> respecto a la <A HREF="gnr.htm">guerra de Espa&ntilde;a</A> (3). As&iacute; presentan los hechos quienes se niegan a reconocerlos: quien dictaba la <EM>opini&oacute;n internacional</EM> (a Casado, naturalmente) era el imperialismo brit&aacute;nico, y por eso no se le ocurri&oacute; (a Casado, naturalmente) seguir sondeando la opini&oacute;n de otros pa&iacute;ses, como la URSS sin ir m&aacute;s lejos. Ahora bien, en ciertas <EM>historias</EM> de <A HREF="gnr.htm">nuestra guerra</A> parece que era la URSS quien ten&iacute;a invadida Espa&ntilde;a con sus agentes, consejeros y militares...</P>

<P>Lo cierto es que Casado recib&iacute;a &oacute;rdenes de Denys Cowan, el oficial de enlace brit&aacute;nico de la comisi&oacute;n Chetwode en Madrid y Cowan, estaba muy interesado en que prosperaran las negociaciones entabladas entre Casado y el gobierno de Burgos.</P>

<P>Por si no fuera suficiente, Casado tambi&eacute;n se carteaba con un viejo amigo suyo, el general fascista Barr&oacute;n. A finales de enero de 1939, Julio Palacios, unos de los esp&iacute;as de la Quinta Columna en Madrid, agente del SIPM, recibi&oacute; la orden de ponerse en contacto con Casado para ofrecerle <EM>garant&iacute;as</EM>. El 1 de febrero Casado respond&iacute;a literalmente a los fascistas: <EM>Enterado, conforme y cuanto antes mejor</EM>. Diez d&iacute;as m&aacute;s tarde, el coronel Jos&eacute; Ungr&iacute;a, jefe del espionaje del gobierno de Burgos, recibe una nota de sus agentes en Madrid: Casado suplica que se respete la vida <EM>de los militares decentes</EM>. Naturalmente los comunistas no entraban en ninguna categor&iacute;a de <EM>decencia</EM> y estaban destinados a ser degollados por unos o por otros, es decir, por los fascistas o por los capituladores. El 16 de febrero Casado env&iacute;a otra nota al jefe del espionaje fascista en Burgos que deja pocas dudas: <EM>Espero la constituci&oacute;n de un gabinete Besteiro, en el cual </EM>[yo]<EM> ocupar&iacute;a la cartera de Guerra. Si esto &uacute;ltimo no ocurriera, no importa, los barrer&iacute;a a todos</EM>. Naturalmente como en su traici&oacute;n Casado contaba con el apoyo de todos excepto de los comunistas, ese inciso final de la nota significaba que quienes iban a ser barridos no eran otros que los comunistas. A pesar de ello, la historia -contada al rev&eacute;s- nos presenta a nosotros, los comunistas, como los sanguinarios, y lo que en este caso es m&aacute;s grotesco: resulta que de seguir determinadas falsificaciones de los m&aacute;s evidentes hechos hist&oacute;ricos, fueron los comunistas los que se <EM>rebelaron</EM> contra Casado. As&iacute; se expresa un anarquista como Jos&eacute; Peirats en su libro <EM>La CNT en la revoluci&oacute;n espa&ntilde;ola</EM> (4), una expresi&oacute;n plenamente coincidente con la que luego utilizar&iacute;an los fascistas para condenar a los republicanos por <EM>rebeli&oacute;n</EM>: defender la Rep&uacute;blica el 18 de julio de 1936 es rebeli&oacute;n para los fascistas; seguir defendi&eacute;ndola en marzo de 1939 tambi&eacute;n era rebeli&oacute;n, seg&uacute;n los capituladores.</P>

<P>Los anarquistas no sólo traicionaron la causa antifascista en marzo de 1939 sino que décadas después, en el momento de escribir la historia, no fueron capaces de reconocerlo, y así Juan Gómez Casas afirma que Segismundo Casado era un <EM>hombre en quien la CNT-FAI tenían confianza</EM> (5); lejos de rectificar, treinta años después seguían con la misma postura, por lo que a la traición se le suma el engaño.</P>

<H2><A NAME="mera"></A>La complicidad de Cipriano Mera en el golpe</H2>

<P>Por el contrario, desde tiempo atrás los comunistas desconfiaban de Casado, que se hab&iacute;a opuesto a la ofensiva de Brunete en 1937. El diputado comunista Daniel Ortega, comisario del Quinto Regimiento en los primeros tiempos, que trabajaba en el cuartel general de Casado, hab&iacute;a comunicado aquel mismo a&ntilde;o al <A HREF="../cast/aprox-1.htm">Partido Comunista</A> las sospechas que ten&iacute;a acerca de Casado. Sin embargo, Cipriano Mera dice en sus memorias -como luego han repetido todos los anarquistas- que &eacute;l no sab&iacute;a nada de todo eso y que si lo hubiera sabido hubiera actuado de otra forma... Tampoco sabía -ni supo nunca- que el coronel Muedra, que era su jefe de Estado Mayor, era un espía franquista. Mera no sab&iacute;a nada de eso pero dio p&aacute;bulo, como todos los dem&aacute;s anarquistas, a las mentiras lanzadas por otro cenetista colega suyo, el <EM>receloso e intrigante</EM> Manuel Amil, como lo llama Joan Llarch (6), acerca de que Negr&iacute;n, con ayuda de los comunistas se aprestaba a dar un golpe de Estado en Madrid. Este era uno, entre otros, de los muchos bulos que para justificarse difundieron entonces y siguen difundiendo ahora los anarquistas, como aquel otro de que los comunistas hab&iacute;an acaparado 700 toneladas de dinamita para volar Madrid a la entrada de Franco para presentar su destrucci&oacute;n como una obra del fascismo (7).</P>

<P>Este tipo de sucesos son bastante frecuentes; el conocimiento es como todo: se sabe aquello que se quiere saber, mientras se hacen oídos sordos a lo que no gusta. Es la mejor manera de enga&ntilde;arse uno a s&iacute; mismo para enga&ntilde;ar luego a los dem&aacute;s. El caso es que, una vez m&aacute;s, el bulo de que hab&iacute;a que dar un golpe de Estado para adelantarse a los comunistas, que supuestamente quer&iacute;an hacer lo mismo, serv&iacute;a tanto a los fascistas como a los anarquistas y otras fuerzas republicanas. Por eso no puede sorprender que la figura de un anarquista como Cipriano Mera sea tan bien valorada entre los falangistas, que recientemente reivindicaban en internet (8) su figura como cosa propia; as&iacute; lo hicieron antes tambi&eacute;n el coronel fascista Mart&iacute;nez Bande (9) y Federico Jiménez Losantos, que lo consideraba como uno de <EM>Los Nuestros</EM> (10). Cabe añadir también que ese amor era recíproco, de manera que el anarquista Diego Abad de Santillán, después de alabar al jefe falangista Jose Antonio Primo de Rivera, se lamenta de no haber podido llegar a un acuerdo con él:

<BLOCKQUOTE>A pesar de la diferencia que nos separaba, veíamos algo de ese parentesco espiritual con Jose Antonio Primo de Rivera, hombre combativo, patriota, en busca de soluciones para el porvenir del país. Hizo antes de julio de 1936 diversas tentativas para entrevistarse con nosotros [...] Españoles de esa talla, patriotas como él, no son tan peligrosos ni siquiera en las filas enemigas. Pertenecen a los que reivindican a España y sostienen lo español aun desde campos opuestos, elegidos equivocadamente como los más adecuados a sus aspiraciones generosas. ¡Cuánto hubiera cambiado el destino de España si un acuerdo entre nosotros hubiera sido tácticamente posible, según los deseos de Primo de Rivera (11).</BLOCKQUOTE>

<P>No es de extra&ntilde;ar que los fascistas agradezcan a los anarquistas su valiosa colaboraci&oacute;n en acelerar la derrota de la Rep&uacute;blica. Mera fue detenido por los vichystas en el norte de África y entregado a Franco, que ni le fusiló, ni tampoco le tuvo mucho tiempo en prisión, como a los comunistas. Salió en libertad en 1946.</P>

<P>De los cuatro cuerpos del ej&eacute;rcito republicano central, tres estaban dirigidos por los comunistas: Barcel&oacute;, Ortega y Bueno. Casado no contaba con fuerzas propias para dar un golpe de Estado; las de los burgueses republicanos o del PSOE eran irrisorias. Por tanto, s&oacute;lo pod&iacute;a contar con los anarquistas del 4° Cuerpo de ej&eacute;rcito que dirig&iacute;a Mera, en su mayor parte luchadores abnegados y partidarios de proseguir con la resistencia. Fueron un pu&ntilde;ado de traidores de CNT en Madrid, como Garc&iacute;a Pradas, Eduardo Val y Manuel Salgado, los que con mentiras y enga&ntilde;os impulsaron a los combatientes de Mera a enfrentarse a los comunistas y traicionar a la Rep&uacute;blica que hab&iacute;an jurado defender. Adem&aacute;s, los bur&oacute;cratas cenetistas ya se hab&iacute;an instalado en el exilio franc&eacute;s desde donde llegaron &oacute;rdenes de Mariano V&aacute;zquez, su secretario general, para que sirvieran la victoria en bandeja a los fascistas, prepararan la evacuaci&oacute;n de los dirigentes anarquistas y la carnicer&iacute;a contra los comunistas...</P>

<P>El 11 de marzo, en una reuni&oacute;n del Comit&eacute; Nacional del Movimiento Libertario (que agrupaba a CNT, FIJL y FAI) Grunfeld habl&oacute; de la <EM>definitiva eliminaci&oacute;n</EM> de los comunistas, y Eduardo Val, representante libertario en el Consejo golpista de Casado, inform&oacute; as&iacute; a sus colegas de los acuerdos aprobados: <EM>Con relaci&oacute;n a la aplicaci&oacute;n de las penas de muerte dispuestas contra los elementos comunistas, se acord&oacute; que se ejecuten las que sean insoslayables, y que las dem&aacute;s pasen a estudio del Consejo nacional</EM> (12).</P>

<P>En fin, que a los fascistas como a algunos anarquistas no les preocupaba otra cosa que &eacute;sa.</P>

<H2>Un nido de esp&iacute;as</H2>

<P>En Madrid ten&iacute;a su destino otros de los generales republicanos que trabajaba para los fascistas y que tuvo un papel destacado en la traici&oacute;n final: Manuel Matallana, amigo &iacute;ntimo del general Vicente Rojo. &Eacute;l y el coronel Muedra, jefe de estado mayor de Mera y de Matallana, eran agentes franquistas emboscados. Del caso de Matallana no hay que dar muchas explicaciones porque as&iacute; se calific&oacute; &eacute;l mismo: <EM>En los Estados Mayores a los que he pertenecido siempre he hecho servicio de inteligencia</EM> (para el enemigo, naturalmente), lo que corrobor&oacute; la sentencia del consejo de guerra a que fue sometido por los vencedores reci&eacute;n terminada la <A HREF="gnr.htm">guerra</A>:

<BLOCKQUOTE>Tanto la prueba testifical practicada como la documental aportada, aparece que el procesado es persona de antecedentes inmejorables de ideas derechistas, amante del orden afecto al parecer al MN (Movimiento Nacional). Seg&uacute;n costa en lo actuado, a fines de 1937, el procesado estableci&oacute; contacto con los representantes y agentes de la Espa&ntilde;a Nacional en la Zona roja, procur&aacute;ndoles algunas informaciones, y siendo partidario de la rendici&oacute;n sin condiciones de la zona central, a&uacute;n en poder de los marxistas, para lo cual trabaj&oacute; intensamente y que a principios de 1939, procur&oacute; a un agente de la Zona Nacional un superponible de las fuerzas en l&iacute;nea y reserva de Ej&eacute;rcito rojo, para que fuera pasado a la Espa&ntilde;a Nacional y estas fuerzas pudieran atacar por donde mejor conviniera. Tambi&eacute;n se ha puesto claro que el procesado reprimi&oacute; la intentona comunista de 1939 y facilit&oacute; en gran manera la rendici&oacute;n total de la zona roja a la Espa&ntilde;a Nacional.</BLOCKQUOTE>

<P>Estas fueron las consecuencias de la complacencia de la Rep&uacute;blica con los traidores que desde su mismo seno colaboraban con el enemigo, traidores que estaban en el ej&eacute;rcito, en la administraci&oacute;n, en los partidos, en los sindicatos y en el Frente Popular como una hidra venenosa a la que nadie fue capaz de poner freno. Todas las denuncias que al respecto lanz&oacute; el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> quedaron como abominables intentos de <EM>purgas</EM> para quitarse de en medio a ciertos personajes y hacerse con el poder subrepticiamente. A&uacute;n estamos pagando muy cara aquella condescendencia, como lo pagaron los combatientes que cayeron en los campos de batalla, porque no se puede combatir al fascismo sin combatir a la vez a sus colaboradores encubiertos, a los pusil&aacute;nimes y a los conciliadores que, como siempre, no se presentan a s&iacute; mismos como los traidores que son, sino con ropajes como los de la <EM>paz honrosa</EM>.</P>

<P>Tras lograr su prop&oacute;sito en Barcelona en <A HREF="poum.htm">mayo de 1937</A>, el espionaje franquista sigui&oacute; explotando la doblez de Casado, Matallana y otros oficiales, empleando para ello a intermediarios de confianza. A principios de febrero de 1939, Casado manten&iacute;a correspondencia regular con el coronel Ungr&iacute;a, jefe del servicio secreto de Franco en Burgos. El papel decisivo corri&oacute; a cargo del jefe de la red de espionaje en Madrid, Antonio de Luna. Julio Palacios, un agente de Luna, recibi&oacute; la orden de ponerse en contacto en enero de 1939 con Casado a trav&eacute;s de intermediarios. El coronel Bonel, en Toledo, tambi&eacute;n tuvo un papel importante en las negociaciones entre los conspiradores y Burgos.</P>

<P>Cuando Negr&iacute;n regres&oacute; a Madrid el 12 de febrero, mantuvo una entrevista de cuatro horas con Casado, quien naturalmente le ocult&oacute; sus contactos con los fascistas y sus planes capituladores. Por su parte, Negr&iacute;n le prometi&oacute; a Casado que le ascender&iacute;a a general y que la URSS hab&iacute;a enviado 10.000 ametralladoras, 600 aviones y 500 piezas de artiller&iacute;a. Todo aquello estaba en Marsella y, a pesar de las dificultades, pronto llegar&iacute;a a Espa&ntilde;a.</P>

<P>Los comunistas de Madrid, como Tag&uuml;e&ntilde;a, Domingo Gir&oacute;n (el organizador local) y Pedro Checa, empezaron a hacer preparativos para enfrentarse a la conspiraci&oacute;n militar. Una delegaci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> visit&oacute; a Negr&iacute;n quien reconoci&oacute; que la &uacute;nica salida posible era proseguir la resistencia.</P>

<H2>Dos l&iacute;neas: resistencia o claudicaci&oacute;n</H2>

<P>A principios de 1939 se delinearon dos l&iacute;neas muy claramente dentro de las fuerzas antifascistas: los partidarios de la resistencia y los partidarios de la claudicaci&oacute;n. Los comunistas estaban entre los primeros, junto con otros, como fuerza m&aacute;s importante, mientras que puede decirse que todos los dem&aacute;s eran partidarios de llegar a alg&uacute;n tipo de componenda con los fascistas que les salvara de las represalias.</P>

<P>La ca&iacute;da de Catalunya justific&oacute; el que muchos dirigentes republicanos huyeran a Francia y ya no regresaran nunca m&aacute;s. Mientras, los veteranos oficiales comunistas del ej&eacute;rcito del Ebro, regresaron de Toulouse a Espa&ntilde;a para seguir la lucha.</P>

<P>Por lo dem&aacute;s, el intento capitulador no era otra cosa que el <EM>s&aacute;lvese quien pueda</EM>, la desbandada: Casado trataba de proteger a los suyos, la CNT a los suyos y as&iacute; sucesivamente. La conducta que todos ellos era pues insolidaria, individualista, burguesa y contrarrevolucionaria. Desde entonces llevan d&eacute;cadas tratando de justificar su verg&uuml;enza, afirmando que la resistencia no ten&iacute;a ya ning&uacute;n sentido y que la pol&iacute;tica del Presidente Negr&iacute;n y los comunistas era una pol&iacute;tica <EM>suicida</EM>. Es lo que me dice mi abuela siempre que voy a una manifestaci&oacute;n: que no sirve para nada porque no me van a hacer caso. Nada sirve para nada: reunirse es perder el tiempo, la lucha es est&eacute;ril y el capitalismo es omnipotente. Lo mejor es quedarse en casa.</P>

<P>Pero los comunistas entendemos las cosas de otra manera y en nuestro combate no caben t&eacute;rminos medios. Y esto no s&oacute;lo durante unos pocos a&ntilde;os, mientras todo va bien; no, nuestra lucha no acaba nunca y sean cuales sean las condiciones, por m&aacute;s imposible que parezca, nosotros tenemos que estar al pie del ca&ntilde;&oacute;n, especialmente cuando todos se desmoralizan, cuando agachan la cabeza y se entregan.</P>

<P>Naturalmente los burgueses y los oportunistas no pueden entender esto y no vamos a tratar de explic&aacute;rselo.</P>

<P>La <A HREF="gnr.htm">guerra civil</A> est&aacute; repleta de biograf&iacute;as de personajes y personajillos, e incluso organizaciones enteras, la mayor parte de las cuales se acaban en 1939, incluso las de aquellos a las que se le llena la boca de frases ultrarrevolucionarias. Parece que para ellos la lucha contra el fascismo se acab&oacute; entonces; a partir de 1939 s&oacute;lo queda el silencio en un exilio desde luego mucho m&aacute;s c&oacute;modo que el de los que se quedaron atrapados en el interior, que eran los obreros, las heroicas masas republicanas supervivientes de decenas de grandes batallas y bombardeos durante la <A HREF="gnr.htm">guerra</A>. Despu&eacute;s de 1939, mientras los traidores se escond&iacute;an, los comunistas seguimos en las trincheras, en Francia o en la URSS y de vuelta a Espa&ntilde;a a la clandestinidad en la d&eacute;cada de los a&ntilde;os cuarenta, luego en los cincuenta... cuando verdaderamente el trabajo revolucionario se desenvolv&iacute;a en condiciones dif&iacute;ciles y los <EM>revolucionarios</EM> de ocasi&oacute;n hab&iacute;an abandonado el barco (si es que alguna vez estuvieron en &eacute;l) como las ratas.</P>

<P>Plantear la imposibilidad de resistir en febrero de 1939 es ocultar la verdadera situaci&oacute;n militar: el general Miaja segu&iacute;a controlando una tercera parte de Espa&ntilde;a, incluida Valencia y contaba con cuatro ej&eacute;rcitos de 500.000 combatientes armados que no hab&iacute;an sido derrotados. No obstante, Miaja pensaba que tarde o temprano, las fuerzas republicanas ser&iacute;an derrotadas y, como Casado, tambi&eacute;n cre&iacute;a que lo mejor era que fuese lo m&aacute;s pronto posible. Para la burgues&iacute;a golpista no ten&iacute;a sentido prolongar lo que no consideraban m&aacute;s que una lenta agon&iacute;a. Entonces, ¿por qu&eacute; no haberse rendido mucho antes, por ejemplo el 19 de julio de 1939?</P>

<P>Esa estrategia formaba parte de la capitulaci&oacute;n e interesaba a los propios fascistas m&aacute;s que a nadie. En primer lugar a los italianos, que una semana despu&eacute;s de apoderarse de Madrid atacaban Albania. Como bien dijimos siempre los comunistas, Espa&ntilde;a no era m&aacute;s que la primera l&iacute;nea de lucha contra el fascismo en todo el mundo. Entregar Espa&ntilde;a era entregar el mundo entero, servir pueblos enteros en bandeja a los fascistas. En marzo de 1939 resistir ten&iacute;a m&aacute;s significado que nunca porque hab&iacute;a que preparar dos cosas fundamentales que, naturalmente, s&oacute;lo pod&iacute;an estar en la cabeza de un revolucionario: hab&iacute;a que prepararse para la clandestinidad, no s&oacute;lo pol&iacute;ticamente sino tambi&eacute;n militarmente porque s&oacute;lo hab&iacute;a acabado una batalla, mientras que la <A HREF="gnr.htm">guerra</A> deb&iacute;a continuar en forma de guerra de guerrillas. Esa estrategia de continuaci&oacute;n de la lucha necesitaba tiempo, necesitaba resistencia, pero para quienes todo se hab&iacute;a hundido ya, es l&oacute;gico que estuvieran deseosos de abrir las puertas de Madrid a la barbarie.</P>

<H2>La reuni&oacute;n de Los Llanos</H2>

<P>El 16 de febrero Negr&iacute;n se reuni&oacute; con los dirigentes militares republicanos en Los Llanos, cerca de Albacete, y manifest&oacute; que no quedaba otra salida que la resistencia. El traidor Matallana declar&oacute; que era una locura continuar la lucha y los generales Men&eacute;ndez, Escobar y Moriones, jefes de los ej&eacute;ritos de Levante, Extremadura y Andaluc&iacute;a respectivamente, estuvieron de acuerdo con &eacute;l. El almirante Buiza, comandante en jefe de la Armada, inform&oacute; de que una comisi&oacute;n que representaba a las tripulaciones de la flota republicana hab&iacute;a decidido que la <A HREF="gnr.htm">guerra</A> estaba perdida y que los ataques a&eacute;reos fascistas obligar&iacute;an a la flota a abandonar en breve las aguas espa&ntilde;olas, a menos que emprendieran negociaciones de paz. Negr&iacute;n replic&oacute; a Buiza que los jefes de la comisi&oacute;n deb&iacute;an ser fusilados por amotinamiento. Buiza replic&oacute; que, aunque estaba de acuerdo con &eacute;l, no lo hab&iacute;a hecho porque compart&iacute;a los puntos de vista de los amotinados. El coronel Camacho habl&oacute; en nombre de las fuerzas a&eacute;reas y dijo que dispon&iacute;a de tres escuadrillas de bombarderos Natasha, dos escuadrillas de Katiuska y veinticinco aviones tipo <EM>Chato</EM> o <EM>Mosca</EM> y que aunque tambi&eacute;n era partidario de negociar la rendici&oacute;n, la aviaci&oacute;n republicana ten&iacute;a gasolina para continuar la <A HREF="gnr.htm">guerra</A> durante otro a&ntilde;o m&aacute;s. Miaja pidi&oacute; resistencia a ultranza, pero eran un mentiroso y formaba parte de los capituladores.</P>

<P>Todos aquellos oficiales que no confiaban en la victoria, en coherencia con su estado de &aacute;nimo, pudieron dimitir entonces y dejar la <A HREF="gnr.htm">guerra</A> en manos de otros. Pero no se trataba de eso: se trataba de favorecer los planes fascistas, se trataba de no hacer nada y no dejar que nadie hiciera nada.</P>

<P>Por supuesto, el coronel Ungr&iacute;a recibi&oacute; en Burgos un informe completo sobre el contenido de la reuni&oacute;n convocada por Negr&iacute;n en Los Llanos.</P>

<H2>La desbandada</H2>

<P>La conducta de Negr&iacute;n era contradictoria: al tiempo que reafirmaba su decisi&oacute;n de resistir, no hac&iacute;a nada para organizar la resistencia. La <A HREF="gnr.htm">guerra</A> pod&iacute;a continuar pero para ello eran necesarios preparativos que nadie puso en marcha. El &uacute;nico preparativo en marcha era la conspiraci&oacute;n. Todo apestaba a desbandada, m&aacute;s cerca del mar y de la huida que del interior y las trincheras. La sede del gobierno republicano se traslad&oacute; a Elda, en la costa alicantina, muy lejos de Madrid. Pero para continuar la <A HREF="gnr.htm">guerra</A> hab&iacute;a que estar en Madrid. La resistencia espa&ntilde;ola ped&iacute;a a gritos su Salvador Allende, alguien que no s&oacute;lo hablara de resistir sino que empu&ntilde;ara el fusil en la primera l&iacute;nea de combate.</P>

<P>Entretanto, Casado prosegu&iacute;a sus negociaciones secretas con Burgos. Su plan -escribe Hugh Thomas- consist&iacute;a en detener y entregar a Franco a muchos dirigentes comunistas, y lleg&oacute; a pedir disculpas por no haber podido evitar la fuga de algunos de ellos (13).</P>

<P>El 20 de febrero Casado recibi&oacute; la visita de un agente del servicio de informaci&oacute;n secreta de Franco, el coronel Jos&eacute; Centa&ntilde;o de la Paz, que desde 1938 dirig&iacute;a en Madrid una red de espionaje denominada <EM>Lucero Verde</EM>. &Eacute;l y Manuel Guiti&aacute;n, que era agente del gobierno de Burgos, le visitaron, <EM>siendo recibidos con entusiasmo</EM>, dice Hugh Thomas (14). Casado les prometi&oacute; entregarles todo el ej&eacute;rcito del centro para el 25 de febrero. Entonces Centa&ntilde;o le entreg&oacute; un documento en el que se garantizaba la vida de los oficiales de carrera del ej&eacute;rcito republicano que depusieran las armas. Centa&ntilde;o hab&iacute;a enviado a Burgos informes favorables sobre Casado, diciendo que era m&aacute;s anticomunista que nadie.</P>

<P>El 23 de febrero Casado prohibe la publicaci&oacute;n del peri&oacute;dico comunista <EM>Mundo Obrero</EM> porque aparec&iacute;a un manifiesto llamando a mantener la resistencia. Aunque el traidor intent&oacute; retirar todos los ejemplares, al d&iacute;a siguiente el manifiesto circul&oacute; de mano en mano.</P>

<P>A Franco le llegaban constantes informes procedentes del bando republicano revelando cu&aacute;les eran los puntos de menor resistencia en caso de que se lanzara un nuevo ataque. Los fascistas estaban al tanto de todos los planes republicanos, sobre todo los concernientes a la conspiraci&oacute;n. No ten&iacute;an que atacar, s&oacute;lo esperar. En Burgos recibieron un nuevo mensaje de Madrid en el que les informaban de que al d&iacute;a siguiente se formar&iacute;a una Junta golpista y que Besteiro y el coronel Ruiz-Fornells, jefe de estado mayor del ej&eacute;rcito de Extremadura, se dirigir&iacute;an a cualquier aer&oacute;dromo que se&ntilde;alaran los fascistas para ultimar la rendici&oacute;n.</P>

<P>Casado reconoci&oacute; ante Hidalgo de Cisneros que el representante brit&aacute;nico en Madrid (posiblemente Denys Cowan) hab&iacute;a efectuado todos los arreglos necesarios con Franco. Tambi&eacute;n ingenuo, Hidalgo cre&iacute;a que Casado estaba contando fantas&iacute;as, pero le dio cuenta a Negr&iacute;n de los planes de Casado, que tampoco hizo nada esta vez. Como en el 18 de julio, se sab&iacute;an los planes de antemano, pero hubo una falta absoluta de diligencia y de determinaci&oacute;n.</P>

<H2>Los golpistas se reparten los cargos</H2>

<P>Desde la Alameda de Osuna, cerca de Madrid, Casado traslad&oacute; su cuartel general al Ministerio de Hacienda en la Puerta del Sol. All&iacute; se reuni&oacute; con Besteiro. La 70ª Brigada a las &oacute;rdenes de Bernab&eacute; L&oacute;pez, procedente del cuerpo de ej&eacute;rcito de Mera, tom&oacute; posiciones en torno al edificio para proteger a los golpistas. Para entonces, dentro de su confusi&oacute;n total, los anarquistas pensaban m&aacute;s en combatir a los comunistas que a los fascistas. Aquellos que siempre aseguraron que <EM>el poder corrompe</EM>, se repartieron de antemano los cargos gubernamentales con los dem&aacute;s conspiradores, qued&aacute;ndose con dos ministerios, que ocuparon los militantes de CNT Gonzalo Mar&iacute;n y Eduardo Val. Adem&aacute;s, Casado nombr&oacute; alcalde de Madrid al anarquista Melchor Rodr&iacute;guez, que antes hab&iacute;a sido director general de prisiones. Finalmente, Casado permiti&oacute; que le nombraran presidente de la Junta golpista aunque cedi&oacute; inmediatamente el puesto a Miaja, ascendido a teniente general, una graduaci&oacute;n que hab&iacute;a sido suprimida por la Rep&uacute;blica en 1931; Besteiro se nombr&oacute; ministro de Asuntos Exteriores. Los otros miembros de la Junta golpista eran el socialista Wenceslao Carrillo, director general de Seguridad en tiempos de Largo Caballero, Antonio P&eacute;rez, de la UGT y los republicanos Miguel San Andr&eacute;s y Jos&eacute; del R&iacute;o. S&aacute;nchez Requena, miembro del partido sindicalista de Pesta&ntilde;a, era el secretario. Al final, todas las organizaciones del Frente Popular, excepto los comunistas, dieron la espalda a la Rep&uacute;blica y a seguir luchando por la democracia.</P>

<P>Fue el suicidio pol&iacute;tico de todos ellos, que difundieron por la radio un c&iacute;nico manifiesto en la medianoche del 5 al 6 de marzo en el que, al estilo de <A HREF="poum.htm">mayo de 1937</A>, tambi&eacute;n se autocalificaban de <EM>revolucionarios</EM>, <EM>proletarios</EM> y <EM>antifascistas</EM>, al tiempo que demag&oacute;gicamente trataban de asumir las quejas de los madrile&ntilde;os: <EM>No puede permitirse que en tanto el pueblo lucha, combate y muere, unos cuantos privilegiados preparen su vida en el extranjero</EM> y, en el colmo de la desfachatez aseguraban que propugnaban <EM>la resistencia para no hundir nuestra causa en el ludibrio</EM>.</P>

<P>En esa misma alocuci&oacute;n radiada Besteiro hizo una apolog&iacute;a del golpismo al estilo fascista del 18 de julio, pidiendo el poder para el ej&eacute;rcito (no concret&oacute; qu&eacute; ej&eacute;rcito), mientras Casado, al estilo de la reconciliaci&oacute;n nacional, se dirig&iacute;a tanto a los fascistas como a los antifascistas y dec&iacute;a algo verdaderamente canallesco en la boca de un agente del imperialismo brit&aacute;nico: <EM>Queremos una Patria exenta de toda tutela extra&ntilde;a, libre de toda supeditaci&oacute;n a las ambiciones imperialistas</EM>. Tambi&eacute;n Cipriano Mera intervino por radio para respaldar la traici&oacute;n.</P>

<P>Como sucede siempre, ante la inactividad los golpistas se crecieron. Tras el golpe Matallana fue detenido en Elda, de manera que, cumpliendo cabalmente con su nuevo papel, Casado amenaz&oacute; a Negr&iacute;n que, si en el plazo de tres horas no pon&iacute;a en libertad al esp&iacute;a franquista, fusilar&iacute;a a todo el gobierno. En lugar de fusilar a su vez a Matallana, Negr&iacute;n cedi&oacute; al chantaje y liber&oacute; a Matallana.</P>

<P>Como en <A HREF="poum.htm">mayo de 1937 en Barcelona</A>, la Rep&uacute;blica continu&oacute; con su pol&iacute;tica de conciliaci&oacute;n con los golpistas, el intento de <EM>convencerles</EM>, de esperar acontecimientos y de <EM>negociar</EM> para resolver las <EM>divergencias</EM>. Nadie fue capaz de detener y fusilar a Casado, ni siquiera los comunistas, que conoc&iacute;an los planes y no intervinieron con la suficiente antelaci&oacute;n.</P>

<P>Ya lo critic&oacute; <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A> desde la lejan&iacute;a poco antes de morir. El <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, escribi&oacute; <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A>, no dio a conocer a las masas la traici&oacute;n que se preparaba, para prepararse a su vez y hacerle frente <EM>en&eacute;rgica y decididamente</EM>. El Comit&eacute; Central del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> celebr&oacute; su &uacute;ltima reuni&oacute;n en el interior, en la que Togliatti comenz&oacute; a expresarse de la manera vergonzosa que luego conocimos. Dijo a los pocos miembros que estaban presentes que la Junta golpista era el &uacute;nico gobierno de Espa&ntilde;a, que oponerse a ella era lo mismo que emprender una nueva guerra civil y que el &uacute;nico recurso era tratar de salvar el pellejo, naturalmente de los dirigentes, ya que los militantes de base no tendr&iacute;an opci&oacute;n. Se hizo p&uacute;blico un manifiesto en este sentido redactado tambi&eacute;n por Togliatti. Pero lo preocupante no era s&oacute;lo lo que se dec&iacute;a sino lo que ni se dec&iacute;a ni se hac&iacute;a, que era preparar al <A HREF="../cast/aprox-1.htm">Partido</A> para la clandestinidad y, a la vez, preparar la guerra de guerrillas.</P>

<P>Como otras veces, los comunistas esperaron in&uacute;tilmente instrucciones del gobierno y no actuaron por su propia iniciativa, como debieron. Esperaban al gobierno y el gobierno, a su vez, esperaba no se sabe muy bien qu&eacute;. Castro Delgado y Delage salieron secretamente de Madrid para preguntar a la direcci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> si pod&iacute;an ordenar a las divisiones comunistas que marcharan sobre la capital. La &uacute;nica alternativa era emplear contra los golpistas a las divisiones comunistas situadas en torno a Madrid, apoyadas por unidades guerrilleras del 14° Cuerpo.</P>

<H2>La semana comunista en Madrid</H2>

<P>El proletariado combatiente madrile&ntilde;o, los cuadros comunistas y los militantes de base estuvieron muy por encima de muchos de sus dirigentes. Las divisiones comunistas que rodeaban Madrid conservaban la firme determinaci&oacute;n de combatir hasta el final a pesar de (o m&aacute;s bien gracias a) que las comunicaciones con la direcci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> estaban interrumpidas. Mientras las ratas abandonaban el barco, en unas condiciones inimaginables, Madrid volvi&oacute; a dar otra inolvidable lecci&oacute;n de hero&iacute;smo, esta vez contra dos enemigos simult&aacute;neamente: los fascistas de Franco y los colaboracionistas de Casado. Era un inconveniente y una ventaja a la vez: ahora los comunistas luchaban sin el lastre de los oportunistas, contando &uacute;nicamente con el entusiasta apoyo de las masas, dispuestas a resistir hasta el final.</P>

<P>Barcel&oacute; moviliz&oacute; a su 1er. Cuerpo de Ej&eacute;rcito para cerrar todas las entradas de la capital. Ocup&oacute; lo que hoy es Nuevos Ministerios, entonces situados al final de la Castellana, as&iacute; como el parque del Retiro y el antiguo cuartel general del ej&eacute;rcito del centro en la Alameda de Osuna. Tres de los coroneles de Casado y un comisario socialista resultaron muertos. Los coroneles Bueno y Ortega enviaron tropas del 2º y 3° Cuerpos de ej&eacute;rcito en apoyo de Barcel&oacute;. De esta forma, la mayor parte del centro de Madrid qued&oacute; bajo el control de los comunistas. S&oacute;lo unos pocos edificios gubernamentales quedaron en manos de los traidores, totalmente rodeados.</P>

<P>Aunque tard&iacute;a, la movilizaci&oacute;n de las fuerzas comunistas hubiera logrado parar el golpe de Estado de no ser por el apoyo de las tropas anarquistas de Cipriano Mera. Por la tarde, el 4º Cuerpo de Ej&eacute;rcito de Mera se puso en marcha para liberar a los traidores, que se hab&iacute;an hecho fuertes en los suburbios de la zona sureste. Mera se convirti&oacute; en el hombre fuerte de los golpistas. Retir&oacute; fuerzas del frente para que acudieran a Madrid; para ellos era m&aacute;s importante luchar contra los comunistas que contra los fascistas. Su 12ª Divisi&oacute;n ocup&oacute; Alcal&aacute; y Torrej&oacute;n.</P>

<P>Durante todo el d&iacute;a 8 de marzo prosiguieron los combates en Madrid. Casado intent&oacute; detener al gobierno y a los dirigentes comunistas para ofrec&eacute;rselos a Franco como trofeos. All&aacute; donde triunfaron los golpistas, las oficinas del <A HREF="../cast/aprox-1.htm">Partido</A> fueron ocupadas y saqueadas; los comunistas fueron detenidos y entregados a los fascistas para que los fusilaran.</P>

<P>Pero lograron mantener el control de la capital durante toda una semana frente a todos los dem&aacute;s. El d&iacute;a 9 de marzo, Matallana dijo a uno de los agentes de Franco con los que estaba en contacto, que confiaba en que Franco lanzara una ofensiva general para impedir que Madrid cayera en manos de los comunistas. La extensi&oacute;n de la victoria comunista en Madrid era tan grande que, de haber actuado con decisi&oacute;n, hubieran podido resistir. Sin embargo, hab&iacute;a mucha confusi&oacute;n y las &uacute;nicos miembros del Comit&eacute; Central que quedaban en Espa&ntilde;a (Togliatti, Checa, junto con Jes&uacute;s Hern&aacute;ndez y el dirigente juvenil Fernando Claud&iacute;n) perdieron durante muchas horas el contacto con los ej&eacute;rcitos de las afueras de Madrid, y durante alg&uacute;n tiempo estuvieron prisioneros del SIM en Mon&oacute;var. Abandonados por sus dirigentes pol&iacute;ticos y perdido el contacto con Togliatti en unos momentos trascendentales, perdieron la iniciativa. Sin direcci&oacute;n pol&iacute;tica, los cuadros militares comunistas casi parec&iacute;an hallarse a la espera de ser derrotados, a causa de su indecisi&oacute;n. Surgieron dudas y esas dudas se transformaron en pasividad y tendencias a la conciliaci&oacute;n en las propias unidades combatientes.</P>

<P>Adem&aacute;s, sum&aacute;ndose a los golpistas, los fascistas reanudaron los ataques por la Casa de Campo en direcci&oacute;n al Manzanares. El 10 de marzo, los comunistas quedaron sitiados en la ciudad que ellos mismos hab&iacute;an tomado por asalto y sus dirigentes empezaron a hacer proyectos para la retirada. En esa situaci&oacute;n, el coronel comunista Ortega se ofreci&oacute; como mediador entre los dos bandos enfrentados en aquella nueva guerra civil. Casado vio la tabla de salvaci&oacute;n que le tend&iacute;an y acept&oacute; la mediaci&oacute;n. Esto quebrant&oacute; la voluntad de resistencia incluso en las propias filas comunistas.</P>

<P>El 11 de marzo, las unidades militares de la Junta golpista rodearon Madrid y los fuerzas comunistas fueron desalojados de sus posiciones. Al final, la mayor parte de sus comandantes fueron detenidos y algunos tuvieron que negociar con los traidores. El balance final de la semana fue de unos 250 muertos y unos 560 heridos.</P>

<P>Casado se comprometi&oacute; a poner en libertad a todos los prisioneros comunistas <EM>que no fueran criminales</EM>. Los comunistas aceptaron el alto el fuego. Al parecer Togliatti, que hab&iacute;a restablecido el contacto telef&oacute;nico, exhort&oacute; a Barcel&oacute; desde Alicante a que concertara un compromiso. El 12 de marzo, las fuerzas comunistas regresaron a sus posiciones del d&iacute;a 2. Pero nadie puede fiarse de los traidores: al d&iacute;a siguiente, un tribunal militar conden&oacute; a muerte a Barcel&oacute;, a su comisario Jos&eacute; Conesa y a otros comunistas. Las sentencias de Barcel&oacute; y Conesa (militante de las Juventudes Socialistas y comisario del frente central desde octubre de 1936) fueron ejecutadas inmediatamente.</P>

<P>Los golpistas ordenaron que no se resistiera al avance fascista y permitirieron que todos cuantos lo desearan regresaran a sus casas. Se produjo una desmovilizaci&oacute;n ca&oacute;tica del ej&eacute;rcito republicano.</P>

<P>Se preparaba una masacre. El avance del sanguinario Yag&uuml;e hizo 30.000 prisioneros. En su primer día en Madrid las hordas fascistas hicieron otros 50.000 prisioneros. Entre 10.000 y 20.000 antifascistas que estaban en el muelle de Gand&iacute;a fueron abandonados a su suerte. Las escenas de p&aacute;nico que suscit&oacute; la entrada de los fascistas fueron lastimosas. Hubo varios casos de suicidio.</P>

<P>S&oacute;lo en Madrid se habilitaron, adem&aacute;s de las viejas, unas 30 c&aacute;rceles, entre ellas campos de f&uacute;tbol (Chamart&iacute;n, Metropolitano y Racing de Vallecas), a las que habr&iacute;a que a&ntilde;adir las de los alrededores, como Alcalá de Henares o Torrijos.</P>

<P>Pero lo verdaderamente importante es que algunas c&aacute;rceles no las hab&iacute;a llenado Franco. Fueron los traidores los que convirtieron a Madrid en una ratonera al entregar las c&aacute;rceles cerradas a Franco, <EM>llave en mano</EM> y repletas de antifascistas. Luego las sentencias de muerte fueron de unas mil cada d&iacute;a y los fusilamientos oscilaban entre 200 y 250 diarios.</P>

<H2>Tratando de recuperar los galones</H2>

<P>Pero para comprender la historia no basta detenerse en algunos de sus chispazos moment&aacute;neos, sino que hay que seguir el rastro hasta el final, que en el caso de Casado es muy ilustrativo: fueron sus patrones del Foreign Office brit&aacute;nicos los que le sacaron de Espa&ntilde;a por Gand&iacute;a en el buque Galatea mientras los comunistas eran fusilados a millares en Madrid. Luego fue Gran Breta&ntilde;a quien le acogi&oacute; tras la <A HREF="gnr.htm">guerra</A>.</P>

<P>Pero Casado no necesitaba el exilio; no ten&iacute;a nada que temer de los fascistas porque hab&iacute;a sido uno de sus mejores colaboradores, as&iacute; que regres&oacute; a Espa&ntilde;a en 1961, siendo juzgado y posteriormente absuelto por un Consejo de Guerra. &Eacute;l no era culpable de nada. Incluso intent&oacute; que se le reconociera su graduaci&oacute;n militar y que se le permitiera el reingreso en el ej&eacute;rcito fascista.</P>

<P>Vivi&oacute; hasta su muerte en el Madrid fascista sin contratiempos. Otros segu&iacute;an presos y otros prosegu&iacute;an la lucha clandestinamente... Nosotros siempre tratamos de imaginar cómo se les queda el cuerpo a los que se pusieron a las órdenes de gente como Casado cuando leen estas cosas, ¿o siguen sin querer enterarse?</P>

<P class="nota">Notas:</P>

<P>(1) José Peirats: <EM>La CNT en la revolución española</EM>, Cali, 4ª Edición, 1988, tomo III, pg.309.

<BR>(2) Peirats, ob.cit., tomo III, pg.310.

<BR>(3) Joan Llarch: <EM>Cipriano Mera. Un anarquista en la guerra de España</EM>, Plaza y Janés, Barcelona, 1977, pg.128.

<BR>(4) Ob.cit., tomo III, pg.303.

<BR>(5) <EM>Historia del anarcosindicalismo español</EM>, Zyx, Madrid, 2ª Edición, pg.272.

<BR>(6) Llarch, ob.cit., pg.124.

<BR>(7) Llarch, ob.cit., pg.125.

<BR>(8) <EM>Homenaje a Cipriano Mera</EM> (http://www.falange-autentica.org/article.php?sid=559).

<BR>(9) Llarch, ob.cit., pgs.117 y stes.

<BR>(10) <EM>El Mundo</EM>, 10 de agosto de 1997 (http://www.segundarepublica.com/index.php?opcion=2&id=10).

<BR>(11) <EM>Por qué perdimos la guerra</EM>, México, 1940, pgs.20-21.

<BR>(12) Peirats, ob.cit., tomo III, pgs. 305 y 306.

<BR>(13) <EM>La guerra civil espa&ntilde;ola</EM>, Grijalbo, Barcelona, 1978, tomo II, pg.959.

<BR>(14) <EM>La guerra civil espa&ntilde;ola</EM>, cit., tomo II, pgs.960-961

</P>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm"> programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

