<html>
<head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head>

<BODY>

<img src="foto/chapai2.jpg" hspace=15 align="left">

<div style="font-style:italic;text-align:left">


"Cuando uno se pone a analizar si Chapaiev pose&iacute;a cualidades 'sobrehumanas', peculiares, que le dieran su inmarcesible fama de 'heroe', se ve que sus cualidades eran de lo m&aacute;s ordinarias y de lo m&aacute;s humanas que darse puede; es m&aacute;s, estaba privado de muchos rasgos preciosos. Pero los que ten&iacute;a distingu&iacute;anse por su fuerza, por su precisi&oacute;n y agudeza. Chapaiev sab&iacute;a hacer uso perfecto de sus cualidades: salido de la masa campesina, tosca y semiguerrillera, la electrizaba, la saturaba del contenido que ella misma deseaba y exig&iacute;a, y se pon&iacute;a s&iacute; mismo en el centro.

<P>"La gloria de Chapaiev fue creada no tanto por sus haza&ntilde;as heroicas como por la gente que le rodeaba. Pero esta circunstancia no disminuye en absoluto el papel colosal desempe&ntilde;ado por Chapaiev en la guerra civil, aunque se debe saber y recordar que en torno al nombre de cualquier h&eacute;roe hay siempre m&aacute;s elementos de leyenda que realidades hist&oacute;ricas. Sin embargo se nos preguntar&aacute; &iquest;por qu&eacute; estas leyendas se creaban precisamente sobre Chapaiev? &iquest;Por qu&eacute; su nombre gozaba de tanta popularidad?

<P><img src="foto/chapai1.gif" width=267 height=206 hspace=15 align="right">

"Pues porque Chapaiev encarnaba con m&aacute;s plenitud que muchos otros la ruda y heroica masa de 'sus' combatientes. Sus acciones eran del gusto de ellos. Estaba dotado de las cualidades de esa masa, de aquellas cualidades que ella ten&iacute;a en mayor aprecio: el valor personal, la bravura la intrepidez y la decisi&oacute;n. En muchos casos pose&iacute;a esas cualidades en el mismo o incluso en menor grado que otros, pero sab&iacute;a aderezar de tal modo sus acciones, y sus allegados le ayudaban en ese cometido con tanto af&aacute;n, que todas ellas emanaban el aroma de haza&ntilde;as heroicas y maravillosas. Muchos eran m&aacute;s arrojados e inteligentes, mejores militares y hombres de mayor conciencia pol&iacute;tica, pero los nombres de esos 'muchos' ha sido olvidados, mientras que Chapaiev vive y vivir&aacute; por mucho tiempo en las leyendas del pueblo, pues sali&oacute; de su entra&ntilde;a y, adem&aacute;s, reun&iacute;a en s&iacute; de manera sorprendente todo lo que pod&iacute;a encontrarse, aunque disperso, en la persona y en car&aacute;cter de sus compa&ntilde;eros de armas".</DIV>

<P style="color:#ff0099">[Dimitri Furmanov: <EM>Chapaiev</EM>, 1924]

<P align="center"><a href="dimitrov.htm">siguiente</a>


</body>
</html>
