<html><head>
<title>Los que se graduaron junto al Che || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H2>Los que se graduaron junto al Che</H2>

<BLOCKQUOTE>
Ser&iacute;a injusto no recordar, junto al Che, a aquellos que siguiendo su ejemplo, tambi&eacute;n lo dieron todo en la lucha por la revoluci&oacute;n socialista en Bolivia.

<P>Fueron 18 los bolivianos que formaron parte de la guerrilla del Che, la mayor parte militantes del Partido Comunista Boliviano o de la Juventud Comunista, y otros provenientes de una escisi&oacute;n mao&iacute;sta del anterior, el Partido Comunista Marxista-Leninista.

<P>Otros tres eran peruanos.</BLOCKQUOTE>


<span>Roberto <EM>Coco</EM> Peredo Leigue</span> naci&oacute; en Cochabamba el 23 de mayo de 1938 y a los trece a&ntilde;os comenz&oacute; ya a militar en el Partido Comunista reci&eacute;n constituido.

<P>A los diecis&eacute;is a&ntilde;os, en compa&ntilde;&iacute;a de su hermano mayor Inti y de Rodolfo Salda&ntilde;a, fue encarcelado por primera vez acusado de propaganda clandestina. Su corta edad le vale una orden de liberaci&oacute;n pero la reh&uacute;s&oacute; y se qued&oacute; en la c&aacute;rcel hasta la liberaci&oacute;n de sus compa&ntilde;eros.

<P>Despu&eacute;s de la detenci&oacute;n, los dos hermanos salen para la zona minera de Tipuani donde permanecen durante dos a&ntilde;os.

<P>En 1956, es detenido de nuevo en Cochabamba cuando transporta una ametralladora de mano oculta en una maleta. Lo someten a brutales torturas pero no dice ni una sola palabra.

<P>A su liberaci&oacute;n, vuelve para El Beni donde se dedica al transporte de ganado a trav&eacute;s de las corrientes fluviales y a la caza de caimanes en el r&iacute;o Mamore antes de regresar a La Paz. Trabaja en una librer&iacute;a primero y despu&eacute;s como chofer de alquiler. Se casa y tres hijos nacen de esa uni&oacute;n. Es electo dos veces miembro del Comit&eacute; Regional del PCB en La Paz.

<P>En 1963, <EM>Coco</EM> Peredo colabora con el Ej&eacute;rcito de Liberaci&oacute;n Nacional peruano y, un a&ntilde;o m&aacute;s tarde, con su hermano Inti, Rodolfo Salda&ntilde;a y Jorge V&aacute;zquez Via&ntilde;a, entre otros, coopera en la formaci&oacute;n del Ej&eacute;rcito Guerrillero del Pueblo de Jorge Ricardo Masetti en Argentina. All&iacute; conoce al cubano Jos&eacute; Mar&iacute;a Mart&iacute;nez Tamayo.

<P>Convencido de la necesidad de la lucha armada, <EM>Coco</EM> Peredo forma parte del grupo de militantes comunistas que le pide a su Partido ser enviados a Cuba a recibir entrenamiento militar. Forma parte a principios del 66 del primer grupo que acude all&iacute; y debate con sus compa&ntilde;eros del proyecto guerrillero continental del que Bolivia es la base.

<P><EM>Coco</EM> Peredo fue el segundo jefe en la operaci&oacute;n de la toma de Samaipata por los guerrilleros del Che y cay&oacute; en combate el 26 de septiembre de 1967, en la emboscada del Valle del Bat&aacute;n.

<P><span>Guido Alvaro <EM>Inti</EM> Peredo Leigue</span> naci&oacute; en 1937 en Cochabamba y entr&oacute; muy joven a militar en las filas del Partido Comunista boliviano, siendo encarcelado varias veces. Fue elegido miembro del Comit&eacute; Central en enero de 1962.

<P>En agosto de 1962 viaj&oacute; a la Uni&oacute;n Sovi&eacute;tica a seguir un curso pol&iacute;tico, regresando en mayo del siguiente a&ntilde;o.

<P>En septiembre se cas&oacute; con una hija de Rodolfo Salda&ntilde;a, uno de los fundadores del Partido Comunista, con la que tuvo dos hijos, y se fueron a vivir a La Paz.

<P>Lo mismo que su hermano, colabor&oacute; con el movimiento guerrillero de Salta en 1963 y 1964.

<P>Luego form&oacute; parte del segundo grupo de bolivianos que se entrenaron en Cuba en 1966 y se uni&oacute; a la guerrilla del Che el 27 de noviembre de ese mismo a&ntilde;o. La impresi&oacute;n que le caus&oacute; el Che se le perpetu&oacute; en la mente: <EM>Me golpearon varias reacciones: turbaci&oacute;n por el respeto que le ten&iacute;a (y mantendr&eacute; siempre), emoci&oacute;n profunda, orgullo de estrecharle la mano, y una satisfacci&oacute;n dif&iacute;cil de describir al saber con absoluta seguridad que en ese momento me convert&iacute;a en uno de los soldados del ej&eacute;rcito que dirig&iacute;a el m&aacute;s famoso comandante guerrillero </EM>[...[<EM> Al poco rato, Pombo me entreg&oacute; una carabina M-2 (mi primera arma) y el equipo de combatiente. Sin embargo, esa anoche comenz&oacute; mi vida de revolucionario verdadero</EM>.

<P>Fue designado comisario pol&iacute;tico en compa&ntilde;&iacute;a del cubano Eliseo Reyes. Vi&oacute; morir ante sus ojos al primer guerrillero, a un joven de f&iacute;sico muy d&eacute;bil, quien, al cabo de hacer un brusco movimiento, cay&oacute; en las aguas turbulentas del R&iacute;o Grande. Inmediatamente, Rolando se zambull&oacute; tratando de salvarlo, pero era demasiado tarde. Despu&eacute;s, otro guerrillero boliviano (Carlos) desapareci&oacute; en las aguas turbias del r&iacute;o.

<P>A pesar de estos incidentes, los guerrilleros prosiguieron la marcha, hasta que una ma&ntilde;ana de marzo, apenas escucharon fuertes chapoteos en el r&iacute;o, se apostaron con sus armas para tender un cerco a los soldados. De pronto se desat&oacute; un tiroteo intermitente. Al cesar el fuego, los guerrilleros ten&iacute;an en su poder siete muertos, seis heridos, once prisioneros y algunos oficiales que hablaron todo cuando sab&iacute;an. 

<P>El 10 de abril, los guerrilleros libraron dos combates en un d&iacute;a. Uno despu&eacute;s de desdibujarse los primeros matices del alba y, otro, antes de palidecer los &uacute;ltimos rayos del ocaso; dos enfrentamientos en los cuales desarmaron al ej&eacute;rcito, y ocasi&oacute;n en la que fue hecho prisionero el mayor Rub&eacute;n S&aacute;nchez, quien, seg&uacute;n relata el Inti, se comport&oacute; <EM>con altura y dignidad</EM>. Cumpli&oacute; con admirable decisi&oacute;n el compromiso que contrajo con la guerrilla y salv&oacute; la vida de R&eacute;gis Debray. 

<P>El 8 de mayo, a la altura del r&iacute;o &Ntilde;ancahuaz&uacute;, los guerrilleros tendieron una nueva emboscada a una tropa dirigida por un subteniente, que se aproxim&oacute; hacia los fusiles camuflados en la maleza. Cuando un soldado detect&oacute; a los guerrilleros, el subteniente dispar&oacute; atolondrado contra toda sombra que se mov&iacute;a en derredor. Los guerrilleros, parapetados en la cruzada, contestaron con fuego graneado, derrib&aacute;ndolo en el acto. El subteniente se incorpor&oacute; a ciegas, a tientas, dio un giro y ech&oacute; a correr en direcci&oacute;n al r&iacute;o, con una bala alojada en el cuerpo. Seguidamente, otro tiro lo desplom&oacute; con un ruido sordo. Al revisar sus bolsillos, encontraron una carta en la que su esposa le ped&iacute;a una cabellera de guerrillero <EM>para adornar el living de la casa</EM>.

<P>Considerado como el jefe de los bolivianos, Inti Peredo fue uno de los 6 supervivientes de la quebrada de El Yuro el 8 de octubre. Romper el cerco tendido por el enemigo, les cost&oacute; la vida del &Ntilde;ato, quien, a poco de evadirse en una loma, fue alcanzado por una bala que lo tendi&oacute; boca abajo. Los otros segu&iacute;an corriendo m&aacute;s all&aacute; de sus perseguidores, oyendo voces a lo lejos. Pero despu&eacute;s, s&oacute;lo el eco de sus propios pasos. Al caer la noche, envueltos por el rumor de la naturaleza, los seis fugitivos rompieron el cerco. A partir de entonces avanzaron s&oacute;lo en la oscuridad, convencidos de que la noche era la compa&ntilde;era del guerrillero. Caminaron por zonas inexploradas, aprendiendo otra vez a sobrevivir en condiciones dif&iacute;ciles. D&iacute;as y noches sin comer ni dormir, soportando el peso de la mochila, ascendiendo por colinas para luego descender rodando como ovillos, arrastr&aacute;ndose entre los hierbajos del monte, viendo sobrevolar helic&oacute;pteros encima de los &aacute;rboles, escurri&eacute;ndose de sus perseguidores por quebradas de riscos filudos y empinados, cruzando arroyos y caminos abruptos.

<P>Inti y Urbano fueron los primeros en salir del laberinto de la monta&ntilde;a al asfalto de la ciudad. La guerrilla y jug&oacute; un papel fundamental en la operaci&oacute;n de rescate de los tres cubanos supervivientes. Su diario publicado bajo el nombre de <EM>Mi campa&ntilde;a con el Che</EM> esclarece los sucesos de la guerrilla y la traici&oacute;n revisionista.

<P>Hace el juramento de seguir la lucha armada, firma el manifiesto <EM>Volveremos a la monta&ntilde;a</EM> y se propuso reorganizar el Ej&eacute;rcito de Liberaci&oacute;n Nacional.

<P>Dos a&ntilde;os m&aacute;s tarde, v&iacute;ctima de una delaci&oacute;n, Inti fue detectado por los esbirros del gobierno en una casa de seguridad. El Ministerio del Interior recibi&oacute; &oacute;rdenes terminantes del Servicio de Inteligencia Militar para asesinarlo. En la madrugada del 9 de septiembre de 1969, un grupo de fuerzas combinadas rode&oacute; la casa donde se refugiaba el pr&oacute;fugo. Acto seguido, los asaltantes abrieron fuego desde todos los &aacute;ngulos. En el interior de la habitaci&oacute;n, Inti intent&oacute; defenderse con un rev&oacute;lver que se le encasquill&oacute;. Entonces quiso lanzar una granada, pero una bala impact&oacute; en su brazo. El explosivo choc&oacute; contra el umbral de la puerta y estall&oacute; en el cuarto. Inti cay&oacute; gravemente herido, arrinconado entre los vidrios que volaron por doquier, en manos de sus verdugos, quienes, sin dejar transcurrir mucho tiempo, lo trasladaron a las dependencias del Ministerio del Interior, donde le partieron el cr&aacute;neo a culatazos.

<P><span>Francisco Huanca Flores, <EM>Pablo</EM> o <EM>Pablito</EM></span> era el m&aacute;s joven y se enrol&oacute; directamente en la guerrilla. Nacido en Challapa, departamento de Oruro, el Che le encarg&oacute; cuidar a los heridos y luego particip&oacute; en el primer combate en el Yuro, donde destac&oacute; por su disciplina y valent&iacute;a. Cay&oacute; en el combate de Cajones el 12 de octubre.

<P><span>Benjam&iacute;n Coronado C&oacute;rdova</span>, nacido en 1941 en Potos&iacute;, maestro, era militante de las Juventudes comunstas y particip&oacute; en un cursillo de entrenamiento guerrillero en Cuba. Se uni&oacute; a la guerrilla el 21 de enero de 1967 y fue el primer caido de la guerrilla, muriendo ahogado en el R&iacute;o Grande el 26 de febrero. No pudo ser salvado a pesar de los esfuerzos de sus compa&ntilde;eros cubanos.

<P><span>Lorgio Vaca Marchetti, <EM>Carlos</EM></span>, nacido en 1935 en Santa Cruz de la Sierra muri&oacute; tambi&eacute;n ahogado el 16 de marzo. Miembro de la Juventud y del Partido Comunista, dirigi&oacute; el sindicato de Trabajadores del Seguro Social. En 1963 empez&oacute; a estudiar Ciencias pol&iacute;ticas en Cuba con una beca del gobierno. En 1965 su esposa se re&uacute;ne con &eacute;l en compa&ntilde;&iacute;a de su hijo de tres a&ntilde;os. Cuando Lorgio regresa a Bolivia para incorporarse a la guerrilla el 11 de diciembre de 1966, est&aacute; embarazada de cuatro meses y su hijo se llamar&aacute; Lorgio. El 17 de marzo, el Che apunta en su Diario: <EM>Hasta ese momento, era considerado el mejor hombre de los bolivianos en la retaguardia, por su seriedad, disciplina y entusiasmo</EM>.

<P><span>Jaime Arana Campero, <EM>Chapaco</EM></span>, nacido en 1938 en Tarija, en el sur de Bolivia. curs&oacute; tambi&eacute;n estudios universitarios en Cuba. Hab&iacute;a sido activo en el movimiento estudiantil boliviano y dirigente del Movimiento Nacional Revolucionario en La Paz. Lleg&oacute; a estudiar a Cuba en 1963 y obtuvo su diploma de ingeniero hidr&aacute;ulico en la Universidad de La Habana. Se uni&oacute; a la guerrilla del Che en marzo del 67 y es asignado al grupo del centro, directamente al mando del Che. A pesar de su agotamiento, reh&uacute;sa abandonar la guerrilla. Cay&oacute; despu&eacute;s de la muerte del Che en el combate de Cajones, el 12 de octubre de 1967.

<P><span>Mario Guti&eacute;rrez Ardaya, <EM>Julio</EM></span>, naci&oacute; en 1939, en Trinidad capital del departamento de El Beni, en el seno de una familia pobre, a pesar de lo cual termin&oacute; sus estudios secundarios y entr&oacute; en la Universidad en 1957. Militante de la Juventud Comunista Boliviana, desde un principio ocup&oacute; cargos de responsabilidad en la Confederaci&oacute;n Universitaria Boliviana en su regi&oacute;n y despu&eacute;s en la Universidad Mayor de San Andr&eacute;s en la capital. En 1958 fue elegido secretario general de su organizaci&oacute;n en el transcurso del segundo Congreso Nacional de Dirigentes Universitarios. Tuvo que abandonar sus estudios en 1960 para ayudar a su familia y retornar a su ciudad natal, donde fue inmediatamente elegido dirigente sindical.

<P>Luego decidi&oacute; terminar sus estudios de medicina en Cuba donde recibi&oacute; adem&aacute;s entrenamiento militar. Se reuni&oacute; con la guerrilla en marzo de 1967 y cay&oacute; en la emboscada del valle del Bat&aacute;n al tratar de salvar a su jefe, el cubano Manuel Hern&aacute;ndez Osorio.

<P>Al comentar el hecho, el Che se&ntilde;ala en su Diario: <EM>La p&eacute;rdida m&aacute;s sensible es la de Coco, pero Miguel y Julio eran magn&iacute;ficos luchadores y el valor humano de los tres es imponderable</EM>. En su valoraci&oacute;n del joven boliviano agrega: <EM>Brill&oacute; como combatiente ejemplar, sobre todo por su calor humano y su entusiasmo contagioso. Otra gran p&eacute;rdida de un futuro gran cuadro revolucionario</EM>.

<P><span>Freddy Maymura Hurtado, <EM>M&eacute;dico</EM> o <EM>Ernesto</EM></span>, naci&oacute; en 1941 en el departamento de El Beni. Militante de la Juventud Comunista Boliviana, inici&oacute; sus estudios de medicina en Cuba en 1962 con una beca del gobierno y se uni&oacute; a la guerrilla el 27 de noviembre de 1966. El 25 de marzo, despu&eacute;s de concluir 48 d&iacute;as de marcha extenuante entabl&oacute; el primer combate con los mercenarios formando parte de la retaguardia. Fue herido en la emboscada del Vado de Puerto Mauricio y capturado. A pesar de los golpes reh&uacute;sa identificar los cuerpos de sus compa&ntilde;eros y los soldados piensan que era cubano, orden&aacute;ndole gritar: <EM>&iexcl;Viva Bolivia!</EM>, lo que hace. Pero al exigirle que gritar&aacute;: <EM>Viva el ej&eacute;rcito</EM> contesta con un taco. Fue martirizado a tal punto que su cuerpo apenas se pod&iacute;a identificar en las fotos.

<P><span>Aniceto Reinaga Gordillo</span>, nacido en 1940 en el distrito de Siglo XX, hijo de mineros, pese a lo cual logr&oacute; estudiar en la Escuela Normal en La Paz. Miembro de la direcci&oacute;n nacional de la Juventud Comunista Boliviana march&oacute; luego a estudiar a Cuba, uni&eacute;ndose a la guerrilla en enero de 1967. Se le atribuye la responsabilidad de dar clases de quechua a los guerrilleros. Participa en la toma de Samaipata el 6 de julio en compa&ntilde;&iacute;a de otros cinco combatientes y el 8 de octubre de 1967 el Che lo manda con Julio Luis M&eacute;ndez Korne a relevar a Leonardo Tamayo y Harry Villegas que hab&iacute;an tomado posiciones en las alturas de la Quebrada del Yuro. En el camino hacia esa posici&oacute;n es descubierto por el ej&eacute;rcito y cae combatiendo. El Che se&ntilde;ala en sus evaluaciones: <EM>Muy bueno, empe&ntilde;oso, entusiasta, valiente, de alta moral</EM>.

<P><span>Antonio Jim&eacute;nez Tard&iacute;o, <EM>Pedro</EM> o <EM>Pan divino</EM></span>, naci&oacute; en 1941 en Tarata, en el departamento de Cochabamba. Fue dirigente de la Juventud Comunista y curs&oacute; estudios universitarios en Cuba antes de unirse a la guerrilla, el 31 de diciembre de 1966. Estuvo entre los expulsados de la direcci&oacute;n de la Juventud Comunista en febrero de 1967 despu&eacute;s de su negativa a abandonar la guerrilla. Miembro de la retaguardia, cae en una emboscada el 9 de agosto en los montes I&ntilde;ao.

<P><span>Liorgio V&aacute;zquez Via&ntilde;a, <EM>Bigotes</EM></span>, nacido en 1939 en La Paz, era miembro suplente del Comit&eacute; Central del PCB. Colabor&oacute; en el apoyo log&iacute;stico al movimiento guerrillero de Argentina. A solicitud del PCB, recibi&oacute; entrenamiento militar en Cuba en el mismo grupo que el Secretario General, Mario Monje. Es uno de los cuadros comunistas designado para organizar los preparativos de la guerrilla y lleg&oacute; a &Ntilde;ancahuazu el mismo d&iacute;a que &eacute;l. Enlace, miembro de los grupos de exploraci&oacute;n y combatiente, cae preso del ej&eacute;rcito. Viendo que reh&uacute;sa hablar a pesar de las torturas, es asesinado y su cuerpo tirado desde un helic&oacute;ptero del ej&eacute;rcito en plena selva boliviana.

<P><span>Casildo Condori Vargas, <EM>V&iacute;ctor</EM></span>, naci&oacute; en 1941, en Coro-Coro, departamento de La Paz, en un distrito minero. Milita desde muy joven en el Partido Comunista del cual se separa tras la revoluci&oacute;n cultural para formar parte del Partido Comunista Marxista-Leninista. En la guerrilla, forma parte del grupo de la retaguardia y cae en la emboscada de Pe&ntilde;&oacute;n Colorado el 2 de junio de 1967.

<P><span>Serapio Aquino Tudela</span>, naci&oacute; en 1951 en Viacha, departamento de La Paz, en el seno de una familia extremadamente pobre. Militante del Partido Comunista, con s&oacute;lo 15 a&ntilde;os se incorpor&oacute; a la guerrilla en &Ntilde;ancahuaz&uacute; el 19 de diciembre de 1966 para trabajar en principio en la finca que les serv&iacute;a de tapadera. Pero las circunstancias le obligaron a transformarse en combatiente de la retaguardia, muriendo en el Ca&ntilde;ad&oacute;n del R&iacute;o Iquira el 9 de julio de 1967, no vacilando en poner su vida en peligro para avisar a sus compa&ntilde;eros que unos soldados se est&aacute;n acercando.

<P><span>Ra&uacute;l Quispaya Choque</span>, naci&oacute; en 1939 en la ciudad de Oruro, trabajando, cursando a la vez estudios universitarios y participando en las luchas estudiantiles, en las que comprende la necesidad de organizarse, afili&aacute;ndose a la Juventud Comunista Boliviana en el seno de la cual conoce a dos de los futuros guerrilleros, Sime&oacute;n Cuba y Mois&eacute;s Guevara, con los que se integr&oacute; en la escisi&oacute;n mao&iacute;sta de Partido Comunista. Dirigi&oacute; un grupo de estudiantes armados que se enfrent&oacute; al golpe de estado del general Barrientos y se uni&oacute; a la guerrilla en el grupo de Mois&eacute;s Guevara en febrero de 1967, formando parte de la vanguardia. Cay&oacute; el 30 de julio en el combate en las m&aacute;rgenes del R&iacute;o Rosita.

<P><span>Apolinar Aquino Quispe, <EM>Polo</EM></span>, naci&oacute; en 1935 en Viacha, en el departamento de La Paz. Obrero, dirigente sindical y militante del Partido Comunista, trabaj&oacute; primero desde diciembre de 1966 como pe&oacute;n en la finca de &Ntilde;ancahuaz&uacute; que deb&iacute;a servir de base a la guerrilla. Poco a poco, se incorpor&oacute; al grupo de combatientes y fue asignado a la retaguardia.

<P><span>Walter Arencibia Ayala</span>, naci&oacute; en 1941 en Macha, departamento de Potos&iacute;. A la vuelta del servicio militar tuvo que dejar sus estudios para ayudar a su familia y empez&oacute; a trabajar en la mina Siglo XX, donde dirigi&oacute; un movimiento de solidaridad con la revoluci&oacute;n cubana. Se afili&oacute; a la Juventud Comunista, por lo que fue expulsado de su trabajo durante la represi&oacute;n desatada contra los mineros en 1965. Luego viaj&oacute; a la URSS a estudiar en la escuela de cuadros de la Juventud y regres&oacute; en 1966, uni&eacute;ndose a la guerrilla el 21 de enero de 1967 y participando ya en el primer combate.

<P><span>Mois&eacute;s Guevara Rodr&iacute;guez</span>, naci&oacute; en 1939 en Huanuni, departamento de Oruro. Era un dirigente sindical reconocido por los mineros de Huanuni. Fund&oacute; el Partido Comunista en Cataricahua y fue por ello encarcelado en 1963. Se escindi&oacute; del Partido Comunista y form&oacute; el Partido Comunista Marxista-Leninista, con el que tambi&eacute;n rompi&oacute;, integr&aacute;ndose en la guerrilla junto con algunos de sus camaradas que lo siguieron.

<P>La selecci&oacute;n efectuada por Mois&eacute;s Guevara para llevar hombres a la guerrilla, con el fin de cumplir la promesa que hab&iacute;a hecho de aportar un grupo de veinte combatientes, fue precipitada y poco anal&iacute;tica.

<P>Los dos desertores, Vicente Rocabado Terrazas y Pastor Barrera Quintana dieron informaci&oacute;n sobre los guerrilleros y el campamento central. Uno de ellos hab&iacute;a sido polic&iacute;a de la dictadura antes de ser expulsado por problemas de corrupci&oacute;n y se infiltr&oacute; en el grupo de Mois&eacute;s Guevara, quien lo acept&oacute; sin previa investigaci&oacute;n.

<P>Permanecieron en el campamento principal del 14 de febrero al 11 de marzo de 1967, por lo que no vieron al Che. Despu&eacute;s de su deserci&oacute;n, informaron al ej&eacute;rcito, confirmando la presencia de guerrilleros cubanos y bolivianos, diciendo que proced&iacute;an de varias organizaciones pol&iacute;ticas e ilustr&aacute;ndoles tambi&eacute;n sobre los efectivos presentes en el campamento central y los que se encontraban en operaciones de exploraci&oacute;n.

<P>Mois&eacute;s mostr&oacute; coraje y determinaci&oacute;n hasta su muerte en combate. Primero form&oacute; parte del centro a las &oacute;rdenes del Che y luego pas&oacute; a la retaguardia.

<P><span>Sime&oacute;n Cuba Sarabia, <EM>Willy</EM></span>, naci&oacute; en 1932 en el departamento de Cochabamba. Dirigente de los mineros del esta&ntilde;o en Huanuni, ocup&oacute; el cargo de secretario de milicias y secretario de organizaci&oacute;n del sindicato de la mina, desempe&ntilde;ando tambi&eacute;n de numerosas actividades sociales a favor de las familias de los mineros. Despu&eacute;s del golpe de estado de Barrientos, los propietarios de la mina le dan 24 horas para irse. Militante del Partido Comunista Boliviano, Sime&oacute;n Cuba se separa de sus filas para ingresar en el Partido Comunista Marxista-Leninista, favorable a la lucha armada. Cuando exige la puesta en pr&aacute;ctica de esa l&iacute;nea, es expulsado en compa&ntilde;&iacute;a de Mois&eacute;s Guevara, que es quien lo lleva a la guerrilla en marzo del 67. Cuando el Che es herido en la Quebrada del Yuro, trata de ayudarlo a huir, pero al ver que es imposible, decide quedarse con &eacute;l y el ej&eacute;rcito los apresa juntos. Sime&oacute;n Cuba es asesinado el 9 de octubre junto a su Comandante. Su hijo vive en Cuba.

<P><span>Julio Luis M&eacute;ndez Korne, <EM>&Ntilde;ato</EM></span>, naci&oacute; en 1937, en el departamento de El Beni. Miembro del Partido Comunista, se relaciona con guerrilleros latinoamericanos cuando ayuda los miembros supervivientes del ELNP (Ej&eacute;rcito de Liberaci&oacute;n Nacional de Per&uacute;) a huir a trav&eacute;s de Bolivia. Por esa raz&oacute;n es uno de los cuadros seleccionados para tomar parte en la organizaci&oacute;n de la guerrilla boliviana y el PCB lo manda a Cuba para seguir un curso de entrenamiento militar. Pertenece a la guerrilla desde el principio y est&aacute; encargado del abastecimiento en v&iacute;veres y armas. Forma parte del grupo del Che -el centro- y su conocimiento de la selva es muy &uacute;til a los guerrilleros. Es el &uacute;ltimo de los bolivianos que cae en la guerrilla: herido el 15 de noviembre de 1967, durante el &uacute;ltimo combate, una bala le alcanza la columna vertebral y le inmoviliza. Ruega a sus compa&ntilde;eros que no lo dejen caer en poder de los militares cuyos m&eacute;todos conoce bien.

<P><span>David Adriazola Veizaga, <EM>Dar&iacute;o</EM></span>, naci&oacute; en 1939 en el departamento de Oruro. Junto con Inti Peredo es el segundo de los sobrevivientes bolivianos de la guerrilla. Nacido en el seno de una familia campesina, es miembro del PCB. Despu&eacute;s de 1967, vive en la clandestinidad en La Paz con el prop&oacute;sito de participar en la reorganizaci&oacute;n de la guerrilla. V&iacute;ctima de una delaci&oacute;n, es asesinado el 31 de diciembre de 1969 en la capital boliviana.

<H3>Los guerrilleros peruanos</H3>

<span>Juan Pablo Chang Navarro-Levano, <EM>El Chino</EM></span>, naci&oacute; en 1930. Comienza su actividad pol&iacute;tica como dirigente estudiantil en la Universidad de San Marcos, en Per&uacute;, dentro de la juventud aprista. Su combatividad frente a la dictadura de Odria, le hace conocer la c&aacute;rcel.

<P>Es deportado hacia la Argentina en 1948 y expulsado de este pa&iacute;s por su participaci&oacute;n en manifestaciones estudiantiles. Regresa clandestinamente a Per&uacute; y, dejando las ideas del APRA, se orienta hacia el comunismo. Arrestado de nuevo y encarcelado en Lima hasta la mitad de 1953, se exilia en M&eacute;xico donde estudia antropolog&iacute;a en la Universidad. Conoce al Che y a varios cubanos que preparan la expedici&oacute;n del Granma.

<P>Juan Pablo Chang tiene que irse de M&eacute;xico y se refugia en Francia en 1955. Estudia psicolog&iacute;a en la Sorbona y hace una multitud de peque&ntilde;os trabajos para sobrevivir. Aprovecha una amnist&iacute;a general para regresar a Per&uacute; en 1956 y vuelve a la Universidad, esta vez para estudiar Econom&iacute;a. Participa en la creaci&oacute;n del Frente de los estudiantes y entra en el Comit&eacute; Central del Partido Comunista Peruano. Cuando el vicepresidente norteamericano visita a Per&uacute; y pretende entrar en el recinto universitario, es recibido por manifestaciones de repulsa por el estudiantado y Juan Pablo Chang es encarcelado de nuevo.

<P>Cuando sale de la prisi&oacute;n hace periodismo y participa en luchas sindicales. Cae preso dos veces. Obtiene su liberaci&oacute;n de una colonia penitenciaria enclavada en plena selva despu&eacute;s de una huelga de hambre. El <EM>Chino</EM> trata de lograr la uni&oacute;n de todas las fuerzas revolucionarias a favor de una guerra de guerrillas. Forma parte en 1963 del Ej&eacute;rcito de Liberaci&oacute;n Nacional Peruano (ELNP) que se repliega hacia la selva boliviana y vive clandestinamente dos a&ntilde;os en La Paz. A principios del 66, participa en la Conferencia Tricontinental de La Habana. Coincidiendo con la idea del Che de diseminar las guerrillas a partir de Bolivia, propone mandar hombres para entrenarse en la guerrilla en territorio boliviano. El primer combate lo sorprende cuando efect&uacute;a una visita al Che para planificar esa operaci&oacute;n y decide quedarse.

<P>Participa en la toma de Samaipata. Hecho prisionero en el combate de la Quebrada del Yuro, es asesinado el mismo d&iacute;a y en el mismo lugar que el Che y Sim&oacute;n Cuba.

<P><span>Lucio Edilberto Galv&aacute;n Hildago, <EM>Eustaquio</EM></span>, naci&oacute; en 1937 en Huancayo, Per&uacute;, en el seno de una familia campesina pobre, pero logr&oacute; hacer estudios de t&eacute;cnico de radio. Miembre del ELNP hasta su desmantelamiento, se uni&oacute; a Juan Pablo Chang y con &eacute;l llega a la guerrilla boliviana formando parte de la columna del centro. Adem&aacute;s de combatiente es el radiot&eacute;cnico de la guerrilla. Cae en el combate de Cajones el 12 de octubre de 1967.

<P><span>Restituto Jos&eacute; Cabrera Flores, <EM>M&eacute;dico</EM> o <EM>Negro</EM></span>, naci&oacute; en 1931 en El Callao, Per&uacute;. Estudia medicina en Buenos Aires y trabaj&oacute; como especialista en medicina interna y cardiolog&iacute;a en Santiago de Cuba. Miembro del grupo de Juan Pablo Chang, se uni&oacute; a la guerrilla boliviana con el prop&oacute;sito de completar su formaci&oacute;n militar para reemprender la lucha armada en su pa&iacute;s. Trabaj&oacute; al principio como m&eacute;dico, pero el 17 de abril se tuvo que quedar con los enfermos en el grupo de la retaguardia. Logr&oacute; sobrevivir a la emboscada del Vado de Puerto Mauricio. Al ver herida a Tania, quiere salvarla y se deja arrastrar por la corriente. Sale a la orilla arrastrando el cuerpo de la guerrillera. Verifica que est&aacute; muerta, abandona el cad&aacute;ver y vaga por los senderos, hasta que lo encuentran por el rastreo de los perros tres d&iacute;as despu&eacute;s. El m&eacute;dico es asesinado por el sanitario de la patrulla que lo captur&oacute;.

<H3>Los guerrilleros cubanos</H3>

<span>Jes&uacute;s Su&aacute;rez Gayol, <EM>F&eacute;lix</EM>, <EM>El Rubio</EM></span>, empez&oacute; su actividad militante muy joven, participando en la campa&ntilde;a para la liberaci&oacute;n de los asaltantes al cuartel Moncada. Al ser liberados, se entrevista con Fidel Castro y le ofrece el apoyo de los estudiantes de bachillerato de Camag&uuml;ey.

<P>Asume la jefatura de las Brigadas Juveniles del Movimiento 26 de Julio en su ciudad y posteriormente en toda Cuba, raz&oacute;n por la cual no forma parte de la expedici&oacute;n del Granma. Le detienen y es encarcelado durante un mes al d&iacute;a siguiente del ataque al Palacio Presidencial. Tiene que pasar a la clandestinidad.

<P>Luego marcha a M&eacute;xico para sumarse a una expedici&oacute;n que se preparaba. El 9 de abril de 1958, vuelve a territorio cubano y le asignan la jefatura de acci&oacute;n y sabotaje del M 26-7 en la provincia de Pinar del R&iacute;o. Recibe graves quemaduras durante una operaci&oacute;n y tiene que ocultarse dos meses. Llega a la provincia de las Villas y pide su incorporaci&oacute;n a la columna del Che.

<P>Dadas sus heridas, el Che no lo acepta como combatiente sino que lo manda con la graduaci&oacute;n de teniente como instructor al campamento de El Pedrero. Sin embargo, participa en numerosos combates en el centro del pa&iacute;s y, por su coraje, el Che lo asciende a capit&aacute;n.

<P>Tras el 1 de enero de 1959, ocupa el cargo de viceministro del Az&uacute;car cuando el Che lo llama para que lo acompa&ntilde;e a Bolivia. Tiene entonces 31 a&ntilde;os.

<P>Cae en combate el 10 de abril de 1967. Es el primero de los cubanos. Dos di&aacute;s despu&eacute;s, el Che apunta en su Diario: <EM>A las 6:30 reun&iacute; a todos los combatientes menos a los 4 de la resaca para hacer una peque&ntilde;a recordaci&oacute;n de El Rubio y significar que la primera sangre derramada fue cubana</EM>.


<P><span>Eliseo Reyes Rodr&iacute;guez, capit&aacute;n San Luis (<EM>Rolando</EM>)</span>, naci&oacute; en abril de 1940, en la zona rural de San Luis, en plena Sierra Maestra. Organiz&oacute; en 1953 la impresi&oacute;n clandestina de octavillas de apoyo al asalto al cuartel Moncada. En 1957 entr&oacute; en contacto con el Che en el campamento del Hombrito. Su juventud y su apariencia fr&aacute;gil atraen el cari&ntilde;o de sus compa&ntilde;eros que empiezan a llamarlo <EM>San Luis</EM>.

<P>Unos d&iacute;as despu&eacute;s de su llegada a la guerrilla, se propone como voluntario para una misi&oacute;n de sabotaje de la zafra azucarera en el llano que dura dos meses. Posteriormente le encargan delicadas misiones de enlace y participa en numerosos combates. Forma parte de la columna de invasi&oacute;n y en el Escambray recibe sus graduaci&oacute;n de capit&aacute;n.

<P>Despu&eacute;s de la revoluci&oacute;n, ocupa diversos cargos militares y participa en la fundaci&oacute;n del Ministerio del Interior. En 1965, es elegido para integrar el Comit&eacute; Central del Partido Comunista de Cuba. Es nombrado Jefe de la Direcci&oacute;n Provincial del Ministerio del Interior en la provincia de Pinar del R&iacute;o.

<P>Es el segundo cubano que cae en combate. El mismo d&iacute;a de su muerte, el Che apunta en su Diario: <EM>Hemos perdido el mejor hombre de la guerrilla, y naturalmente, uno de sus pilares, compa&ntilde;ero m&iacute;o desde que, siendo casi un ni&ntilde;o, fue mensajero de la columna 4, hasta la invasi&oacute;n y esta nueva aventura revolucionaria; de su muerte oscura s&oacute;lo cabe decir, para un hipot&eacute;tico futuro que pudiera cristalizar: &lsquo;Tu cad&aacute;ver peque&ntilde;o de capit&aacute;n valiente ha extendido en lo inmenso su met&aacute;lica forma&rsquo;</EM>.

<P><span>Carlos Coello, <EM>Tuma</EM> o <EM>Tumaini</EM></span>, naci&oacute; en 1940 cerca de Manzanillo. En 1956 se uni&oacute; al Movimiento 26 de Julio en esa zona del este de Cuba donde los revolucionarios son muy activos. Ingres&oacute; en las filas de la guerrilla en noviembre de 1957 y particip&oacute; en numerosos combates del Ej&eacute;rcito Rebelde, la mayor&iacute;a de ellos bajo el mando del Che.

<P>Fue escolta del Che tras la revoluci&oacute;n y, como tal, lo acompa&ntilde;a en todos sus viajes. Lo acompa&ntilde;a en el Congo donde el Che le pone el nombre de guerra de Tuma o Tumaini.

<P>Luego fue a Bolivia con Harry Villegas, <EM>Pombo</EM>, para preparar la guerrilla.

<P>Fue un viejo compa&ntilde;ero del Che, quiz&aacute; la muerte m&aacute;s sentida por &eacute;ste. Sus apuntes en su Diario el 26 de junio lo atestiguan: <EM>D&iacute;a negro para mi... Con &eacute;l se me fue un compa&ntilde;ero inseparable de todos los &uacute;ltimos a&ntilde;os, de una fidelidad a toda prueba y cuya ausencia siento desde ahora, casi como la de un hijo. Al caer pidi&oacute; que se me entregara el reloj, y como no lo hicieron para atenderlo, se lo quit&oacute; y se lo dio a Arturo. Ese gesto revela la voluntad de que fuera entregado al hijo que no conoci&oacute;, como hab&iacute;a hecho yo con los relojes de los compa&ntilde;eros muertos anteriormente. Lo llevar&eacute; toda la guerra</EM>.

<P>El 8 de octubre, cuando el Che es apresado en el Valle del Yuro, llevaba dos relojes, uno de ellos el de <EM>Tuma</EM>.

<P><span>Manuel Hern&aacute;ndez Osorio, <EM>Miguel</EM></span>, naci&oacute; el 17 de marzo de 1931 en Jiguan&iacute;, una peque&ntilde;a localidad del este de Cuba.

<P>Fund&oacute; el Movimiento 26 de Julio en la mina donde trabajaba antes de incorporarse a la guerrilla en mayo de 1957. Particip&oacute; en numerosos combates decisivos y pas&oacute; bajo el mando del Che, que lo eligi&oacute; para formar parte de la columna de la invasi&oacute;n, lo ascendi&oacute; al grado de capit&aacute;n y le dio la direcci&oacute;n de la vanguardia. Particip&oacute; en los combates de G&uuml;inia de Miranda y de Banao, en el ataque a Manacas y Fomento. Herido en este &uacute;ltimo, estaba en un hospital cuando triunf&oacute; la Revoluci&oacute;n.

<P>Despu&eacute;s de la llegada de los revolucionarios al poder, ocup&oacute; varios puestos militares y particip&oacute; en la construcci&oacute;n de la Ciudad Escolar Camilo Cienfuegos. Luego estudi&oacute; en la escuela de oficiales de Matanzas. En febrero de 1966 fue ascendido al grado de capit&aacute;n.

<P>En Bolivia, el 27 de marzo de 1967, el Che lo designa jefe de la columna de vanguardia. Cay&oacute; poco antes que el Che, el 26 de septiembre, junto a Coco Peredo y otro combatiente boliviano en el Valle del Bat&aacute;n. Al dia siguiente el Che anota en su Diario: <EM>La p&eacute;rdida m&aacute;s sensible es la de Coco, pero Miguel y Julio eran magn&iacute;ficos luchadores y el valor humano de los tres es imponderable</EM>.

<P><span>Orlando Pantoja Tamayo, <EM>Antonio</EM></span>, naci&oacute; en 1933 en Maffo, en el extremo este de Cuba. Tuvo una infancia muy dif&iacute;cil: tercer hijo de una familia de siete, hu&eacute;rfano de padre, comenz&oacute; a trabajar a los 11 a&ntilde;os para ayudar a su madre, y asisti&oacute; s&oacute;lo cuatro a&ntilde;os a la escuela primaria. Trabaja de d&iacute;a, y de noche para pagarse un curso privado. Lo recuerdan por su car&aacute;cter afable.

<P>Menos de cuatro meses despu&eacute;s del golpe de Estado de Batista, se une a las filas de <EM>Acci&oacute;n Libertadora</EM>. Miembro del Partido Ortodoxo, se siente m&aacute;s conmovido a&uacute;n por el asalto al Cuartel Moncada, ya que uno de los j&oacute;venes, Gregorio Careaga, es asesinado en su pueblo. Olo -como lo llama cari&ntilde;osamente su familia- jura con otros compa&ntilde;eros mantener flores en su tumba, lo que cumple hasta su salida para la guerrilla.

<P>Despu&eacute;s de entrar en contacto con el Movimiento 26 de Julio, ocupa varias responsabilidades, incluso la de jefe de acci&oacute;n y sabotaje en su regi&oacute;n. Es encarcelado varias veces y el Movimiento decide que debe irse para la Sierra Maestra. Se une al Ej&eacute;rcito Rebelde el 21 de octubre de 1957, bajo las ordenes de Che Guevara y lo acompa&ntilde;a en distintos combates.

<P>Forma parte de un peque&ntilde;o destacamento que marcha al frente de las tropas de la invasi&oacute;n, mostrando un gran coraje y una gran disciplina. Es herido durante la toma de Fomento.

<P>Despu&eacute;s del triunfo de la Revoluci&oacute;n es nombrado Jefe del Regimiento 3 de Las Villas y en junio de 1959, lo llaman a formar parte de las fuerzas que fundan el Ministerio del Interior.

<P>Cay&oacute; el 8 de octubre de 1967 junto al Che, en su &uacute;ltimo combate.


<P><span>Antonio S&aacute;nchez D&iacute;az, <EM>Marcos</EM></span>, naci&oacute; en 1927 en Pinar del R&iacute;o. En 1957 vendi&oacute; todas sus herramientas de carpintero para lanzarse desde su provincia natal, en el extremo oeste del pa&iacute;s, hacia la Sierra Maestra, en busca de Fidel Castro y la guerrilla. Despu&eacute;s de la primera sorpresa que causa su llegada, le conf&iacute;an una ametralladora que usa durante un a&ntilde;o y el apelativo de <EM>Pinares</EM>.

<P>Se destaca en los combates y es designado jefe de la retaguardia de la columna del Comandante Camilo Cienfuegos durante la invasi&oacute;n. Antonio S&aacute;nchez D&iacute;az, participa en Yaguajay en una de las batallas m&aacute;s importantes del fin de la guerra.

<P>El 4 de enero de 1959, es promovido al grado de comandante que, agregado a su apodo, lo transforma en el <EM>Comandante Pinares</EM>. Ocupa diversos cargos militares antes de pasar por la escuela de oficiales de Matanzas y asumir la direcci&oacute;n de la base militar de San Juli&aacute;n, en su provincia natal.

<P>En 1962, es Jefe de la Divisi&oacute;n de Camag&uuml;ey y al a&ntilde;o siguiente, Jefe de la regi&oacute;n militar de Isla de Pinos.

<P>En octubre de 1965 figura en la lista del Comit&eacute; Central del Partido Comunista de Cuba que se acaba de fundar.

<P>Acompa&ntilde;a al Che en Bolivia donde es adscrito a la columna de la retaguardia que comanda Joaqu&iacute;n. Cae el 2 de junio de 1967, a lado de un compa&ntilde;ero boliviano en un choque con el ej&eacute;rcito.

<P></span>Gustavo Mach&iacute;n Hoed de Beche, <EM>Alejandro</EM></span>, naci&oacute; en La Habana donde fue miembro activo del movimiento estudiantil en contra de Batista. Dirigente del Directorio Revolucionario, particip&oacute; en la creaci&oacute;n del frente guerrillero abierto por esa organizaci&oacute;n en el macizo del Escambray.

<P>Luego form&oacute; parte de la tropa del Che que liber&oacute; Santa Clara. Despu&eacute;s del triunfo de la Revoluci&oacute;n, ocup&oacute; el cargo de viceministro de Industria. Se uni&oacute; a la guerrilla en Bolivia el 11 de diciembre de 1966. El Che lo nombr&oacute; jefe de las operaciones.

<P><span>Juan Vitalio Acu&ntilde;a Nu&ntilde;ez, <EM>Vilo</EM>, <EM>Joaqu&iacute;n</EM></span>, naci&oacute; en plena Sierra Maestra en 1925.

<P>En abril de 1957 decidi&oacute; unirse al Ej&eacute;rcito Rebelde y entr&oacute; en contacto con el grupo de Fidel Castro en cinco d&iacute;as. Despu&eacute;s del combate del Uvero, se ofreci&oacute; con el Che para cargar a los compa&ntilde;eros heridos. Se destac&oacute; en la resistencia a la ofensiva de la dictadura. Primero fue oficial de la columna del Che para pasar despu&eacute;s a Jefe de la retaguardia del Tercer Frente. Dirigi&oacute; la toma de Palma Soriano el 22 de diciembre de 1958. Recibió su graduación de comandante directamente por orden de Fidel Castro, a quien el 8 de enero de 1959, acompa&ntilde;&oacute; cuando entr&oacute; triunfalmente en La Habana.

<P>Estudi&oacute; en la escuela de oficiales de Matanzas y en la escuela superior de guerra. A partir de marzo de 1959 fue Jefe de una compa&ntilde;&iacute;a de blindados.

<P>Es un hombre feliz, su alegr&iacute;a de vivir es contagiosa y alivia cualquier situaci&oacute;n por deprimente que sea. Canta canciones campesinas y es &eacute;l que, por la ma&ntilde;ana, se levanta primero y pasa de hamaca en hamaca para despertar a los dem&aacute;s. No hay una foto de &eacute;l en la cual no est&eacute; sonriendo. Cuando lo seleccionan para combatir en Bolivia estaba muy gordo y tuvo que someterse a una dieta rigurosa para adelgazar. Es consciente adem&aacute;s de que su edad es una gran desventaja y estudia de noche durante los duros entrenamientos.

<P>Cay&oacute; en la emboscada del Vado de Puerto Mauricio, el 31 de agosto de 1967, cuando entr&oacute; el &uacute;ltimo de la fila de combatientes en el R&iacute;o Grande. Al separarse en Bolivia las dos columnas, que no lograron comunicarse, durante varios d&iacute;as el Che se rehusaba a creer en el aniquilamiento de la columna de Joaqu&iacute;n.


<P><span>Israel Reyes Sayas, <EM>Braulio</EM></span>, naci&oacute; en 1933 y se uni&oacute; a la guerrilla en Sierra Maestra en 1957 en las filas de la columna al mando de Ra&uacute;l Castro. Particip&oacute; en la creaci&oacute;n del Segundo Frente Oriental Frank Pa&iacute;s y, tras la revoluci&oacute;n, permaneci&oacute; en las fuerzas armadas como escolta de Ra&uacute;l Castro y enlace del estado mayor del Ej&eacute;rcito Occidental.

<P>En abril de 1965 march&oacute; con el Che hacia el Congo. El 27 de noviembre de 1966 se uni&oacute; a la guerrilla en Bolivia y fue nombrado segundo jefe de la retaguardia.

<P><span>Alberto Fern&aacute;ndez Montes de Oca, <EM>Pachungo</EM>, <EM>Pacho</EM></span>, naci&oacute; en 1933 y fue tambi&eacute;n un combatiente precoz. Ten&iacute;a apenas 17 a&ntilde;os cuando entr&oacute; en la lucha contra la dictadura de Batista en Santiago de Cuba donde su padre tiene un restaurante. Trabaja cursando la primaria. Ingresa en la Escuela Normal para Maestros y all&iacute; conoce a Frank Pa&iacute;s y Jos&eacute; Tey. Cuando se grad&uacute;a de maestro, no obtiene plaza en ninguna escuela p&uacute;blica -lo que era corriente en aquella &eacute;poca- e inicia estudios de periodismo pero tiene que abandonarlos como consecuencia de sus actividades insurreccionales. Debe salir para el exilio a principios de 1956.

<P>Despu&eacute;s de vivir un a&ntilde;o en Estados Unidos, se dirige a M&eacute;xico para entrar en contacto con el Movimiento 26 de Julio y participa en una expedici&oacute;n fracasada que se termina con su detenci&oacute;n por la polic&iacute;a mexicana. A finales de 1957, el M 26-7 le encomienda una misi&oacute;n en Cuba y a su llegada, se entera del asesinato de su hermano Orlando por los esbirros de la dictadura en Santiago de Cuba. Realiza su misi&oacute;n en la ciudad de Santa Clara y, a finales de noviembre de 1957, se re&uacute;ne con las fuerzas del Che en el Escambray.

<P>Desde el primer combate, muestra un gran coraje, desafiando las balas, convence habl&aacute;ndoles a los soldados de un cuartel de rendirse. A la cabeza de un pelot&oacute;n de j&oacute;venes reci&eacute;n reclutados, participa en la batalla de Santa Clara con el Che y sigue bajo sus ordenes en la fortaleza de la Caba&ntilde;a. Se estaban confeccionando los carnets del Ej&eacute;rcito Rebelde y le preguntaron que grado ten&iacute;a. Alberto Fern&aacute;ndez Montes de Oca contesto: <EM>soldado</EM> y el Che intervino para decir <EM>p&oacute;ngale capit&aacute;n</EM>.

<P>En 1959 es designado administrador de un central azucarero y despu&eacute;s director del Az&uacute;car en la provincia de Las Villas. En marzo de 1961 es nombrado director de empresa en Pinar del R&iacute;o y en 1963, Jefe de la Empresa de la Miner&iacute;a hasta su partida para Bolivia donde llega junto al Che.

<P>Ocupa un puesto en la retaguardia.

<P><span>Octavio de la Concepci&oacute;n de la Pedraja, <EM>Moro Goro</EM></span>, naci&oacute; en 1935 cerca de La Habana, llega a las filas de la guerrilla en Cuba en el momento que cursa su tercer a&ntilde;o de Medicina y su llegada a principios de septiembre de 1958 es una excelente noticia tanto para los combatientes del Segundo Frente Oriental Frank Pa&iacute;s como para la poblaci&oacute;n campesina de la zona.

<P>Hasta ese mometo, ha participado en todas las protestas estudiantiles mientras estuvo abierta la Universidad. Despu&eacute;s de su cierre, regresa a su pueblo y se incorpora a las filas del Movimiento 26 de Julio.

<P>A mediados de 1958, establece contacto con el doctor Machado Ventura quien hab&iacute;a sido su profesor y por entonces, era jefe de la sanidad en el Segundo Frente Oriental Frank Pa&iacute;s.

<P>Octavio de la Concepci&oacute;n de la Pedraja pone en pr&aacute;ctica los principios del m&eacute;dico guerrillero en las filas del Ej&eacute;rcito Rebelde: trabaja como ayudante en las intervenciones importantes, como cirujano en cirug&iacute;a menor, y es humano a tal punto -dice un de sus colegas- que parece estar atendiendo a seres queridos. Adem&aacute;s es un combatiente valiente y lo demuestra entre otras ocasiones, en la toma de Sagua de T&aacute;namo.

<P>Al triunfo de la Revoluci&oacute;n -termin&oacute; la guerra como teniente- es nombrado Jefe de la Sanidad militar en Guant&aacute;namo, una de las regiones m&aacute;s pobres y atrasadas del pa&iacute;s. Ocupa despu&eacute;s distintos puestos a escala nacional, en particular en el sector de la protecci&oacute;n materno-infantil. El Comandante Machado Ventura, nombrado ministro de Salud P&uacute;blica le ofrece la posibilidad de terminar sus estudios. Despu&eacute;s trabaja como m&eacute;dico en Baracoa, en la punta este de Cuba.

<P>Entre agosto y diciembre de 1965, cumple una primera misi&oacute;n en el extranjero y es ascendido a primer teniente.

<P>Se incorpora a la guerrilla del Che en diciembre de 1966 como m&eacute;dico y combatiente. Pasa gravemente enfermo los dos &uacute;ltimos meses de la guerrilla y el Che le encomienda el cuidado de los guerrilleros en condiciones m&aacute;s dif&iacute;ciles. Cae al lado de sus tres compa&ntilde;eros cuando el ej&eacute;rcito boliviano descubre el peque&ntilde;o grupo el 12 de octubre de 1967.



<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;"> programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="tania.htm" onMouseOver="window.status='Los que  se graduaron junto al Che';return true;">Tania</A>

</BODY>
</HTML>
