<html><head>
<title>Biograf&iacute;a de Ernesto Che Guevara || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Ernesto Che Guevara
<BR>(1928-1967)</H1>

<img src="../foto/che-5.jpg" width=200 height=356 hspace=15 align="right">
<P class="nota">Sumario:


<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c1">Un ni&ntilde;o asm&aacute;tico</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c2">Hacia Sierra Maestra</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c3">Ejemplo imborrable de honestidad y entrega</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c4">Internacionalista de primera l&iacute;nea</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c5">La traici&oacute;n revisionista</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c6">Guerrilla en el coraz&oacute;n de Latinoam&eacute;rica</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c7">La venganza guerrillera</A>
<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="che-2.htm">Los que se graduaron junto al Che</A>

<BLOCKQUOTE>Este tipo de lucha nos da la oportunidad de convertirnos en revolucionarios, el escal&oacute;n m&aacute;s alto de la especie humana, pero tambi&eacute;n nos permite graduarnos de hombres; los que no puedan alcanzar ninguno de estos dos estadios deben decirlo y dejar la lucha.</A>

<BR>Che: Diario de Bolivia, 1967</BLOCKQUOTE>


<P style="background:black;text-align:center;margin:35">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-3.gif" width=160 height=55 align="center">
<img src="../dibu/sello-3.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Un ni&ntilde;o asm&aacute;tico </H2>

Ernesto Guevara naci&oacute; en Rosario (Argentina) el 14 de mayo de 1928, hijo de un acomodado arquitecto, Rafael Ernesto Guevara Lynch, y Celia de la Serna y de la Llosa. Era el mayor de cinco hermanos. Por su marcado acento argentino y el empleo continuo de esta interjecci&oacute;n derivada del guaran&iacute;, se le conoci&oacute; como <EM>El Che</EM>. Su madre fue una ardiente luchadora que falleci&oacute; de c&aacute;ncer en Buenos Aires el 18 de mayo de 1967, poco antes de su hijo.

<P>A consecuencia de un accidente, padeció asma desde su infancia, lo que oblig&oacute; a sus padres a continuos cambios de residencia en busca de climas m&aacute;s ben&eacute;volos, hasta instalarse en la ciudad de Alta Gracia, cerca a C&oacute;rdoba.

<P>El 29 de diciembre de 1951, realiz&oacute; junto a su amigo Alberto Granados uno de sus sue&ntilde;os: partir de viaje por el continente suramericano en una motocicleta, con un inter&eacute;s arqueol&oacute;gico y profesional. La moto en la que viajaban ambos amigos se acab&oacute; rompiendo y, para continuar, tuvieron que trabajar como transportadores de mercanc&iacute;as, hombreadores de bolsas, marineros, polizontes, m&eacute;dicos y hasta de fregadores de platos. Conoce a la gente de pueblo y sus miserias. Atiende un hospital para leprosos cerca a Iquitos, en la frontera con Colombia. El Che entend&iacute;a que la solidaridad sit&uacute;a al m&eacute;dico en funci&oacute;n de servicio al pueblo, oblig&aacute;ndole a mejorar las condiciones sanitarias de las masas oprimidas.

<P>Realiz&oacute; estudios de Reforma Agraria, explotaci&oacute;n y subdesarrollo, convirti&eacute;ndose en un observador atento del fen&oacute;meno latinoamericano. Comprendi&oacute; la miseria, la explotaci&oacute;n obrera y minera, el atraso de los campesinos, de los indios, a los cuales se contrapone el lujo de los explotadores, de los saqueadores, que enga&ntilde;an a las masas.

<P>Viaj&oacute; tambi&eacute;n a Colombia pero fue deportado a Venezuela el 14 de julio de 1952.

<P>Regresa a Buenos Aires en agosto de 1952 y se enfrasca una vez m&aacute;s en los estudios de la carrera de Medicina. Aprueba 14 asignaturas en seis meses, que le permiten obtener el t&iacute;tulo de Doctor en Medicina y Cirug&iacute;a el 11 de abril de 1953 en la Universidad Nacional de Buenos Aires y titul&oacute; como M&eacute;dico Dermat&oacute;logo.

<P>El 7 de julio de 1953 se despide otra vez de su familia en la Estaci&oacute;n Retiro del Ferrocarril Central de Buenos Aires. Inicia su segundo viaje por los pa&iacute;ses de Sur y Centro Am&eacute;rica, esta vez en compa&ntilde;&iacute;a de Carlos Ferrer.  En pocos d&iacute;as arriba a la Paz, capital de Bolivia. Se encuentra con el ascenso al poder del Movimiento Nacionalista Revolucionario que llev&oacute; a aquel pa&iacute;s un despertar de cambios sociales. Su estancia all&iacute; fue muy significativa en su formaci&oacute;n revolucionaria. Se decret&oacute; la Reforma Agraria, vi&eacute;ndose envuelto por los gritos revolucionarios de un pueblo que acababa de derribar a la oligarqu&iacute;a nacional. &Eacute;sta fue, acaso, la primera escuela donde el Che aprendi&oacute; a respirar la p&oacute;lvora de la revoluci&oacute;n. Catorce a&ntilde;os despu&eacute;s volver&iacute;a a combatir por la libertad en este mismo territorio.

<P>En diciembre de 1953 llega a Guatemala para colaborar con la Agencia de la Reforma Agraria de Jacobo Arbenz. All&iacute; conoce a Hilda Gadea Ontalia, con quien se casar&iacute;a luego cerca de ciudad de M&eacute;xico, el 18 de agosto de 1955, siendo apadrinado por Ra&uacute;l Castro. Hilda, era una exiliada del Partido Aprista Peruano, con el que rompi&oacute; para ingresar en el Movimiento de Izquierda Revolucionaria. El Che nunca hab&iacute;a militado en partidos pol&iacute;ticos en su pa&iacute;s y fue ella quien inici&oacute; al Che en la lectura sistem&aacute;tica de teor&iacute;a pol&iacute;tica y lo orient&oacute; hacia el comunismo. Hilda tuvo una hija con el Che, pero ambos se divorciaron posteriormente.

<P>Al ser derrocado Jacobo Arbenz por los imperialistas el 27 de junio de 1954, el Che tuvo que refugiarse durante dos meses en la embajada de su pa&iacute;s.

<P>De all&iacute; viaj&oacute; a M&eacute;xico como Reportero Gr&aacute;fico del Servicio Latinoamericano de Noticias, donde conoci&oacute; a Fidel Castro en agosto de 1955, comprometi&eacute;ndose con &eacute;l en el proyecto de liberar a Cuba del r&eacute;gimen de Batista.

<P>El Che realiz&oacute; en M&eacute;xico investigaciones m&eacute;dicas en el Laboratorio del Instituto Nacional de Cardiolog&iacute;a como empleado del Hospital General, y como profesor de la Universidad Nacional.

<P>El Che y los hermanos Castro se entrenaron juntos cerca de la ciudad de M&eacute;xico en una Escuela Clandestina de Guerrilla dirigida por el general Alberto Bayo, que hab&iacute;a luchado durante la <A HREF="gnr.htm">guerra civil espa&ntilde;ola</A> con el grado de coronel del Ej&eacute;rcito Republicano.

<P>En 1956 fue detenido y permaneci&oacute; durante 57 d&iacute;as en la c&aacute;rcel de Miguel Schultz, al ser denunciadas las actividades en el centro de entrenamiento de los guerrilleros.

<H2><A NAME="c2"></A>Hacia Sierra Maestra</H2>

Desde M&eacute;xico parten 82 guerrilleros a bordo del yate Granma el 25 de noviembre de 1956 y, 48  horas m&aacute;s tarde, desembarcan en Cuba a pesar del bombardeo de un avi&oacute;n de la marina. El 5 de diciembre fueron de nuevo localizados y atacados por aire y tierra. El Che es herido levemente en el pecho y en el cuello. Los 17 hombres que sobreviven se internan en Sierra Maestra y &uacute;nicamente 12 se re&uacute;nen despu&eacute;s de interminables sufrimientos en el punto convenido previamente.

<P>El 17 de enero de 1957 el Che mantiene su primer combate, donde se distingue por su audacia y su valent&iacute;a. Luego, en todas las acciones demostr&oacute; el mismo temple, el mismo car&aacute;cter tenaz y porfiado, siempre al frente de sus hombres, compartiendo sus mismas privaciones.

<P>Los guerrilleros lograron reunir con los campesinos una fuerza superior a los 500 hombres que, en mayo de 1958, despu&eacute;s de 70 d&iacute;as de lucha, derrotan a 10.000 soldados sostenidos por la aviaci&oacute;n, la artiller&iacute;a y la marina. Asediados y perseguidos, pero aplicando siempre la t&aacute;ctica guerrillera, recorren 300 kil&oacute;metros entre fangales, arrozales, ca&ntilde;averales y r&iacute;os desbordados, hasta llegar al centro de la isla en septiembre de 1958. A medida que avanzan, los guerrilleros inician una tarea pol&iacute;tica que logra afianzarlos entre las masas.

<P>La guerrilla supo tambi&eacute;n combinarse con el movimiento de masas. A fines de 1958 estall&oacute; una huelga general que dio la punilla al r&eacute;gimen de Batista el &uacute;ltimo d&iacute;a de 1958: los guerrilleros entraron triunfantes en La Habana.

<P>La revoluci&oacute;n inici&oacute; la Reforma Agraria, predicada por el Che como la base de la industrializaci&oacute;n del pa&iacute;s. Se inici&oacute; igualmente la diversificaci&oacute;n del comercio exterior, la elevaci&oacute;n del nivel de vida del pueblo para alcanzar la liberaci&oacute;n de la econom&iacute;a nacional. Se procedi&oacute; tambi&eacute;n a la recuperaci&oacute;n de importantes intereses extranjeros y, sobre todo, se erradic&oacute; el analfabetismo: un mill&oacute;n de cubanos aprendieron a leer y escribir gracias a la revoluci&oacute;n.

<P>El 4 de julio de 1959 el Che se cas&oacute; de nuevo con Aleyda March de la Torre, maestra de escuela a quien hab&iacute;a conocido en la lucha clandestina y con la que tuvo cuatro hijos.

<P>Fue nombrado Presidente del Banco Nacional el 26 de noviembre de 1959 y su firma menuda pero ascendente sobre los billetes de banco la estampaba sencillamente como Che: <EM>Si la &lsquo;libre empresa&rsquo; consiste en que algunos aprovechados gocen del dinero completo de la naci&oacute;n </EM>-dijo entonces-<EM> este gobierno est&aacute; contra la &lsquo;libre empresa&rsquo;</EM>.

<P>El 23 de febrero de 1961 es nombrado Ministro de Industria y, poco despu&eacute;s, el 7 de octubre, Jefe del Instituto de Reforma Agraria.

<P>En otros continentes los pa&iacute;ses neocoloniales iniciaron entonces distintos movimientos de liberaci&oacute;n lo cual lleva al Che a preocuparse por esta nueva situaci&oacute;n y viajar al extranjero: Egipto, Jap&oacute;n, Indonesia, Ceil&aacute;n, Paquist&aacute;n, Checoslovaquia, Uni&oacute;n Sovi&eacute;tica, China Popular, Sud&aacute;n, Marruecos, Yugoslavia, Corea del norte, Alemania oriental...

<H2><A NAME="c3">Ejemplo imborrable de honestidad y entrega</H2>

Cuando el ataque a Playa Gir&oacute;n, el Che dirigi&oacute; las fuerzas que repelieron el desembarco de 1.500 mercenarios imperialistas despu&eacute;s de tres d&iacute;as de combates.

<P>Tambi&eacute;n durante la crisis de octubre a noviembre de 1962 con la instalaci&oacute;n de proyectiles sovi&eacute;ticos para la protecci&oacute;n de Cuba, asumi&oacute; el mando de una regi&oacute;n militar.

<P>Devoraba la poes&iacute;a del chileno Pablo Neruda y la literatura marxista, distingui&eacute;ndose, adem&aacute;s, por su extraordinaria cultura en historia, filosof&iacute;a, sicolog&iacute;a y arte. Escrib&iacute;a tambi&eacute;n sin descanso con un estilo personal e interesante, en forma clara y sencilla para que el pueblo recogiera sus experiencias y sus ense&ntilde;anzas recopiladas en obras como: <EM>Pasajes de la Guerra Revolucionaria</EM>, <EM>Guerra de Guerrillas</EM>, <EM>Art&iacute;culos Te&oacute;ricos sobre la construcci&oacute;n del socialismo</EM> y su <EM>Diario de Bolivia</EM>.

<P>Manten&iacute;a estrecho contacto con los centros de trabajo. Los visitaba, conversaba con los obreros, campesinos y estudiantes. Analizaba con ellos los problemas que se les pudieran presentar; iba a las minas a trabajar con los mineros, o a los ca&ntilde;averales a participar en la zafra, o se dirig&iacute;a a las construcciones o centros de educaci&oacute;n sin formalismos de ninguna clase. Los domingos marchaba a los muelles a charlar con los estibadores portuarios.

<P>Dej&oacute; instaladas muchas f&aacute;bricas y Comunas de Trabajo. Segu&iacute;a la pol&iacute;tica del ejemplo y, extrayendo de la acci&oacute;n la teor&iacute;a, puso en marcha una verdadera pedagog&iacute;a revolucionaria llegando directamente a lo m&aacute;s hondo: al coraz&oacute;n de las masas de obreros y campesinos, que a&uacute;n recuerdan cada una de sus palabras con gran emoci&oacute;n y l&aacute;grimas en los ojos.

<P>No gustaba de honores personales, jam&aacute;s acept&oacute; privilegio material alguno y atac&oacute; siempre el burocratismo. Todas estas cualidades singulares de su vida son un ejemplo a seguir para todos los militantes revolucionarios. En una carta a sus hijos les dec&iacute;a: <EM>Sean siempre capaces de sentir en lo m&aacute;s hondo cualquier injusticia cometida contra cualquiera en cualquier parte del mundo. Es la cualidad m&aacute;s linda de un revolucionario</EM>.

<H2><A NAME="c4"></A>Internacionalista de primera l&iacute;nea</H2>

Era requerido en toda delegaci&oacute;n y para muchas conferencias, entrevistas y reuniones internacionales. Represent&oacute; a Cuba en la Conferencia Mundial de Comercio y Desarrollo, celebrada en Ginebra en marzo de 1964. Tambi&eacute;n estuvo en la Organizaci&oacute;n de las Naciones Unidas como portavoz extraordinario del Tercer Mundo. Asisti&oacute; como representante de Cuba a la XIX Asamblea General de las Naciones Unidas, en diciembre de 1964.

<P>En su discurso el 24 de febrero de 1965 en el Seminario Econ&oacute;mico de Solidaridad Afroasi&aacute;tica, reunido en Argel, critic&oacute; duramente a la Uni&oacute;n Sovi&eacute;tica. Fidel mont&oacute; en c&oacute;lera porque hablaba como delegado de Cuba y los sovi&eacute;ticos se enfurecieron a&uacute;n m&aacute;s por el contenido del discurso.

<P>Tras regresar de Argel el 14 de marzo de 1965, renunci&oacute; a todos sus cargos p&uacute;blicos e incluso a la ciudadan&iacute;a cubana. No pod&iacute;a permanecer sentado en un sill&oacute;n y, secretamente, comienza a preparar un nuevo movimiento guerrillero.

<P>En principio este nuevo movimiento contaba con una cierta forma de apoyo por parte de la Uni&oacute;n Sovi&eacute;tica. Aunque los revisionistas ya hab&iacute;an ca&iacute;do en la claudicaci&oacute;n, pretend&iacute;an utilizar a los movimientos guerrilleros como instrumento de presi&oacute;n para sus propios intereses, para negociar con Estados Unidos, a&uacute;n a costa de traicionar luego a los combatientes y abandonarlos a su suerte.

<P>El relanzamiento de la guerrilla en Latinoam&eacute;rica interesaba tambi&eacute;n a Cuba, ya que dispersaba las fuerzas de Estados Unidos e imped&iacute;a que se concentraran en el bloqueo a la isla. En aquellos momentos a&uacute;n no era absoluta la sinton&iacute;a de los revolucionarios cubanos con los sovi&eacute;ticos. El Che ya hab&iacute;a tenido divergencias con ellos en la forma de construcci&oacute;n del socialismo y no se sent&iacute;a c&oacute;modo con los t&eacute;cnicos que enviaban.

<P>El Che sali&oacute; de La Habana el 25 de abril de 1965 y durante seis meses dirigi&oacute; la formaci&oacute;n de las fuerzas guerrilleras en el Congo al lado de Gast&oacute;n Soumialot, Pierre Mulele y Laurent Kabila. Su misi&oacute;n era formar cuerpos de guerrillas para el Consejo Nacional de la Revoluci&oacute;n del Congo, que luchaba contra Mois&eacute;s Tshomb&eacute;, pelele del imperialismo.

<P>El Che no era congole&ntilde;o ni tampoco hab&iacute;a nacido en Cuba, pero su limpia conciencia no le permit&iacute;a soportar los cr&iacute;menes imperialistas, no importa el lugar donde se cometieran: el proletariado no tiene patria, hab&iacute;a dejado escrito <A HREF="marx.htm">Marx</A>. Por eso su nombre es apreciado con cari&ntilde;o y respeto por tantos pueblos del mundo. Su figura es gigante, uno de los puntos focales del esp&iacute;ritu revolucionario de todos los pueblos. Acudi&oacute; donde le reclamaba su deber, ejemplo aut&eacute;ntico de internacionalismo proletario, convirti&eacute;ndose, junto a <A HREF="mao.htm">Mao Zedong</A> y <A HREF="giap.htm">Giap</A>, en el estandarte m&aacute;s conocido de la lucha guerrillera. Esta significaci&oacute;n profunda del internacionalismo del Che llama a la unidad de los pueblos contra el imperialismo, para lo cual consideraba imprescindible dividir al imperialismo desatando la revoluci&oacute;n por todas partes. Su consigna fue siempre <EM>Crear uno, dos, tres... mil Vietnam</EM>, siguiendo la consigna que <A HREF="mao.htm">Mao</A> tom&oacute; de la <A HREF="gnr.htm">guerra civil espa&ntilde;ola</A> para combatir a los imperialistas japoneses: <EM>Crear uno, dos, tres... mil Madrid</EM>.

<H2><A NAME="c5"></A>La traici&oacute;n revisionista</H2>

El objetivo era prender la llama revolucionaria en Latinoam&eacute;rica. Los Andes ser&iacute;an la Sierra Maestra de la liberaci&oacute;n continental. Para el Che Bolivia es un pa&iacute;s potencialmente revolucionario que selecciona no para crear un foco guerrillero, sino todo un movimiento continental. Situado en el coraz&oacute;n de Am&eacute;rica del sur, con fronteras con Brasil, Per&uacute;, Chile, Argentina y Paraguay, Bolivia es el quinto pa&iacute;s del continente en extensi&oacute;n territorial y tiene pocas v&iacute;as de comunicaci&oacute;n con el exterior. En el interior del pa&iacute;s, exist&iacute;an s&oacute;lo dos carreteras. Con m&aacute;s de un mill&oacute;n de kil&oacute;metros cuadrados, una buena parte del territorio posee un relieve accidentado, favorable a la guerra irregular. Ten&iacute;a entonces alrededor de cinco millones de habitantes y la mayor densidad de poblaci&oacute;n estaba entre el Altiplano y el Valle.

<P>En los a&ntilde;os 60 Am&eacute;rica Latina estaba estremecida por la onda expansiva de la revoluci&oacute;n cubana, victoriosa adem&aacute;s en Bah&iacute;a de Cochinos frente a Estados Unidos y, en menor medida, por la revoluci&oacute;n cultural china. En todo el continente la consigna es lucha armada, guerrilla. Todo un conjunto de nuevos movimientos revolucionarios nacen y se refuerzan.

<P>La revoluci&oacute;n cubana y la guerrilla tambi&eacute;n sacudieron a los comunistas bolivianos. El Partido Comunista de Bolivia se hab&iacute;a manifestado favorable a la guerra de guerrillas. A mediados de 1965, cuando algunos militantes j&oacute;venes, que por entonces estudiaban en La Habana, solicitaron al dirigente del Partido Jorge Kolle Cueto autorizaci&oacute;n para seguir un entrenamiento guerrillero, &eacute;ste, a la saz&oacute;n segundo secretario del Partido Comunista de Bolivia, no vacil&oacute; en darles su consentimiento, al igual que el Secretario General, Mario Monje Molina, quien se comprometi&oacute; con Fidel Castro para iniciar en breve plazo la lucha armada en Bolivia.

<P>En la misma Cuba comenz&oacute; el entrenamiento de los guerrilleros bolivianos. Una vez que los j&oacute;venes concluyeron su capacitaci&oacute;n en el campamento guerrillero, Monje se apresur&oacute; a celebrar un <EM>pacto de sangre</EM> con ellos, consistente en pincharse la vena y dejar gotear la sangre al suelo, jurando combatir por la liberaci&oacute;n del pa&iacute;s hasta vencer o morir. Cuando le informaron a Monje que el mismo Che Guevara comandar&iacute;a la guerrilla, exclam&oacute;: <EM>Con el Che combatir&eacute; donde quiera pudiera ser</EM>. Era falso. Primero pretendi&oacute; disputarle al Che la direcci&oacute;n de la guerrilla; luego, al enterarse de que la lucha asumir&iacute;a una proyecci&oacute;n internacional, torci&oacute; el gesto.

<P>Los revisionistas que se hab&iacute;an hecho con la direcci&oacute;n del Partido Comunista de Bolivia traicionaron a la guerrilla. Monje hab&iacute;a prestado su falso consentimiento a la guerrilla, entre otras razones, para frenar a la escisi&oacute;n mao&iacute;sta que hab&iacute;a dividido a su Partido. Cuando el Che estableci&oacute; el campamento en &Ntilde;ancahuaz&uacute;, los ecos de la revoluci&oacute;n cultural china hab&iacute;an llegado ya hasta Bolivia, y se hab&iacute;a producido una primera escisi&oacute;n mao&iacute;sta encabezada por &Oacute;scar Zamora, que da lugar a la creaci&oacute;n del Partido Comunista Marxista-Leninista. Pero Zamora es una versi&oacute;n demag&oacute;gica y caricaturesca de Monje al servicio de sus propios intereses personales, como el tiempo confirm&oacute; con posterioridad. No obstante, en esa escisi&oacute;n interviene un dirigente obrero de prestigio, Mois&eacute;s Guevara que, a su vez, abandona a Zamora y no s&oacute;lo se une al Che, sino que arrastra a un grupo de mao&iacute;stas que, igual que &eacute;l, tambi&eacute;n cayeron luchando valientemente en las mismas filas del Che: Casildo Condori Vargas, Ra&uacute;l Quispaya Choque y Sime&oacute;n Cuba Sarabia.

<P>Entre los comunistas bolivianos se hab&iacute;an abierto, pues, varias brechas: por un lado los traidores revisionistas y los falsos mao&iacute;stas como Zamora; por el otro, los comunistas de verdad, heroicos, firmes y entregados hasta el &uacute;ltimo aliento con el Che, dando un ejemplo de hero&iacute;smo inolvidable. Entre ellos cabe destacar a los que murieron empu&ntilde;ando las armas: los hermanos Inti y Coco Peredo, Freddy Maymura Hurtado, Mario Guti&eacute;rrez Ardaya, Aniceto Reinaga Gordillo, Antonio Jim&eacute;nez Tard&iacute;o, Liorgio V&aacute;zquez Via&ntilde;a (detenido, salvajemente torturado y arrojado desde un helic&oacute;ptero a la selva), Apolinar Aquino Quispe, Walter Arencibia Ayala, Francisco Huanca Flores, Benjam&iacute;n Coronado C&oacute;rdova, Lorgio Vaca Marchetti, Jaime Arana Campero, Julio Luis M&eacute;ndez Korne, David Adriazola Veizaga y otros.

<P>Entre los traidores que asesinaron al Che hay que contar al Secretario General del Partido Comunista, Mario Monje Molina, y a otros, como Jorge Kolle Cueto y Juan Lech&iacute;n Oquendo, que era presidente de la Central Obrera Boliviana y fue recompensado por su traici&oacute;n con la vicepresidencia del pa&iacute;s a&ntilde;os m&aacute;s tarde. Fueron ellos los que ordenaron cortarle al Che los suministros log&iacute;sticos, de alimentos y medicinas a los que se hab&iacute;an comprometido.

<P>A medida que los preparativos del foco guerrillero llegaban a su fase final, un miedo acosador se apoder&oacute; del coraz&oacute;n de los traidores. Monje, que al principio parec&iacute;a el m&aacute;s intr&eacute;pido, comenz&oacute; a desechar los proyectos que &eacute;l mismo concibi&oacute; en Cuba. Envi&oacute; a Coco Peredo a finales de octubre de 1966 con la misi&oacute;n de transmitir a Inti la orden de poner fin al entrenamiento de los guerrilleros en el campamento. Su prop&oacute;sito era esquivar su compromiso, abandonando a los j&oacute;venes que hab&iacute;an depositado en &eacute;l su confianza.

<P>El Che penetra en Bolivia en noviembre de 1966, v&iacute;a Madrid y Sao Paulo, con documentaci&oacute;n falsa bajo el seud&oacute;nimo de Adolfo Mena Gonz&aacute;les, de nacionalidad uruguaya y como supuesto enviado especial de la Organizaci&oacute;n de Estados Americanos. Junto a otros guerrilleros, parti&oacute; hacia Cochabamba; de all&iacute; tomaron la carretera de Santa Cruz, hasta el desv&iacute;o a Camiri.

<P>Por otra v&iacute;a, el 12 de noviembre de 1966 Inti Peredo lleg&oacute; tambi&eacute;n a Cochabamba y de ah&iacute; se march&oacute; hacia El Pincal, junto al r&iacute;o &Ntilde;ancahuaz&uacute;, donde su hermano Coco, Rodolfo Salda&ntilde;a y Jorge V&aacute;zquez Via&ntilde;a hab&iacute;an comprado un terreno vasto, boscoso y accidentado.

<P>En aquella regi&oacute;n del &Ntilde;ancahuaz&uacute; se instala el primer campamento guerrillero. El Che conoce entonces una zona muy diferente a Sierra Maestra, cuyas condiciones naturales eran desfavorables para desarrollar la lucha. A diferencia de Sierra Maestra, &Ntilde;ancahuaz&uacute; presenta cadenas monta&ntilde;osas &aacute;ridas y riscosas; terrenos desprovistos de &aacute;rboles frutales y escasos en fauna; r&iacute;os caudalosos y senderos que se pod&iacute;an vencer s&oacute;lo machete en mano; climas sofocantes en verano y fr&iacute;os y lluviosos en invierno. La supervivencia en esta zona del sudeste boliviano se tornaba en una verdadera odisea. Esta zona oriental es boscosa y remota. No era tampoco una zona muy apropiada desde el punto de vista de su escasa poblaci&oacute;n. La proporci&oacute;n de poblaci&oacute;n por kil&oacute;metro cuadrado es m&iacute;nima, hay zonas donde tal vez la densidad es menos de uno. Sierra Maestra era una regi&oacute;n econ&oacute;micamente activa, que permiti&oacute; al Movimiento 26 de Julio formar una red de colaboradores entre los dirigentes del lugar. En &Ntilde;ancahuaz&uacute;, en cambio, aparte de existir regiones que no figuraban en los mapas oficiales, las peque&ntilde;as aldeas est&aacute;n poblados por campesinos sin experiencia de lucha que viven en una pobreza extrema. Sus pobladores actuar&iacute;an como soplones.

<P>De la propia lectura del <EM>Diario</EM> se desprende que &Ntilde;ancahuaz&uacute; s&oacute;lo es para el Che una base de apoyo, no un &aacute;rea de combate. La guerrilla realizar&iacute;a sus operaciones en un lugar distante y &Ntilde;ancahuaz&uacute; ser&iacute;a la v&iacute;a de entrada de alimentos, armas, medicinas, as&iacute; como para recuperar a los combatientes heridos o enfermos. All&iacute; organiz&oacute; una base de retaguardia, que sirviera como campo de adiestramiento militar, dep&oacute;sito de armas, medicamentos, v&iacute;veres y, sobre todo, como la primera escuela de cuadros, con aulas al aire libre, donde los guerrilleros m&aacute;s capacitados impartieran lecciones de gram&aacute;tica, aritm&eacute;tica, historia, econom&iacute;a pol&iacute;tica e idiomas. El Che explic&oacute; que los cubanos no estaban en la monta&ntilde;a para hacer la revoluci&oacute;n en lugar del pueblo boliviano, sino para ayudar a desencadenar la revoluci&oacute;n.

<P>Al tiempo que los guerrilleros se instalaban en el campamento de &Ntilde;ancahuaz&uacute;, Jorge Kolle Cueto coment&oacute;, como desconociendo el estallido del foco guerrillero, que se gestaba a espaldas del Partido Comunista una acci&oacute;n armada, dirigida por extranjeros y un n&uacute;cleo de bolivianos, a pesar de haber sido &eacute;l quien inform&oacute; en el Congreso del Partido Comunista de Uruguay que en Bolivia se preparaba la lucha armada con proyecci&oacute;n continental. Los revisionistas empezaban a encubrir su traici&oacute;n.

<P>Cuando Monje se intern&oacute; en &Ntilde;ancahuaz&uacute;, acompa&ntilde;ado de Coco Peredo y Tania, a fines de diciembre de 1966, estaba muy nervioso y, d&aacute;ndoles la mano a los guerrilleros, les salud&oacute; fr&iacute;amente. Discuti&oacute; la direccion de la guerrilla con el Che; entretanto Inti, que ya estaba seguro de que el PCB no se incorporar&iacute;a a la lucha, y mucho menos Monje, apunt&oacute; en su diario de campa&ntilde;a: <EM>Monje me pidi&oacute; conversar con los compa&ntilde;eros bolivianos. Inmediatamente consult&eacute; con el Che para preguntarle si esto era posible. Che contest&oacute; afirmativamente. Se inici&oacute; entonces una reuni&oacute;n dram&aacute;tica, tensa a veces, persuasiva en otros pasajes</EM>. A la pregunta de por qu&eacute; era el desacuerdo, Monje contest&oacute; con firmeza: <EM>El mando militar es una cuesti&oacute;n de principios para nosotros, tan de principios que el Che no me lo quiere entregar. Por eso nuestro desacuerdo es absoluto </EM>[...]<EM> Las palabras de Monje nos indignaron </EM>-escribi&oacute; Inti-<EM>, sobre todo, cuando calific&oacute; al Che de &lsquo;extranjero&rsquo;, neg&aacute;ndole est&uacute;pidamente su calidad de revolucionario continental. Pero su verg&uuml;enza lleg&oacute; al extremo cuando nos propuso desertar</EM>.

<P>El Che, en un mensaje dirigido a Fidel Castro, evalu&oacute; su encuentro con Monje como sigue: <EM>Estanislao </EM>[Monje]<EM> plante&oacute; tres puntos para aceptar </EM>[que el PCB apoyara la guerrilla y que estuviera dirigida por el Che]<EM>: 1. Salir elegantemente de la direcci&oacute;n del partido. 2. Ser el jefe real del movimiento mientras &eacute;ste tuviera magnitud boliviana. 3. Realizar una gira por Am&eacute;rica para convencer a los partidos de que se debe apoyar a los movimientos de liberaci&oacute;n. Contest&eacute; que el 1 y el 3 los solucionara como le pareciera, el 2 no lo pod&iacute;a aceptar</EM>.

<P>En su mensaje de 23 de enero de 1967, el Che consideraba ya a Monje como un enemigo, exactamente como al general Ren&eacute; Barrientos Ortu&ntilde;o, presidente boliviano de entonces.

<P>El sabotaje de los revisionistas  dej&oacute; a la guerrilla con s&oacute;lo 17 combatientes que, sin embargo, no se rindieron. La traici&oacute;n logr&oacute; lo que no pudieron los 5.000 mercenarios de la contraguerrilla entrenados y equipados por Estados Unidos. Al presentar el diario del Che, Fidel atac&oacute; a Monje acus&aacute;ndole de saboteador y traidor, palabras que no s&oacute;lo se refer&iacute;an a Monje, sino a todos quienes no cumplieron su compromiso. Tiempo despu&eacute;s, Fidel Castro repiti&oacute; sus palabras en la introducci&oacute;n al <EM>Diario del Che en Bolivia</EM>, donde insist&iacute;a: <EM>Mario Monje, esgrimiendo el t&iacute;tulo de Secretario del Partido Comunista de Bolivia, pretendi&oacute; discutir al Che la jefatura pol&iacute;tica y militar del movimiento, sin tener ninguna experiencia guerrillera ni haber librado jam&aacute;s un solo combate. Pero Monje, no satisfecho del resultado, se dedic&oacute; a sabotear el movimiento, interceptando en La Paz a militantes comunistas bien entrenados que iban a unirse a la guerrilla</EM>, hecho que fue <EM>criminalmente frustrado por dirigentes incapaces, charlatanes y maniobreros</EM>. 

<P>A mediados de 1967 se present&oacute; Loyola Guzm&aacute;n al comit&eacute; regional de Cochabamba con una nota de Jorge Kolle. Tra&iacute;a la misi&oacute;n de gestionar el refuerzo en hombres a &Ntilde;ancahuaz&uacute;. El comit&eacute; regional, reunido en pleno, acogi&oacute; con entusiasmo la petici&oacute;n y accedi&oacute; a ella. Se dijo que hab&iacute;a 20 j&oacute;venes dispuestos a partir. Loyola regres&oacute; a La Paz, satisfecha de haber cumplido con &eacute;xito su misi&oacute;n. Deb&iacute;a en seguida enviar de all&iacute; un instructor y gu&iacute;a encargado de conducir al refuerzo a la monta&ntilde;a. Pero al d&iacute;a siguiente mismo lleg&oacute; de La Paz la contraorden terminante del propio Kolle: el comit&eacute; regional de Cochabamba no deb&iacute;a mandar un solo hombre a &Ntilde;ancahuaz&uacute;. Los camaradas que desearan ir a incorporarse a la guerrilla deb&iacute;an hacerlo por cuenta exclusiva, sin comprometer en lo m&aacute;s m&iacute;nimo al Partido revisionista.

<H2><A NAME="c6"></a>Guerrilla en el coraz&oacute;n de Latinoam&eacute;rica</H2>

Despu&eacute;s de perder algunos combatientes en las aguas del R&iacute;o Grande, los primeros combates llegaron de manera inesperada el 23 de marzo de 1967, cuando la guerrilla a&uacute;n no se hab&iacute;a asentado. No estaba prevista la posibilidad de un enfrentamiento tan temprano, que se produce a la llegada del Che de una expedici&oacute;n de reconocimiento.

<P>Una vez entablado el primer combate, la guerrilla permanece en la misma zona.

<p>El Che hab&iacute;a enviado a Tania a contactar con Ciro Bustos, un argentino que hab&iacute;a sido su amigo en la infancia y que hab&iacute;a vuelto a ver en La Habana en julio de 1962. Bustos hab&iacute;a estado ligado con la guerrilla de Ricardo Masetti.

<P>En marzo de 1967, Tania acompa&ntilde;a al campamento de los guerrilleros a Ciro Roberto Bustos y al franc&eacute;s R&eacute;gis Debray, un joven periodista franc&eacute;s que viaj&oacute; varias veces a Cuba e hizo por encargo del Che investigaciones en la fase de preparaci&oacute;n de la guerrilla. Ese tipo de misi&oacute;n no formaba parte de la actividad de Tania.

<P>En el campamento esperan unos d&iacute;as a que el Che regresase de la exploraci&oacute;n.

<P>La impaciencia de Debray por salir de la zona de peligro fue la causa inmediata del r&aacute;pido cerco a la guerrilla. Para sacar de all&iacute; a Debray y Bustos, el Che divide sus fuerzas en dos grupos, uno bajo su mando y otro a las &oacute;rdenes de Vitalio Acu&ntilde;a N&uacute;&ntilde;ez, <EM>Joaqu&iacute;n</EM>, que se queda con algunos enfermos en la retaguardia. Esta separaci&oacute;n, que iba a ser temporal, se prolonga porque, faltos de medios t&eacute;cnicos de comunicaci&oacute;n, ambos grupos no acaban de contactar, lo que obliga al Che a moverse continuamente por esa zona en busca del resto de la unidad.

<P>Mientras esto acontec&iacute;a en &Ntilde;ancahuaz&uacute;, en la monta&ntilde;a, tropas del gobierno boliviano cercan los distritos mineros de Llalagua, Catavi y Huanuni en la noche del 23 de junio de 1967. El ej&eacute;rcito boliviano nunca hab&iacute;a tenido ese estilo represivo, jam&aacute;s hab&iacute;a practicado las desapariciones y otras t&eacute;cnicas semejantes. Las r&aacute;fagas de ametralladora, disparos de mortero y bombardeos asesinaron a 80 mineros y dejaron a m&aacute;s de 100 heridos.

<P>El gobierno decreta la Ley Marcial. Dice que los dirigentes obreros apoyaban econ&oacute;mica y militarmente a la guerrilla. Si as&iacute; hubiera sido, las cosas se hubieran desarrollado de otra forma. Eran los mismos enemigos y las mismos fusiles. Pero lo cierto es que en la ciudad luchaban los mineros y en la monta&ntilde;a los guerrilleros, separados unos de otros. Aislados, ni los guerrilleros ni los mineros pod&iacute;an alcanzar sus objetivos. Fallaba el nexo imprescindible: el Partido Comunista.

<P>La columna de Joaqu&iacute;n es aniquilada el 31 de agosto, pero en un principio el Che no da cr&eacute;dito a la noticia, hasta que la evidencia se impone. Entonces toma la determinaci&oacute;n de abandonar la zona y dirigirse hacia el noroeste, hasta llegar a La Higuera.

<P>Los mercenarios del gobierno segu&iacute;an las huellas de los combatientes. Al salir de La Higuera, el 26 de septiembre, caen tres guerrilleros de la vanguardia en un enfrentamiento. Intentando romper el cerco, el diezmado grupo de 17 guerrilleros llega el 6 de octubre a la quebrada del Churo, a 2.280 metros de altura, donde pasaron la noche bajo un pe&ntilde;asco que ten&iacute;a la forma de techo. En la tarde del d&iacute;a 7, una campesina cruz&oacute; por sus miradas vigilantes, arreando una manada de cabras. Tres guerrilleros la persiguieron hasta su casa y, al caer la noche, constataron que la anciana viv&iacute;a con una hija paral&iacute;tica y otra enana. As&iacute; que continuaron la marcha quebrada adentro, cruzando sitios sumamente pedregosos, que la avanzada miop&iacute;a de Juan Pablo Chang, <EM>El Chino</EM>, hac&iacute;a cada vez m&aacute;s lenta y fatigosa. 

<P>La ma&ntilde;ana del domingo 8 de octubre, el viento soplaba helado, provocando escalofr&iacute;os y entumeciendo las manos. A eso de las 8 de la ma&ntilde;ana se escuch&oacute; el primer disparo de la compa&ntilde;&iacute;a. A las 11 el tiroteo era ya intenso; el combate es general con fusiler&iacute;a, metralla y granadas. Junto con otros cinco combatientes, el Che decidi&oacute; cubrir la retirada del grupo de los que estaban enfermos y, para salvarlos, atrae sobre s&iacute; el grueso del fuego enemigo. Un proyectil perfora el ca&ntilde;&oacute;n de su fusil. A las 15 horas es herido en el antebrazo derecho y, al incorporarse, es herido de nuevo en el muslo izquierdo. Sime&oacute;n Cuba, <EM>Willy</EM>, acude en su ayuda y lo arrastra hacia una colina, pero ambos, junto con <EM>El Chino</EM>, son rodeados por 164 mercenarios armados con ca&ntilde;ones que los detienen.

<P>Hecho prisionero, con una herida en la pierna y sin arma, fue conducido con sus dos camaradas a empujones hacia la r&uacute;stica escuela de La Higuera. Lo sacan al patio para fotografiarlo, donde lo ultrajan.

<P>La captura del guerrillero fue comunicada de inmediato al Presidente de la Rep&uacute;blica, quien, malhumorado por la publicidad que hab&iacute;a generado el proceso de R&eacute;gis Debray, pidi&oacute; que los generales de las tres fuerzas decidieran el futuro del guerrillero. La votaci&oacute;n de los generales fue un&aacute;nime a favor de la ejecuci&oacute;n. Los agentes de la CIA fueron de la misma opini&oacute;n. El general Alfredo Ovando Candia, a tiempo de dar &oacute;rdenes a su subalterno, dijo: <EM>Liquide a los prisioneros en la forma que sea, pero liqu&iacute;delos</EM>.

<P>Al d&iacute;a siguiente, a primera hora, un helic&oacute;ptero atestado de militares de alta graduaci&oacute;n aterriz&oacute; en La Higuera. Andr&eacute;s Selich fue el primero en interrogar al Che. El militar le avent&oacute; un golpe en la cara y el Che le escupi&oacute; a los ojos. Seguidamente, los mismos autores de la masacre en las minas, subieron al helic&oacute;ptero y se ausentaron hacia la sede de gobierno. Pasado el mediod&iacute;a, los asesinos cumplieron las &oacute;rdenes. Un cabo y un teniente entraron en el aula donde estaban el Chino y Willy. Se plantaron cerca de la puerta y apuntaron sus M-1 respectivamente. <EM>&iexcl;De cara a la pared!</EM>, orden&oacute; el teniente. <EM>Si usted me va a matar, quiero verlo</EM>, replic&oacute; Willy. A los pocos segundos, una descarga de fuego desplom&oacute; a los dos guerrilleros.

<P>El coronel Zenteno Anaya, protagonista principal del Churo, transmiti&oacute; las &oacute;rdenes de asesinarlo. El suboficial Mario Ter&aacute;n, borracho, ultim&oacute; al Che: <EM>Dud&eacute; 40 minutos antes de ejecutar la orden </EM>-confes&oacute;-<EM>. Me fui a ver al coronel P&eacute;rez con la esperanza de que la hubiera anulado. Pero el coronel se puso furioso. As&iacute; es que fui. &Eacute;se fue el peor momento de mi vida. Cuando llegu&eacute;, el Che estaba sentado en un banco. Al verme dijo: &lsquo;Usted ha venido a matarme&rsquo;. Yo me sent&iacute; cohibido y baj&eacute; la cabeza sin responder. Entonces me pregunt&oacute;: &lsquo;&iquest;Qu&eacute; han dicho los otros?&rsquo; Le respond&iacute; que no hab&iacute;an dicho nada y &eacute;l contest&oacute;: &lsquo;&iexcl;Eran unos valientes!&rsquo; Yo no me atrev&iacute; a disparar. En ese momento vi al Che grande, muy grande, enorme. Sus ojos brillaban intensamente. Sent&iacute;a que se echaba encima y cuando me mir&oacute; fijamente, me dio un mareo. Pens&eacute; que con un movimiento r&aacute;pido el Che podr&iacute;a quitarme el arma. &lsquo;&iexcl;P&oacute;ngase sereno </EM>-me dijo-<EM> y apunte bien! &iexcl;Va a matar a un hombre!&rsquo; Entonces di un paso atr&aacute;s, hacia el umbral de la puerta, cerr&eacute; los ojos y dispar&eacute; la primera r&aacute;faga. El Che, con las piernas destrozadas, cay&oacute; al suelo, se contorsion&oacute; y empez&oacute; a regar much&iacute;sima sangre. Yo recobr&eacute; el &aacute;nimo y dispar&eacute; la segunda r&aacute;faga, que lo alcanz&oacute; en un brazo, en el hombro y en el coraz&oacute;n. Ya estaba muerto</EM>.

<P>Le cortaron las dos manos y su cuerpo fue sepultado en un lugar desconocido. Sus documentos pasaron de su mochila a un caj&oacute;n de zapatos, que depositaron en la caja fuerte del Alto Mando Militar Boliviano, clasificado como secreto militar, su fusil fue a dar a manos del coronel Zenteno Anaya, su reloj Rolex a la mu&ntilde;eca del coronel Andr&eacute;s Selich y la pipa al bolsillo del sargento Bernardino Huanca.

<P>El gobierno cubano logr&oacute; hacerse con una copia del diario del Che en Bolivia y lo public&oacute;, desarmando las vergonzosas maquinaciones de la CIA, que hab&iacute;a tratado de venderlo a varias editoriales (naturalmente manipulado) casi por un mill&oacute;n de d&oacute;lares.

<P>Hasta la fecha &uacute;nicamente en territorio boliviano se han encontrado 12 restos de los 35 combatientes que murieron en 1967 en la guerrilla boliviana. La fosa del Che no fue encontrada hasta el 28 de junio de 1995 con la dentadura perfecta, <EM>con la luz de tu sonrisa</EM>, como le cantara Carlos Puebla.

<P>Los restos exhumados fueron recibidos en Cuba con 21 salvas de ca&ntilde;&oacute;n y desde el 17 de octubre de 1997 reposan en un mausoleo construido en la plaza que lleva su nombre en la ciudad de Santa Clara, la misma que &eacute;l hab&iacute;a tomado al asalto.

<H2><A NAME="c7"></A>La venganza guerrillera</H2>

Un grupo de cuatro guerrilleros logran huir. Los combates continuaron en unas condiciones cada vez m&aacute;s dif&iacute;ciles. El 12 de octubre son localizados por el ej&eacute;rcito y asesinados.

<P>Otra peque&ntilde;o grupo de seis combatientes, al mando de Inti Peredo, tambi&eacute;n logr&oacute; huir. Finalmente, el grupo queda en cinco, ya que uno de ellos, &Ntilde;ato M&eacute;ndez cae cerca de la carretera Cochabamba-Santa Cruz. Los dem&aacute;s logran romper el cerco y salir de la regi&oacute;n. Son recogidos por simpatizantes y se refugian en Cochabamba. Algunos pasan a Chile pero otros se quedaron luchando en Bolivia.

<P>Muchos de los mercenarios que se enfrentaron a la guerrilla perecieron luego ajusticiados por la <EM>Brigada Internacional Ernesto Che Guevara</EM>.

<P>El coronel Andr&eacute;s Salich fue ejecutado en 1971 por la revolucionaria germano-boliviana M&oacute;nica Erlt, cuando ocupaba el cargo de C&oacute;nsul de Bolivia en Hamburgo, Alemania.

<P>El coronel Roberto Quintanilla, Jefe del Departamento de Inteligencia del Ministerio de Asuntos Interiores y que dirigi&oacute; la liquidaci&oacute;n de Inti Peredo y de David <EM>Dar&iacute;o</EM> Adri&aacute;sola en La Paz, fue recompensado con el cargo de C&oacute;nsul de Bolivia en Hamburgo; hasta all&iacute; lleg&oacute; la Brigada Internacional y lo ejecut&oacute; en abril de 1971.

<P>El general Joaqu&iacute;n Zenteno Anaya, fue ejecutado en Par&iacute;s el 11 de mayo de 1976; ocupaba el cargo de embajador de Bolivia en Francia desde 1973.

<P>El general Juan Jos&eacute; Torres, exiliado en Buenos Aires, fue all&iacute; mismo ejecutado el 2 de junio de 1976; su cad&aacute;ver fue encontrado cerca de San Andr&eacute;s de Gilles a un centenar de kil&oacute;metros de Buenos Aires, despu&eacute;s de haber sido secuestrado el d&iacute;a anterior.

<P>Mientras, la leyenda del Che crec&iacute;a por momentos por todo el mundo. No se basaba en teor&iacute;as, en papeles. &Eacute;l dec&iacute;a: <EM>Teorizar lo hecho, estructurar y generalizar la experiencia para el aprovechamiento de otros, es nuestra tarea del momento</EM>. De la Guatemala de Jacobo Arbenz de 1954, su primera experiencia pol&iacute;tica concreta, reconoce la agresi&oacute;n imperialista y deduce la inevitabilidad de la lucha armada. Estas concepciones son reforzadas y precisadas por su experiencia directa en Sierra Maestra, de donde deduce que la guerra de guerrillas es la forma concreta que adoptar&aacute; su estrategia de lucha armada, confirmada m&aacute;s adelante por el conocimiento de la revoluci&oacute;n China y la invasi&oacute;n norteamericana a Santo Domingo en 1965, de donde infiere que la guerra ser&aacute; popular y prolongada.

<P>Su estrategia va m&aacute;s all&aacute; de Argentina y de Cuba. Define el car&aacute;cter continental de la revoluci&oacute;n latinoamericana y propone, adem&aacute;s, la organizaci&oacute;n de un frente mundial para enfrentar al imperialismo.

<P>Su obra est&aacute; estrechamente emparentada con la <A HREF="mariat.htm">Mari&aacute;tegui</A>. Tambi&eacute;n para el Che la revoluci&oacute;n latinoamericana era al mismo tiempo democr&aacute;tica, de liberaci&oacute;n nacional y socialista. 

<P>Siempre demostr&oacute; una firmeza de principios inquebrantable; se le consideraba incorruptible y de una falta completa de ego&iacute;smo. Era capaz de privarse de cualquier cosa; fue un revolucionario de una integridad moral absoluta, de un gran esp&iacute;ritu de sacrificio, un verdadero revolucionario, en suma, guiado por una clara conciencia comunista.

<P>La sangre de ning&uacute;n luchador no se derrama en vano. Es la más fecunda de las semillas y por cada uno que cae se levantan cien. La epopeya de Ñanzahuazú inscribió una página señera en la historia de la humanidad. Aquella lucha sacudió la conciencia universal y movilizó a las juventudes del mundo entero. Se fortaleció la conciencia revolucionaria, se hizo más tenaz la resistencia antimperialista. Su ejemplo tuvo continuaciones heroicas en todas las latitudes. En su <EM>Mensaje a la Tricontinental</EM> el Che hab&iacute;a dicho: <EM>Toda nuestra acci&oacute;n es un grito de guerra contra el imperialismo... En cualquier lugar que nos sorprenda la muerte, bienvenida sea, siempre que ese nuestro grito de guerra, haya llegado hasta un oido receptivo y otra mano se tienda para empu&ntilde;ar nuestras armas</EM>.

<P>Nosotros, los comunistas espa&ntilde;oles hemos escuchado ese mensaje y el ejemplo del Che es el espejo en el que nos miramos cada d&iacute;a al levantarnos. Seguimos sobre la misma senda que el Che abri&oacute; en la maleza m&aacute;s umbr&iacute;a. &Eacute;l era un revolucionario de una pieza, absolutamente entregado a la causa de los oprimidos; no conoc&iacute;a fronteras y al enemigo combat&iacute;a all&aacute; donde se encontrara. Fidel le dedic&oacute; unas palabras inolvidables:

<BLOCKQUOTE>Si queremos expresar c&oacute;mo aspiramos que sean nuestros combatientes revolucionarios, nuestros militantes, nuestros hombres, debemos decir sin vacilaci&oacute;n de ninguna &iacute;ndole: &iexcl;que sean como el Che! Si queremos expresar c&oacute;mo deseamos que se eduquen nuestros ni&ntilde;os, debemos decir sin  vacilaci&oacute;n: &iexcl;queremos que se eduquen en el esp&iacute;ritu del Che! Si queremos un modelo de hombre, un modelo de hombre que no pertenece a este tiempo, un modelo de hombre que pertenece al futuro, &iexcl;de coraz&oacute;n digo que ese modelo sin una sola mancha en su actuaci&oacute;n, ese modelo es el Che! Si queremos expresar c&oacute;mo deseamos que sean nuestros hijos, debemos decir con todo el coraz&oacute;n de vehementes revolucionarios: &iexcl;queremos que sean como el Che!</BLOCKQUOTE>

<P>S&iacute;: otra mano se tendi&oacute; para empu&ntilde;ar el arma que &eacute;l tuvo que dejar. Por un momento alguien ocup&oacute; su enorme vac&iacute;o, y por eso la guerrilla es invencible: siempre hay alg&uacute;n explotado en el mundo, alg&uacute;n oprimido que est&aacute; dispuesto a tomar el relevo.

<P>El Che no soportaba los llantos y las l&aacute;grimas. Toda su lucha estaba dirigida a abrir camino, a forjar un ejemplo: &eacute;l exigi&oacute; de nosotros que sigui&eacute;ramos adelante con la lucha que &eacute;l hab&iacute;a iniciado:

<BLOCKQUOTE>Ma&ntilde;ana, cuando yo muera
<BR>no me veng&aacute;is a llorar.
<BR>Nunca estar&eacute; bajo tierra:
<BR>&iexcl;Soy viento de libertad!</BLOCKQUOTE>

Hoy son muchos los que llevan sus pegatinas y sus emblemas, pero &iquest;cu&aacute;ntos hay dispuestos a entregar su vida por la revoluci&oacute;n socialista siguiendo su ejemplo?

<P>Que no te quepa duda: hoy aqu&iacute; en Espa&ntilde;a el Che te exigir&iacute;a  &iexcl;&iexcl;&iexcl; p&aacute;sate a la resistencia !!! &iquest;A qu&eacute; esperas?

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;"> programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="che-2.htm" onMouseOver="window.status='Los que  se graduaron junto al Che';return true;">
contin&uacute;a</A>

</body>
</html>
