<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Colectivizaciones y otras aventuras anarquistas durante la guerra civil">
  <TITLE>Colectivizaciones y otras aventuras anarquistas durante la guerra civil</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="colectivizacion, guerra civil, anarquismo">
<meta name=description content="Las colectivizaciones anarquistas durante la guerra civil">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Colectivizaciones y otras aventuras anarquistas durante la guerra civil</H1>

<H4>del libro &lsquo;Guerra y revolución en España (1936-1939)&rsquo;, tomo II, pgs.29 a 42</H4>

<P>Si escasa era la actividad militar de las columnas anarquistas, en cambio desplegaban una intensa labor pol&iacute;tica y econ&oacute;mica en las regiones adonde llegaban.</P>

<P>En Arag&oacute;n, con ayuda de las centurias de la CNT, los dirigentes anarquistas desarticulaban en ciudades y pueblos los Comit&eacute;s de Frente Popular, prohib&iacute;an y <span>cerraban los locales de los partidos obreros y republicanos</span> -pretextando que <EM>hab&iacute;an cumplido su misi&oacute;n hist&oacute;rica</EM>- y tomaban en sus manos la direcci&oacute;n de toda la vida pol&iacute;tica y econ&oacute;mica de la regi&oacute;n.</P>

<P>Los anarquistas se lanzaban a poner en pr&aacute;ctica en la zona republicana de Arag&oacute;n su <EM>comunismo libertario</EM>, colectivizando a diestro y siniestro villas y haciendas.</P>

<P>Para legalizar una situaci&oacute;n de hecho, el Comit&eacute; Regional de Arag&oacute;n de la CNT convoc&oacute; en Bin&eacute;far (Huesca), los d&iacute;as 12 y 13 de agosto, una conferencia destinada a trazar el plan del <EM>comunismo libertario</EM> y elegir un organismo encargado de realizarlo. Invitados por los anarquistas, a esa Conferencia asistieron los representantes de las organizaciones ugetistas locales.</P>

<P>La Conferencia ratific&oacute; la proclamaci&oacute;n del comunismo libertario en Arag&oacute;n y eligi&oacute; el Comit&eacute; de Nueva Estructuraci&oacute;n Social de Arag&oacute;n, Rioja y Navarra.</P>

<P>En cada pueblo se establec&iacute;a el poder anarquista, encarnado en un <EM>comit&eacute;</EM>. Estos comit&eacute;s, so pretexto de colectivizar, <span>quitaban la tierra, los aperos y los animales a los campesinos (incluidos los pobres)</span>. Los campesinos ten&iacute;an que trabajar por un salario <EM>igual para todos</EM>, muy bajo, y estaban sometidos a la vigilancia de grupos armados de la FAI.</P>

<P>Quienes no ten&iacute;an tierra, no la recib&iacute;an tampoco de los libertarios.</P>

<P>En muchos casos se suprimi&oacute; el dinero; el <EM>comit&eacute;</EM> del lugar emit&iacute;a bonos y billetes que s&oacute;lo serv&iacute;an para adquirir, en el pueblo mismo, algunos productos alimenticios. La plata y el dinero oficial eran recogidos por los comit&eacute;s anarquistas, lo cual permiti&oacute; que algunos elementos desaprensivos pudieran enriquecerse.</P>

<P>Juan Peir&oacute;, dirigente cenetista, ha escrito sobre la conducta de los anarquistas lo siguiente: <EM>Cuando fueron al campo llevando consigo la antorcha de la revoluci&oacute;n, lo primero que hicieron fue arrebatar al campesino todo medio de defensa... y una vez conseguido, le robaron hasta la camisa</EM> (1).</P>

<P>La colectivizaci&oacute;n forzosa fue general en las zonas de Arag&oacute;n donde predominaban las columnas de la CNT-FAI y del <A HREF="poum.htm">POUM</A>. En Catalu&ntilde;a, pudieron salvarse de la fiebre <EM>colectivizadora</EM> anarquista algunas comarcas, gracias, principalmente, a la actividad del PSUC y de la UGT.</P>

<P>El sistema de <EM>colectividades</EM> anarquistas significaba volver a una econom&iacute;a casi natural, en la que cada pueblo y aldea ten&iacute;a que subsistir con sus propios recursos.</P>

<P>La agricultura de Arag&oacute;n y Catalu&ntilde;a se arruinaba. La superficie sembrada en esas regiones descendi&oacute; en un 20 o un 30 por ciento. La producci&oacute;n agraria disminuy&oacute; en grandes proporciones. Al mismo tiempo quedaban rotas las relaciones econ&oacute;micas vitales para la alimentaci&oacute;n de las ciudades y del ej&eacute;rcito.</P>

<P>En ese clima de arbitrariedades y corrupci&oacute;n, impuesto por los anarquistas, florec&iacute;a a sus anchas el <span>acaparamiento, la especulaci&oacute;n</span>, el tr&aacute;fico ilegal de toda clase de productos, a precios prohibitivos para las masas de la poblaci&oacute;n.</P>

<P>En Arag&oacute;n, a los quince d&iacute;as de ser aplicado el <EM>comunismo libertario</EM>, quedaron vac&iacute;os los comercios colectivizados, cre&aacute;ndose <span>un serio problema de abastecimiento</span>.</P>

<P>La industria textil, de la alimentaci&oacute;n y, en general, la industria ligera de Catalu&ntilde;a, colectivizada por los anarquistas, se negaba a reconocer los bonos y billetes emitidos por el Comit&eacute; de Arag&oacute;n y exig&iacute;a el pago de su mercanc&iacute;a en pesetas contantes y sonantes. </P>

<P>Como represalia, este Comit&eacute; amenaz&oacute; al Comit&eacute; Nacional de la CNT con cortar el fluido el&eacute;ctrico que abastec&iacute;a a una parte de la industria y a la poblaci&oacute;n de Catalu&ntilde;a e incluso con volar las centrales el&eacute;ctricas si perseveraba en su negativa a facilitar v&iacute;veres y ropa a la zona <EM>liberada</EM> aragonesa (2).</P>

<P>Ante la gravedad de las amenazas, el Comit&eacute; Nacional de la CNT dio orden al jefe militar de las fuerzas anarquistas del frente de Arag&oacute;n de fusilar a los miembros del citado Comit&eacute; si persist&iacute;an en su actitud.</P>

<P>La agudizaci&oacute;n de las contradicciones en el seno mismo de la CNT y de la FAI llev&oacute; a la direcci&oacute;n m&aacute;xima anarquista a formar, a espaldas del Comit&eacute; aragon&eacute;s, un gobierno cantonalista, el llamado Consejo de Arag&oacute;n, con el prop&oacute;sito de enderezar la grave situaci&oacute;n creada en esta regi&oacute;n, sin perder su predominio econ&oacute;mico y pol&iacute;tico.</P>

<P>El dominio que ejercieron los anarquistas sobre amplias zonas campesinas de Arag&oacute;n y Catalu&ntilde;a, tuvo grav&iacute;simas consecuencias que se hicieron sentir a todo lo largo de la guerra. Consecuencias econ&oacute;micas, al disminuir considerablemente las posibilidades de abastecer el ej&eacute;rcito y la poblaci&oacute;n; y, sobre todo, consecuencias pol&iacute;ticas, al provocar el disgusto y la <span>indignaci&oacute;n de cientos de miles de campesinos, que perd&iacute;an todo inter&eacute;s en la guerra contra el fascismo y que incluso iniciaban revueltas locales contra los desafueros anarquistas</span>.</P>

<P>Con su <EM>revoluci&oacute;n</EM>, los anarquistas hicieron odiosa para muchos campesinos el nombre de colectividad.</P>

<P>En Catalu&ntilde;a, la situaci&oacute;n del campo no mejor&oacute; con el Decreto del Gobierno Casanovas, del 3 de agosto, que impuso la sindicaci&oacute;n obligatoria de todos los campesinos en un organismo &uacute;nico (m&aacute;s tarde llamado FESAC, Federaci&oacute;n de Sindicatos Agr&iacute;colas de Catalu&ntilde;a).</P>

<P>Las <EM>colectividades</EM> anarquistas no fueron tocadas por ese Decreto. Y all&iacute; donde los campesinos segu&iacute;an siendo productores individuales, el Decreto les obligaba a efectuar exclusivamente a trav&eacute;s del sindicato agr&iacute;cola tanto la venta de sus productos, como la adquisici&oacute;n de los art&iacute;culos que precisaban; el sindicato controlaba los precios, los seguros, los cr&eacute;ditos. Ese sistema suprim&iacute;a a los campesinos toda libertad para vender sus productos y mataba su est&iacute;mulo para producir m&aacute;s.</P>

<H2>Los anarquistas y la industria catalana</H2>

<P>Con un total desconocimiento de las leyes econ&oacute;micas, los anarquistas se lanzaron a reorganizar la industria catalana bas&aacute;ndose en concepciones sociol&oacute;gicas infantiles, que si ya eran falsas y ut&oacute;picas en el siglo XIX; aplicadas a las realidades econ&oacute;micas del siglo XX, resultaban catastr&oacute;ficas.</P>

<P>Desde los primeros d&iacute;as de la lucha, la gran mayor&iacute;a de las empresas de la industria catalana fueron controladas por los fa&iacute;stas. Y aunque en algunos casos los <EM>Comit&eacute;s Obreros</EM> eran formalmente de la UGT y de la CNT, en realidad, en el primer per&iacute;odo que estamos considerando, la casi totalidad estaban en manos de los anarquistas.</P>

<P>Los anarquistas despreciaban las necesidades prioritarias de los frentes, cuando el problema de la guerra contra el fascismo era cuesti&oacute;n de vida o muerte para el proletariado de Catalu&ntilde;a y de toda Espa&ntilde;a.</P>

<P>Mataban todo est&iacute;mulo, todo esfuerzo por elevar y mejorar la producci&oacute;n, imponiendo un salario <EM>igual</EM> para todas las categor&iacute;as: a los ingenieros y t&eacute;cnicos, a los obreros m&aacute;s calificados, se les pagaba lo mismo que a los peones.</P>

<P>Los anarquistas se olvidaban de una realidad tan simple y elemental como la de que la producci&oacute;n es el aspecto decisivo de la actividad econ&oacute;mica, pues si no se produce, poco se puede distribuir. Ellos despreciaban la producci&oacute;n y concentraban todos sus afanes <EM>renovadores</EM>, toda su demagogia <EM>ultrarrevolucionaria</EM>, en la <EM>distribuci&oacute;n igualitaria</EM>. De hecho, la igualdad no se ve&iacute;a por ninguna parte, pues los salarios difer&iacute;an mucho de una empresa a otra. Los obreros cobraban seg&uacute;n las existencias y reservas que hubiese en la empresa donde trabajaban, y seg&uacute;n los caprichos de los omnipotentes <EM>comit&eacute;s</EM>. Y cuando las reservas se agotaban, los anarquistas recurr&iacute;an al Estado para exigirle que les facilitase fondos para seguir pagando los salarios.</P>

<P>Su tendencia <EM>igualitaria</EM> lleg&oacute; hasta el extremo de que los actores y cantantes cobraban lo mismo que el personal encargado de la limpieza.</P>

<P>En cambio la <EM>revoluci&oacute;n</EM> de los anarquistas manten&iacute;a el principio de que los salarios de las mujeres obreras ten&iacute;an que ser inferiores a los de los hombres, aunque realizasen igual trabajo.</P>

<P>En sus aberraciones, llegaron a <EM>sindicalizar</EM> las casas de prostituci&oacute;n de Barcelona, que eran explotadas en beneficio de los Comit&eacute;s de la FAI.</P>

<P>La incautaci&oacute;n de las empresas al estilo anarquista no era un paso hacia el establecimiento de la propiedad social de los medios de producci&oacute;n, sino la sustituci&oacute;n de los antiguos due&ntilde;os por otros, por los <EM>comit&eacute;s</EM>, que actuaban en nombre de los &oacute;rganos dirigentes de la FAI y de la CNT, o incluso, en ocasiones, por cuenta propia.</P>

<P>En nombre del <EM>federalismo econ&oacute;mico</EM>, los anarquistas empujaban a una descentralizaci&oacute;n ca&oacute;tica, sembrando la confusi&oacute;n y el desorden. No hab&iacute;a coordinaci&oacute;n de ning&uacute;n g&eacute;nero.</P>

<P>En no pocos casos, las diferentes f&aacute;bricas de una misma empresa, que eran complementarias unas de otras, quedaban en manos de <EM>comit&eacute;s</EM> diferentes. Se interrump&iacute;an las relaciones econ&oacute;micas que eran objetivamente necesarias para la producci&oacute;n.</P>

<P>Los <EM>comit&eacute;s</EM> produc&iacute;an, en las f&aacute;bricas que controlaban, no los objetos que eran requeridos m&aacute;s apremiantemente para la guerra, sino los que mejor pod&iacute;an vender y con los que pod&iacute;an lograr mayores ganancias.</P>

<P>En ese af&aacute;n por elevar los beneficios, surg&iacute;an enconados choques de intereses y conflictos entre unas empresas y otras, entre unos <EM>comit&eacute;s</EM> y otros.</P>

<P>En una resoluci&oacute;n de la CNT catalana se reconoc&iacute;a que <EM>las empresas colectivizadas</EM> se hab&iacute;an dedicado a <span>elevar sus beneficios, sin pagar sus deudas</span>, provocando as&iacute; el desequilibrio de las finanzas de las otras empresas.</P>

<P><EM>Al considerar cada colectividad como propiedad particular </EM>-se dec&iacute;a en esa resoluci&oacute;n cenetista-...<EM> se ha hecho abstracci&oacute;n de los intereses del resto de la colectividad</EM> (3).</P>

<P>Despreciando las necesidades vitales de la guerra antifascista, los anarquistas no hicieron nada serio para montar una industria b&eacute;lica; las inmensas posibilidades que exist&iacute;an se desaprovecharon. Y en las f&aacute;bricas controladas por ellos, donde se inici&oacute; cierta producci&oacute;n de armamento &eacute;ste iba a parar casi exclusivamente a manos de los grupos fa&iacute;stas, que actuaban preferentemente en la retaguardia.</P>

<P><span>Implacables con los peque&ntilde;os y medios industriales y comerciantes, los anarquistas mostraban en cambio extraordinaria flexibilidad con algunos de los representantes del gran capital monopolista</span>.</P>

<P>La CNT se puso en contacto con el Consulado ingl&eacute;s en Barcelona y, de acuerdo con &eacute;ste, public&oacute; la lista de 87 empresas importantes a las que nadie deb&iacute;a tocar (4). Lo mismo hizo con otras empresas extranjeras.</P>

<P>Y no s&oacute;lo extranjeras.</P>

<P>En una serie de casos, los agentes de los grandes capitalistas consegu&iacute;an permanecer en los &oacute;rganos de direcci&oacute;n, al lado de los <EM>comit&eacute;s</EM> anarquistas. El papel de estos agentes era, mientras esperaban el retorno del <EM>amo</EM>, poner obst&aacute;culos a la utilizaci&oacute;n de la empresa para la guerra, fomentar el desorden y el caos econ&oacute;mico, para lo cual encontraban una gran ayuda en las posiciones del anarquismo.</P>

<P>En la compa&ntilde;&iacute;a de Tranv&iacute;as de Barcelona, los jefes fa&iacute;stas pusieron en libertad al hombre de confianza de la empresa, el abogado Creisler, que hab&iacute;a sido detenido por sus actividades fascistas. &Eacute;ste trabaj&oacute; como consejero de la FAI durante bastante tiempo, pas&aacute;ndose m&aacute;s tarde a la zona fascista. Un militar arist&oacute;crata reaccionario, el teniente coronel Rojo, sobrino del Marqu&eacute;s de Foronda, fue durante toda la guerra el brazo derecho de S&aacute;nchez, el director de tranv&iacute;as nombrado por la FAI (5).</P>

<P>Uno de los resultados de la <EM>revoluci&oacute;n</EM> libertaria fue el surgimiento de una capa de <EM>capitanes de industria</EM> de la <EM>nueva</EM> econom&iacute;a anarquista. <span>Juan Porquerizas F&aacute;bregas</span>, hombre de negocios que hab&iacute;a dirigido en tiempos de la dictadura de Primo de Rivera una agencia comercial, cuyo presidente de honor era nada menos que el general Mart&iacute;nez Anido (6), verdugo del proletariado barcelon&eacute;s, aparec&iacute;a como figura eminent&iacute;sima de la FAI.</P>

<P>Los <EM>comit&eacute;s</EM> colocados al frente de las empresas se rodeaban de una burocracia abultad&iacute;sima, los aparatos de direcci&oacute;n y administraci&oacute;n de las f&aacute;bricas se inflaban desmesuradamente. El burocratismo y la falta de control permit&iacute;an que gentes desaprensivas con el carnet de la FAI se dedicasen a tr&aacute;ficos turbios, al latrocinio y a la especulaci&oacute;n, lo que se entremezclaba con la <span>acumulaci&oacute;n de inmensas riquezas por parte de los organismos dirigentes del movimiento anarquista</span>.</P>

<P>Éste hab&iacute;a afirmado solemnemente: <EM>Nuestra revoluci&oacute;n no puede tener m&aacute;s que un solo art&iacute;culo y un solo pre&aacute;mbulo: QUEDA ABOLIDA LA PROPIEDAD PRIVADA</EM> (7).</P>

<P>Pero el esp&iacute;ritu de la propiedad privada, lejos de desaparecer, se instalaba en el cogollo mismo de la <EM>revoluci&oacute;n</EM> anarquista.</P>

<P>Reconociendo esta realidad, el dirigente de la FAI, Abad de Santill&aacute;n, escrib&iacute;a: <EM>En lugar del antiguo propietario, hemos puesto a media docena de ellos que consideran la f&aacute;brica o el medio de transporte que controlan como su bien, con el inconveniente de que no saben siempre c&oacute;mo organizar una administraci&oacute;n y realizar una gesti&oacute;n mejor que la antigua</EM> (8).</P>

<P>En una resoluci&oacute;n aprobada por una comisi&oacute;n de la CNT se reconoc&iacute;a que <EM>el deseo desmesurado de colectivizarlo todo, en especial las empresas que tienen reservas monetarias</EM>, hab&iacute;a despertado <EM>un esp&iacute;ritu utilitario y peque&ntilde;o burgu&eacute;s...</EM>(9)</P>

<P>En un documento del Sindicato de la Madera de la CNT de Barcelona se dec&iacute;a con alarma: <EM>Se ha creado una cantidad enorme de bur&oacute;cratas parasitarios... Hay demasiados Comit&eacute;s de Control que no producen</EM> (10).</P>

<P>Preocupada por el desprestigio que causaba al movimiento anarquista el estado de cosas que reinaba en Catalu&ntilde;a, la dirigente Federica Montseny dec&iacute;a en un mitin celebrado en Valencia: <EM>&Uacute;ltimamente he estado varios d&iacute;as en Catalu&ntilde;a y me he dado cuenta de algo muy importante. He de ser, quiz&aacute;, un poco dura en mis comentarios. Los que no sienten lo que directamente es la guerra viven en <span>juerga revolucionaria</span>. Tienen las industrias y los talleres en sus manos, han hecho desaparecer a los burgueses, viven tranquilos, y en una f&aacute;brica, en vez de un burgu&eacute;s, hay siete u ocho... Sin embargo, no olvido a los camaradas que est&aacute;n trabajando diez, doce o catorce horas en las f&aacute;bricas de armas de Catalu&ntilde;a, que un d&iacute;a muere uno, otro d&iacute;a, dos, en dolorosas experiencias...</EM>(11)</P>

<P>Los fa&iacute;stas se lanzaron a extender al extranjero el campo de su actividad econ&oacute;mica, y <span>abrieron oficinas comerciales en Marsella, luego en Par&iacute;s y en otros lugares</span>.</P>

<P>Una serie de comit&eacute;s anarquistas llevaron a cabo, por su cuenta, ciertas exportaciones, sobre todo de productos agr&iacute;colas de gran valor (aceite, almendra, vino, azafr&aacute;n). Lo hicieron de forma ca&oacute;tica, entrando en competencia unos con otros, con lo que ellos mismos provocaban la ca&iacute;da de precios.</P>

<P>Due&ntilde;os de la frontera, los fa&iacute;stas sacaron o dejaron sacar m&aacute;s de 200 millones de pesetas papel de la Rep&uacute;blica al extranjero (12), lo que contribu&iacute;a a depreciar el valor de esta moneda en los mercados exteriores.</P>

<P>Los comit&eacute;s de la FAI depositaban grandes sumas en el extranjero, en previsi&oacute;n del futuro, pero no resolv&iacute;an los problemas econ&oacute;micos cada vez m&aacute;s angustiosos de las empresas de Catalu&ntilde;a.</P>

<P>Al poco tiempo de haber sido &eacute;stas incautadas por los anarquistas, empezaron a agotarse sus fondos de tesorer&iacute;a y sus cuentas bancarias; se terminaban las reservas de materias primas. La producci&oacute;n descend&iacute;a; en ciertos casos, se paralizaba.</P>

<P>Tratando de paliar esta situaci&oacute;n, el Gobierno catal&aacute;n, presidido por Juan Casanovas, otorg&oacute; a la CNT grandes facilidades, a trav&eacute;s de una <EM>oficina reguladora del pago de los salarios</EM> (13) creada por la Generalidad, para que los <EM>comit&eacute;s</EM> pudiesen recibir fondos a cr&eacute;dito y pagar a los obreros.</P>

<P>A mediados de agosto, dando satisfacci&oacute;n a las reiteradas demandas de la CNT, el Gobierno Casanovas cre&oacute; un <EM>Consejo de Econom&iacute;a</EM> de Catalu&ntilde;a, definido en el Decreto de su constituci&oacute;n como <EM>&oacute;rgano dirigente de la vida econ&oacute;mica</EM>. En &eacute;l desempe&ntilde;aban un papel preponderante los anarquistas J. P. F&aacute;bregas y D.A. de Santill&aacute;n. Esta decisi&oacute;n equival&iacute;a a legalizar, en cierta forma, el predominio anarquista en la econom&iacute;a de Catalu&ntilde;a.</P>

<H2>El conflicto Madrid-Barcelona en torno al oro</H2>

<P>Desde los primeros momentos de la guerra, una de las grandes preocupaciones de los fa&iacute;stas catalanes fue la de apoderarse del oro del Banco de Espa&ntilde;a.</P>

<P>Pensaban que, teniendo el oro en su poder, podr&iacute;an consolidar definitivamente la <EM>revoluci&oacute;n libertaria</EM>.</P>

<P>En agosto, el dirigente de la FAI Santill&aacute;n se entrevist&oacute; en Madrid con Giral y con Aza&ntilde;a y, de forma casi ultimativa, les exigi&oacute; el <EM>traslado inmediato</EM> a Barcelona de los dep&oacute;sitos de oro del Banco de Espa&ntilde;a (14). Argumentaba que estar&iacute;an m&aacute;s seguros en la ciudad condal que no a orillas del Manzanares.</P>

<P>Giral y Aza&ntilde;a se opusieron a las pretensiones de los fa&iacute;stas. Part&iacute;an del principio l&oacute;gico de que las adquisiciones en el extranjero, el empleo de las divisas, eran una funci&oacute;n del gobierno y deb&iacute;an hacerse de una forma centralizada.</P>

<P>Paralelamente a las presiones de la FAI, el Gobierno de Juan Casanovas exigi&oacute; del Gobierno de la Rep&uacute;blica que se concediese a la Generalidad grandes cantidades de divisas para que Catalu&ntilde;a pudiese desarrollar su comercio exterior, independientemente del resto de Espa&ntilde;a. Tales demandas eran contrarias al Estatuto y, en tiempos de guerra, no pod&iacute;an sino inferir da&ntilde;os graves a la causa de la Rep&uacute;blica.</P>

<P>El Gobierno Giral deneg&oacute; las demandas de Juan Casanovas. Estall&oacute; con este motivo el primer conflicto abierto entre la Generalidad y el Gobierno de la Rep&uacute;blica.</P>

<P>El Gobierno Giral defend&iacute;a una posici&oacute;n justa frente a los prop&oacute;sitos de Juan Casanovas y de sus aliados fa&iacute;stas. Pero no fue lo suficiente flexible, teniendo en cuenta lo que Catalu&ntilde;a representaba. En vez de abrir una discusi&oacute;n sobre la situaci&oacute;n econ&oacute;mica de Catalu&ntilde;a, colocando en un primer plano la necesidad de elevar su contribuci&oacute;n a la guerra y de buscar el entendimiento con las fuerzas catalanas, el Gobierno Giral adopt&oacute; actitudes intransigentes que eran aprovechadas por los elementos separatistas para enconar las relaciones.</P>

<P>El 27 de agosto, el conflicto financiero Barcelona-Madrid tom&oacute; estado p&uacute;blico. Ante una orden enviada a la Delegaci&oacute;n de Hacienda de Barcelona de que remitiese a Madrid el oro y la plata que hab&iacute;a en Catalu&ntilde;a, la Generalidad respondi&oacute; prohibiendo se cumpliese esa orden y estableciendo -en violaci&oacute;n abierta del Estatuto- <EM>la intervenci&oacute;n</EM> del Gobierno catal&aacute;n en todas las sucursales del Banco de Espa&ntilde;a y Delegaciones de Hacienda situadas en Catalu&ntilde;a. Era un primer paso hacia la creaci&oacute;n de un sistema financiero y monetario propio de Catalu&ntilde;a, independiente del resto de Espa&ntilde;a, lo que constitu&iacute;a un nuevo paso en la pol&iacute;tica separatista de Juan Casanovas.</P>

<P>Se entablaron negociaciones; hubo viajes de los ministros de los gobiernos respectivos a Madrid y Barcelona; pero el conflicto segu&iacute;a sin resolverse. Las corrientes separatistas en la Esquerra lo agriaban al m&aacute;ximo; se publicaban incluso folletos oficiales en franc&eacute;s dedicados a subrayar que las dificultades econ&oacute;micas y financieras de Catalu&ntilde;a se deb&iacute;an a las incomprensiones e injusticias del Gobierno central.</P>

<P>En ese conflicto Madrid-Barcelona, los anarquistas apoyaban a fondo al Gobierno Casanovas contra el Gobierno de Madrid. En un art&iacute;culo titulado <EM>Problema econ&oacute;mico y social de Catalu&ntilde;a</EM>, Federica Montseny se dirig&iacute;a <EM>al proletariado de toda Espa&ntilde;a</EM> -en los d&iacute;as en que el enemigo se acercaba a Toledo- pidi&eacute;ndole <EM>ayuda para Catalu&ntilde;a</EM>, frente a las incomprensiones de <EM>los gobiernos republicanos y socialistas de Madrid</EM>. Protestaba airadamente por el hecho de que <EM>se niega al Consejo de Econom&iacute;a de Catalu&ntilde;a el oro que necesita...</EM> Agitaba claramente la amenaza de una ruptura entre Catalu&ntilde;a y el resto de Espa&ntilde;a (15).</P>

<P>Mientras el Gobierno Casanovas, con el apoyo anarquista, segu&iacute;a presionando sobre el Gobierno de la Rep&uacute;blica para que concediese oro o divisas a la Generalidad, la FAI decidi&oacute; actuar en otro terreno y prepar&oacute; -como lo ha confesado Santill&aacute;n- el <span>asalto a mano armada del Banco de Espa&ntilde;a</span> donde se hallaba depositado el oro.</P>

<P>Eran momentos en que las fuerzas democr&aacute;ticas de Espa&ntilde;a, incluidas las de Catalu&ntilde;a, desplegaban un movimiento de ayuda a Madrid y enviaban a la capital unidades de combatientes para participar en su defensa.</P>

<P>La FAI situ&oacute; entonces en Madrid un destacamento armado, de 3.000 hombres, no para defender la capital amenazada, sino para incautarse del oro del Banco de Espa&ntilde;a (16). Con ese mismo fin organiz&oacute; incluso un complicado sistema de transporte por carretera y v&iacute;a f&eacute;rrea (17).</P>

<P>Cuando los preparativos estaban avanzados, el Comit&eacute; Nacional de la CNT se opuso a ese plan, obligando a la FAI a renunciar a &eacute;l.</P>

<H2>Los primeros ministros anarquistas</H2>

<P>En el curso del mes de septiembre de 1936 hicieron crisis una serie de procesos que se estaban desarrollando en Catalu&ntilde;a.</P>

<P><EM>El mes de septiembre fue el mes de las grandes resoluciones para nosotros; en sucesivas plenos de la Organizaci&oacute;n se decidieron fundamentales modificaciones de actuaci&oacute;n</EM>, escrib&iacute;a el Comit&eacute; Peninsular de la FAI en su informe de 1937 al Movimiento Libertario Internacional (19).</P>

<P>¿Cu&aacute;les fueron las causas de estas <EM>fundamentales modificaciones</EM>?</P>

<P>En primer lugar, la correlaci&oacute;n de fuerzas pol&iacute;ticas se modific&oacute; profundamente. El <A HREF="psuc.htm">PSUC</A> acreci&oacute; en gran medida su fuerza e influencia, tanto en los frentes como en la retaguardia.</P>

<P><EM>Los comunistas </EM>-se dice en el documento de la FAI que acabamos de citar-<EM> iban ganando posiciones sin el embarazo que nosotros ten&iacute;amos, atados por acuerdos y principios ideales contrarios a toda actuaci&oacute;n pol&iacute;tica y a toda intervenci&oacute;n en el Estado</EM>.</P>

<P>Las unidades del <A HREF="psuc.htm">PSUC</A> en el frente de Arag&oacute;n se hab&iacute;an fortalecido. Al tomar la iniciativa de enviar unidades militares a contribuir a la defensa de Madrid, el <A HREF="psuc.htm">PSUC</A> mostraba su madurez pol&iacute;tica y evidenciaba que era la &uacute;nica organizaci&oacute;n catalana que ten&iacute;a una visi&oacute;n clara de los deberes imperativos que la guerra impon&iacute;a a todas las fuerzas obreras y democr&aacute;ticas.</P>

<P>El 9 de septiembre, el <A HREF="psuc.htm">PSUC</A> y la UGT de Catalu&ntilde;a hicieron p&uacute;blico un gran manifiesto pol&iacute;tico en el que se hac&iacute;a una cr&iacute;tica valiente de las insensateces y desafueros de los anarquistas.</P>

<P>El <A HREF="psuc.htm">PSUC</A> se levantaba contra las ideas separatistas: <EM>No hemos de organizar la guerra de Catalu&ntilde;a contra el fascismo... la guerra es la guerra de la Rep&uacute;blica democr&aacute;tica contra el fascismo. No habr&aacute; victorias o derrotas parciales...</EM></P>

<P>El <A HREF="psuc.htm">PSUC</A> exig&iacute;a se liquidase el <EM>Comit&eacute; de Milicias</EM>. Frente a una situaci&oacute;n insostenible, caracterizada por la existencia de un sinf&iacute;n de autoridades, de Comit&eacute;s, de ensayos, de colectividades inarticuladas, el <A HREF="psuc.htm">PSUC</A> se pronunciaba por <EM>un gobierno que gobierne</EM>, un gobierno de Frente Popular, con participaci&oacute;n de la CNT y la UGT, que trabajase en absoluta coordinaci&oacute;n con el de la Rep&uacute;blica.</P>

<P>En el manifiesto se exig&iacute;a tambi&eacute;n la creaci&oacute;n del ej&eacute;rcito popular, de una industria de guerra, y un conjunto de medidas dirigidas a movilizar todos los recursos para la lucha contra el fascismo.</P>

<P>El documento del <A HREF="psuc.htm">PSUC</A> produjo honda impresi&oacute;n en la opini&oacute;n p&uacute;blica catalana. El 11 de septiembre tuvieron lugar en las calles de Barcelona los tradicionales actos de conmemoraci&oacute;n de Rafael de Casanova, que se convirtieron en una grandiosa manifestaci&oacute;n pol&iacute;tica, de masas, en apoyo de la lucha contra el fascismo y de la causa de la unidad democr&aacute;tica. Fue una expresi&oacute;n clara del deseo del pueblo barcelon&eacute;s de acabar con la situaci&oacute;n ca&oacute;tica y los m&eacute;todos de la FAI. Ni &eacute;sta ni la CNT asistieron a la manifestaci&oacute;n. El <A HREF="psuc.htm">PSUC</A> fue vitoreado con entusiasmo por las amplias masas.</P>

<P>El 14 de septiembre, la Esquerra pidi&oacute; por primera vez en un mitin p&uacute;blico el <EM>cese del terrorismo</EM>.</P>

<P>A medida que las masas comprend&iacute;an que el camino indicado por el <A HREF="psuc.htm">PSUC</A> era el m&aacute;s eficaz para luchar contra el fascismo, el fracaso de los <EM>experimentos</EM> anarquistas se hac&iacute;a patente en todos los &oacute;rdenes de la vida social. Ello agravaba las contradicciones en el seno mismo de la CNT.</P>

<P>Una parte creciente de los obreros y de los cuadros de la CNT advert&iacute;an que lo verdaderamente revolucionario no era lo que hac&iacute;a la FAI, sino que era necesario concentrar todos los esfuerzos en la tarea sagrada del combate antifascista.</P>

<P>Los dirigentes anarquistas se encontraban con que no ten&iacute;an m&aacute;s remedio que cambiar de m&eacute;todos y buscar otra v&iacute;a. Sus ilusiones se esfumaban. Sus planes se ven&iacute;an abajo.</P>

<P>Con el terror ya no pod&iacute;an impedir el descenso de su influencia pol&iacute;tica. Gente que antes se hab&iacute;a doblegado a su ley, empezaba a levantarse contra ella.</P>

<P>Desde el punto de vista de la fuerza militar, su sistema de milicias <EM>indisciplinadas</EM> se traduc&iacute;a en una total ineficacia para la guerra antifascista.</P>

<P>Desde el punto de vista econ&oacute;mico, la industria catalana estaba al borde del colapso. Carec&iacute;a de materias primas esenciales y de recursos. Exist&iacute;a el peligro de que se paralizase totalmente la producci&oacute;n.</P>

<P>El 24 de septiembre se celebr&oacute; un pleno de los Comit&eacute;s locales y comarcales de la CNT de Catalu&ntilde;a. Inform&oacute; <span>J. P. F&aacute;bregas</span>, especialista en las cosas <EM>econ&oacute;micas</EM>, sobre las gestiones hechas en Madrid para obtener oro o divisas. Present&oacute; un cuadro sumamente negro de la situaci&oacute;n: si no se recibe ayuda por parte del Estado -dijo- <EM>no s&eacute; c&oacute;mo nos salvaremos...</EM>(19)</P>

<P><span>Los anarquistas pretend&iacute;an destruir el Estado; pero resultaba que, incluso para proseguir sus experimentos de <EM>econom&iacute;a libertaria</EM>, para conservar en sus manos las industrias, ten&iacute;an ahora que recurrir a &eacute;l</span>.</P>

<P>Era el derrumbe catastr&oacute;fico de las teor&iacute;as anarquistas, de la negaci&oacute;n de todo Estado y de toda pol&iacute;tica.</P>

<P>Uno de los factores que iba a determinar el ingreso de la FAI y de la CNT en el Gobierno de Catalu&ntilde;a (y en el Gobierno de la Rep&uacute;blica poco despu&eacute;s) era precisamente &eacute;se: <span>el intento de utilizar el Estado, los puestos ministeriales, para conservar en sus manos las numerosas empresas, de las que se hab&iacute;an adue&ntilde;ado a ra&iacute;z del 18 de julio, y sus posiciones en la econom&iacute;a catalana</span>.</P>

<P>No es casual que la CNT tuviese en el Gobierno de Catalu&ntilde;a la cartera de Econom&iacute;a (y m&aacute;s tarde, en el Gobierno de la Rep&uacute;blica, las carteras de Industria y Comercio.</P>

<P>La CNT catalana modific&oacute;, pues, su actitud ante el Gobierno de la Generalidad.</P>

<P>Companys decidi&oacute; constituir un nuevo gobierno catal&aacute;n con la CNT y el <A HREF="psuc.htm">PSUC</A>. Los anarquistas aceptaron la disoluci&oacute;n del Comit&eacute; Central de Milicias. El <EM>Consejo Econ&oacute;mico</EM> ser&iacute;a <EM>integrado</EM> dentro del gobierno.</P>

<P>El nuevo Gobierno catal&aacute;n tom&oacute; el nombre de <EM>Consejo</EM> de la Generalidad. Pero los mismos anarquistas han escrito a este respecto: <EM>El nuevo gobierno constituido se llam&oacute; Consejo de la Generalidad para darnos gusto a nosotros... puerilidad en fin, ya que, llam&aacute;rase como fuera, la funci&oacute;n que ejerc&iacute;a era la de gobierno</EM> (20).</P>

<P>El nuevo gobierno qued&oacute; constituido el 27 de septiembre de la forma siguiente:</P>

<P>Presidencia y Finanzas: Jos&eacute; Terradelles (Esquerra)
<BR>Cultura: Ventura Gassol (Esquerra)
<BR>Seguridad Interior: Artemio Aiguad&eacute; (Esquerra)
<BR>Servicios P&uacute;blicos: Juan Comorera (<A HREF="psuc.htm">PSUC</A>)
<BR>Trabajo; Miguel Vald&eacute;s (<A HREF="psuc.htm">PSUC</A>)
<BR>Econom&iacute;a: Juan Porquerizas F&aacute;bregas (CNT) 
<BR>Abastos: J. J. Domenech (CNT) 
<BR>Sanidad: A. G. Birl&aacute;n (CNT)
<BR>Justicia: Andr&eacute;s Nin (<A HREF="poum.htm">POUM</A>)
<BR>Agricultura: Jos&eacute; Calvet (Rabassaires)
<BR>Defensa: Coronel Sandino (Militar sin filiaci&oacute;n pol&iacute;tica)
<BR>Sin cartera: Rafael Closas (Acci&oacute;n Catalana)</P>

<P>La constituci&oacute;n de este gobierno ten&iacute;a indudablemente aspectos positivos: representaba un progreso de la unidad antifascista y pon&iacute;a punto final a la dictadura anarquista del Comit&eacute; de Milicias. Del nuevo gobierno fue eliminado el separatista Juan Casanovas; ello era se&ntilde;al del debilitamiento en el seno de la Esquerra de las corrientes m&aacute;s negativas y antiunitarias.</P>

<P>Pero hab&iacute;a a la vez en &eacute;l aspectos muy negativos: mucho de lo malo del per&iacute;odo anterior iba a continuar, con unas u otras formas. La consejer&iacute;a de Econom&iacute;a la regentaba el ya aludido <span>J. P. F&aacute;bregas</span>, y por a&ntilde;adidura entraba en el gobierno el <A HREF="poum.htm">POUM</A>. Anarquistas y <A HREF="poum.htm">poumistas</A> ten&iacute;an en el nuevo equipo ministerial un peso considerable y ello les permitir&iacute;a seguir desplegando una pol&iacute;tica que iba en detrimento de la guerra y la revoluci&oacute;n.</P>


<P class="nota">Notas:</P>

<P>(1) Llibertat, 29 de septiembre de 1936. V&eacute;ase tambi&eacute;n el libro Perill a la retaguarda, Matar&oacute;, Ediciones Llibertat.
<BR>(2) Informe de Ismael Sin, representante de la UGT en el Comit&eacute; de Nueva Estructuraci&oacute;n Social de Arag&oacute;n, Rioja y Navarra. Archivo del P.C.E.
<BR>(3) P.Brou&eacute; y E.T&eacute;mime: La r&eacute;volution et la guerre d'Espagne, Paris, 1961, p&aacute;g. 145.
<BR>(4) Jos&eacute; Peirats: La CNT en la revoluci&oacute;n espa&ntilde;ola, tomo I, p&aacute;g. 177.
<BR>(5) Agust&iacute;n Arcas: Informe. Archivo del P.C.E.
<BR>(6) R. Vidiella: Informe. Archivo del P.C.E.
<BR>(7) Solidaridad Obrera, 10 de septiembre de 1936.
<BR>(8) D. A. de Santill&aacute;n: After the revolution, New York, 1937, p&aacute;g. 121. 
<BR>(9) Brou&eacute;, libro citado, p&aacute;g. 145.
<BR>(10) Peirats, libro citado, tomo I, p&aacute;g. 361.
<BR>(11) Ibidem, p&aacute;g. 255.
<BR>(12) Jer&oacute;nimo Bugeda: Informe ante el Comit&eacute; Nacional del P.S.O.E. Junio de 1937, Archivo del P.C.E.
<BR>(13) La politique financi&eacute;re de la Generalitat pendant la r&eacute;volution et la guerre, 19 juillet 19 novembre de 1936, (folleto impreso por el Departamento de Finanzas de la Generalidad de Catalu&ntilde;a), p&aacute;g. 11.
<BR>(14) D. A. de Santill&aacute;n. Por qu&eacute; perdimos la guerra, p&aacute;g. 105.
<BR>(15) Solidaridad Obrera, 13 de septiembre de 1936. 
<BR>(16) D. A. de Santill&aacute;n, libro citado, p&aacute;g. 113.
<BR>(17) Ibidem.
<BR>(18) Archivo del P.C.E.
<BR>(19) Solidaridad Obrera, 25 de septiembre de 1936.
<BR>(20) Informe del Comit&eacute; Peninsular de la FAI al Movimiento Libertario Internacional; septiembre de 1937. Archivo del P.C.E.

<P class="dos">

<A HREF="galmenu.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</body>
</html>