<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Joan Comorera">
<title>Biografía de Joan Comorera</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="psuc, pce, comorera, comunismo, movimiento obrero">
<META name=description content="Biografia del dirigente comunista catalan Joan Comorera">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Joan Comorera
<BR>(1894-1958)</H1>

<img src="../foto/comorera.gif" width="350" height="385" hspace=15 align="right">

<P class="nota">Sumario:

<P align=left><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c1">Biograf&iacute;a</A>

<P align=left><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c2">Pr&oacute;logo a la Primera Edici&oacute;n</A>

<P align=left><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c3">Pr&oacute;logo a la Segunda Edici&oacute;n</A>

<P align=left><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#carta">Carta abierta a un separatista</A>

<P align=left><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c4">Mientes Pere Ardiaca</A>

<P style="background:red;text-align:center;margin-left:35;margin-right:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<BR><img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<BR><img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Biograf&iacute;a</H2>

El gran dirigente comunista catal&aacute;n Joan Comorera Soler naci&oacute; en Cervera (Lleida) el 5 de septiembre de 1894. Su hermano mayor, Jos&eacute;, muri&oacute; en las barricadas de Sabadell en 1909. Este hecho impresion&oacute; vivamente y aceler&oacute; su vocaci&oacute;n revolucionaria. Estudi&oacute; y ejerci&oacute; de maestro de escuela en su ciudad natal, donde en 1913 fund&oacute; y dirigi&oacute; la publicaci&oacute;n <EM>La Escuela</EM>. En aquellos a&ntilde;os escribi&oacute; sus primeros trabajos, <EM>El abuelo</EM>, un libro de cuentos para ni&ntilde;os, y <EM>La tr&aacute;gica ignorancia de Espa&ntilde;a</EM>, donde expresaba su preocupaci&oacute;n por los problemas de la ense&ntilde;anza en la Pen&iacute;nsula.

<P>En 1917 inici&oacute; su actividad pol&iacute;tica participando en la agitaci&oacute;n a favor de la Asamblea de Parlamentarios. A ra&iacute;z de la represi&oacute;n que se produjo, tuvo que salir de Barcelona y se traslad&oacute; a Tortosa, donde entr&oacute; en contacto y mantuvo relaciones con los republicanos del Partido Republicano Catal&aacute;n, colaborando en la revista republicana <EM>La Lucha</EM>. El 13 de noviembre de 1917 fue detenido y procesado por un art&iacute;culo que hab&iacute;a publicado y que fue considerado injurioso por la Guardia Civil. Puesto en libertad provisional unos meses m&aacute;s tarde, se fue a Par&iacute;s para exiliarse.

<P>Acogi&eacute;ndose a la ley de amnist&iacute;a que fue decretada, regres&oacute; a Barcelona y se afili&oacute; a la Federaci&oacute;n Catalana del Partido Socialista Obrero Espa&ntilde;ol, la cual hab&iacute;a aceptado en su programa el derecho de Catalu&ntilde;a a autogobernarse.

<P>Despu&eacute;s que las Cortes espa&ntilde;olas denegasen el Estatuto solicitado por el movimiento nacional de los &uacute;ltimos a&ntilde;os, a pesar de la intensa actividad de agitaci&oacute;n que hab&iacute;an llevado a cabo los grupos de izquierda, Comorera, a causa de su participaci&oacute;n en esta agitaci&oacute;n y, para evitar ser detenido de nuevo, volvi&oacute; a salir del pa&iacute;s. Esta vez rumbo a Argentina. Una vez llegado a Buenos Aires ingres&oacute; en el Partido Socialista de Argentina y se incorpor&oacute; a su comisi&oacute;n de prensa. Por esta raz&oacute;n colabor&oacute; regularmente en <EM>La Vanguardia</EM>, portavoz oficial de aquel partido. En la Rep&uacute;blica argentina, Joan Comorera puso las bases de su formaci&oacute;n pol&iacute;tica, y sobre todo, adquiri&oacute; una gran experiencia como organizador.

<P>Entre tanto en Catalu&ntilde;a, el PSOE volvi&oacute; a hacer suyas las posiciones chovinistas de Prieto. Por esta raz&oacute;n muchos socialistas catalanes se desorganizaron. Buena parte de ellos constituy&oacute; m&aacute;s tarde, la Uni&oacute;n Socialista de Catalu&ntilde;a. Joan Comorera, puesto al corriente de la situaci&oacute;n del socialismo catal&aacute;n y de la creaci&oacute;n de la USC, envi&oacute; algunas colaboraciones a <EM>Justicia Social</EM>, &oacute;rgano de la Uni&oacute;n, donde trataba principalmente de la actividad socialista en Argentina.

<P>En 1926 public&oacute; en <EM>La Vanguardia</EM> del Partido Socialista de Argentina un art&iacute;culo de cr&iacute;tica a la pol&iacute;tica que Primo de Rivera llevaba a cabo en Espa&ntilde;a desde que en septiembre de 1923 hab&iacute;a implantado su dictadura. El art&iacute;culo tuvo muy buena acogida entre los n&uacute;cleos de espa&ntilde;oles residentes en Am&eacute;rica Latina. Despu&eacute;s que se produjo un golpe militar en Argentina, Joan Comorera, una vez m&aacute;s, hubo de huir para evitar ser apresado. Cruz&oacute; la frontera uruguaya para refugiarse en Montevideo. Durante su estancia en Uruguay, en Espa&ntilde;a, la crisis de la monarqu&iacute;a hab&iacute;a tocado fondo. Cuando, proclamada la Rep&uacute;blica en 1931, Comorera volvi&oacute; a Barcelona, Catalu&ntilde;a viv&iacute;a el entusiasmo de haber recuperado la Generalitat. En este ambiente Comorera tom&oacute; contacto con sus antiguos compa&ntilde;eros y se incorpor&oacute; inmediatamente a la Uni&oacute;n Socialista de Catalu&ntilde;a. Form&oacute; parte del primer Comit&eacute; Ejecutivo que se reuni&oacute; tras ser proclamada la Rep&uacute;blica y poco despu&eacute;s le fueron asignadas las responsabilidades de organizaci&oacute;n y propaganda. Al a&ntilde;o siguiente, la Uni&oacute;n Socialista de Catalu&ntilde;a celebr&oacute; su I Congreso, en el que Comorera fue elegido Secretario General. Aprobado el Estatuto de Autonom&iacute;a por las Cortes de la Rep&uacute;blica, Joan Comorera se present&oacute; a las elecciones a diputados para el Parlamento de Catalu&ntilde;a. Gan&oacute; el acta de diputado por la provincia de Barcelona y, un a&ntilde;o m&aacute;s tarde, en el primer Gobierno formado por Companys, ocup&oacute; la Consejer&iacute;a de Agricultura y Econom&iacute;a del Gobierno de la Generalitat.


<P>Joan Comorera supo jugar a fondo, desde su Consejer&iacute;a de Agricultura, la carta del campesino. Precisamente en aquellos momentos se discut&iacute;a la Ley de Contratos de Cultivo (de la cual la USC, y Comorera en particular, fueron ardientes defensores) y el movimiento campesino tomaba nuevas fuerzas.

<P>El hecho de formar parte del Gobierno dio a Comorera una visi&oacute;n m&aacute;s aproximada de las contradicciones de la Generalitat con el Gobierno de la Rep&uacute;blica. Por eso se mostr&oacute; partidario de la insurrecci&oacute;n del 6 de Octubre. La participaci&oacute;n de la USC en los tres frentes en que se plante&oacute; la acci&oacute;n revolucionaria -el movimiento obrero, el movimiento campesino, la Generalitat- hizo que las posiciones moderadas dentro de la USC quedaran en minor&iacute;a cuando condenaron la acci&oacute;n insurreccional y puso as&iacute; al Partido dentro de la corriente de progresiva radicalizaci&oacute;n que se estaba operando dentro del socialismo europeo y espa&ntilde;ol.

<P>Comorera, con otros consejeros, fue detenido y juzgado en Consejo de Guerra por los acontecimientos del 6 de Octubre. Condenado a cadena perpetua fue trasladado al penal del Puerto de Santa Mar&iacute;a (C&aacute;diz), junto a Companys y otros consejeros. En el penal, Joan Comorera entr&oacute; en estrechas relaciones con los militantes comunistas que tambi&eacute;n estaban all&iacute; detenidos. La influencia que &eacute;stos ejercieron sobre &eacute;l fue muy grande, como decisiva lo fue la declaraci&oacute;n del VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A>. La nueva estrategia comunista de Frente Popular y de Partido &Uacute;nico de la clase obrera coincid&iacute;an con las posiciones defendidas en aquellos momentos por la USC. A partir de entonces, Joan Comorera personalmente, desde la c&aacute;rcel, se encarg&oacute; de dirigir el proceso de unificaci&oacute;n de las organizaciones pol&iacute;ticas obreras catalanas.

<P>En las elecciones del 16 de Febrero de 1936, Joan Comorera es elegido diputado, y el mes siguiente, junto con los otros detenidos, es puesto en libertad por la amnist&iacute;a concedida por el Gobierno Popular. Volvi&oacute; a ocupar la Consejer&iacute;a de Econom&iacute;a de la Generalitat, pero pronto dimiti&oacute;, cumpliendo el acuerdo del Congreso de la USC, para dedicarse de lleno a la preparaci&oacute;n del Congreso unificador. Se form&oacute; un Comit&eacute; de Enlace con representantes de la Uni&oacute;n Socialista de Catalu&ntilde;a del Partido Catal&aacute;n Proletario, del Partido Socialista Obrero Espa&ntilde;ol y del Partido Comunista de Catalu&ntilde;a. Comorera redact&oacute; la declaraci&oacute;n de principios que habr&iacute;a de configurar el nuevo Partido y que fue aprobada sin ninguna enmienda por el Comit&eacute; de Enlace. La declaraci&oacute;n de principios redactada por Comorera propon&iacute;a la unificaci&oacute;n de los cuatro Partidos sobre la base del marxismo-leninismo, la adhesi&oacute;n a la <A HREF="inter3.htm">Internacional Comunista</A>, la organizaci&oacute;n seg&uacute;n el principio del centralismo democr&aacute;tico, y la exclusi&oacute;n de los trotskistas. Se form&oacute; una comisi&oacute;n que, presidida por Comorera, se encarg&oacute; de preparar la edici&oacute;n de <EM>Treball</EM>, el peri&oacute;dico que habr&iacute;a de ser el &oacute;rgano del Nuevo partido unificado. El comienzo de la <A HREF="gnr.htm">guerra</A> el 18 de julio precipit&oacute; el proceso do unificaci&oacute;n. El 23 de julio de 1936 el Comit&eacute; de Enlace acord&oacute; la constituci&oacute;n formal del Partido. Se eligi&oacute; un Comit&eacute; Ejecutivo provisional y Comorera fue elegido Secretario General del Partido Socialista Unificado de Catalu&ntilde;a. Una vez fundado el <A HREF="psuc.htm">PSUC</A>, el Comit&eacute; Ejecutivo se dirigi&oacute; al <A HREF="../cast/aprox-1.htm"><A HREF="../cast/aprox-1.htm">PCE</A></A> y al PSOE proponi&eacute;ndoles que aceptaran la invitaci&oacute;n de incluir cada uno de ellos un miembro en el Comit&eacute; Central del <A HREF="psuc.htm">PSUC</A> y anim&aacute;ndoles a formar el Partido &uacute;nico de la clase obrera espa&ntilde;ola.

<P>Durante la <A HREF="gnr.htm">guerra</A> el ascenso del <A HREF="psuc.htm">PSUC</A> en la vida pol&iacute;tica catalana fue muy grande porque las propuestas que el Partido realizaba ante los problemas que planteaba la compleja situaci&oacute;n de la <A HREF="gnr.htm">guerra</A>, se adecuaban a las necesidades de las masas populares de Catalu&ntilde;a. Los tres aspectos en que se manifestaba m&aacute;s claramente la vida pol&iacute;tica, y a los que se dirig&iacute;an principalmente las iniciativas del <A HREF="psuc.htm">PSUC</A>, eran la situaci&oacute;n econ&oacute;mica, la pol&iacute;tica militar y las relaciones del Gobierno de Madrid con la Generalitat. Ante las colectivizaciones de empresas que se generalizaron al comienzo de la <A HREF="gnr.htm">guerra</A>, Comorera, desde la Consejer&iacute;a de Econom&iacute;a propuso la formaci&oacute;n de una <EM>Caja de Cr&eacute;dito Industrial</EM> que distribuyese los beneficios y las inversiones; &eacute;l mismo foment&oacute; la creaci&oacute;n de cooperativas industriales, al lado de las de consumo que ya exist&iacute;an. En relaci&oacute;n a la pol&iacute;tica militar, desde el primer momento el <A HREF="psuc.htm">PSUC</A> defendi&oacute; la idea de constituir un Ej&eacute;rcito Popular Regular de Catalu&ntilde;a, proyecto para el que cre&oacute; la Escuela Popular de la Guerra y la Escuela de Comisarios, as&iacute; como tambi&eacute;n organiz&oacute; la Divisi&oacute;n Carlos Marx</EM> que, capitaneada por Del Barrio, se convirti&oacute; en el embri&oacute;n de este Ej&eacute;rcito Popular. Igualmente fue constante la propuesta de crear una industria de guerra propia. Por &uacute;ltimo, su posici&oacute;n de principios ante el problema nacional se resum&iacute;a en esta afirmaci&oacute;n: <EM>Catalu&ntilde;a no puede ser libre si en Espa&ntilde;a vence el fascismo, Espa&ntilde;a no puede ser libre sin la ayuda de Catalu&ntilde;a</EM>.

<P>En julio de 1937, el <A HREF="psuc.htm">PSUC</A> celebr&oacute; su I Conferencia Nacional. La Conferencia corrobor&oacute; los acuerdos tomados provisionalmente por el Comit&eacute; de Enlace cuando constituy&oacute; el Partido, y Comorera fue confirmado en su cargo de Secretario General. Como Consejero de Econom&iacute;a, Comorera fue dos veces a Francia para gestionar posibles tratados comerciales, as&iacute; como a la Uni&oacute;n Sovi&eacute;tica con el fin de buscar ayuda econ&oacute;mica para la Rep&uacute;blica y para la Generalitat, y especialmente la maquinaria que era necesaria para dotar a Catalu&ntilde;a de una s&oacute;lida industria de guerra. Conseguir construir una industria de guerra propia era uno de los objetivos principales de la pol&iacute;tica militar del <A HREF="psuc.htm">PSUC</A>, y la cuesti&oacute;n de su direcci&oacute;n fue precisamente uno de los aspectos en que se expresaron con m&aacute;s virulencia las contradicciones con el Gobierno republicano. Una vez trasladado el Gobierno de la Rep&uacute;blica a Barcelona, y durante todo el a&ntilde;o 1938, las controversias fueron todav&iacute;a m&aacute;s grandes, y se manifestaron, entre otras cuestiones, en tomo al problema de la defensa de Barcelona. Joan Comorera repet&iacute;a a menudo la necesidad de llevar a cabo una movilizaci&oacute;n general para construir fortificaciones en los alrededores de la ciudad. Al fin el Gobierno se decidi&oacute; a decretarla, pero la primera quinta se hab&iacute;a de incorporar a filas el 26 de enero de 1939, el d&iacute;a que las tropas fascistas entraron en Barcelona.

<P>Una vez pasada la frontera, Joan Comorera lleg&oacute; hasta Par&iacute;s. All&iacute; se reuni&oacute; inmediatamente el Comit&eacute; Central del <A HREF="psuc.htm">PSUC</A> para analizar las causas de la derrota de las fuerzas populares y las perspectivas de actuaci&oacute;n pol&iacute;tica. B&aacute;sicamente &eacute;stas consist&iacute;an en reconstruir los organismos del Frente Popular en el exilio y, fundamentalmente, en trasladar al interior el grueso de las fuerzas del Partido, para continuar la lucha en la clandestinidad. Comorera con otros responsables del Comit&eacute; Central del <A HREF="psuc.htm">PSUC</A>, se traslad&oacute; a Mosc&uacute; donde asisti&oacute;, con los dirigentes de la <A HREF="inter3.htm">Internacional Comunista</A> y con una delegaci&oacute;n del <A HREF="../cast/aprox-1.htm">PCE</A>, encabezada por <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A>, a las discusiones sobre las causas de la derrota de la <A HREF="gnr.htm">guerra</A>. La declaraci&oacute;n que se public&oacute; se&ntilde;alaba el m&eacute;rito del <A HREF="psuc.htm">PSUC</A> durante los a&ntilde;os del enfrentamiento b&eacute;lico y lo reconoc&iacute;a como Secci&oacute;n Catalana de la <A HREF="inter3.htm">Internacional Comunista</A>. Jorge Dimitrov alab&oacute; el papel del <A HREF="psuc.htm">PSUC</A>, no s&oacute;lo por su actuaci&oacute;n durante la <A HREF="gnr.htm">guerra</A>, sino por lo que supon&iacute;a de ejemplo y experiencia en la aplicaci&oacute;n de la l&iacute;nea adoptada por el VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A> en relaci&oacute;n a la directriz de constituir partidos &uacute;nicos de la clase obrera en el marco de la pol&iacute;tica de Frente Popular Antifascista y de Frente &Uacute;nico del proletariado.

<P>Al comenzar la II Guerra Mundial Comorera se traslad&oacute; a M&eacute;xico, donde se
encontraban muchos antifascistas que se hab&iacute;an exiliado al acabar la <A HREF="gnr.htm">guerra espa&ntilde;ola</A>. En Francia, el <A HREF="psuc.htm">PSUC</A> hab&iacute;a sido puesto fuera de la ley y se vio perseguido. Por eso tuvo que establecer su centro en Am&eacute;rica Latina y principalmente en M&eacute;xico, mientras que los militantes del Partido en Europa se incorporaban a la lucha de resistencia contra el fascismo.

<P>En 1942 el Comit&eacute; Ejecutivo de la <A HREF="inter3.htm">Internacional Comunista</A> lleg&oacute; a la conclusi&oacute;n de que hab&iacute;an desaparecido las condiciones que hab&iacute;an hecho nacer la <A HREF="inter3.htm">Internacional</A>. Fue publicada una declaraci&oacute;n con las causas de su auto disoluci&oacute;n. Entonces se plante&oacute; el problema de las relaciones con el <A HREF="../cast/aprox-1.htm">PCE</A>, sobre el cual la opini&oacute;n de Comorera fue, insistentemente, la de mantener la unidad pol&iacute;tica del momento en la perspectiva de una unificaci&oacute;n posterior, en un gran partido &uacute;nico de la clase obrera de Espa&ntilde;a. <EM>Hoy </EM>-dec&iacute;a Comorera-<EM> somos dos partidos, org&aacute;nicamente independientes, que dirigen la lucha cada uno en su territorio y bajo su plena responsabilidad. Somos, sin embargo, dos partidos que en la acci&oacute;n se suman y somos uno pues tenemos la misma teor&iacute;a, la misma l&iacute;nea pol&iacute;tica que forjamos en com&uacute;n, el mismo enemigo que hemos de aniquilar juntos y una clase obrera unida por los mismos intereses y por la misma l&iacute;nea hist&oacute;rica. Esta unidad inquebrantable entre los dos partidos hermanos es el mejor instrumento que hemos tenido a lo largo de nuestra dur&iacute;sima historia de partido en proceso de bolchevizaci&oacute;n. Hemos de velar por ella, impedir que nada le estorbe, que nada la debilite, que nada pueda retardar indebidamente la futura unidad org&aacute;nica. Hemos de comprender que el d&iacute;a en que, de acuerdo con las exigencias de la lucha, el Congreso de nuestro Partido acuerde la fusi&oacute;n org&aacute;nica, la formaci&oacute;n del Partido &Uacute;nico marxista-leninista-stalinista de toda Espa&ntilde;a, ser&aacute; el d&iacute;a m&aacute;s glorioso de nuestra vida y de nuestra historia: habremos creado las condiciones que nos permitir&aacute;n marchar hacia la soluci&oacute;n de nuestros problemas b&aacute;sicos, de clase y nacionales</EM>.

<P><img src="../foto/comorera2.jpg" width="137" height="225" hspace="15" align="left">

A primeros de 1945 la direcci&oacute;n del <A HREF="psuc.htm">PSUC</A> se traslad&oacute; nuevamente a Europa y Joan Comorera organiz&oacute; el Secretariado del Partido en Toulouse; tambi&eacute;n desde esta ciudad se organiz&oacute; la entrada de los n&uacute;cleos de guerrilleros al interior del pa&iacute;s. Comorera dirigi&oacute; la reorganizaci&oacute;n del Partido en Francia, donde jug&oacute; un papel muy importante la organizaci&oacute;n de Par&iacute;s que comenz&oacute; a preparar la edici&oacute;n de <EM>Lluita</EM>.

<P>Por aquel tiempo, muerto ya <a href="pdiaz.htm">Jos&eacute; D&iacute;az</A>, el <A HREF="../cast/aprox-1.htm">PCE</A> iniciaba un proceso de <EM>autocr&iacute;tica</EM> que culmin&oacute; en octubre de 1948 en una reuni&oacute;n del Bur&oacute; Pol&iacute;tico del <A HREF="../cast/aprox-1.htm">PCE</A> y a la que fueron invitados los dirigentes del <A HREF="psuc.htm">PSUC</A> y del PC de Euskadi. En esta reuni&oacute;n Vicente Uribe present&oacute; un informe en el que se propon&iacute;a una serie de cambios en la l&iacute;nea pol&iacute;tica: la disoluci&oacute;n de las guerrillas, la orientaci&oacute;n de no construir sindicatos clandestinos, sino de aprovechar el marco legal de la CNS como instrumento de la lucha reivindicativa, y se propon&iacute;a la formaci&oacute;n de una amplia alianza antifranquista que aglutinase a todos los sectores del pa&iacute;s interesados en el cambio del r&eacute;gimen, fueran las que fueran las razones de este inter&eacute;s, para conseguir restablecer la democracia burguesa y realizar la revoluci&oacute;n burguesa. As&iacute; planteada la cuesti&oacute;n, todo quedaba reducido a hacer del proletariado un ap&eacute;ndice de la burgues&iacute;a y del imperialismo para restablecer la llamada democracia. Las elaboraciones te&oacute;ricas que Comorera hab&iacute;a hecho en los &uacute;ltimos a&ntilde;os discrepaban totalmente de la propuesta del <A HREF="../cast/aprox-1.htm">PCE</A> en dos aspectos principales: el problema de las alianzas en la revoluci&oacute;n democr&aacute;tica y el papel del problema nacional en la lucha por la democracia y el socialismo.

<P>Joan Comorera part&iacute;a de la tesis seg&uacute;n la cual se hab&iacute;a puesto claramente de manifiesto la imposibilidad de que se produjera una liberaci&oacute;n nacional bajo el capitalismo, una vez que &eacute;ste hab&iacute;a alcanzado el estadio del monopolismo imperialista. La liberaci&oacute;n nacional, dec&iacute;a, va directamente ligada a la liberaci&oacute;n social, y &eacute;sta, en la etapa del capitalismo monopolista interesa a amplios sectores sociales, entre los cuales es necesario formar la alianza popular que ha de dar lugar a un r&eacute;gimen de democracia popular que resuelva el problema nacional y social. Las naciones <EM>en la defensa de su soberan&iacute;a y del derecho inalienable a la autodeterminaci&oacute;n, no tienen m&aacute;s que una salida: aniquilar en el &aacute;mbito nacional el capitalismo monopolista</EM>. Y a&ntilde;ad&iacute;a <EM>la soberan&iacute;a nacional y el capitalismo monopolista son incompatibles y su consecuencia l&oacute;gica: la recuperaci&oacute;n de la soberan&iacute;a por la naci&oacute;n presupone la previa liquidaci&oacute;n del capitalismo monopolista, es decir, como primera medida, la nacionalizaci&oacute;n de los monopolios</EM>.

<P>Al mes siguiente de aquella reuni&oacute;n, Comorera propon&iacute;a un programa de democracia popular antimonopolista como alternativa inmediata al fascismo:

<BLOCKQUOTE>Nosotros, los obreros revolucionarios, los campesinos, los peque&ntilde;o-burgueses, intelectuales progresistas, todos los patriotas, somos una parte integrante del campo imperialista y democr&aacute;tico, y nuestro deber es el de luchar por liberar al Estado espa&ntilde;ol de las castas y clases que lo monopolizan; hemos de llevar a buen t&eacute;rmino la revoluci&oacute;n democr&aacute;tica espa&ntilde;ola... Y entend&aacute;monos, porque, hoy, hasta Franco se califica de dem&oacute;crata. No podemos dejarnos deslumbrar por la democracia formal... Hemos de querer la forma y el contenido de la democracia. Hemos de arrancar las ra&iacute;ces de las castas parasitarias, hemos de echar del territorio al capital monopolista extranjero, hemos de liquidar los monopolios interiores, que son sus c&oacute;mplices e instrumentos. Hemos de nacionalizar el suelo y el subsuelo, hemos de nacionalizar bancos y seguros, transportes y otros servicios p&uacute;blicos, la gran industria y el gran comercio. Hemos de liquidar el parasitismo terrateniente y entregar la tierra a los campesinos que la trabajan, hemos de asegurar una vida digna y libre de la opresi&oacute;n econ&oacute;mica monopolizadora a la peque&ntilde;a burgues&iacute;a y al campesinado medio. Hemos de crear u