<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La Comuna de París">
  <TITLE>La Comuna de París</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="dolar, petroleo, finanzas, hipoteca, inmobiliaria">
<META name="description" content="Historia de la Comuna de París de 1871">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La Comuna de Par&iacute;s</H1>

<DIV style=" background:bisque; padding:10 px;text-align:left; font-family:courier new; font-size:10pt">

&Uacute;ltimamente las palabras dictadura del proletariado han vuelto a sumir en santo horror al filisteo socialdem&oacute;crata. Pues bien, caballeros, ¿quer&eacute;is saber qué faz presenta esta dictadura? Mirad la Comuna de Par&iacute;s: ¡He ah&iacute; la dictadura del proletariado!

<P>Federico Engels, 1891</DIV>

<P>La Comuna de Par&iacute;s estall&oacute; espont&aacute;neamente el 18 de marzo de 1871; nadie la prepar&oacute; de modo consciente y sistem&aacute;tico. La revoluci&oacute;n puso inesperadamente el poder en manos de la Guardia Nacional, en manos de la clase obrera y de la peque&ntilde;a burgues&iacute;a, que se hab&iacute;a unido a ella.

<P>Su aparici&oacute;n se debi&oacute; a tres causas principales:

<P>&mdash;
la guerra franco-alemana, provocada por la pol&iacute;tica francesa, que ten&iacute;a por objeto impedir la formaci&oacute;n de la unidad alemana, impuso grandes privaciones durante el sitio de Par&iacute;s por el ej&eacute;rcito prusiano

<P>&mdash;
las tradiciones de la Revoluci&oacute;n francesa, en la cual desempe&ntilde;&oacute; un papel considerable el municipio de Par&iacute;s; la composici&oacute;n reaccionaria de la Asamblea Nacional provoc&oacute; la indignaci&oacute;n de los obreros, que tem&iacute;an por la Rep&uacute;blica aparecida pocos meses antes

<P>&mdash;
los progresos realizados por la Internacional en Par&iacute;s y en las grandes ciudades de provincia, as&iacute; como el desarrollo de las ideas socialistas en general, unido a la desocupaci&oacute;n entre el proletariado y la ruina de la peque&ntilde;a burgues&iacute;a.

<P>Fue un acontecimiento hist&oacute;rico sin precedentes. Hasta entonces el poder hab&iacute;a estado en manos de los terratenientes y de los capitalistas. Despu&eacute;s de la revoluci&oacute;n de 18 de marzo de 1871, cuando el gobierno huy&oacute; de Par&iacute;s con sus tropas, su polic&iacute;a y sus funcionarios, el pueblo qued&oacute; due&ntilde;o de la situaci&oacute;n y el poder pas&oacute; a manos del proletariado. Pero en la sociedad moderna, el proletariado, avasallado en lo econ&oacute;mico por el capital, no puede dominar pol&iacute;ticamente si no rompe las cadenas que lo atan al capital. De ah&iacute; que el movimiento de la Comuna adquiriera inevitablemente un tinte socialista, es decir, tendiera al derrocamiento del dominio de la burgues&iacute;a, de la dominaci&oacute;n del capital, a la destrucci&oacute;n de las bases mismas del r&eacute;gimen social contempor&aacute;neo.

<P>Las victorias militares obtenidas por Prusia en 1864 y 1866, la fundaci&oacute;n de la Federaci&oacute;n Germ&aacute;nica del norte en 1867 y la aproximaci&oacute;n de la Alemania del sur en 1848, suscitaron grandes dificultades a la diplomacia francesa. Cuando en 1870 se ofreci&oacute; la corona de Espa&ntilde;a a Amadeo I, un pr&iacute;ncipe de la casa de Hohenzollern-Sigmaringen, Francia se sinti&oacute; amenazada y cay&oacute; en la trampa que le tendi&oacute; Bismarck. Prusia estaba preparada para la guerra, tanto desde el punto de vista militar como diplom&aacute;tico, y no aguardaba m&aacute;s que una ocasi&oacute;n para romper las hostilidades con Francia.

<P>Estall&oacute; la guerra el 19 de julio de 1870. En el mes de agosto el ej&eacute;rcito franc&eacute;s sufri&oacute; una serie de derrotas. El 4 de setiembre de 1870, al tener noticia del desastre de Sed&aacute;n, se sublev&oacute; Par&iacute;s, derroc&oacute; al Imperio y proclam&oacute; la III Rep&uacute;blica. Pero el ejército prusiano estaba a las puertas mientras los ej&eacute;rcitos franceses estaban sitiados en Metz sin esperanza de salvaci&oacute;n, o prisioneros en Alemania. En esta situaci&oacute;n angustiosa, el pueblo permiti&oacute; a los diputados parisinos del antiguo Cuerpo Legislativo constituirse en un Gobierno de la Defensa Nacional. Pero este gobierno continuó la misma l&iacute;nea que el anterior porque no odiaba menos al enemigo interior que al exterior.

<P>El antagonismo entre el gobierno, formado casi exclusivamente por burgueses, y el proletariado no tard&oacute; en estallar. Pero el proletariado parisiense hab&iacute;a sido armado para la defensa. Todos los parisinos capaces de empu&ntilde;ar las armas se hab&iacute;an enrolado en la Guardia Nacional y estaban armados, con lo cual los obreros representaban dentro de ella una gran mayor&iacute;a.

<P>El 31 de octubre de 1870, Blanqui trat&oacute; de reemplazar al gobierno republicano por uno socialista. Los batallones obreros tomaron por asalto el Ayuntamiento de Par&iacute;s y capturaron a algunos miembros del gobierno, pero Blanqui fracas&oacute;. Fue traicionado y la intervenci&oacute;n de algunos batallones peque&ntilde;o burgueses consiguió liberar al gobierno. Para no provocar el estallido de la guerra civil dentro de una ciudad sitiada por un ej&eacute;rcito extranjero, se le permiti&oacute; seguir en funciones. Los acontecimientos no se mostraban propicios a una reorganizaci&oacute;n interior.

<P>Pero en la guerra exterior, los ej&eacute;rcitos formados por el gobierno fueron derrotados unos tras otros. Pronto se hizo tan grave la situaci&oacute;n, que el gobierno franc&eacute;s tuvo que entablar negociaciones de armisticio con Bismarck a &uacute;ltimos de enero de 1871. Por fin, el 28 de enero de 1871, la ciudad de Par&iacute;s, martirizada por el hambre, capitul&oacute;. Pero con honores sin precedentes en la historia de las guerras. Los fuertes fueron rendidos, las murallas desarmadas, las armas de las tropas de l&iacute;nea y de la Guardia M&oacute;vil entregadas, y sus hombres fueron considerados prisioneros de guerra. Pero la Guardia Nacional conserv&oacute; sus armas y sus ca&ntilde;ones y se limit&oacute; a sellar un armisticio con los prusianos vencedores. Era tal el respeto que los obreros de Par&iacute;s infund&iacute;an a un ej&eacute;rcito, ante el cual hab&iacute;an rendido sus armas las tropas del Imperio, que no se atrevieron a entrar en Par&iacute;s en son de triunfo. S&oacute;lo ocuparon un peque&ntilde;o rinc&oacute;n de la ciudad, en una parte del cual no hab&iacute;a, en realidad, m&aacute;s que parques p&uacute;blicos, y por a&ntilde;adidura, s&oacute;lo lo tuvieron ocupado unos cuantos d&iacute;as. Durante este tiempo, ellos, que hab&iacute;an tenido cercado a Par&iacute;s por espacio de 131 d&iacute;as, estuvieron cercados por los obreros armados de la capital, que montaban la guardia celosamente para evitar que ning&uacute;n prusiano traspasase los estrechos l&iacute;mites del rinc&oacute;n cedido a los conquistadores extranjeros. Los junkers prusianos, que hab&iacute;an venido a tomarse la venganza en el hogar de la revoluci&oacute;n, no tuvieron m&aacute;s remedio que pararse respetuosamente y saludar a esta misma revoluci&oacute;n armada.

<P>El 8 de febrero se celebraron elecciones generales para la constituci&oacute;n de la Asamblea Nacional que dieron una mayor&iacute;a revolucionaria, que llev&oacute; al gobierno a un ministerio reaccionario dirigido por Thiers. Se reuni&oacute; la Asamblea Nacional primero en Burdeos y luego en Versalles, con el único empe&ntilde;o de luchar contra el proletariado parisiense.

<P>El 26 de febrero empezaron los preliminares de paz. Se consider&oacute; en todo el pa&iacute;s como una humillaci&oacute;n inusitada el tratado, que ced&iacute;a Alsacia y Lorena a Prusia, y produjo en la poblaci&oacute;n una indignaci&oacute;n enorme. Tal fue particularmente el caso de Par&iacute;s. Durante la guerra, los obreros de Par&iacute;s se hab&iacute;an limitado a exigir la en&eacute;rgica continuaci&oacute;n de la lucha. Pero ahora, sellada ya la paz despu&eacute;s de la capitulaci&oacute;n, Thiers se dio cuenta de que la dominaci&oacute;n de los grandes terratenientes y capitalistas estaba en peligro mientras los obreros de Par&iacute;s tuviesen en sus manos las armas.

<P>Lo primero que hizo fue intentar desarmarlos. La Guardia Nacional, que se hab&iacute;a instituido para mantener el orden en la capital, y abarcaba elementos proletarios y radicales, constituy&oacute; un Comit&eacute; Central a fines de febrero. El 18 de marzo Thiers envi&oacute; tropas de l&iacute;nea con orden de robar la artiller&iacute;a a la Guardia Nacional, acampada en las alturas de Montmartre. Este armamento hab&iacute;a sido construido durante el asedio de Par&iacute;s y pagado por suscripci&oacute;n p&uacute;blica. Los obreros la consideraban de su propiedad y repelieron la tentativa. Par&iacute;s se moviliz&oacute; como un solo hombre para la resistencia y declar&oacute; la guerra al Gobierno franc&eacute;s, instalado en Versalles. El Comit&eacute; Central de la Guardia Nacional tom&oacute; posiciones y proclam&oacute; la Comuna el 18 de marzo de 1871. Ten&iacute;a el poder en sus manos y se transform&oacute; en gobierno provisional, es decir, en una dictadura. Pero, ocho d&iacute;as despu&eacute;s, tras haber decretado la abolici&oacute;n de la escandalosa <EM>polic&iacute;a de moralidad</EM> de Par&iacute;s, dimiti&oacute; apelando al sufragio universal.

<P>Marx reproch&oacute; al Comit&eacute; Central su respeto excesivo por las formas democr&aacute;ticas y su apelaci&oacute;n al sufragio universal. El Comit&eacute; Central hab&iacute;a cometido dos faltas graves que deb&iacute;an acarrear inevitablemente la derrota. La primera, no haber marchado, despu&eacute;s de la tentativa abortada de las tropas versallesas en Montmartre, sobre Versalles para apoderarse del Gobierno. La segunda, haber abandonado el poder demasiado pronto para ceder el puesto a la Comuna. Siempre un exceso de escr&uacute;pulos. Son las mismas faltas que cometi&oacute; ya el proletariado franc&eacute;s en 1848, y que, a su vez, iba a cometer el proletariado alem&aacute;n en 1919. En ambos casos, la revoluci&oacute;n victoriosa abandon&oacute; con demasiada prisa la dictadura para apelar al sufragio universal. La Comuna de Par&iacute;s, sali&oacute; de las elecciones del 26 de marzo, permaneciendo en funciones hasta su derrota definitiva a fines de mayo.

<P>Pese a la brevedad de su existencia, la Comuna adopt&oacute; algunas medidas que caracterizan suficientemente su verdadero sentido y sus objetivos. Aboli&oacute; el servicio militar obligatorio y el ej&eacute;rcito regular permanente, instrumento ciego en manos de las clases dominantes, arm&oacute; a todo el pueblo, declarando como &uacute;nica fuerza armada a la Guardia Nacional, en la que deb&iacute;an enrolarse todos los ciudadanos capaces de empu&ntilde;ar las armas.

<P>Proclam&oacute; la separaci&oacute;n de la Iglesia del Estado, suprimi&oacute; la subvenci&oacute;n del culto (es decir, el sueldo que el Estado pagaba al clero), declarando propiedad nacional todos los bienes de la Iglesia. Como consecuencia, el 8 de abril orden&oacute; que se eliminasen de las escuelas todos los s&iacute;mbolos religiosos, im&aacute;genes, dogmas, oraciones, en una palabra, todo lo que cae dentro de la &oacute;rbita de la conciencia individual, orden que fue aplic&aacute;ndose gradualmente. Por tanto, dio un car&aacute;cter estrictamente laico a la instrucci&oacute;n p&uacute;blica, con lo que asest&oacute; un fuerte golpe a los gendarmes de sotana.

<P>Poco fue lo que pudo hacer en el terreno puramente social, pero ese poco muestra con suficiente claridad su car&aacute;cter de gobierno popular, de gobierno obrero. Prohibi&oacute; el trabajo nocturno en las panader&iacute;as; abolió el sistema de multas, esa expoliaci&oacute;n consagrada por ley de que se hac&iacute;a v&iacute;ctima a los obreros. Suprimi&oacute; tambi&eacute;n las oficinas de colocaci&oacute;n, que durante el Segundo Imperio eran un monopolio de ciertos sujetos designados por la polic&iacute;a, explotadores de primera fila de los obreros. Las oficinas fueron transferidas a las alcald&iacute;as de los veinte distritos de Par&iacute;s. Se promulg&oacute; el famoso decreto de 16 de abril ordenando que se abriese un registro estad&iacute;stico de todas las f&aacute;bricas y talleres abandonados o clausurados por los patronos y se preparasen los planes para reanudar su explotaci&oacute;n con los obreros que antes trabajaban en ellas, organiz&aacute;ndoles en sociedades cooperativas, y que se planease tambi&eacute;n la organizaci&oacute;n de todas estas cooperativas en una gran uni&oacute;n. 

<P>El 30 de abril, orden&oacute; la clausura de las casas de empe&ntilde;o y suspendi&oacute; la venta de objetos pignorados, bas&aacute;ndose en que eran una forma de explotaci&oacute;n privada de los obreros, en pugna con el derecho de &eacute;stos a disponer de sus instrumentos de trabajo y de cr&eacute;dito. Adem&aacute;s condon&oacute; los pagos de alquiler de viviendas desde octubre de 1870 hasta abril de 1871, sentando en cuenta para futuro pago de alquileres las cantidades ya abonadas. Y para subrayar su car&aacute;cter de gobierno aut&eacute;nticamente democr&aacute;tico y proletario, la Comuna dispuso que la remuneraci&oacute;n de todos los funcionarios, y, por tanto, los mismos miembros de la Comuna y del gobierno, no fuera superior al salario normal de un obrero, ni pasara en ning&uacute;n caso de los 6.000 francos al a&ntilde;o. Fueron confirmados en sus cargos los extranjeros elegidos para la Comuna, pues <span>la bandera de la Comuna es la bandera de la Rep&uacute;blica mundial</span>.

<P>El 12 de mayo, acord&oacute; que la Columna Triunfal de la plaza Vendome, fundida con el bronce de los ca&ntilde;ones tornados por Napole&oacute;n despu&eacute;s de la guerra de 1809, se demoliese, como s&iacute;mbolo de chovinismo e incitaci&oacute;n a los odios entre naciones.

<P>El d&iacute;a 5 de abril, en vista de que las tropas de Versalles fusilaban diariamente a los combatientes de la Comuna capturados por ellas, se dict&oacute; un decreto ordenando la detenci&oacute;n de rehenes, pero esta disposici&oacute;n nunca se llev&oacute; a la pr&aacute;ctica.

<P>El 5 de mayo, dispuso la demolici&oacute;n de la Capilla Expiatoria, que se hab&iacute;a erigido para expiar la ejecuci&oacute;n de Luis XVI. Luego, el 137 Batall&oacute;n de la Guardia Nacional sac&oacute; a la calle la guillotina y la quem&oacute; p&uacute;blicamente, entre el entusiasmo popular.

<P>Como se ve, el car&aacute;cter de clase del movimiento de Par&iacute;s, que antes se hab&iacute;a relegado a segundo plano por la lucha contra los invasores extranjeros, resalta con trazos netos y en&eacute;rgicos desde el 18 de marzo en adelante. Como los miembros de la Comuna eran todos, casi sin excepci&oacute;n, obreros o representantes reconocidos de los obreros, sus acuerdos se distingu&iacute;an por un car&aacute;cter marcadamente proletario. Una parte de sus decretos eran reformas que la burgues&iacute;a republicana no se hab&iacute;a atrevido a implantar por temor y que echaban los cimientos indispensables para la libre acci&oacute;n de la clase obrera; otros iban encaminados a salvaguardar directamente los intereses de la clase obrera, y en parte abr&iacute;an profundas brechas en el viejo orden social.

<P>Todas estas medidas mostraban elocuentemente que la Comuna era una amenaza mortal para el viejo mundo, basado en la opresi&oacute;n y la explotaci&oacute;n. Esa era la raz&oacute;n de que la sociedad burguesa no pudiera dormir tranquila mientras en el ayuntamiento de Par&iacute;s ondeara la bandera roja del proletariado.

<P>Sin embargo, en una ciudad sitiada, lo m&aacute;s que se pod&iacute;a alcanzar era un comienzo de desarrollo de todas estas medidas.

<P>Desde los primeros d&iacute;as de mayo, la lucha contra los ej&eacute;rcitos levantados por el Gobierno de Versalles, cada vez m&aacute;s nutridos, absorbi&oacute; todas las energ&iacute;as.

<P>El 7 de abril, los versalleses tomaron el puente sobre el Sena en Neuilly, en el frente occidental de Par&iacute;s; en cambio, el 11 fueron rechazados con grandes p&eacute;rdidas por el general Eudes en el frente sur. Par&iacute;s estaba sometido a constante bombardeo, dirigido adem&aacute;s por los mismos que hab&iacute;an estigmatizado como un sacrilegio el bombardeo de la capital por los prusianos. Ahora, estos mismos individuos imploraban del Gobierno prusiano que acelerase la devoluci&oacute;n de los soldados franceses hechos prisioneros en Sed&aacute;n y en Metz, para que les reconquistasen Par&iacute;s. Desde comienzos de mayo, la llegada gradual de estas tropas dio una superioridad decisiva a las fuerzas de Versalles. Esto se puso ya de manifiesto cuando, el 23 de abril, Thiers rompi&oacute; las negociaciones, abiertas a propuesta de la Comuna, para canjear el arzobispo de Par&iacute;s y a toda una serie de cl&eacute;rigos, presos en la capital como rehenes, por un solo hombre, Blanqui, elegido por dos veces para la Comuna, pero preso en Clairvaux. Y se hizo m&aacute;s patente todav&iacute;a en el nuevo lenguaje de Thiers, que, de reservado y ambiguo, se convirti&oacute; de pronto en insolente, amenazador, brutal. En el frente sur, los versalleses tomaron el 3 de mayo el reducto de Moulin Saquet; el d&iacute;a 9 se apoderaron del fuerte de Issy, reducido por completo a escombros por el ca&ntilde;oneo; el 14 tomaron el fuerte de Vanves. En el frente occidental avanzaban paulatinamente, apoder&aacute;ndose de numerosos edificios y aldeas que se extend&iacute;an hasta el cintur&oacute;n fortificado de la ciudad y llegando, por &uacute;ltimo, hasta la muralla misma; el 21, gracias a una traici&oacute;n y por culpa del descuido de los guardias nacionales destacados en este sector, consiguieron abrirse paso hacia el interior de la ciudad. Los prusianos, que segu&iacute;an ocupando los fuertes del Norte y del Este, permitieron a los versalleses cruzar por la parte norte de la ciudad, que era terreno vedado para ellos seg&uacute;n los t&eacute;rminos del armisticio, y, de este modo, avanzar atacando sobre un largo frente, que los parisinos no pod&iacute;an por menos que creer amparado por dicho convenio y que, por esta raz&oacute;n, ten&iacute;an guarnecido con escasas fuerzas. Resultado de esto fue que en la mitad occidental de Par&iacute;s, en los barrios ricos, s&oacute;lo se opuso una d&eacute;bil resistencia, que se hac&iacute;a m&aacute;s fuerte y m&aacute;s tenaz a medida que las fuerzas atacantes se acercaban al sector del este, a los barrios propiamente obreros.

<P>S&oacute;lo despu&eacute;s de ocho d&iacute;as de lucha cayeron en las alturas de Belleville y M&eacute;nilmontant los &uacute;ltimos defensores de la Comuna.

<P>Sin contar con ning&uacute;n apoyo, la Comuna ten&iacute;a que ser derrotada inevitablemente. Toda la burgues&iacute;a de Francia, todos los terratenientes, corredores de bolsa y fabricantes, todos los grandes y peque&ntilde;os ladrones, todos los explotadores, se unieron contra ella. Con la ayuda de Bismarck (que dej&oacute; en libertad a 100.000 soldados franceses prisioneros de los alemanes para aplastar al Par&iacute;s revolucionario), esta coalici&oacute;n burguesa logr&oacute; enfrentar con el proletariado parisiense a los campesinos ignorantes y a la peque&ntilde;a burgues&iacute;a de provincias, y rodear la mitad de Par&iacute;s con un c&iacute;rculo de hierro (la otra mitad hab&iacute;a sido cercada por el ej&eacute;rcito alem&aacute;n). En algunas grandes ciudades de Francia (Marsella, Lyon, Saint-Etienne, Dijon y otras) los obreros tambi&eacute;n intentaron tomar el poder, proclamar la Comuna y acudir en auxilio de Par&iacute;s, pero estos intentos fracasaron r&aacute;pidamente, y Par&iacute;s, que hab&iacute;a sido la primera en enarbolar la bandera de la insurrecci&oacute;n proletaria, qued&oacute; abandonada a sus propias fuerzas y condenada a una derrota segura.

<P>Para que una revoluci&oacute;n social pueda triunfar, necesita por lo menos dos condiciones: un alto desarrollo de las fuerzas productivas y un proletariado preparado para ella. Pero en 1871 se carec&iacute;a de ambas condiciones. El capitalismo franc&eacute;s se hallaba a&uacute;n poco desarrollado, y Francia era entonces, en lo fundamental, un pa&iacute;s de peque&ntilde;a burgues&iacute;a, de artesanos, campesinos y tenderos. Por otra parte, no exist&iacute;a un partido obrero, y la clase obrera no estaba preparada ni hab&iacute;a tenido un largo adiestramiento, y en su mayor&iacute;a ni siquiera comprend&iacute;a con claridad cu&aacute;les eran sus fines ni c&oacute;mo pod&iacute;a alcanzarlos. No hab&iacute;a una organizaci&oacute;n pol&iacute;tica seria del proletariado, ni fuertes sindicatos, ni sociedades cooperativas...

<P>Pero lo que le falt&oacute; a la Comuna fue, principalmente tiempo, posibilidad de darse cuenta de la situaci&oacute;n y emprender la realizaci&oacute;n de su programa. No hab&iacute;a tenido tiempo de iniciar la tarea cuando el gobierno, atrincherado en Versalles y apoyado por toda la burgues&iacute;a, inici&oacute; las operaciones militares contra Par&iacute;s. La Comuna tuvo que pensar ante todo en su propia defensa. Y hasta el final mismo, que sobrevino en la semana del 21 al 28 de mayo, no pudo pensar con seriedad en otra cosa.

<P>A fines del mes de mayo, cuando la fuerza organizada del gobierno pudo, por fin, dominar a la fuerza mal organizada de la revoluci&oacute;n, lleg&oacute; a su apogeo aquella espantosa matanza de hombres desarmados, mujeres y ni&ntilde;os. Los generales bonapartistas, esos generales cobardes ante los alemanes y valientes ante sus compatriotas vencidos, masacraron Par&iacute;s. Los fusiles de sobrecarga no mataban bastante de prisa, y entraron en juego las ametralladoras para abatir por centenares a los vencidos. Cerca de 30.000 obreros fueron muertos por la soldadesca desenfrenada. El Muro de los Federados del cementerio de P&eacute;re Lachaise, donde se consum&oacute; el &uacute;ltimo asesinato en masa, queda todav&iacute;a en pie, testimonio mudo, pero elocuente del frenes&iacute; a que es capaz de llegar la clase dominante cuando el proletariado se atreve a reclamar sus derechos. Cuando se apercibieron de que era imposible matarlos a todos, vinieron las detenciones en masa, comenzaron los fusilamientos de v&iacute;ctimas caprichosamente seleccionadas entre las cuerdas de presos y el traslado de los dem&aacute;s a grandes campos de concentraci&oacute;n, donde esperaban la vista de los Consejos de Guerra. Unos 45.000 fueron detenidos y muchos de ellos ejecutados posteriormente; miles fueron los desterrados o condenados a trabajos forzados. Las tropas prusianas que ten&iacute;an cercado el sector nordeste de Par&iacute;s, recibieron la orden de no dejar pasar a ning&uacute;n fugitivo. En total, Par&iacute;s perdi&oacute; cerca de 100.000 de sus hijos, entre ellos a los mejores obreros, los más conscientes.

<P>La burgues&iacute;a estaba contenta. <EM>¡Ahora se ha acabado con el socialismo!</EM>, dec&iacute;a su jefe, el sanguinario Thiers, cuando &eacute;l y sus generales ahogaron en sangre la sublevaci&oacute;n. La burgues&iacute;a francesa crey&oacute; haber conjurado para siempre el fantasma socialista. Pero esos cuervos burgueses graznaron en vano. Despu&eacute;s de seis a&ntilde;os de haber sido aplastada la Comuna, cuando muchos de sus luchadores se hallaban a&uacute;n en presidio o en el exilio, se iniciaba en Francia un nuevo movimiento obrero. La nueva generaci&oacute;n socialista, enriquecida con la experiencia de sus predecesores, cuya derrota no la hab&iacute;a desanimado en absoluto, recogi&oacute; la bandera que hab&iacute;a ca&iacute;do de las manos de los luchadores de la Comuna y la llev&oacute; adelante con firmeza y audacia, al grito de <EM>¡Viva la revoluci&oacute;n social, viva la Comuna!</EM> Un nuevo partido obrero y la agitaci&oacute;n levantada por &eacute;ste en el pa&iacute;s obligaron pronto a las clases dominantes a poner en libertad a los <EM>communards</EM> que el gobierno a&uacute;n manten&iacute;a presos. A principios del a&ntilde;o 80 se despert&oacute; en Francia el socialismo. En 1889 se fund&oacute; en Par&iacute;s la II Internacional.

<P>La Comuna fue al principio un movimiento muy heterog&eacute;neo y confuso. Constituy&oacute; un gobierno de coalici&oacute;n que abarcaba miembros de la Internacional, blanquistas, proudhonianos republicanos burgueses y nacionalistas que no estaban de acuerdo casi en nada: ni en la t&aacute;ctica a adoptar, ni en el m&oacute;vil a conseguir. Los nacionalistas se sumaron con la esperanza de que la Comuna reanudar&iacute;a la guerra contra los prusianos, llev&aacute;ndola a un venturoso desenlace. Los apoyaron asimismo los peque&ntilde;os tenderos, en peligro de ruina si no se aplazaba el pago de las deudas vencidas de los alquileres (aplazamiento que les negaba el gobierno, pero que la Comuna les concedi&oacute;). Por &uacute;ltimo, en un comienzo tambi&eacute;n simpatizaron en cierto grado con &eacute;l los republicanos burgueses, temerosos de que la reaccionaria Asamblea Nacional (los rurales, los salvajes terratenientes) restablecieran la monarqu&iacute;a.

<P>Pero el papel fundamental en este movimiento fue desempe&ntilde;ado, naturalmente, por los obreros (sobre todo, los artesanos de Par&iacute;s), entre los cuales se hab&iacute;a realizado, en los &uacute;ltimos a&ntilde;os del Segundo Imperio, una intensa propaganda socialista, y que inclusive muchos de ellos estaban afiliados a la Internacional. S&oacute;lo los obreros permanecieron fieles a la Comuna hasta el fin. Los burgueses republicanos y la peque&ntilde;a burgues&iacute;a se apartaron bien pronto de ella: unos se asustaron por el car&aacute;cter socialista revolucionario del movimiento, por su car&aacute;cter proletario; otros se apartaron de ella al ver que estaba condenada a una derrota inevitable. S&oacute;lo los proletarios franceses apoyaron a su gobierno, sin temor ni desmayos, s&oacute;lo ellos lucharon y murieron por &eacute;l, es decir, por la emancipaci&oacute;n de la clase obrera, por un futuro mejor para los trabajadores.

<P>La Comuna puso a prueba las teor&iacute;as de unas y otras corrientes del movimiento obrero, que tuvieron que experimentar el v&eacute;rtigo de pasar a la pr&aacute;ctica. Sus miembros estaban divididos en una mayor&iacute;a integrada por los blanquistas, que hab&iacute;an predominado tambi&eacute;n en el Comit&eacute; Central de la Guardia Nacional, y una minor&iacute;a compuesta por afiliados a la Internacional, entre los que prevalec&iacute;an los adeptos de la escuela socialista de Proudhon. Y, en ambos casos, la iron&iacute;a de la historia quiso -como acontece generalmente cuando el poder cae en manos de doctrinarios- que tanto unos como otros hiciesen lo contrario de lo que la doctrina de su escuela respectiva prescrib&iacute;a.

<P>La principal responsabilidad por los decretos econ&oacute;micos de la Comuna, lo mismo en lo que ata&ntilde;e a sus m&eacute;ritos como a sus defectos, incumbe a los <span>blanquistas</span> por los actos y las omisiones pol&iacute;ticas. En aquel tiempo, la gran mayor&iacute;a de los blanquistas s&oacute;lo eran socialistas por instinto revolucionario y proletario; s&oacute;lo unos pocos hab&iacute;an alcanzado una claridad de principios, gracias a Vaillant, que conoc&iacute;a el socialismo cient&iacute;fico alem&aacute;n. As&iacute; se se explica que la Comuna dejase de hacer, en el terreno econ&oacute;mico, cosas que debi&oacute; realizar. Lo m&aacute;s dif&iacute;cil de comprender es indudablemente el santo temor con que los blanquistas se detuvieron respetuosamente en los umbrales del Banco de Francia. Fue &eacute;ste, adem&aacute;s, un error pol&iacute;tico muy grave. El Banco de Francia en manos de la Comuna hubiera valido m&aacute;s que diez mil rehenes. Hubiera significado la presi&oacute;n de toda la burgues&iacute;a francesa sobre el Gobierno de Versalles para que negociase la paz con la Comuna.

<P>Pero a&uacute;n es m&aacute;s asombroso el acierto de muchas de las cosas que se hicieron, a pesar de estar compuesta la Comuna de <span>proudhonianos</span>. Proudhon, el anarquista de los peque&ntilde;os campesinos y maestros artesanos, odiaba ciertamente la asociaci&oacute;n. Dec&iacute;a de ella que ten&iacute;a m&aacute;s de malo que de bueno; que era por naturaleza est&eacute;ril y aun perniciosa, como un grillete puesto a la libertad del obrero; que era un puro dogma, improductivo y gravoso, contrario por igual a la libertad del obrero y al ahorro de trabajo; que sus inconvenientes se desarrollaban m&aacute;s de prisa que sus ventajas; que, por el contrario, la libre concurrencia, la divisi&oacute;n del trabajo y la propiedad privada eran otras tantas fuerzas econ&oacute;micas. S&oacute;lo en los casos excepcionales -as&iacute; calificaba Proudhon la gran industria y las grandes empresas como, por ejemplo, los ferrocarriles- estaba indicada la asociaci&oacute;n de los obreros.

<P>Hacia 1871, y hasta en Par&iacute;s, centro del artesanado art&iacute;stico, la gran industria hab&iacute;a dejado ya hasta tal punto de ser un caso excepcional, que el decreto m&aacute;s importante de cuantos dict&oacute; la Comuna dispuso una organizaci&oacute;n para la gran industria e incluso para la manufactura, que no se basaba s&oacute;lo en la asociaci&oacute;n de obreros dentro de cada f&aacute;brica, sino que deb&iacute;a tambi&eacute;n unificar a todas estas asociaciones en una gran uni&oacute;n; en resumen, en una organizaci&oacute;n que, como Marx dice bien en La Guerra Civil, forzosamente habr&iacute;a conducido en &uacute;ltima instancia al comunismo, o sea, a lo m&aacute;s antit&eacute;tico de la doctrina proudhoniana del socialismo.

<P>No fue mejor la suerte que corrieron los blanquistas. Educados en la escuela de la conspiraci&oacute;n y mantenidos en cohesi&oacute;n por la r&iacute;gida disciplina que esta escuela supone, los blanquistas part&iacute;an de la idea de que un grupo relativamente peque&ntilde;o de hombres decididos y bien organizados estar&iacute;a en condiciones no s&oacute;lo de adue&ntilde;arse en un momento favorable del tim&oacute;n del Estado, sino que, desplegando una acci&oacute;n en&eacute;rgica e incansable, ser&iacute;a capaz de sostenerse hasta lograr arrastrar a la revoluci&oacute;n a las masas del pueblo y congregarlas en torno al pu&ntilde;ado de caudillos. Esto llevaba consigo, sobre todo, la m&aacute;s r&iacute;gida y dictatorial centralizaci&oacute;n de todos los poderes en manos del nuevo gobierno revolucionario. ¿Y qu&eacute; hizo la Comuna, compuesta en su mayor&iacute;a precisamente por blanquistas? En todas las proclamas dirigidas a los franceses de provincias, la Comuna les invita a crear una Federaci&oacute;n libre de todas las Comunas de Francia con Par&iacute;s, una organizaci&oacute;n nacional que, por vez primera, iba a ser creada realmente por la misma naci&oacute;n. Precisamente el poder opresor del antiguo gobierno centralizado -el ej&eacute;rcito, la polic&iacute;a y la burocracia-, creado por Napole&oacute;n en 1798 y que desde entonces hab&iacute;a sido heredado por todos los nuevos gobiernos como instrumento grato, emple&aacute;ndolo contra sus enemigos, precisamente &eacute;ste deb&iacute;a ser derrumbado en toda Francia, como hab&iacute;a sido derrumbado ya en Par&iacute;s.

<P>La Comuna tuvo que reconocer desde el primer momento que la clase obrera, al llegar al poder, no puede seguir gobernando con la vieja m&aacute;quina del Estado; que, para no perder de nuevo su dominaci&oacute;n reci&eacute;n conquistada, la clase obrera tiene, de una parte, que barrer toda la vieja m&aacute;quina represiva utilizada hasta entonces contra ella, y, de otra parte, precaverse contra sus propios diputados y funcionarios, declar&aacute;ndolos a todos, sin excepci&oacute;n, revocables en cualquier momento. ¿Cu&aacute;les eran las caracter&iacute;sticas del Estado hasta entonces? En un principio, por medio de la simple divisi&oacute;n del trabajo, la sociedad se cre&oacute; los &oacute;rganos especiales destinados a velar por sus intereses comunes. Pero, a la larga, estos &oacute;rganos, a la cabeza de los cuales figuraba el poder estatal, persiguiendo sus propios intereses espec&iacute;ficos, se convirtieron de servidores de la sociedad en se&ntilde;ores de ella.

<P>Contra esta transformaci&oacute;n del Estado y de los &oacute;rganos del Estado de servidores de la sociedad en se&ntilde;ores de ella, transformaci&oacute;n inevitable en todos los Estados anteriores, emple&oacute; la Comuna dos remedios infalibles. En primer lugar, cubri&oacute; todos los cargos administrativos, judiciales y de ense&ntilde;anza por elecci&oacute;n, mediante sufragio universal, concediendo a los electores el derecho a revocar en todo momento a sus elegidos. En segundo lugar, todos los funcionarios, altos y bajos, estaban retribuidos como los dem&aacute;s trabajadores. Con este sistema se pon&iacute;a una barrera eficaz al arribismo y a la caza de cargos, y esto sin contar con los mandatos imperativos que, por a&ntilde;adidura, introdujo la Comuna para los diputados a los cuerpos representativos.

<P>La Comuna de París fue una hija espiritual de la <A HREF="inter1.htm">Primera Internacional</A>, resultado del entronque de la doctrina de <A HREF="marx-1.htm">Marx</A> y <A HREF="engels-1.htm">Engels</A>, del socialismo científico, con el movimiento obrero. El proletariado mundial tenía ya a su alcance el arma ideológica capaz de conducirle a la destrucción del capitalismo y a la construcción de la sociedad comunista. <A HREF="marx-1.htm">Marx</A> y <A HREF="engels-1.htm">Engels</A> habían analizado las experiencias y enseñanzas de la primera revolución burguesa de 1848, llegando a la conclusión de que la clase obrera, al llevar a cabo la revolución socialista, no puede limitarse a tomar el poder y utilizar el viejo aparato estatal en interés de dichas transformaciones, sino que este aparato burocrático-militar debe de ser desmantelado, destruido. La práctica de la Comuna de París, no sólo confirmó la justeza de estas ideas, sino que le llevó a dar un paso adelante en sus concepciones acerca de la dictadura del proletariado. Marx señaló que la gran enseñanza que se desprendía de la Comuna consistía en que ésta había demostrado que no sólo había que destruir el viejo aparato estatal burgués, sino que, sobre las ruinas de éste, se habría de construir el nuevo aparato del Estado revolucionario, capaz de mantener a la clase obrera en el poder y consolidar la revolución.</P>

<P>La memoria de los luchadores de la Comuna es venerada no s&oacute;lo por los obreros franceses, sino tambi&eacute;n por el proletariado de todo el mundo, pues aquella no luch&oacute; por un objetivo local o estrechamente nacional, sino por la emancipaci&oacute;n de toda la humanidad trabajadora, de todos los humillados y ofendidos. Como combatiente de vanguardia de la revoluci&oacute;n social, la Comuna se ganó la simpat&iacute;a en todos los lugares donde sufre y lucha el proletariado. La epopeya de su vida y de su muerte, el ejemplo de un gobierno obrero que conquist&oacute; y retuvo en sus manos durante m&aacute;s de dos meses la capital de Francia, el espect&aacute;culo de la heroica lucha del proletariado y de sus sufrimientos despu&eacute;s de la derrota, todo esto ha levantado la moral de millones de obreros, alentado sus esperanzas y ganado sus simpat&iacute;as para el socialismo. El tronar de los ca&ntilde;ones de Par&iacute;s despertó de su sue&ntilde;o profundo a las capas m&aacute;s atrasadas del proletariado y dio en todas partes un impulso a la propaganda socialista revolucionaria. Por eso no ha muerto la causa de la Comuna, por eso sigue viviendo hasta hoy d&iacute;a en cada uno de nosotros.

<P>La causa de la Comuna es la causa de la revoluci&oacute;n social, es la causa de la completa emancipaci&oacute;n pol&iacute;tica y econ&oacute;mica de los trabajadores, es la causa del proletariado mundial. Y en este sentido es inmortal.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm" onMouseOver="window.status='Galería';return true;">galería</A>

</BODY>
</HTML>
