<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La sublevaci&oacute;n de Cronstadt">
<title>La sublevaci&oacute;n de Cronstadt</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="anarquismo, libertario, acracia, anarcosindicalismo">
<meta name=description content="El levantamiento de guarnición militar de Cronstadt eb la Rusia soviética">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>La sublevaci&oacute;n de Cronstadt</H1>

Fue un levantamiento insurreccional peque&ntilde;o-burgu&eacute;s contra el poder sovi&eacute;tico en 1921 que aprovech&oacute; el cansancio y un amplio descontento popular a causa de la guerra civil y el comunismo de guerra.

<P>En febrero de 1921 hab&iacute;a comenzado en Petrogrado una efervescencia que degener&oacute; en huelga en algunas empresas de la antigua capital. En una medida considerable el movimiento lo promovieron los dirigentes de los partidos <EM>socialistas</EM>, principalmente los mencheviques, que aprovecharon el malestar de los obreros, que padec&iacute;an las consecuencias de la escasez de v&iacute;veres y el desbarajuste econ&oacute;mico. En las asambleas fabriles, los mencheviques reclamaban la eliminaci&oacute;n de los destacamentos encargados de combatir la especulaci&oacute;n, exig&iacute;an el comercio libre, la distribuci&oacute;n igual de productos para todos, libertades democr&aacute;ticas y nuevas elecciones a los Soviets.

<P>Los rumores acerca del malestar entre los obreros de las f&aacute;bricas de Petrogrado llegaron a o&iacute;dos de los marinos de la base naval de Cronstadt, entre los que hab&iacute;a muchos campesinos que hab&iacute;an llegado a la Marina para sustituir a los marinos revolucionarios experimentados. El 25 de febrero, en el acorazado Sebastopol se reuni&oacute; una asamblea de la tripulaci&oacute;n, que acord&oacute; enviar una delegaci&oacute;n a Petrogrado <EM>para conocer las causas de la agitaci&oacute;n en las f&aacute;bricas</EM>. Id&eacute;ntico acuerdo adopt&oacute; la tripulaci&oacute;n del acorazado Petropavlovsk. Los delegados de los marinos escucharon en Petrogrado a los propagandistas de los partidos <EM>socialistas</EM> y, de regreso a Cronstadt, presentaron sus informes a las asambleas de marinos sobre los resultados del viaje. Instigados por los elementos antisovi&eacute;ticos, los marinos del Petrop&aacute;vlovsk y, luego, los del Sebastopol adoptaron una resoluci&oacute;n que repet&iacute;a las reivindicaciones mencheviques y eseristas. El 1 de marzo, los capitostes del movimiento que se iniciaba convocaron a los marinos de la base naval de Cronstadt y las unidades marinas que se hallaban en Petrogrado a la plaza de la Revoluci&oacute;n, a un mitin de <EM>marinos sin partido</EM>. Los imaginarios <EM>sin partido</EM> que hablaron en el mitin exhortaban con exclamaciones demag&oacute;gicas a la multitud a la insurrecci&oacute;n. El mitin adopt&oacute; una resoluci&oacute;n que sirvi&oacute; de plataforma a la sublevaci&oacute;n de Cronstadt. Se exig&iacute;a en ella nuevas elecciones a los Soviets, la libertad de palabra y de prensa para los partidos peque&ntilde;oburgueses, la libertad para los presos condenados por actuaci&oacute;n antisovi&eacute;tica, la supresi&oacute;n de las secciones pol&iacute;ticas y de los destacamentos comunistas, el pleno derecho a los campesinos para disponer de la tierra <EM>como se les antoje</EM>, el permiso de la producci&oacute;n artesana libre, etc.

<P>Eran reivindicaciones t&iacute;picas de la contrarrevoluci&oacute;n peque&ntilde;oburguesa. S&oacute;lo algunas de ellas (como por ejemplo, la de comercio libre y la del derecho de disponer libremente de la hacienda individual) reflejaban los intereses econ&oacute;micos de las masas campesinas peque&ntilde;oburguesas, mientras que las reivindicaciones pol&iacute;ticas las impon&iacute;an a dichas masas los mencheviques, los eseristas y los anarquistas, que se hab&iacute;an unido a los guardias blancos.

<P>El 2 de marzo, a propuesta de las autoridades sovi&eacute;ticas locales, deseosas de llegar a un arreglo del conflicto, se celebr&oacute; una conferencia de delegados de las tripulaciones de los buques y empresas de Cronstadt para discutir la exigencia planteada en la asamblea de convocar nuevas elecciones al Soviet. En el momento de la conferencia, alguien hizo circular el rumor de que un destacamento de dos mil hombres avanzaba para encarcelar a los reunidos. Entonces los delegados detuvieron en el acto a N. Kuzmin, comisario de la Flota del B&aacute;ltico, y a P. Vas&iacute;liev, presidente del Soviet, y acordaron formar un comit&eacute; dirigente del movimiento. El Comit&eacute;, integrado por cinco personas, <EM>con fines de protecci&oacute;n</EM>, se dirigi&oacute; al acorazado Petropavlovsk, que pas&oacute; a ser el Estado Mayor de la sublevaci&oacute;n. El mismo d&iacute;a, por disposici&oacute;n del Comit&eacute;, los marinos ocuparon la imprenta, las instituciones, los Estados Mayores y otros puntos importantes de la ciudad.

<P>El 3 de marzo se celebr&oacute; una reuni&oacute;n del Comit&eacute;, en la que participaron el general Kozlovski, jefe de la artiller&iacute;a de Cronstadt, adherido a la sublevaci&oacute;n, y algunos oficiales que, en lo sucesivo, formaron el <EM>Estado Mayor de la defensa</EM> de los insurrectos. Kozlovski propuso que se comenzara la ofensiva sobre los poblados inmediatos, se estableciera contacto con Finlandia y se iniciaran operaciones ofensivas contra el Poder de los Soviets, vali&eacute;ndose de la potencia de la fortaleza y el car&aacute;cter s&uacute;bito del ataque.

<P>El 4 de marzo, en una reuni&oacute;n de delegados de las unidades y buques fue elegido el <EM>Comit&eacute; revolucionario provisional</EM> de Cronstadt, integrado por 15 marinos <EM>sin partido</EM>, con S. Petrichenko al frente. Entre los miembros del Comit&eacute; hab&iacute;a dos propietarios de casas y un ex agente secreto. Algunos marinos <EM>sin partido</EM> eran mencheviques y eseristas. Desempe&ntilde;aron un gran papel en la sedici&oacute;n el eserista maximalista A. Lamanov y el ex sacerdote Putilin (el padre Sergio), que hab&iacute;a servido antes en la catedral de Cronstadt. Redactaban un diario, <EM>Noticias del comit&eacute; revolucionario provisional</EM> y sus escritos ten&iacute;an un confuso car&aacute;cter peque&ntilde;oburgu&eacute;s y estaban saturados de odio contra los bolcheviques y el poder de los Soviets. As&iacute;, en un mismo ovillo antisovi&eacute;tico se entrelazaron mencheviques, eseristas, anarquistas, un sacerdote, un ex polic&iacute;a y otros contrarrevolucionarios.

<P>A los primeros disparos lleg&oacute; a Cronstadt, procedente del extranjero, el ex jefe del acorazado Sebastopol, Vilken que hab&iacute;a huido de la revoluci&oacute;n. Propuso como ayuda al <EM>Comit&eacute; revolucionario</EM> 800 oficiales armados y permaneci&oacute; en la ciudad durante la sedici&oacute;n como <EM>representante</EM> de la secci&oacute;n rusa de la Cruz Roja norteamericana en Finlandia. Apoy&oacute; tambi&eacute;n la insurrecci&oacute;n P. Miliukov, dirigente de los democonstitucionalistas, el partido burgu&eacute;s. En <EM>&Uacute;ltimas Noticias</EM>, el diario de los emigrados, calific&oacute; de la siguiente manera a los de Cronstadt: <EM>El programa puede expresarse en una breve consigna: <EM>&iexcl;Abajo los bolcheviques, vivan los Soviets!</EM> Lo m&aacute;s probable es que <EM>&iexcl;Vivan los Soviets!</EM> signifique en el presente que el poder debe
pasar de los bolcheviques a los socialistas moderados, los cuales obtendr&aacute;n la mayor&iacute;a en los Soviets</EM>. Miliukov formulaba as&iacute; la consigna fundamental de los facciosos de Cronstadt -<EM>Soviets sin bolcheviques</EM>- y la aceptaba confiando, no sin fundamento, en que en lo sucesivo el poder pasar&iacute;a a manos de la burgues&iacute;a. V. Chernov, dirigente de los eseristas, propuso a los facciosos ayuda en hombres y su mediaci&oacute;n ante las potencias extranjeras para asegurar v&iacute;veres a los insurrectos. El contrarrevolucionario <EM>Centro administrativo</EM> en la emigraci&oacute;n recibi&oacute; de C. Bajmetiev, ex embajador del zar en los Estados Unidos 25.000 d&oacute;lares y los envi&oacute; a Cronstadt. Adem&aacute;s, el
<EM>Centro administrativo</EM> mand&oacute; desde Par&iacute;s 50.000 francos y estableci&oacute; contacto con los banqueros e industriales rusos que se hallaban en Par&iacute;s para organizar suministros de v&iacute;veres a los sublevados. Al propio tiempo los mencheviques, eseristas, anarquistas y el grupo ilegal de los <EM>Apoderados de la asamblea de representantes de las fabricas de Petrogrado</EM> hac&iacute;an propaganda entre los obreros de la ciudad en favor de los rebeldes.

<P>Cuando los sublevados rechazaron todos los intentos de llegar a un arreglo en el conflicto, el 5 de marzo, el Consejo Militar Revolucionario de la Rep&uacute;blica les comunic&oacute; la orden de entregar las armas en 24 horas. El plazo fue luego prolongado por otras 24 horas. Los facciosos no cumplieron la orden. Entonces, el Ej&eacute;rcito Rojo, al mando de M. Tujachevski, abri&oacute; las hostlidades.

<P>Los sublevados contaban con destacamentos de marinos bien armados, una fortaleza naval de primer orden y potente artiller&iacute;a. Se acord&oacute; emprender el asalto a la fortaleza con ayuda de unidades de tierra desde el hielo que rodeaba los fuertes. El primer ataque emprendido en la noche del 7 al 8 de marzo, no tuvo &eacute;xito. Participaron en el asalto decisivo 300 delegados al X Congreso del Partido bolchevique, que se integraron en las unidades del 7&ordm; Ej&eacute;rcito y desplegaron una en&eacute;rgica labor pol&iacute;tica entre la tropa y los Estados Mayores. El 15 de marzo, M. Tujachevshi, jefe del ej&eacute;rcito, dio la orden de comenzar el asalto a Cronstadt, y en la noche del 16 al 17 de marzo, despu&eacute;s de una poderosa preparaci&oacute;n de artiller&iacute;a, las unidades del Ej&eacute;rcito Rojo avanzaron por el hielo para el asalto. A las seis de la ma&ntilde;ana, los combatientes irrumpieron en la fortaleza y la ciudad. Los comunistas que quedaban en los acorazados Petropavlovsk y Sebastopol, unidos a la parte consciente de los marinos prendieron a los del <EM>Comit&eacute;</EM> faccioso y a los oficiales y entregaron los buques a las tropas que avanzaban. Hacia la ma&ntilde;ana del 18 de marzo, la ciudad y la fortaleza estaban completamente libres de sublevados, y los cabecillas del <EM>Comit&eacute; revolucionario</EM>, lo mismo que los oficiales blancos hab&iacute;an huido a Finlandia.

<P>Los comunistas presos por los insurrectos, entre ellos N. Kuzmin, comisario de la Flota del B&aacute;ltico y P. Vasiliev, presidente del Soviet de Cronstadt, fueron puestos en libertad. En la ciudad y la fortaleza volvi&oacute; a instaurarse el orden revolucionario. Tuvieron lugar varios procesos instruidos contra los participantes en la sublevaci&oacute;n.

<P>En noviembre de 1921, el Gobierno de los Soviets, en conmemoraci&oacute;n del IV aniversario de la Revoluci&oacute;n Socialista de Octubre, liber&oacute; de todo castigo a los obreros y campesinos arrastrados a la sublevaci&oacute;n con ayuda del enga&ntilde;o o la fuerza o por su poca conciencia. Al cabo de un a&ntilde;o el Comit&eacute; Ejecutivo Central de toda Rusia promulg&oacute; la segunda amnist&iacute;a, que se extendi&oacute; a todos los participantes de filas en la insurrecci&oacute;n. A los que hab&iacute;an huido al extranjero se les concedi&oacute; la posibilidad de regresar. Tan s&oacute;lo los cabecillas de los facciosos se quedaron en la emigraci&oacute;n y formaron un grupo de conspiradores mercenarios que ofrec&iacute;an sus servicios a los medios reaccionarios de la emigraci&oacute;n.

<P>Lenin calific&oacute; la sublevaci&oacute;n de Cronstadt como una expresi&oacute;n de los elementos an&aacute;rquicos peque&ntilde;oburgueses. El 8 de marzo de 1921, en el X Congreso del Partido bolchevique dec&iacute;a:

<BLOCKQUOTE>&iquest;Cu&aacute;l es su significado? El paso del poder pol&iacute;tico de manos de los bolcheviques a un indefinido conglomerado o bloque de elementos heterog&eacute;neos, aparentemente s&oacute;lo algo m&aacute;s derechistas y hasta tal vez 'm&aacute;s izquierdistas' que los bolcheviques: as&iacute; es de impreciso el conjunto de grupos pol&iacute;ticos que ha intentado en Cronstadt tomar el poder. Es indudable que, al mismo tiempo, los generales blancos -ustedes lo saben- han desempe&ntilde;ado en ello un importante papel. Est&aacute; plenamente demostrado. Dos semanas antes de los sucesos de Cronstadt se informaba ya en los peri&oacute;dicos de Par&iacute;s que en Cronstadt hab&iacute;a estallado un levantamiento. Es claro como la luz del d&iacute;a que esos sucesos son obra de los eseristas y de los guardias blancos emigrados; pero, al mismo tiempo, este movimiento se ha reducido a una contrarrevoluci&oacute;n peque&ntilde;oburguesa, a un movimiento del elemento anarquista peque&ntilde;o burgu&eacute;s... En este caso se ha manifestado el elemento anarquista, peque&ntilde;oburgu&eacute;s, con la consigna de libertad de comercio y dirigido siempre contra la dictadura del proletariado... Por peque&ntilde;o e insignificante que pudiera parecer al principio este, llam&eacute;moslo as&iacute;, desplazamiento del poder que reclamaban los marinos y los obreros de Cronstadt -ellos quer&iacute;an corregir a los bolcheviques en materia de libertad de comercio; aunque aparentemente se trate de un desplazamiento de poca monta, aunque aparentemente la consigna sea la misma de 'poder sovi&eacute;tico', s&oacute;lo que con un ligero cambio o corrigiendo un poco ese mismo poder-, la realidad es que los elementos sin partido han servido s&oacute;lo de estribo, de escal&oacute;n, de puente por el que luego aparecieron en escena los guardias blancos [...]

<P>Lo m&aacute;s caracter&iacute;stico de los acontecimientos de Cronstadt lo constituyen precisamente las vacilaciones del elemento peque&ntilde;oburgu&eacute;s. Algo completamente formado, claro, definido hab&iacute;a muy poco. Nebulosas consignas de 'libertad', de 'libertad de comercio', de 'emancipaci&oacute;n' de 'Soviets sin bolcheviques' o nuevas elecciones a los Soviets, o liberaci&oacute;n de 1a 'dictadura del partido', etc., etc. Tanto los mencheviques como los eseristas declaran el movimiento de Cronstadt como 'suyo'... Todos los elementos de los guardias blancos se movilizan instant&aacute;neamente 'en favor de Cronstadt', con una rapidez, puede decirse, radiotelegr&aacute;fica... Los grandes bancos, todas las fuerzas del capital financiero abren suscripciones en ayuda a Cronstadt. El inteligente dirigente de la burgues&iacute;a y de los terratenientes, el dem&oacute;crata constitucionalista Miliukov explica pacientemente... que no hay por qu&eacute; apresurarse con la Constituyente, que se puede y debe manifestarse a favor del poder sovi&eacute;tico, pero sin bolcheviques [...]

<P>Miliukov tiene raz&oacute;n si se le compara con los Chernov y Martov, ya que revela la verdadera t&aacute;ctica de la verdadera fuerza de los guardias blancos, de la fuerza de los capitalistas y terratenientes: &iexcl;Apoyemos a cualquiera, incluso a los anarquistas, a cualquier Poder sovi&eacute;tico, con tal de derrocar a los bolcheviques, con tal de desplazarlos del poder! Lo mismo da que se los desplace hacia la 'dictadura del partido', etc., etc. Tanto los mencheviques como hacia los anarquistas, con tal de que los bolcheviques se queden fuera del poder; del resto nos encargaremos 'nosotros mismos', los Miliukov, 'nosotros', los capitalistas y terratenientes, echando a guantadas a los anarquistoides, a los Chernov y M&aacute;rtov.</BLOCKQUOTE>

No obstante, este levantamiento permiti&oacute; a los bolcheviques comprender que las masas estaban agotadas por el <EM>comunismo de guerra</EM>, que era necesaria una tregua y cambiar la pol&iacute;tica econ&oacute;mica. Crontadt sirvi&oacute; para acelerar el paso a la <EM>Nueva Pol&iacute;tica Econ&oacute;mica</EM> y mejorar las condiciones de vida de los obreros y campesinos.

<P>Adem&aacute;s, despu&eacute;s de Cronstadt tanto la revoluci&oacute;n como la contrarrevoluci&oacute;n comprendieron el enorme aprecio de las masas hacia las consignas que se hab&iacute;an impuesto en Octubre, especialmente el arraigo que ya para entonces hab&iacute;an adquirido los soviets. Si la contrarrevoluci&oacute;n quer&iacute;a triunfar deb&iacute;a apropi&aacute;rselas, como hizo en el levantamiento de Cronstadt, para enga&ntilde;ar a las masas. Las fronteras entre las clases, que hab&iacute;an estado tan delimitadas, empezaron a borrarse. La reacci&oacute;n aprendi&oacute; a hablar un lenguaje con el que pod&iacute;an embaucar a los obreros aprovech&aacute;ndose de las dificultades de la construcci&oacute;n del socialismo.

<P class="dos">

<A HREF="galmenu.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</body>
</html>
