<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de F&eacute;lix Dzerzhinski">
<title>Biografía de F&eacute;lix Dzerzhinski || PCE(r)</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="comunismo, revolucion, bolchevismo, cheka">
<META name=description content="Biografía del dirigente bolchevique F&eacute;lix Dzerzhinski">
<link rel="stylesheet" href="../stilo-2.css" type="text/css">
</head><body>

<H2>F&eacute;lix Dzerzhinski
<BR>(1877-1926)</H2>

<img src="foto/dzer1.jpg" width=165 height=219 hspace=15 align="right">

Aunque de origen polaco, Dzerzhinski naci&oacute; en Vilna en 1877. Acab&oacute; sus estudios de literatura en la Universidad de Mosc&uacute; y realiz&oacute; cursos de postgrado en el extranjero.

<P>Desde joven fue un sindicalista y agitador bastante conocido que colabor&oacute; estrechamente con <A HREF="luxemburgo.htm">Rosa Luxemburgo</A>.

<P>Como muchos otros bolcheviques, a causa de sus actividades revolucionarias fu&eacute; condenado a trabajos forzados en Siberia, donde contrajo tuberculosis y en una de las prisiones, la de Orel, le torturaron.

<P>Estaba encarcelado en Mosc&uacute; cuando triunf&oacute; la Revoluci&oacute;n de Febrero, que le liber&oacute;. Hab&iacute;a pasado 11 a&ntilde;os en las c&aacute;rceles zaristas. Fue designado miembro del Comit&eacute; Central bolchevique.

<P>Tras la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A>, el 20 de dicembre de 1917 cre&oacute; y dirigi&oacute; la Cheka (Vserossiiskaya Chrezvychainaya Komissiya po Borbes Kontrrevolyutsiei i Sabotazhem, VChK, Comisi&oacute;n extraordinaria para toda Rusia para combatir la contrarrevoluci&oacute;n y el sabotaje).

<P>Tambi&eacute;n fund&oacute; horfanatos para ni&ntilde;os, la sociedad Dinamo para el fomento del deporte y particip&oacute; en numerosas organizaciones y sindicatos durante los a&ntilde;os veinte.

<P>A su muerte en 1926, su amigo Viacheslav Menjinski le sucedi&oacute; al frente de la VChK. Escribi&oacute; sobre Dzerzhinski en Pravda uno de los textos m&aacute;s hermosos se que han escrito sobre un amigo.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</body>
</html>
