<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Federico Engels">
  <TITLE>Biografía de Federico Engels</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, soviet, pcus, ait, internacional, carlos marx, karl marx, federico engels, friedrich engels, ferdinand lassalle, lasalle, august bebel, wilhelm liebknecht, wilhelm wolff, johann most, benoit malon, paul brousse, jules guesde, paul lafargue, jean jaures, blanqui, blanquismo, blanquista, duhring, anti-duhring, millerand, millerandismo, boulanger, ludwig feuerbach, hegel, edward aveling, karl kautsky, samuel moore, thomas mann, john burns, william thorne, Konrad Schramm, sorge, bernstein, gotha, eisenach, erfurt, socialdemocracia, socialdemocrata, bismarck, comuna de paris, cartismo, vorwarts">
<meta name=description content="Biografía del dirigente revolucionario Federico Engels">
<link rel="start" href="engels-1.htm">
<link rel="prev" href="engels-1.htm">
<link rel="next" href="engels-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H2>La pr&aacute;ctica te&oacute;rica</H2>

Una vez impuesta la reacci&oacute;n, <A HREF="marx-1.htm">Marx</A> y Engels se vieron en condiciones muy dif&iacute;ciles para proseguir su labor te&oacute;rica y sus actividades pol&iacute;ticas. Sufrieron la dureza del destierro y de las penurias econ&oacute;micas. Engels pod&iacute;a ganarse la vida trabajando como periodista, pero a <A HREF="marx-1.htm">Marx</A>, padre de familia numerosa, le era imposible.

<P>Engels se sacrific&oacute; para aliviar la existencia de <A HREF="marx-1.htm">Marx</A>, con la intenci&oacute;n de conservar para el proletariado su mente m&aacute;s portentosa. El &uacute;nico modo era volver a la oficina y ocuparse del <EM>maldito comercio</EM>. Sin lamentaciones al hacer el sacrificio, Engels se decidi&oacute; porque no ve&iacute;a otra salida. <A HREF="marx-1.htm">Marx</A> recibi&oacute; con la misma naturalidad aquella prueba de abnegaci&oacute;n tan propia de su amigo. En rigor, los dos continuaron combatiendo hombro con hombro por el triunfo de la causa a que hab&iacute;an consagrado la vida. Las nuevas condiciones les obligaron a repartirse el trabajo. Engels, que siempre reconoc&iacute;a la superioridad de su amigo, vio natural preocuparse en parte considerable del sustento material de <A HREF="marx-1.htm">Marx</A> y de su familia, para dejar a aqu&eacute;l el paso franco a su labor te&oacute;rica y pol&iacute;tica. En noviembre de 1850 se traslad&oacute; a Manchester, donde comenz&oacute; a ejercer de agente comercial en la compa&ntilde;&iacute;a <EM>Ermen and Engels</EM>.

<P>El retorno de Engels a la oficina y los estudios intensos de <A HREF="marx-1.htm">Marx</A> en la Biblioteca del Museo Brit&aacute;nico dieron lugar a muchas calumnias en la emigraci&oacute;n peque&ntilde;o burguesa. Pero la conciencia de cumplir con su deber proteg&iacute;a a Engels de los ataques, y fue &eacute;l quien calmaba en estos casos a un <A HREF="marx-1.htm">Marx</A> enfurecido, convenci&eacute;ndole de no hacer caso a los exiliados. Consideraba que ayudando a <A HREF="marx-1.htm">Marx</A> hac&iacute;a mucho m&aacute;s por el triunfo de la revoluci&oacute;n proletaria que todos los peque&ntilde;o burgueses. Sin embargo, abrigaba la esperanza de que no tendr&iacute;a que ocuparse durante mucho tiempo del <EM>maldito comercio</EM>. Confiaba en que el auge industrial cesar&iacute;a pronto y estallar&iacute;a otra crisis, que ser&iacute;a seguida de una nueva tempestad revolucionaria.

<P>No obstante, estas esperanzas no se cumplieron. Trabajando primero en la compa&ntilde;&iacute;a de agente comercial, desde 1860 ejerci&oacute; de apoderado y, en 1864, se hizo socio de la misma, invirtiendo en los negocios la herencia que recibi&oacute; a la muerte de su padre. En su profesi&oacute;n, Engels ten&iacute;a que tratar con gente de intereses ajenos a los suyos, observar la etiqueta para guardar las apariencias y llevar, por consiguiente, una doble vida. De esa duplicidad descansaba s&oacute;lo en compa&ntilde;&iacute;a de su mujer, Mary Burns, sencilla obrera irlandesa, de quien se hab&iacute;a enamorado durante su primera estancia en Manchester. Esta mujer le brind&oacute; apoyo y consuelo en aquel per&iacute;odo aciago. Pero el 6 de enero de 1863 Mary mor&iacute;a de insuficiencia cardiaca. Engels sufri&oacute; mucho: <EM>Si uno ha convivido tanto tiempo con una mujer </EM>-escribi&oacute; a <A HREF="marx-1.htm">Marx</A>-<EM>, su muerte no puede dejar de estremecerte. Cre&iacute; enterrar junto con ella la &uacute;ltima part&iacute;cula de mi juventud</EM>.

<P>Pese a que durante veinte a&ntilde;os <A HREF="marx-1.htm">Marx</A> y Engels se vieron obligados a residir en ciudades diferentes, sus relaciones se consolidaron m&aacute;s a&uacute;n en aquel per&iacute;odo. Los viajes de <A HREF="marx-1.htm">Marx</A> a Manchester o de Engels a Londres no eran frecuentes y por eso se cruzaron muchas cartas. Esta copiosa correspondencia que lleg&oacute; a nuestros d&iacute;as es una joya del acervo literario de sus autores, como laboratorio en el que fueron germinando las fecundas ideas de los impulsores del comunismo cient&iacute;fico. Estas cartas son tambi&eacute;n un espejo de la semblanza de cada uno de los dos grandes jefes del proletariado. A pesar de las persecuciones por parte de los enemigos, de las difamaciones de que fueron objeto en la prensa burguesa y de la lucha extenuante que tuvieron que librar para ganarse la vida, <A HREF="marx-1.htm">Marx</A> y Engels siempre se distinguieron por el optimismo, el sentido del humor, la firmeza y el inquebrantable y combativo esp&iacute;ritu. Al releer la correspondencia en cuesti&oacute;n cuando pon&iacute;a en orden la herencia literaria de <A HREF="marx-1.htm">Marx</A>, Engels escribi&oacute; a Becker: <EM>Ante mis ojos volvieron a pasar los viejos tiempos y los numerosos instantes de alegr&iacute;a que nos proporcionaron nuestros adversarios. A menudo me mor&iacute;a de risa evocando aquellas viejas historias. Nuestros enemigos jam&aacute;s pudieron quitarnos el sentido del humor</EM>.

<P>La correspondencia de <A HREF="marx-1.htm">Marx</A> y Engels ofrece abundantes datos para caracterizarlos como te&oacute;ricos y jefes del proletariado, de una inteligencia sorprendentemente vigorosa, de inmensa energ&iacute;a y de gran entereza. Permite formar un juicio cabal sobre la permanente lucha, dif&iacute;cil y agotadora, que tuvo que librar <A HREF="marx-1.htm">Marx</A>, el genio del proletariado, para no morir en la miseria, y sobre lo que signific&oacute; para &eacute;l la amistad leal y desinteresada de Engels. Mientras Engels fue un simple empleado de la empresa comercial, la ayuda pecuniaria que pudo prestar a <A HREF="marx-1.htm">Marx</A> fue bastante escasa. La miseria virtualmente agobiaba a <A HREF="marx-1.htm">Marx</A>, que viv&iacute;a con su familia en las mayores privaciones, sosteniendo una <EM>guerra inacabable</EM> con sus acreedores y huyendo de los tenderos y caseros que le persegu&iacute;an. Lo m&aacute;s desolador fue que sus hijos enfermaron y murieron. <A HREF="marx-1.htm">Marx</A> sufri&oacute; sobremanera la muerte de su hijo Edgar o Mush (<EM>gorrioncillo</EM>), un muchacho maravilloso. Cuando lo enterraron, <A HREF="marx-1.htm">Marx</A> escribi&oacute; a Engels:

<BLOCKQUOTE>He vivido muchos infortunios, pero s&oacute;lo ahora he conocido lo que es la verdadera desgracia.

<P>En todos los horribles sufrimientos de estos d&iacute;as, me confortaban el pensar en ti, en tu amistad, y la esperanza de que los dos podremos hacer todav&iacute;a algo provechoso en la vida.</blockquote>

Engels hac&iacute;a todo lo que pod&iacute;a para librar de las privaciones a la familia de <A HREF="marx-1.htm">Marx</A>. Cuando se le ofreci&oacute; la posibilidad de brindar una ayuda material adicional a <A HREF="marx-1.htm">Marx</A> como periodista, la acept&oacute; de buen grado. En agosto de 1851 <A HREF="marx-1.htm">Marx</A> recibi&oacute; del diario progresista <EM>New York Tribune</EM> la propuesta de colaborar.
En una carta a Engels escribi&oacute;: <EM>En cuanto al </EM>New York Tribune<EM>, debes ayudarme ahora, porque estoy ocupad&iacute;simo con la econom&iacute;a pol&iacute;tica. Escribe una serie de art&iacute;culos sobre Alemania a partir de 1848</EM>. Engels se puso inmediatamente manos a la obra y empez&oacute; a mandar art&iacute;culo tras art&iacute;culo a <A HREF="marx-1.htm">Marx</A>,
que &eacute;ste reenviaba con regularidad al <EM>New York Tribune</EM>. As&iacute; surgi&oacute; la famosa serie de art&iacute;culos <EM>Revoluci&oacute;n y contrarrevoluci&oacute;n en Alemania</EM>. S&oacute;lo cuando se public&oacute; la correspondencia entre <A HREF="marx-1.htm">Marx</A> y Engels se supo qui&eacute;n hab&iacute;a sido realmente el autor.

<P>Adem&aacute;s de los art&iacute;culos que Engels escrib&iacute;a por <A HREF="marx-1.htm">Marx</A> para el <EM>New York Tribune</EM>, le ayudaba traduciendo sus art&iacute;culos al ingl&eacute;s. <A HREF="marx-1.htm">Marx</A> no dominaba todav&iacute;a ese idioma, y s&oacute;lo desde 1853 empez&oacute; a escribir en ingl&eacute;s por s&iacute; mismo. De los muchos art&iacute;culos que <A HREF="marx-1.htm">Marx</A> envi&oacute; en varios a&ntilde;os al <EM>New York Tribune</EM>, Engels escribi&oacute; por lo menos un tercio. Pero pese a la intensa labor literaria que <A HREF="marx-1.htm">Marx</A> con ayuda de Engels hac&iacute;a para el <EM>New York Tribune</EM>, ganaba poqu&iacute;simo. Charles Dana, director del diario, trataba a su corresponsal como cualquier capitalista, le disminu&iacute;a bajo cualquier pretexto la remuneraci&oacute;n y acab&oacute; por reducir a la mitad los honorarios. Por eso la situaci&oacute;n material de <A HREF="marx-1.htm">Marx</A> volvi&oacute; a empeorar mucho.

<P>En aquel triste per&iacute;odo para <A HREF="marx-1.htm">Marx</A>, el propio Charles Dana le propuso colaborar en la <EM>Nueva Enciclopedia Americana</EM> que editaba. Engels convino de buen grado participar en la empresa, consciente de que ser&iacute;a un gran apoyo para <A HREF="marx-1.htm">Marx</A>. Como de d&iacute;a estaba ocupado en la oficina, tuvo que escribir para la <EM>Enciclopedia</EM> por las noches. Sabi&eacute;ndolo, <A HREF="marx-1.htm">Marx</A> quiso varias veces <EM>mandar al diablo</EM> aquella empresa, pero &eacute;l mismo redactaba sus art&iacute;culos para dicha edici&oacute;n por las noches, para no interrumpir sus trabajos de econom&iacute;a.

<P>Engels ayudaba a <A HREF="marx-1.htm">Marx</A> no s&oacute;lo como periodista. Muchas veces <A HREF="marx-1.htm">Marx</A> le ped&iacute;a aclarar las m&aacute;s diversas cuestiones te&oacute;ricas y siempre recib&iacute;a respuestas exhaustivas, bien pensadas, que a veces requer&iacute;an especiales estudios previos. Por su parte, <A HREF="marx-1.htm">Marx</A> tambi&eacute;n ayudaba activamente a su amigo, le comunicaba su opini&oacute;n sobre problemas que ocupaban a Engels; a menudo buceaba durante d&iacute;as enteros en la Biblioteca del Museo Brit&aacute;nico para encontrar material sobre unas u otras cuestiones especiales del arte militar, la historia, la literatura, la ling&uuml;&iacute;stica, etc.

<P>En el per&iacute;odo en que Engels resid&iacute;a en Manchester, en su labor te&oacute;rica dedicaba la m&aacute;xima atenci&oacute;n al estudio de las ciencias militares. Tambi&eacute;n se ocup&oacute; de la expansi&oacute;n colonial de los Estados capitalistas y de las guerras de liberaci&oacute;n nacional que libraban los pueblos contra el colonialismo. En muchos art&iacute;culos sobre este tema rebas&oacute; en su an&aacute;lisis el aspecto meramente militar. Por ejemplo, los art&iacute;culos referentes a la sublevaci&oacute;n nacional en la India, adem&aacute;s de un excelente an&aacute;lisis de las operaciones militares, son una denuncia de la pol&iacute;tica colonial brit&aacute;nica. En el art&iacute;culo titulado <EM>Persia y China</EM> Engels apoy&oacute; que las masas populares participaran en la lucha contra el yugo extranjero. Demostr&oacute; gran inter&eacute;s por el destino de los pueblos africanos y simpatiz&oacute; con la lucha que sosten&iacute;an contra un colonialismo voraz. Hablando de la conquista de Argelia por Francia, denunci&oacute; los crueles m&eacute;todos del dominio colonial y los penosos efectos de este dominio para los pueblos subyugados. Constat&oacute; con satisfacci&oacute;n que pese a su cruenta guerra de tres d&eacute;cadas, las clases dominantes de Francia no hab&iacute;an logrado romper la resistencia del pueblo argelino. Tambi&eacute;n en sus art&iacute;culos sobre Afganist&aacute;n y Persia trat&oacute; los problemas del colonialismo.

<P>Los art&iacute;culos de <A HREF="marx-1.htm">Marx</A> y Engels sobre la India y China publicados en los a&ntilde;os 50 en el <EM>New York Tribune</EM> y las valoraciones que hicieron del problema de las nacionalidades en Europa, pusieron los cimientos de la pol&iacute;tica revolucionaria del proletariado en la cuesti&oacute;n nacional y colonial.

<P>En los art&iacute;culos que sobre temas militares escribi&oacute; Engels asombra la erudici&oacute;n y la profundidad del an&aacute;lisis de los hechos concretos. No debe extra&ntilde;ar que el p&uacute;blico lector atribuyera dichos art&iacute;culos, que sol&iacute;an publicarse como an&oacute;nimos, a alg&uacute;n destacado especialista en materia militar. Engels fue el primer especialista militar y el primer te&oacute;rico militar del proletariado revolucionario. Los ampl&iacute;simos horizontes pol&iacute;ticos, conocer la econom&iacute;a, saber orientarse perfectamente en las relaciones internacionales y -lo que era fundamental- dominar a la perfecci&oacute;n la dial&eacute;ctica materialista, permiti&oacute; a Engels -a diferencia de los cient&iacute;ficos militares- abordar la guerra como fen&oacute;meno social condicionado por el desarrollo hist&oacute;rico y la lucha de clases.

<P>En el <EM>Anti-D&uuml;hring</EM> Engels enunci&oacute; en forma sint&eacute;tica las tesis marxistas relativas a la guerra y al arte militar: <EM>Nada hay que tanto dependa de las condiciones econ&oacute;micas previas como, precisamente, el ej&eacute;rcito y la marina. El armamento, la composici&oacute;n del ej&eacute;rcito, la organizaci&oacute;n, la t&aacute;ctica y la estrategia dependen ante todo del grado de producci&oacute;n imperante y del sistema de comunicaciones. No han sido las </EM>creaciones libres de la inteligencia<EM> de jefes militares geniales las que han actuado de modo revolucionario, sino la invenci&oacute;n de armas m&aacute;s perfectas y los cambios experimentados por el material del soldado; la influencia del jefe genial se reduce, en el mejor de los casos, a la adaptaci&oacute;n de los m&eacute;todos de lucha a las nuevas armas y a los nuevos luchadores</EM>. Desde este punto de vista Engels ofreci&oacute; en la obra un brillante ensayo hist&oacute;rico sobre el desarrollo del arte de la guerra. En la misma obra pronostic&oacute; -y no se equivoc&oacute;- que el auge del militarismo iniciado despu&eacute;s de la guerra franco-prusiana de 1870, agravar&iacute;a al m&aacute;ximo todas las contradicciones de la sociedad capitalista, a consecuencia de lo cual el ej&eacute;rcito, instrumento de las clases dominantes, se constituir&iacute;a en un poderoso factor de la triunfante revoluci&oacute;n proletaria: <EM>El militarismo </EM>-escrib&iacute;a Engels-<EM> predomina y devora a Europa. Pero tambi&eacute;n este militarismo alberga en su seno el germen de su propia ruina. La concurrencia desatada entre los Estados los obliga, por una parte, a invertir cada a&ntilde;o m&aacute;s dinero en tropas, en barcos de guerra, en ca&ntilde;ones, etc., acelerando con ello cada vez m&aacute;s la bancarrota financiera; por otra parte, los obliga a aplicar cada vez m&aacute;s rigurosamente el servicio militar obligatorio, con lo cual no hace m&aacute;s que familiarizar con el empleo de las armas a todo el pueblo, es decir, capacitarle para que en un determinado momento pueda imponer su voluntad a despecho del mando militar. Y este momento llegar&aacute; tan pronto como la masa del pueblo -los obreros del campo y de la ciudad y los campesinos- tenga una voluntad. A partir de este instante, los ej&eacute;rcitos de los pr&iacute;ncipes se convierten en ej&eacute;rcitos del
pueblo, la m&aacute;quina se niega a seguir funcionando y el militarismo perece, por la dial&eacute;ctica de su propio desarrollo</EM>.

<P>La enorme herencia literaria sobre el tema militar dejada por Engels, conserva su valor hasta el presente. <A HREF="lenin.htm">Lenin</A>, que prest&oacute; gran atenci&oacute;n a las ciencias militares, insist&iacute;a en que el partido deb&iacute;a aprender de Engels el arte militar y se&ntilde;alaba la inmensa importancia de los conocimientos militares, del material de guerra y de la organizaci&oacute;n militar en tanto que armas que las clases trabajadoras utilizan para dar soluci&oacute;n a las grandes colisiones hist&oacute;ricas.

<P>Paralelamente a las ciencias militares, Engels continu&oacute; estudiando lenguas. Dominando ya a perfecci&oacute;n las principales de Europa y conociendo bien las muertas (el griego y el lat&iacute;n), en 1850 empez&oacute; a estudiar a fondo el ruso. La guerra de Crimea y el intenso inter&eacute;s por Oriente movieron a Engels a estudiar el idioma persa; la guerra con Dinamarca de 1864 y la pugna por Schleswig-Holstein, los idiomas escandinavos. A fines de los a&ntilde;os 60, cuando en la <A HREF="inter1.htm">I Internacional</A> cobr&oacute; fuerza el problema irland&eacute;s, Engels se instruy&oacute; en las lenguas c&eacute;ltico-irlandesas. En el mismo per&iacute;odo buce&oacute; en el idioma fris&oacute;n (el de una provincia de Holanda) y en el escoc&eacute;s. En el ocaso de su vida se puso a aprender rumano y b&uacute;lgaro, dada la necesidad de dirigir el movimiento socialista incipiente en los pa&iacute;ses respectivos. Engels era un verdadero pol&iacute;glota: hablaba y escrib&iacute;a con soltura y fluidez en doce idiomas; le&iacute;a en veinte.

<P>El conocimiento de idiomas permiti&oacute; a Engels estudiar los problemas generales de la ling&uuml;&iacute;stica y dar un s&oacute;lido cimiento marxista tambi&eacute;n a esta materia. Dichas investigaciones le resultaron muy &uacute;tiles cuando redactaba en los a&ntilde;os 80 la historia de los germanos antiguos y el libro <EM>El origen de la familia, la propiedad privada y el Estado</EM>. Hizo una sinopsis de los conceptos marxistas referentes al origen del idioma en el ensayo <EM>El papel del trabajo en la transformaci&oacute;n del mono en hombre</EM>. Lo empez&oacute; a escribir en 1876, pero lo dej&oacute; inconcluso.

<P>En estrecha relaci&oacute;n con sus estudios ling&uuml;&iacute;sticos, Engels continu&oacute; en Manchester los de la literatura universal. En estos &uacute;ltimos alcanz&oacute; resultados brillantes. Por ser uno de los mayores eruditos de su siglo, Engels era un gran conocedor de la literatura de diferentes pueblos (no s&oacute;lo europeos, sino tambi&eacute;n orientales; la moderna y la de &eacute;pocas anteriores). Conceptuando las letras y artes como formas de conciencia social, determinada, en &uacute;ltima instancia, por la base econ&oacute;mica de la sociedad, Engels dilucid&oacute; las ra&iacute;ces clasistas de la lucha entre las diversas corrientes en las mismas. Abog&oacute; por el alto nivel ideol&oacute;gico, por la verdad de la vida en ellas, por el realismo que <EM>supone, adem&aacute;s de la veracidad en los detalles, reproducir de manera fidedigna los caracteres t&iacute;picos en las circunstancias t&iacute;picas</EM>.

<P>A fines de los a&ntilde;os 50 comenz&oacute; a estudiar a fondo las ciencias naturales: la qu&iacute;mica, la f&iacute;sica, la fisiolog&iacute;a, la biolog&iacute;a. Lo que más le interesaba era emplear la dial&eacute;ctica materialista en este campo. Le entusiasm&oacute; la obra de Charles Darwin <EM>El origen de las especies</EM>, que acab&oacute; de publicarse entonces; la calific&oacute; como un gran y feliz intento de demostrar el desarrollo hist&oacute;rico de la naturaleza.

<P>Durante los primeros a&ntilde;os de su residencia en Manchester, en el trabajo revolucionario pr&aacute;ctico de Engels ocup&oacute; un lugar destacado su participaci&oacute;n en el movimiento cartista. Despu&eacute;s de la derrota sufrida en abril de 1848, el cartismo entr&oacute; en seria decadencia. El pujante auge industrial, la transformaci&oacute;n de Inglaterra en <EM>taller del mundo</EM> y la explotaci&oacute;n a que la burgues&iacute;a brit&aacute;nica somet&iacute;a sus extensas colonias aportaron ciertas mejoras a los obreros ingleses m&aacute;s calificados y dieron caldo de cultivo al oportunismo. En aquel contexto ciertos dirigentes cartistas desistieron del programa original y optaron por una componenda con los radicales burgueses. <A HREF="marx-1.htm">Marx</A> y Engels fueron explicando a los cartistas de izquierda que era necesario romper con los oportunistas, establecer relaciones entre el cartismo y el socialismo y unir la lucha pol&iacute;tica con las reivindicaciones econ&oacute;micas por las que la clase obrera bregaba a diario. Aun haciendo cuanto pod&iacute;an por ayudar al cartismo a resurgir sobre una base nueva, <A HREF="marx-1.htm">Marx</A> y Engels no abrigaban ilusiones sobre el particular, conscientes de que esa corriente se pon&iacute;a cada vez m&aacute;s del lado del radicalismo burgu&eacute;s. En la carta a <A HREF="marx-1.htm">Marx</A> de 7 de octubre de 1858, Engels desentra&ntilde;&oacute; las causas del descenso que atravesaba el movimiento obrero revolucionario en Inglaterra: <EM>En rigor, el proletariado ingl&eacute;s va aburgues&aacute;ndose cada vez m&aacute;s, parece que esta naci&oacute;n, la m&aacute;s burguesa de todas las naciones, quiera acabar por tener una aristocracia burguesa y un proletariado burgu&eacute;s al lado de la burgues&iacute;a. Desde
luego, esto es hasta cierto punto propio de una naci&oacute;n que est&aacute; explotando al mundo entero</EM>.

<P>A fines de los a&ntilde;os 50 en Europa comenzaron a reanimarse los movimientos democr&aacute;tico-burgueses de liberaci&oacute;n nacional. En varios pa&iacute;ses volvieron a plantearse los problemas pendientes de la revoluci&oacute;n burguesa. En Alemania e Italia, a medida que fue desarroll&aacute;ndose el capitalismo, se hac&iacute;a m&aacute;s apremiante reunificar las naciones respectivas y crear en ellas Estados centralizados. En el orden del d&iacute;a entraba qu&eacute; fuerzas, con qu&eacute; medios y de qu&eacute; modo cumplir&iacute;an aquella tarea. En Alemania la cuesti&oacute;n de las nacionalidades se agrav&oacute; sobremanera en 1859, dada la guerra que empez&oacute; Napole&oacute;n III contra Austria disput&aacute;ndole el norte de Italia. Para hacer dicha guerra <EM>popular</EM> y apuntalar su trono tambaleante, el emperador franc&eacute;s declar&oacute; demag&oacute;gicamente que lo hac&iacute;a para liberar del yugo austriaco a Italia. Sobre dicho tema Engels public&oacute; el folleto an&oacute;nimo titulado <EM>Po y Rin</EM>, en el cual abog&oacute; por la liberaci&oacute;n de Italia, denunciando a la vez a Luis Bonaparte, cuya &uacute;nica ambici&oacute;n era imponer un nuevo yugo al pueblo italiano so pretexto de luchar por su independencia nacional. Engels demostr&oacute; tambi&eacute;n que, al sostener la guerra a orillas del Po, el emperador franc&eacute;s atentaba, en realidad, contra el Rin, es decir, se preparaba para atacar Alemania. La Francia bonapartista estaba interesada en que la vecina Alemania siguiese dividida econ&oacute;mica y pol&iacute;ticamente. Por eso Engels consideraba necesario romper las hostilidades contra Bonaparte, creyendo que la guerra de Prusia contra &eacute;ste despertar&iacute;a un vasto movimiento popular que barrer&iacute;a al gobierno prusiano y unificar&iacute;a a la Alemania <EM>desde abajo</EM>, por medio de la revoluci&oacute;n.

<P>En 1860 Engels desarroll&oacute; este criterio en otro folleto an&oacute;nimo: <EM>Saboya, Niza y el Rin</EM>.

<P>La posici&oacute;n de <A HREF="marx-1.htm">Marx</A> y Engels en cuanto a la guerra austriaco-italo-francesa, motiv&oacute; serias discrepancias con <span>Ferdinand Lassalle</span>, un antiguo dem&oacute;crata que se declar&oacute; en reiteradas ocasiones partidario del <A HREF="marx-1.htm">Marx</A>ismo. Pero a diferencia de <A HREF="marx-1.htm">Marx</A> y Engels, que abogaban por la unificaci&oacute;n revolucionaria de Alemania desde abajo, a trav&eacute;s de una rep&uacute;blica democr&aacute;tica, Lassalle opinaba que el papel hegem&oacute;nico en la uni&oacute;n de Alemania correspond&iacute;a a la Prusia reaccionaria. Mientras <A HREF="marx-1.htm">Marx</A> y Engels denunciaban a la Francia bonapartista, que pretend&iacute;a la direcci&oacute;n en Europa, y exhortaban al pueblo italiano a asumir la liberaci&oacute;n nacional y la unificaci&oacute;n nacional, Lassalle sembraba ilusiones respecto a la <EM>misi&oacute;n liberadora</EM> de Luis Bonaparte para con aquel pueblo, apoyando con ello la pol&iacute;tica conquistadora del emperador franc&eacute;s.

<P>Las controversias entre <A HREF="marx-1.htm">Marx</A> y Engels, por una parte, y Lassalle, por otra, se acentuaron m&aacute;s cuando este &uacute;ltimo se puso al frente de la flamante <span>Uni&oacute;n General de Obreros Alemanes</span>. En varios art&iacute;culos y discursos Lassalle traz&oacute; el programa de esta organizaci&oacute;n, completamente distinto de los principios que <A HREF="marx-1.htm">Marx</A> y Engels proclamaran en el <EM>Manifiesto del Partido Comunista</EM> y en el <EM>Mensaje del Comit&eacute; Central a la Liga de los Comunistas</EM>. Orientaba a la clase obrera a adoptar &uacute;nicamente la v&iacute;a pac&iacute;fica y legal de lucha. Opinaba que, una vez implantado el sufragio general, surgir&iacute;a un <EM>Estado popular libre</EM>, que establecer&iacute;a tanto la igualdad de derechos como la igualdad material de sus ciudadanos. Infund&iacute;a en los obreros la ilusi&oacute;n de que, al implantarse el sufragio general, el Estado prusiano les ayudar&iacute;a a adquirir los medios de producci&oacute;n y los librar&iacute;a de la explotaci&oacute;n. Adoptaba una actitud negativa hacia la lucha de clases, las huelgas y los sindicatos. Igual que los conceptos te&oacute;ricos de <A HREF="marx-1.htm">Marx</A> y Engels, por una parte, y de Lassalle, por otra, diverg&iacute;an tambi&eacute;n cardinalmente su t&aacute;ctica y su l&iacute;nea pol&iacute;tica. <A HREF="marx-1.htm">Marx</A> manifest&oacute; sin ambages a Lassalle: <EM>En pol&iacute;tica no estamos de acuerdo en nada, a excepci&oacute;n de algunos objetivos finales</EM>. Mientras en lo relativo a la unificaci&oacute;n nacional de Alemania, <A HREF="marx-1.htm">Marx</A> y Engels abogaban por una revoluci&oacute;n en que las grandes masas campesinas actuaran bajo la direcci&oacute;n del proletariado, Lassalle consideraba a las capas campesinas y otras no proletarias de la poblaci&oacute;n una masa reaccionaria y as&iacute; calificaba tambi&eacute;n a los movimientos campesinos antifeudales.

<P>Lassalle accedi&oacute; de buen grado a los conatos del Gobierno de B&iacute;smarck de unificar Alemania <EM>desde arriba</EM>, bajo la hegemon&iacute;a de los terratenientes prusianos. Cuando en el conflicto constitucional Bismarck opt&oacute; por flirtear con el proletariado para recabar su apoyo en la lucha contra la burgues&iacute;a liberal, Lassalle entabl&oacute; con &eacute;l negociaciones directas. Pese a que <A HREF="marx-1.htm">Marx</A> y Engels ignoraban este &uacute;ltimo hecho, no les pasaba desapercibido que Lassalle se congraciaba con los terratenientes prusianos y el Gobierno de Bismarck.

<P>Cuando Lassalle comenz&oacute; a realizar su propaganda entre los obreros alemanes, <A HREF="marx-1.htm">Marx</A> y Engels se pusieron primero a la expectativa y no lo criticaron en p&uacute;blico, porque en una etapa determinada Lassalle hab&iacute;a desempe&ntilde;ado un papel positivo, contribuyendo a que los obreros se sacudiesen la influencia del partido progresista burgu&eacute;s. Por medio de sus adeptos, de <A HREF="wlieb.htm">Guillermo Liebknecht</A> en primer t&eacute;rmino, procuraron interceder dentro de la <span>Uni&oacute;n General de Obreros Alemanes</span> y ayudar a sus afiliados a asumir posiciones v&aacute;lidas. Pero al enterarse de que Lassalle hab&iacute;a traicionado al movimiento obrero, empezaron una campa&ntilde;a abierta contra &eacute;l. Sin embargo, como las tradiciones lassalleanas ten&iacute;an ya arraigo en el movimiento obrero de Alemania, hubieron de llevar una lucha sostenida contra la herencia de Lassalle, fundador del oportunismo en la socialdemocracia alemana.

<H2><A NAME="c10"></A>La Primera Internacional</H2>

La lucha infatigable y tenaz de <A HREF="marx-1.htm">Marx</A> y Engels por unidad internacional del proletariado en las duras condiciones de la reacci&oacute;n, culmin&oacute; en 1864 con fundaci&oacute;n de la <A HREF="inter1.htm">Asociaci&oacute;n Internacional de Trabajadores</A>, la <A HREF="inter1.htm">I Internacional</A>.

<P>La crisis industrial que estall&oacute; en 1857 dio origen a nuevo auge del movimiento obrero. A medida que capitalismo se desarrollaba, se evidenciaba cada vez m&aacute;s claramente que el destino de los proletarios de diferentes pa&iacute;ses era com&uacute;n. Los obreros se percataron de ello sobre todo durante la crisis, cuando la burgues&iacute;a trat&oacute; de volcar sobre los trabajadores todo el peso de la misma. Respondieron con huelgas. Entonces los capitalistas empezaron a utilizar la mano de obra inmigrante, lo cual demostr&oacute; que era necesario coordinar la acci&oacute;n de los proletarios de todos los pa&iacute;ses contra el capital.

<P>A fines de los a&ntilde;os 50 y comienzos de los 60 se reanimaron los movimientos democr&aacute;tico burgueses; entre ellos, los de liberaci&oacute;n nacional. Esto contribuy&oacute; al despertar pol&iacute;tico de la clase obrera. La campa&ntilde;a que organizaron los obreros de Inglaterra con motivo de la guerra civil en Estados Unidos fue un brillante
exponente de la solidaridad internacional del proletariado. Con sus manifestaciones y m&iacute;tines masivos de protesta impidieron a las clases dominantes intervenir en defensa del sur esclavista contra los m&aacute;s progresistas Estados del norte.

<P>La creciente solidaridad internacional del proletariado se puso de manifiesto m&aacute;s a&uacute;n en relaci&oacute;n con la sublevaci&oacute;n de 1863 en Polonia; en los numerosos m&iacute;tines internacionales, los obreros manifestaban simpat&iacute;as con los polacos oprimidos y el odio al zarismo ruso, su opresor.

<P>Al valorar acertadamente la situaci&oacute;n econ&oacute;mica y pol&iacute;tica internacional y el nuevo auge del movimiento obrero, <A HREF="marx-1.htm">Marx</A> decidi&oacute; que hab&iacute;a llegado la hora de materializar la idea de la solidaridad proletaria internacional, idea que no dejaba de propugnar junto con Engels. El 28 de setiembre de 1864 asisti&oacute; al mitin internacional celebrado en Saint Martin's Hall de Londres, donde se fund&oacute; la <A HREF="inter1.htm">Asociaci&oacute;n Internacional de Trabajadores</A>, de la cual ser&iacute;a dirigente y te&oacute;rico.

<P>Desde los primeros d&iacute;as se descubri&oacute; lo dif&iacute;cil que era dirigir la <A HREF="inter1.htm">Asociaci&oacute;n Internacional de Trabajadores</A>: hab&iacute;a que unir los movimientos obreros de diferentes pa&iacute;ses y de distinto nivel de desarrollo, organizar acciones unitarias de elementos muy heterog&eacute;neos, venciendo sus tendencias sectarias peque&ntilde;o burguesas y elevando la lucha obrera a una etapa superior.

<P>Al trazar el <EM>Manifiesto inaugural</EM> de la <A HREF="inter1.htm">Internacional</A>, <A HREF="marx-1.htm">Marx</A> confiaba en que la experiencia pr&aacute;ctica de las masas y la campa&ntilde;a que &eacute;l y Engels no dejaban de librar contra los conceptos peque&ntilde;o burgueses de todo color, ayudar&iacute;an a los obreros a comprender el comunismo cient&iacute;fico. As&iacute;, desde los primeros d&iacute;as de la <A HREF="inter1.htm">Internacional</A> propugn&oacute; de forma sistem&aacute;tica el dominio ideol&oacute;gico del comunismo cient&iacute;fico en el seno de la misma.

<P>Engels, que segu&iacute;a residiendo en Manchester, no pudo participar en persona en la fundaci&oacute;n de la <A HREF="inter1.htm">Internacional</A> ni en el trabajo de su &oacute;rgano supremo, el Consejo General, pero prest&oacute; una eficaz ayuda a <A HREF="marx-1.htm">Marx</A> en su direcci&oacute;n. <A HREF="marx-1.htm">Marx</A> le informaba con regularidad de los debates que hab&iacute;a de sostener en el Consejo General, le ped&iacute;a su opini&oacute;n sobre las m&aacute;s diversas cuestiones y, en reiteradas ocasiones, los documentos que necesitaba para las discusiones. Por ejemplo, fue Engels quien prepar&oacute; el informe detallado sobre las uniones que formaban los obreros de las minas de carb&oacute;n en Sajonia. El Consejo General de la <A HREF="inter1.htm">Internacional</A> lo public&oacute; en 1861 como si fuera de Carlos <A HREF="marx-1.htm">Marx</A>, en su calidad de secretario del mismo para Alemania.

<P>En relaci&oacute;n con la lucha que fue desenvolvi&eacute;ndose en la <A HREF="inter1.htm">Internacional</A>, Engels intervino en la prensa reiteradamente defendiendo el <A HREF="marx-1.htm">Marx</A>ismo y criticando a sus opositores burgueses y peque&ntilde;oburgueses.

<P>La primera oposici&oacute;n que <A HREF="marx-1.htm">Marx</A> conoci&oacute; apenas se fund&oacute; la <A HREF="inter1.htm">Internacional</A> fue el proudhonismo. La influencia de Proudhon, pol&iacute;tico peque&ntilde;o burgu&eacute;s franc&eacute;s, era entonces muy grande en Francia, B&eacute;lgica, Italia y algunos otros pa&iacute;ses, donde continuaba en grado considerable la producci&oacute;n peque&ntilde;a y la artesan&iacute;a. Una de las cuestiones en que los proudhonistas se manifestaron en la <A HREF="inter1.htm">Internacional</A> contra <A HREF="marx-1.htm">Marx</A> fue la referente a la independencia de Polonia. Se opusieron a que se incluyese en la agenda del Congreso de la <A HREF="inter1.htm">Internacional</A> a celebrar en 1866 en Ginebra, so pretexto de que era una cuesti&oacute;n <EM>pol&iacute;tica</EM> y por eso no concern&iacute;a a los obreros. A petici&oacute;n de <A HREF="marx-1.htm">Marx</A>, Engels escribi&oacute; contra los proudhonistas una serie de art&iacute;culos titulada <EM>&iquest;Qu&eacute; importa Polonia a la clase obrera?</EM> Denunci&oacute; a los proudhonistas, quienes, al negarse a defender a los polacos, apoyaban, de hecho, la pol&iacute;tica de opresi&oacute;n de las monarqu&iacute;as prusiana, austriaca y rusa.

<P>Criticando a los proudhonistas, <A HREF="marx-1.htm">Marx</A> y Engels no dejaron de rebatir tambi&eacute;n a los lassalleanos. Al poco tiempo de fundada la <A HREF="inter1.htm">Internacional</A>, Schweitzer, uno de los dirigentes de la <span>Uni&oacute;n General de Obreros Alemanes</span>, gestion&oacute; la colaboraci&oacute;n de <A HREF="marx-1.htm">Marx</A> con <EM>El Socialdem&oacute;crata</EM>, peri&oacute;dico que se editaba bajo su direcci&oacute;n. La carta en que lo hac&iacute;a realzaba el papel de <A HREF="marx-1.htm">Marx</A> como fundador del partido obrero alem&aacute;n y como luchador de vanguardia. Adjunto ven&iacute;a el prospecto de su peri&oacute;dico sin las t&iacute;picas consignas lassalleanas. Por ello, <A HREF="marx-1.htm">Marx</A> y Engels, confiando en que podr&iacute;an utilizar <EM>El Socialdem&oacute;crata</EM> para propagar las ideas de la <A HREF="inter1.htm">Internacional</A> en Alemania, convinieron en colaborar. <A HREF="marx-1.htm">Marx</A> envi&oacute; al peri&oacute;dico el <EM>Manifiesto inaugural</EM> de la <A HREF="inter1.htm">Internacional</A>. Pero luego varios n&uacute;meros de <EM>El Socialdem&oacute;crata</EM> alertaron a <A HREF="marx-1.htm">Marx</A> y Engels. En el esp&iacute;ritu de las tradiciones lassalleanas, el peri&oacute;dico hab&iacute;a comenzado a halagar al Gobierno de Bismarck, que interpretaba los intereses de los terratenientes. <A HREF="marx-1.htm">Marx</A> aprovech&oacute; el art&iacute;culo que escribi&oacute; con motivo de la muerte de Proudhon para pronunciarse en las columnas de <EM>El Socialdem&oacute;crata</EM> contra <EM>todo compromiso, siquiera fuese aparente, con los poderes existentes</EM> y calific&oacute; de <EM>bajeza</EM> el flirteo pol&iacute;tico de Proudhon con Luis Bonaparte. A su vez, Engels mand&oacute; al peri&oacute;dico de Schweitzer su traducci&oacute;n de una vieja canci&oacute;n campesina danesa sobre un episodio de la guerra campesina antifeudal, acompa&ntilde;&aacute;ndola del siguiente comentario aleccionador: <EM>En un pa&iacute;s como Alemania, en que las clases pudientes se componen mitad de la nobleza feudal mitad de la burgues&iacute;a, lo mismo que el proletariado tiene mitad de obreros industriales y mitad -o incluso m&aacute;s- de obreros agr&iacute;colas, esta vieja y optimista canci&oacute;n campesina viene muy al caso</EM>.

<P>Fracasados todos los intentos de rectificar la l&iacute;nea de <EM>El Socialdem&oacute;crata</EM>, <A HREF="marx-1.htm">Marx</A> y Engels se vieron obligados a hacer una declaraci&oacute;n oficial el 23 de febrero de 1865, rompiendo con el peri&oacute;dico en vista de que la redacci&oacute;n no hab&iacute;a cumplido sus reiterados requerimientos de que la lucha contra el ministerio de Bismarck y contra el partido feudal-absolutista fuese, al menos, igualmente en&eacute;rgica que contra la burgues&iacute;a.

<P>Al poco de romper con <EM>El Socialdem&oacute;crata</EM>, Engels critic&oacute; con igual motivo a los lassalleanos en un folleto especial que bajo el t&iacute;tulo de <EM>La cuesti&oacute;n militar en Prusia y el partido obrero alem&aacute;n</EM> se public&oacute; en 1865. La cuesti&oacute;n militar en Prusia, referente a la reorganizaci&oacute;n del ej&eacute;rcito prusiano, se hab&iacute;a vuelto candente en Alemania y hab&iacute;a generado un conflicto constitucional entre la burgues&iacute;a y el gobierno. En dicho conflicto Engels explic&oacute; qu&eacute; actitud deb&iacute;a asumir el partido proletario hacia las fracciones de las clases en pugna: hacia los terratenientes y su gobierno, por una parte, y hacia la burgues&iacute;a liberal, por otra. A diferencia de los lassalleanos, Engels sostuvo que el proletariado no deb&iacute;a apoyar en ning&uacute;n caso al reaccionario gobierno prusiano y a los terratenientes. En su lucha contra la burgues&iacute;a, la reacci&oacute;n flirteaba con los obreros y les hac&iacute;a ciertas concesiones, pero, alert&oacute; Engels, cuando el movimiento obrero se tornase una fuerza independiente, el gobierno lo perseguir&iacute;a para destruirlo.

<P>Al analizar el proceder de la burgues&iacute;a prusiana en el conflicto constitucional, Engels dedujo que se inclinaba cada vez m&aacute;s a transigir con la monarqu&iacute;a. Los obreros deb&iacute;an desenmascarar la pol&iacute;tica cobarde de la burgues&iacute;a y, en el caso de que &eacute;sta se traicionase a s&iacute; misma, el partido obrero deber&iacute;a continuar la agitaci&oacute;n en defensa de las reivindicaciones democr&aacute;tico-burguesas, la libertad de prensa, el derecho de reuni&oacute;n, etc. El partido obrero funcionar&iacute;a como partido independiente, explic&aacute;ndoles sus intereses de clase, y en las conmociones revolucionarias m&aacute;s pr&oacute;ximas estar&iacute;a listo para actuar. As&iacute; concret&oacute; Engels con arreglo a las condiciones gestadas en Alemania en los a&ntilde;os 60 la t&aacute;ctica trazada en el <EM>Manifiesto del Partido Comunista</EM>.

<P>La cr&iacute;tica a que <A HREF="marx-1.htm">Marx</A> y Engels somet&iacute;an el lassalleanismo, fue influyendo para que en Alemania se formase una organizaci&oacute;n obrera distinta de la lassalleana. Contribu&iacute;a a ello tambi&eacute;n la propia experiencia pr&aacute;ctica de las masas obreras, experiencia que las convenc&iacute;a cada vez m&aacute;s de lo err&oacute;neos que eran los planteamientos de Lassalle. De ese modo se gestaron las condiciones favorables para fundar un nuevo partido, socialista y contrapeso de la <span>Uni&oacute;n General de Obreros Alemanes</span>. Los promotores de aquel partido nuevo fueron <A HREF="bebel.htm">August Bebel</A>, tornero, y <A HREF="wlieb.htm">Guillermo Liebknecht</A>, que particip&oacute; en la revoluci&oacute;n de 1848 y segu&iacute;a a <A HREF="marx-1.htm">Marx</A> y Engels. En 1869 en el Congreso reunido en Eisenach se adopt&oacute; el programa del <span>Partido Socialdem&oacute;crata Obrero</span>, conocido desde entonces como los eisenachianos.

<P>La historia del movimiento obrero alem&aacute;n est&aacute; llena de las pol&eacute;micas entre los lassalleanos y los eisenachianos, y la raz&oacute;n hist&oacute;rica era que &eacute;stos y aquellos adoptaban posiciones diferentes en la cuesti&oacute;n clave de la vida pol&iacute;tica de Alemania: las v&iacute;as de unificaci&oacute;n nacional. Esta unificaci&oacute;n pod&iacute;a realizarse, con la correlaci&oacute;n de clases de aquel entonces, de dos maneras: por medio de una revoluci&oacute;n dirigida por el proletariado y que proclamase una rep&uacute;blica panalemana o por medio de las guerras din&aacute;sticas conducidas por Prusia al objeto de consolidar la hegemon&iacute;a de los terratenientes prusianos en una Alemania unida. En su esp&iacute;ritu prusiano y estatalista, los lassalleanos estaban volcados sobre los problemas internos de Alemania, relegando los principios internacionalistas.

<P>Pero <A HREF="marx-1.htm">Marx</A> y Engels tuvieron que criticar y corregir con frecuencia a los eisenachianos en varias cuestiones. Sin embargo, pese a todas sus equivocaciones, gracias a la t&aacute;ctica acertada que siguieron en los problemas cardinales del proletariado alem&aacute;n y gracias a la dirección de <A HREF="marx-1.htm">Marx</A> y Engels, lograron sentar los cimientos del <span>Partido Socialdem&oacute;crata Obrero</span>. En los &eacute;xitos que los eisenachianos alcanzaron en su batallar ideol&oacute;gico contra el lassalleanismo correspondi&oacute; un papel considerable el primer tomo de <EM>El Capital</EM>, la inmortal obra de <A HREF="marx-1.htm">Marx</A>, fruto de una tit&aacute;nica labor te&oacute;rica de muchos a&ntilde;os, publicada en 1867. <A HREF="marx-1.htm">Marx</A> terminaba de redactar el primer tomo de <EM>El Capital</EM> en condiciones muy dif&iacute;ciles. A la par con los intensos estudios te&oacute;ricos, realizaba un trabajo inmenso y complicado de dirigir la <A HREF="inter1.htm">Internacional</A>. La tensi&oacute;n permanente y las penurias materiales minaron la salud de <A HREF="marx-1.htm">Marx</A>, ya por s&iacute; deteriorada. En uno de los momentos duros de entonces, <A HREF="marx-1.htm">Marx</A>, pidiendo una nueva ayuda a Engels, le escrib&iacute;a: <EM>Te aseguro, me ser&iacute;a menos doloroso dejar que me cortasen el dedo pulgar que dirigirme a t&iacute; con la presente. Me desespera pensar que la mitad de mi vida me encuentro en dependencia. Lo &uacute;nico que me conforta es la conciencia de que trabajamos a prorrata, dedicando yo mi tiempo al aspecto te&oacute;rico de nuestra empresa y a la labor partidista</EM>. Con amistad y preocupaci&oacute;n de militante del partido por su primera cabeza, Engels se apresuraba siempre a acudir en ayuda de <A HREF="marx-1.htm">Marx</A>. Cuando la salud de este &uacute;ltimo empeor&oacute;, Engels, alarmado, consult&oacute; a los m&eacute;dicos y se puso a convencer a <A HREF="marx-1.htm">Marx</A> de que fuese a Manchester a descansar y dedicarse a curar aquella enfermedad, que pod&iacute;a tener el desenlace fatal: <EM>Hazme a m&iacute; y a tu familia un solo favor: deja que te curen. &iquest;Qu&eacute; ser&aacute; de todo el movimiento, si a ti te pasa algo? Pues, si t&uacute; sigues port&aacute;ndote como hasta ahora, podr&iacute;a llegar lo inevitable. Mira, no tendr&eacute; un momento de sosiego hasta que te salve de este trance; cuando pasa un d&iacute;a sin saber de ti, me inquieto y pienso que otra vez has empeorado</EM>.

<P>La ayuda que Engels prestaba a <A HREF="marx-1.htm">Marx</A> cuando &eacute;ste trabajaba en <EM>El Capital</EM> no se limitaba al sustento material. <A HREF="marx-1.htm">Marx</A> sol&iacute;a aconsejarse con su amigo en los m&aacute;s importantes problemas te&oacute;ricos, le daba a conocer en las cartas las conclusiones a que llegaba, requer&iacute;a su opini&oacute;n sobre unas u otras cuestiones, sol&iacute;a consultar con &eacute;l asuntos de econom&iacute;a, en los que era muy versado. Muchas veces Engels criticaba a <A HREF="marx-1.htm">Marx</A> por su excesiva escrupulosidad cient&iacute;fica, por su costumbre de no dar el trabajo por terminado antes de convencerse de que hab&iacute;a le&iacute;do ya cuanto se publicara sobre el tema y tener ponderadas todas las objeciones que hac&iacute;a a otros autores. Conociendo estas peculiaridades de <A HREF="marx-1.htm">Marx</A>, por las cuales &eacute;ste postergaba infinitas veces la entrega del primer tomo a la imprenta, Engels no dejaba de animarle y exigirle que publicase el primer tomo de <EM>El Capital</EM> sin esperar a concluir los dem&aacute;s.

<P>Por eso, el 27 de marzo de 1867 <A HREF="marx-1.htm">Marx</A> inform&oacute; a Engels que hab&iacute;a concluido el manuscrito del primer tomo y se propon&iacute;a llevarlo a Hamburgo para editarlo. Engels acogi&oacute; la noticia con regocijo. Cuando empezaron a llegar las galeradas de Hamburgo, <A HREF="marx-1.htm">Marx</A> las reenviaba a Manchester para conocer la opini&oacute;n de su amigo, que la consideraba suprema. El 16 de agosto de 1867 inform&oacute; a Engels que hab&iacute;a terminado de corregir el &uacute;ltimo pliego de <EM>El Capital</EM> y mandado tambi&eacute;n a la editorial el prefacio: <EM>As&iacute;, este tomo est&aacute; listo. &iexcl;S&oacute;lo gracias a ti ha sido posible! Sin los sacrificios que te impusiste por m&iacute;, jam&aacute;s habr&iacute;a podido yo dar cima a todo el enorme trabajo que suponen los tres tomos. &iexcl;Te abrazo lleno de gratitud!... &iexcl;Un saludo, mi querido y fiel amigo!</EM>

<P>La conclusi&oacute;n del primer tomo de <EM>El Capital</EM> no s&oacute;lo fue un gran acontecimiento en la vida de <A HREF="marx-1.htm">Marx</A> y Engels, sino tambi&eacute;n algo de trascendencia hist&oacute;rico-mundial para el movimiento obrero y para el desarrollo de la teor&iacute;a revolucionaria del proletariado: <EM>Desde que hay en el mundo capitalistas y obreros, no se ha publicado un solo libro que tenga para los obreros la importancia de &eacute;ste</EM>, escribi&oacute; Engels refiri&eacute;ndose a <EM>El Capital</EM>. <A HREF="marx-1.htm">Marx</A> necesit&oacute; 25 a&ntilde;os de intensas investigaciones cient&iacute;ficas para poder exponer de forma consumada, cl&aacute;sica, su doctrina econ&oacute;mica en <EM>El Capital</EM>. En esta obra inmortal el rigor cient&iacute;fico va aparejado a la vehemencia revolucionaria; la implacable objetividad, al profundo partidismo. Empleando como poderoso instrumento la dial&eacute;ctica materialista, <A HREF="marx-1.htm">Marx</A> cre&oacute; una doctrina econ&oacute;mica que produjo una revoluci&oacute;n en la econom&iacute;a pol&iacute;tica.

<P>El primer defecto de toda la econom&iacute;a pol&iacute;tica burguesa consist&iacute;a en que hasta sus figuras de mayor relieve -Adam Smith y David Ricardo- ten&iacute;an por perpetuas e invariables las leyes econ&oacute;micas de la sociedad burguesa, conceptuando esta &uacute;ltima como r&eacute;gimen econ&oacute;mico natural y adecuado a la naturaleza humana. Con ello imped&iacute;an que se realizasen estudios cient&iacute;ficos objetivos de la sociedad capitalista. S&oacute;lo el ide&oacute;logo del proletariado, la clase libre de la cortedad y de los prejuicios ego&iacute;stas de las clases explotadoras, pudo desentra&ntilde;ar las leyes objetivas que rigen el desarrollo del capitalismo, pudo investigar los or&iacute;genes, el apogeo y la decadencia de la sociedad capitalista y demostrar que su existencia era pasajera y ten&iacute;a sus l&iacute;mites hist&oacute;ricos. <A HREF="marx-1.htm">Marx</A> mostraba en <EM>El Capital</EM> que todas las lacras del capitalismo -la anarqu&iacute;a de la producci&oacute;n, las crisis, el desempleo, la depauperaci&oacute;n del proletariado, la ruina de la peque&ntilde;a burgues&iacute;a urbana y del campesinado- se deb&iacute;an a la contradicci&oacute;n fundamental del capitalismo: la existente entre el car&aacute;cter social de la producci&oacute;n y la forma capitalista privada de apropiaci&oacute;n.

<P>El gran descubrimiento de <A HREF="marx-1.htm">Marx</A> fue su <span>teor&iacute;a de la plusval&iacute;a</span>, piedra angular de toda su doctrina econ&oacute;mica. <A HREF="marx-1.htm">Marx</A> demostr&oacute; cient&iacute;ficamente que la fuente com&uacute;n de cuantos ingresos se obtienen en el capitalismo sin trabajar (ganancia, renta de la tierra, etc.) es el trabajo no pagado al obrero, la plusval&iacute;a: la diferencia entre el costo que con su trabajo crea el obrero y el coste de su mano de obra, esto es, de los medios de existencia necesarios para mantenerlo a &eacute;l y a su familia. La de la plusval&iacute;a es la ley econ&oacute;mica fundamental del capitalismo; resume la esencia de la producci&oacute;n capitalista. En su teor&iacute;a de la plusval&iacute;a <A HREF="marx-1.htm">Marx</A> puso en evidencia la explotaci&oacute;n capitalista y dilucid&oacute; la base econ&oacute;mica del antagonismo entre el proletariado y la burgues&iacute;a. Seg&uacute;n la ley general de acumulaci&oacute;n capitalista, descubierta por <A HREF="marx-1.htm">Marx</A>, este antagonismo es creciente. En la sociedad capitalista no s&oacute;lo se gestan las premisas materiales de la revoluci&oacute;n socialista, tambi&eacute;n se forma la fuerza social que realizar&aacute; la
revoluci&oacute;n proletaria, implantar&aacute; la dictadura del proletariado y destruir&aacute; para siempre toda explotaci&oacute;n.

<P><EM>El Capital</EM> permiti&oacute; a la clase obrera comprender la irreversibilidad hist&oacute;rica de la desaparici&oacute;n del capitalismo y del triunfo de la nueva sociedad, la comunista. Esta obra genial que dio la m&aacute;s profunda y m&uacute;ltiple fundamentaci&oacute;n al comunismo cient&iacute;fico, represent&oacute; un gigantesco adelanto en el desarrollo de todas las partes integrantes del <A HREF="marx-1.htm">Marx</A>ismo: la econom&iacute;a pol&iacute;tica, la filosof&iacute;a y el socialismo.

<P>Ahora bien, &iquest;c&oacute;mo acogi&oacute; <EM>El Capital</EM> la ciencia burguesa? Incapaz de rebatir con argumentos el m&eacute;todo cient&iacute;fico de <A HREF="marx-1.htm">Marx</A>, prefiri&oacute; silenciar la publicaci&oacute;n del libro. Para romper el silencio sepulcral con que la prensa burguesa acogi&oacute; la obra, Engels no se limit&oacute; a insertar rese&ntilde;as de divulgaci&oacute;n en los poco numerosos &oacute;rganos obreros o simpatizantes con el movimiento obrero. Por mediaci&oacute;n de testaferros logr&oacute; publicar en varios diarios burgueses <EM>cr&iacute;ticas</EM> mostrando una sorprendente habilidad para informar a los lectores de los conceptos de <A HREF="marx-1.htm">Marx</A> de modo que quedaban con la impresi&oacute;n de que la raz&oacute;n la ten&iacute;a <A HREF="marx-1.htm">Marx</A> y no el autor que le <EM>criticaba</EM>. Engels crey&oacute; que la conclusi&oacute;n del primer tomo de <EM>El Capital</EM> cambiar&iacute;a la vida de <A HREF="marx-1.htm">Marx</A> y de &eacute;l mismo. Esperaba que los ingresos que la obra proporcionar&iacute;an a <A HREF="marx-1.htm">Marx</A> aumentar&iacute;an algo y &eacute;l podr&iacute;a retirarse para siempre del comercio y vivir, ayudando como siempre a su amigo, de los medios que cobrara de la compa&ntilde;&iacute;a, de la que era socio, y de los honorarios que percibir&iacute;a como literato. <EM>No hay cosa que ans&iacute;e m&aacute;s apasionadamente que librarme del comercio de perros que me desmoraliza por completo y consume todo mi tiempo</EM>, se le escap&oacute; en una carta a <A HREF="marx-1.htm">Marx</A>. Sin embargo, pasaron dos a&ntilde;os largos desde que concluy&oacute; el primer tomo de <EM>El Capital</EM> hasta que Engels pudo cumplir su prop&oacute;sito. Eleonora (Tussy), hija menor de <A HREF="marx-1.htm">Marx</A>, que estaba en casa de Engels, escribi&oacute; lo siguiente en sus memorias al referirse al &uacute;ltimo d&iacute;a que su anfitri&oacute;n hab&iacute;a pasado en la empresa:

<BLOCKQUOTE>Nunca olvidar&eacute; c&oacute;mo exclam&oacute; con j&uacute;bilo: &lsquo;&iexcl;La &uacute;ltima vez!&rsquo; cuando se pon&iacute;a botas para ir a la oficina.

<P>Algunas horas despu&eacute;s esper&aacute;bamos a Engels a la puerta, le vimos atravesar un peque&ntilde;o prado que hab&iacute;a frente a la casa. Iba agitando su bast&oacute;n en el aire, canturreando algo e irradiando alegr&iacute;a. Aquel d&iacute;a nos dimos un banquete, tomamos champa&ntilde;a y nos sentimos felices.

<P>En aquel entonces yo era demasiado joven para comprenderlo todo. Pero hoy cuando lo evoco me brotan las l&aacute;grimas.</BLOCKQUOTE>

Esa alegr&iacute;a de quien se sacudi&oacute;, por fin, del peso que le hab&iacute;a venido agobiando durante a&ntilde;os, se percibe tambi&eacute;n en las cartas de Engels a sus familiares y amigos. <EM>Hoy es el primer d&iacute;a de mi libertad</EM>, escribi&oacute; a su madre. <EM>Mi nueva libertad me encanta. Desde ayer soy un hombre distinto, he
rejuvenecido unos diez a&ntilde;os</EM>. Acometi&oacute; la redacci&oacute;n de una historia de Irlanda. En compa&ntilde;&iacute;a de su esposa Lizzy Burns (hermana de la difunta Mary) y Eleonora <A HREF="marx-1.htm">Marx</A>, hizo un viaje a Irlanda, para conocer mejor el oprimido pa&iacute;s. Su inter&eacute;s por Irlanda no era casual, ni mucho menos. En aquella &eacute;poca el problema irland&eacute;s se debat&iacute;a mucho en la <A HREF="inter1.htm">Internacional</A>. En la ciza&ntilde;a nacional que avivaban las clases dominantes entre los obreros ingleses e irlandeses ve&iacute;an <A HREF="marx-1.htm">Marx</A> y Engels la causa de la debilidad de la clase obrera de Inglaterra. Estimaban que la <A HREF="inter1.htm">Internacional</A> ten&iacute;a como tarea especial <EM>despertar en los obreros ingleses la conciencia de que para ellos la emancipaci&oacute;n nacional de Irlanda no es una cuesti&oacute;n de justicia abstracta o de simpat&iacute;a humana, sino la condici&oacute;n primera de su propia emancipaci&oacute;n</EM>. La separaci&oacute;n de Irlanda y la revoluci&oacute;n agraria irlandesa habr&iacute;an de ser un golpe fuerte para las clases dominantes inglesas (la burgues&iacute;a y los latifundistas) e impulsar la revoluci&oacute;n en la propia Inglaterra: <EM>La pol&iacute;tica de Marx y Engels en el problema irland&eacute;s </EM>-se&ntilde;al&oacute; Lenin-<EM> constituye un magn&iacute;fico ejemplo, y este ejemplo ha conservado, hasta hoy d&iacute;a, un valor pr&aacute;ctico enorme de la actitud que debe mantener el proletariado de las naciones opresoras ante los movimientos nacionales</EM>.

<P>Engels comenz&oacute; a estudiar Irlanda justamente en el per&iacute;odo en que el problema adquiri&oacute; mayor agudeza debido al auge del movimiento agrario y a la represi&oacute;n que el Gobierno ingl&eacute;s desat&oacute; contra los fenianos, revolucionarios irlandeses. Lizzy Burns, irlandesa, ten&iacute;a conceptos revolucionarios y simpatizaba con las luchas que su pueblo sosten&iacute;a por la liberaci&oacute;n nacional; volcaba muchas energ&iacute;as en ayudar a los fenianos perseguidos, quienes siempre pod&iacute;an contar con amparo, refugio y ayuda en la casa de Engels. Apoyando al movimiento irland&eacute;s de emancipaci&oacute;n nacional, Engels critic&oacute; al mismo tiempo a los fenianos por su t&aacute;ctica de complots, por su pol&iacute;tica de pronunciamientos separados y por falta de contactos con aquel pueblo amante de la libertad. Al atribuir una gran importancia te&oacute;rica y pol&iacute;tica al problema de Irlanda, Engels pensaba demostrar en la obra que hab&iacute;a concebido c&oacute;mo el pa&iacute;s en cuesti&oacute;n se hab&iacute;a convertido en la primera colonia brit&aacute;nica. Pero no pudo concluir aquel libro sobre la historia irlandesa. Como hab&iacute;a pronosticado, al poco tiempo en Europa se avecinaban singulares acontecimientos pol&iacute;ticos que le har&iacute;an abandonar por un buen per&iacute;odo los estudios te&oacute;ricos.

<h2><A NAME="c11"></A>La Comuna de París</h2>

La guerra franco-prusiana comenzó el 19 de julio de 1870. Cuatro días después el Consejo General de la <A HREF="inter1.htm">Internacional</A> emitió sobre aquel particular un llamamiento -lo había redactado <A HREF="marx-1.htm">Marx</A>- a los obreros de todos los países. En este documento <A HREF="marx-1.htm">Marx</A> calificó la guerra por parte de Francia como dinástica y empezada a favor de Bonaparte; por parte de Alemania, como defensiva, pues la sostenía contra el bonapartismo interesado en la división de los alemanes y enemigo de su unidad nacional. Pero allí mismo <A HREF="marx-1.htm">Marx</A> señaló que existía una marcada diferencia entre los verdaderos intereses de Alemania en aquella guerra y los objetivos de rapiña que perseguía la Prusia reaccionaria.

<P>Llamó a los obreros a no permitir que, a fuerza de las ambiciones que abrigaba Prusia, la guerra se volviese de defensiva en conquistadora y expoliadora. Refiriéndose a varios mensajes y resoluciones adoptados por los obreros alemanes y franceses, <A HREF="marx-1.htm">Marx</A> constató con satisfacción que los obreros avanzados habían asumido respecto a la guerra en cuestión una actitud internacionalista:

<blockquote>Tan sólo ese gran hecho, sin precedentes en la historia, permite abrigar la esperanza de que el futuro será más radiante. Demuestra que, como contrapartida a la vieja sociedad con su miseria económica y su demencia política, nace una nueva, cuyo principio internacional será la paz, puesto que cada uno de los pueblos tendrá un mismo soberano: el trabajo.

<P>La Asociación Internacional de Trabajadores es la precursora de esta nueva sociedad.</blockquote>

En carta a <A HREF="marx-1.htm">Marx</A> del 15 de agosto de 1870 Engels, por petición de aquél, expuso lo que pensaba de la táctica de los obreros alemanes y de su partido en las complejas condiciones de la guerra franco-prusiana: delimitar estrictamente los intereses nacionales alemanes y los dinásticos de Prusia; oponerse a la anexión de Alsacia y Lorena; procurar la paz en cuanto hubiera en París un Gobierno republicano; defender la unidad de los obreros alemanes y franceses que no aprobaban la guerra ni la hacían los unos contra los otros. <A HREF="marx-1.htm">Marx</A> aceptó de plano esa táctica, y en ese espíritu dio instrucciones al partido socialista alemán.

<P>Cuando en julio de 1870 el Reichstag autorizó por primera vez un crédito de guerra, los diputados <A HREF="bebel.htm">Bebel</A> y <A HREF="wlieb.htm">Liebknecht</A> se abstuvieron, no queriendo conceder con sus sufragios un voto de confianza al Gobierno de Prusia; pero los lassalleanos, como nacionalistas que eran, votaron a favor, prestando así su apoyo incondicional a Bismarck.

<P>Dos acontecimientos -el propósito de Bismarck de anexionarse Alsacia y Lorena y la caída de Luis Bonaparte pronosticada por <A HREF="marx-1.htm">Marx</A>, con posterior proclamación de la república en Francia el 4 de setiembre de 1870- empujaron al Consejo General de la <A HREF="inter1.htm">Internacional</A> a emitir un nuevo llamamiento. <A HREF="marx-1.htm">Marx</A> señaló en él que la guerra por parte de Alemania se había vuelto conquistadora y proponía a los obreros protestar por la anexión de Alsacia y Lorena, procurar que se firmase con Francia una paz honrosa, reconociéndose a la República Francesa. Exhortó a los obreros franceses a no sucumbir ante el nacionalismo, a desconfiar del nuevo Gobierno y aprovechar las libertades republicanas para organizarse ellos mismos. Predijo con perspicacia que la anexión de Alsacia y Lorena empujaría a Francia a una alianza con la Rusia zarista. La parte del mensaje en que se demostraba que desde el punto de vista militar-estratégico Alemania no estaba interesada en la anexión de Alsacia y Lorena, había sido escrita por Engels.

<P>Al cambiar el carácter de la campaña, los obreros alemanes tuvieron que adoptar otra táctica. En el Reichstag, <A HREF="bebel.htm">Bebel</A> y <A HREF="wlieb.htm">Liebknecht</A> votaron ya contra los créditos militares, censurando así la guerra conquistadora contra el pueblo francés. Al poco tiempo, ellos dos, y, luego otros socialdemócratas, fueron detenidos y encarcelados. Engels procuró prestar ayuda moral y material a los presos y a sus familias. En una carta enviada a la compañera de <A HREF="wlieb.htm">Liebknecht</A> escribía: <EM>Durante esta guerra los obreros alemanes se mostraron tan perspicaces y enérgicos que enseguida se pusieron al frente del movimiento obrero europeo, y usted comprenderá que este hecho nos colma de orgullo</EM>.

<P>La <A HREF="inter1.htm">Internacional</A> dirigida por <A HREF="marx-1.htm">Marx</A> salió airosa de la prueba histórica: fue modelo del internacionalismo proletario en las complejas circunstancias de la guerra franco-prusiana. Desde el mismo comienzo de la contienda Engels fue comentando en la prensa el curso de las operaciones militares. Sus artículos <EM>Apuntes de la guerra</EM> causaban sensación, porque los pronósticos que contenían sobre las operaciones militares siempre se justificaban. Por ejemplo, Engels predijo con ocho días de anticipación la derrota del ejército francés en la batalla de Sedán. Como publicaba sus artículos sin firmarlos, los lectores los atribuían a alguna eminencia militar. Los amigos que conocían quién era el autor de aquellos escritos, manifestaban a Engels su admiración. Fue entonces cuando una de las hijas de <A HREF="marx-1.htm">Marx</A> -Jenny- le confirió en broma el título de general, que sería el sobrenombre de Engels entre sus íntimos.

<P>En setiembre de 1870 Engels se trasladó de Manchester a Londres, donde se estableció en las proximidades de la casa de <A HREF="marx-1.htm">Marx</A> (a diez minutos a pie). Desde entonces los dos amigos pudieron verse a diario y discutir en directo todas las cuestiones que les interesaban, cosa que habían venido haciendo por correspondencia. Según contó Paul Lafargue:

<BLOCKQUOTE>En los intervalos entre una entrevista y otra, estudiaban, cada uno por separado, un tema para llegar a un criterio común. Ninguna otra crítica de sus pensamientos y sus obras tenía para los dos mayor importancia que aquel intercambio de pareceres, en tanta estima se tenían el uno y el otro.

<P>Marx no dejaba de admirar la riqueza de los conocimientos y la sorprendente flexibilidad de la inteligencia de Engels, gracias a lo cual éste pasaba fácilmente de una materia a otra: por su parte, Engels se mostraba maravillado por la poderosa fuerza de análisis y síntesis que poseía Marx.</BLOCKQUOTE>

A su traslado a Londres, Engels, por iniciativa de <A HREF="marx-1.htm">Marx</A>, fue integrado en el Consejo General de la <A HREF="inter1.htm">Internacional</A> y se dedicó a la labor política orgánica. De acuerdo con <A HREF="marx-1.htm">Marx</A> dirigió la campaña favor del reconocimiento de la República Francesa y criticó con violencia a los dirigentes tradeunionistas ingleses, miembros de la <A HREF="inter1.htm">Internacional</A>, por su insignificante, aporte a dicha campaña.

<P>En la serie de artículos que tituló <EM>Apuntes de la guerra</EM>, flageló la política anexionista del gobierno de Bismarck y los bárbaros métodos de combatir <EM>a la prusiana</em>; saludó a los guerrilleros franceses que empuñaron las armas para rechazar a los invasores. Al abogar por el reconocimiento de la República Francesa, <A HREF="marx-1.htm">Marx</A> y Engels desenmascaraban al mismo tiempo al gobierno y a los generales de aquel país, que, por miedo a los obreros, fraguaban una traición, ansiosos de concertar la paz con Prusia sin importar las condiciones y soltarse las manos para reprimir a su propio pueblo.

<P>En la noche del 17 al 18 de marzo de 1871 el gobierno de Thiers trató de asestar un golpe decisivo a los proletarios parisienses y tomar la artillería de la Guardia Nacional, emplazada en Montmartre. Como respuesta, el pueblo se sublevó. El Gobierno, asustado, se refugió en Versalles. Por primera vez en la
historia los obreros tomaban el poder. <A HREF="marx-1.htm">Marx</A> y Engels habían prevenido al proletariado francés de que la sublevación sería inoportuna estando las tropas prusianas a las puertas de París. Pero en cuanto la lógica de la lucha de clases llevó a la revolución del 18 de marzo, <A HREF="marx-1.htm">Marx</A> y Engels acudieron en ayuda de los obreros parisinos con toda la vehemencia y todo el ímpetu de jefes del proletariado.

<P>Engels se volcó de lleno en el intenso trabajo que el Consejo General de la <A HREF="inter1.htm">Internacional</A> venía realizando bajo dirección de <A HREF="marx-1.htm">Marx</A> con el fin de movilizar al proletariado internacional y a los obreros de Francia para que respaldasen al París revolucionario.

<P>Ya el 21 de marzo Engels presentó un informe detallado sobre los acontecimientos de París a una reunión del Consejo General de la <A HREF="inter1.htm">Internacional</A>. Por iniciativa de <A HREF="marx-1.htm">Marx</A>, aquel día se adoptó la resolución que incitaba a los obreros ingleses a apoyar a los insurrectos de París. En la reunión que el Consejo General tuvo el 11 de abril, Engels, al resumir el curso de aquellas luchas, señaló uno de los mayores errores cometidos por la <A HREF="comuna.htm">Comuna</A>: <EM>Había que actuar contra Versalles cuando estaba débil, pero esta ocasión favorable se perdió y parece que ahora Versalles lleva las de vencer y está acosando a los parisienses</EM>. Pero apuntó que los obreros estaban organizados <EM>mejor que en las insurrecciones anteriores</EM>. <A HREF="marx-1.htm">Marx</A> y Engels ayudaban a los comuneros dándoles consejos, criticando sus errores, enviándoles documentos secretos que conseguían sobre el estado del ejército prusiano, recomendándoles cómo defender la ciudad. Pero los consejos que con inmensas dificultades viajaban a la urbe sitiada no podían remediar el defecto fatal de que adolecía el movimiento obrero francés: la falta de un partido proletario progresista. Ni los blanquistas ni los proudhonistas podían ejercer una dirección atinada en la <A HREF="comuna.htm">Comuna</A>; eran incapaces de trazar una estrategia y una táctica certeras y ponerlas en práctica con férrea tenacidad.

<P>Al criticar los errores de la <A HREF="comuna.htm">Comuna</A>, <A HREF="marx-1.htm">Marx</A> y Engels alabaron el heroísmo y la iniciativa de los obreros de París; a base de la experiencia de las luchas que éstos libraban, formularon tesis importantes para la teoría revolucionaria. En una carta que escribió en aquellos días, <A HREF="marx-1.htm">Marx</A> apuntaba: <EM>La próxima tentativa la revolución francesa no será ya, como hasta ahora, pasar la máquina burocrático-militar de una a otra mano, sino el destruirla, y esto es esencial para toda verdadera revolución popular del continente. Y esto es lo que están intentando nuestros heroicos camaradas del partido en París. ¡Qué elasticidad, qué iniciativa histórica, qué capacidad de sacrificio la de estos parisienses! La historia no tiene otro ejemplo de semejante grandeza</EM>.

<P>Cuando en París continuaba aún la lucha en las barricadas, <A HREF="marx-1.htm">Marx</A> estaba redactando <EM>La guerra civil en Francia</EM>, llamamiento del Consejo General de la <A HREF="inter1.htm">Internacional</A> al que dio lectura en la reunión de este órgano el 30 de mayo de 1871. En este documento <A HREF="marx-1.htm">Marx</A> sintetizó teóricamente la experiencia histórica de las masas y desarrolló -cosa de suma importancia- su propia doctrina referente al Estado y a la dictadura del proletariado. Al analizar concretamente las actividades de la <A HREF="comuna.htm">Comuna</A>, fundamentó una tesis muy esencial, formulada por él antes, de que el proletariado necesitaba destruir la vieja máquina del Estado. <A HREF="marx-1.htm">Marx</A> y Engels consideraban tan importante esta tarea de la clase obrera respecto al aparato estatal burgués que hicieron en ella otra vez especial hincapié en el prefacio que en 1872 escribieron para una nueva edición del <EM>Manifiesto del Partido Comunista</EM>.

<P>Basándose en la experiencia de la <A HREF="comuna.htm">Comuna de París</A>, <A HREF="marx-1.htm">Marx</A> esbozó también cómo sería el Estado de nuevo tipo que debía construir el proletariado. Dedujo que un Estado como el de la <A HREF="comuna.htm">Comuna</A> era <EM>la forma política al fin descubierta para llevar a cabo dentro de ella la emancipación económica del trabajo</EM>. Demostró que la <A HREF="comuna.htm">Comuna</A> había sido un verdadero gobierno nacional de Francia: interpretaba los intereses del campesinado y de la pequeña burguesía urbana, representaba cuantos elementos sanos tenía la sociedad francesa. Encomió la gesta de los comuneros y estigmatizó a sus verdugos.

<P>Con la guerra franco-prusiana y la <A HREF="comuna.htm">Comuna de París</A> concluía un período enorme en la historia del movimiento obrero. Al comenzar el mismo, la doctrina de <A HREF="marx-1.htm">Marx</A> y Engels no era la primera, sino una de las numerosas corrientes del socialismo. Luego la revolución de 1848 y, más aún, la <A HREF="comuna.htm">Comuna de París</A> dieron al traste con todas las variantes del socialismo pequeño burgués premarxista. En los combates revolucionarios se evidenció al máximo la inconsistencia de cuantas corrientes socialistas se oponían al marxismo. Sin embargo, las diferentes corrientes pequeño burguesas del movimiento obrero no se rindieron fácilmente. Después de caer la <A HREF="comuna.htm">Comuna</A>, que había enfatizado las cuestiones neurálgicas de la revolución proletaria, se atizaron las polémicas en el seno de la <A HREF="inter1.htm">Internacional</A>: los adeptos de <span>Bakunin</span>, los dirigentes oportunistas de las trade uniones inglesas y otros elementos, adversarios del marxismo emprendieron incesantes arremetidas contra <A HREF="marx-1.htm">Marx</A>, Engels y sus partidarios. Sobre todo se radicalizó la oposición bakuninista al Consejo General marxista, conformada aún antes de estallar la guerra franco-prusiana y de proclamarse la <A HREF="comuna.htm">Comuna de París</A>.

<P>Ingresado en la <A HREF="inter1.htm">Internacional</A> en 1869, Bakunin, en vez de disolver, como había prometido, la organización que dirigía, la <span>Alianza de la Democracia Socialista</span>, se esforzaba solapadamente por ampliarla con vistas de hacerse con la dirección en la <A HREF="inter1.htm">Asociación Internacional de Trabajadores</A>. El anarquismo de Bakunin tuvo buena acogida en varios países con proporción considerable de población pequeño burguesa: España, Italia, Suiza latina, Bélgica. Asustado por el desarrollo  del capitalismo, los pequeño burgueses y los sectores atrasados de la clase obrera recién llegados al movimiento, eran terreno abonado para la agitación rebelde de Bakunin. Los bakuninistas se empeñaron en ganar también a cuantos elementos afiliados de la <A HREF="inter1.htm">Internacional</A> no compartían los criterios del anarquismo pero discrepaban de <A HREF="marx-1.htm">Marx</A> en unas u otras cuestiones del movimiento obrero.

<P>La actitud hacia la <A HREF="comuna.htm">Comuna</A>, hacia la dictadura del proletariado, hacia el partido proletario fue entonces piedra de toque para las diferentes corrientes en la <A HREF="inter1.htm">Internacional</A>.

<P>Una vez en Londres, Engels se encargó de una considerable parte del trabajo en el Consejo General. Lo eligieron primero secretario para Bélgica, luego, secretario-corresponsal para España y en agosto de 1871, también secretario para Italia. Más tarde, tuvo que cumplir funciones semejantes para Portugal. En la <A HREF="inter1.htm">Internacional</A> Engels pudo aplicar a fondo su brillante conocimiento de idiomas tanto para traducir documentos como para mantener la copiosa correspondencia. Después de caer la <A HREF="comuna.htm">Comuna de París</A>, cuando Londres se llenó de refugiados, Engels dirigió la ayuda material del Consejo General a los comuneros. Se preocupó por prestar apoyo a cada destacamento proletario que emprendía la lucha contra sus opresores. Organizó la ayuda material a los obreros que se declararon en huelga en Amberes, al movimiento huelguístico en Bruselas; llamó a los obreros londinenses a respaldar las huelgas de los trabajadores del textil de Barcelona, de los toneleros de Santander, de los curtidores de Valencia, etc. Después de cada huelga de aquellas, la <A HREF="inter1.htm">Asociación Internacional de Trabajadores</A> crecía con nuevos contingentes del proletariado. En las directrices y cartas circulares que en nombre del Consejo General remitía a los dirigentes de las secciones nacionales, Engels fue propagando la experiencia de la <A HREF="comuna.htm">Comuna de París</A> y esclareciendo con paciencia los fundamentos de la estrategia y la táctica científicas de la clase obrera.

<P>Realizó un intenso trabajo con motivo de la convocatoria de la Conferencia de la <A HREF="inter1.htm">Internacional</A> en Londres (setiembre de 1871), cuya primera tarea era aprender las lecciones de la <A HREF="comuna.htm">Comuna</A>. <A HREF="marx-1.htm">Marx</A> y Engels demostraban a los delegados lo absurdo que era abstenerse de la política, máxime después de la <A HREF="comuna.htm">Comuna de París</A>, que había puesto al orden del día las luchas políticas  del proletariado. En la resolución que sobre la acción política de la clase obrera aprobó la Conferencia se consignaba que contra el poder colectivo de las clases pudientes el proletariado podía actuar como clase únicamente constituyéndose en partido político independiente; que esta constitución era inexcusable para el triunfo de la revolución social.

<P>Las resoluciones de la Conferencia de Londres que representaban un nuevo triunfo del marxismo, fueron acogidas de uñas por los bakuninistas. Estos últimos empeñados en convertir el Consejo General del Estado Mayor eficiente y combativo en un buzón de correspondencia u oficina de informaciones, le acusaron de haber usurpado el poder. Haciendo frente a los bakuninistas, Engels abogó por una férrea disciplina proletaria rebatiendo los intentos de desacreditar las resoluciones y reventar la <A HREF="inter1.htm">Internacional</A>. En poco tiempo la Alianza bakuninista se convertía en el centro de atracción de cuantos elementos hostiles al marxismo había en el movimiento obrero. Los bakuninistas acabaron por aliarse con la reacción europea en pie de guerra contra la <A HREF="inter1.htm">Internacional</A>. En la lucha contra el bakuninismo, <A HREF="marx-1.htm">Marx</A> y Engels recibieron el apoyo de la sección rusa de la <A HREF="inter1.htm">Internacional</A>, cuyos organizadores -exiliados políticos rusos- pidieron a <A HREF="marx-1.htm">Marx</A> ser su representante en el Consejo General. Respondiéndoles en carta fechada el 24 de marzo de 1870, <A HREF="marx-1.htm">Marx</A> informaba que la sección rusa se admitía a la <A HREF="inter1.htm">Internacional</A> y él aceptaba representarla en el Consejo General. Más tarde la sección rusa ayudaría bastante a <A HREF="marx-1.htm">Marx</A> y a Engels facilitándoles documentos sobre la actividad desorganizadora de Bakunin y de sus partidarios en Rusia.

<P>En aquel período causaron no pocas preocupaciones a Engels los dirigentes del Partido de Eisenach. <A HREF="bebel.htm">Bebel</A> y <A HREF="wlieb.htm">Liebknecht</A> habían hecho mucho por propagar las ideas de la <A HREF="inter1.htm">Internacional</A> en Alemania; sin embargo, Engels tuvo que criticarlos más de una vez por su insuficiente actividad. En nombre del Consejo General exigió a <A HREF="wlieb.htm">Liebknecht</A> que actuase con más decisión para lograr que en el Congreso a reunir en La Haya estuviesen representados al máximo los obreros alemanes.

<P>Pese a las intrigas de los bakuninistas de vísperas del Congreso, los partidarios de <A HREF="marx-1.htm">Marx</A> y Engels pudieron disponer en él de una mayoría segura. El Congreso de la Haya reconoció la necesidad de las luchas políticas y de la constitución del partido proletario como primera premisa de la revolución socialista triunfante. Aquel trascendental postulado del marxismo fue incluido en los Estatutos de la <A HREF="inter1.htm">Internacional</A>, constituyéndose con ello en una ley para todos los afiliados. El Congreso adoptó una resolución sobre la labor de zapa que en la <A HREF="inter1.htm">Internacional</A> estaban realizando los bakuninistas y optó por expulsar de ella a Bakunin y otras figuras destacadas de la oposición bakuninista.

<P>En el Congreso de La Haya Engels propuso que el Consejo General se trasladase a Nueva York, porque los Gobiernos europeos habían recrudecido la persecución contra la <A HREF="inter1.htm">Internacional</A> y también porque en varias secciones de ésta habían anidado elementos anarquistas y otros pequeño burgueses que se esforzaban por escindirla y disolverla.

<P>Al principio la mayoría de los delegados insistió en que <A HREF="marx-1.htm">Marx</A> y Engels continuasen dirigiendo la <A HREF="inter1.htm">Internacional</A>, pero ellos se negaron rotundamente a aceptar el nuevo mandato, porque necesitaban tiempo libre para continuar sus trabajos científicos. No obstante, después del Congreso de La Haya Engels realizó grandes esfuerzos para dar instrucciones al Consejo General residente ya en Nueva York. Informó regularmente a F.A.Sorge, secretario general de la <A HREF="inter1.htm">Internacional</A>, sobre la situación en las diferentes secciones nacionales de la Asociación y continuó rebatiendo el anarquismo. Cumpliendo lo acordado en el Congreso de La Haya, <A HREF="marx-1.htm">Marx</A>, Engels y Lafargue publicaron en 1873 el folleto <EM>La Alianza de la Democracia Socialista y la Asociación Internacional de Trabajadores</EM>. Engels impugnó el bakuninismo en otros artículos, dos de los cuales se titulaban <EM>Sobre la autoridad</EM> y <EM>Los bakuninistas en acción</EM>. En el segundo, al analizar lo sucedido durante la insurrección de España en 1873, apuntó que <EM>los bakuninistas españoles nos han dado un ejemplo insuperable de cómo no debe hacerse una revolución</EM>. De modo que las teorías anarquistas que habían sufrido la quiebra ideológica en la <A HREF="inter1.htm">Internacional</A>, demostraban su inutilidad también en la práctica.

<P>Justamente para el momento en que el marxismo obtuvo el triunfo ideológico en la <A HREF="inter1.htm">Internacional</A>, en la palestra mundial se habían producido cambios ostensibles que no podían dejar de repercutir en las actividad de dicha asociación: <EM>El obrero inglés corrompido por las ganancias imperialistas, la <A HREF="comuna.htm">Comuna de París</A> aplastada, el movimiento nacional-burgués que acababa de triunfar en Alemania (1871), la Rusia semifeudal sumida en un letargo secular</EM>: así fue como caracterizó <A HREF="lenin.htm">Lenin</A> la situación existente después de caída la <A HREF="comuna.htm">Comuna de París</A>. <A HREF="marx-1.htm">Marx</A> y Engels tuvieron en cuenta el momento, comprendieron la situación internacional y las tareas de la aproximación lenta hacia el comienzo de la revolución social. A primer plano pasaba la tarea de preparar, reunir y organizar las fuerzas, así como de fundar partidos proletarios en diversos países. Al informar a F.A.Sorge en setiembre de 1873, <A HREF="marx-1.htm">Marx</A> le escribía: <EM>En vista de la situación de Europa, considero de gran utilidad postergar por algún tiempo la organización formal de la Internacional y solamente, si es posible, no dejar de la mano el punto central con sede en Nueva York </EM>[...]<EM> Los acontecimientos y el irreversible desarrollo y complicación de la situación harán de por sí que la Internacional se reponga y mejore</EM>. Los éxitos alcanzados en la propaganda de la doctrina de <A HREF="marx-1.htm">Marx</A> y la formación de cuadros capaces de constituir el núcleo de los futuros partidos obreros crearon las premisas para que en diferentes países se fundasen fuertes partidos obreros. La <A HREF="inter1.htm">I Internacional</A> había cumplido su misión histórica y dio paso a una época de desarrollo incomparablemente más amplio del movimiento obrero en todos los países del mundo, época en que este movimiento había de desplegarse en extensión, propiciando el surgimiento de partidos obreros socialistas dentro de cada Estado nacional.

<P>La solidaridad internacionalista del proletariado, hecha realidad en la <A HREF="inter1.htm">Asociación Internacional de Trabajadores</A> continuó creciendo y consolidándose, adquiriendo nuevas formas adecuadas a la nueva etapa del movimiento obrero.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm"> programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="engels-3.htm">contin&uacute;a</A>

</body>
</html>
