<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Federico Engels">
  <TITLE>Biografía de Federico Engels</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, soviet, pcus, ait, internacional, carlos marx, karl marx, federico engels, friedrich engels, ferdinand lassalle, lasalle, august bebel, wilhelm liebknecht, wilhelm wolff, johann most, benoit malon, paul brousse, jules guesde, paul lafargue, jean jaures, blanqui, blanquismo, blanquista, duhring, anti-duhring, millerand, millerandismo, boulanger, ludwig feuerbach, hegel, edward aveling, karl kautsky, samuel moore, thomas mann, john burns, william thorne, Konrad Schramm, sorge, bernstein, gotha, eisenach, erfurt, socialdemocracia, socialdemocrata, bismarck, comuna de paris, cartismo, vorwarts">
<meta name=description content="Biografía del dirigente revolucionario Federico Engels">
<link rel="start" href="galmenu.htm">
<link rel="next" href="engels-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Federico Engels
<BR>(1820-1895)</H1>

<img src="../foto/engels1.jpg" width="200" height="328" hspace="35" align="right">

<P class="nota">Sumario:

<P>&mdash; <A HREF="#c1">El ni&ntilde;o que quer&iacute;a aprender</A>
<BR>&mdash; <A HREF="#c2">Comienzo de la actividad revolucionaria</A>
<BR>&mdash; <A HREF="#c3">Voluntario en el ej&eacute;rcito prusiano</A>
<BR>&mdash; <A HREF="#c4">El paso al materialismo y el comunismo</A>
<BR>&mdash; <A HREF="#c5">Una ciencia para transformar el mundo</A>
<BR>&mdash; <A HREF="#c6">La Liga de los Comunistas</A>
<BR>&mdash; <A HREF="#c7">En las batallas revolucionarias</A>
<BR>&mdash; <A HREF="#c8">La hora de la reacci&oacute;n</A>
<BR>&mdash; <A HREF="engels-2.htm">La pr&aacute;ctica te&oacute;rica</A>
<BR>&mdash; <A HREF="engels-2.htm#c10">La Primera Internacional</A>
<BR>&mdash; <A HREF="engels-2.htm#c11">La Comuna de Par&iacute;s</A>
<BR>&mdash; <A HREF="engels-3.htm">&Uacute;ltimos a&ntilde;os junto a Marx</A>
<BR>&mdash; <A HREF="engels-3.htm#c13">Maestro del proletariado europeo</A>
<BR>&mdash; <A HREF="engels-3.htm#c14">La lucha contra el revisionismo</A>
<BR>&mdash; <A HREF="../hemer/mega.htm">Hasta 2025 no culminará la recopilación de las obras
completas de Marx y Engels</A></P>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>El ni&ntilde;o que quer&iacute;a aprender</H2>

Federico Engels naci&oacute; el 28 de noviembre de 1820 en la ciudad de Barmen, en la Prusia renana, en el seno de la familia de un fabricante textil.

<P>Su pa&iacute;s de origen era la provincia alemana desde la que comenz&oacute; a extenderse la gran industria capitalista, donde surgi&oacute; el proletariado y comenzaron a perfilarse los antagonismos de clase entre el proletariado y la burgues&iacute;a. En Federico dej&oacute; una impresi&oacute;n indeleble la miseria y los sufrimientos de los humildes, que &eacute;l observ&oacute; desde ni&ntilde;o. En su primer escrito -<EM>Cartas de Wuppertal</EM>- describi&oacute; con sincera compasi&oacute;n la aciaga vida de los obreros fabriles y artesanos de Barmen y Elberfeld, exponiendo que hubiera sido distinta si los capitalistas no las dirigieran de un modo tan insensato.

<P>Las <EM>Cartas de Wuppertal</EM> provocaron una tremenda indignaci&oacute;n en la hip&oacute;crita clase explotadora denunciada por Engels. Ninguno de los lectores de aquel art&iacute;culo an&oacute;nimo sospechaba que su autor pertenec&iacute;a a una respetable familia de acaudalados.

<P>El padre de Engels era un hombre muy religioso, conservador y d&eacute;spota. Federico ten&iacute;a tres hermanos y cuatro hermanas. Los primeros siguieron el camino de su padre y se hicieron fabricantes. Las segundas se casaron con hombres de su misma condici&oacute;n social. S&oacute;lo &eacute;l rompi&oacute; con el esp&iacute;ritu que imperaba en el hogar paterno. Voluntarioso y con ganar de aprender, demostr&oacute; muy temprano tener una mente aguda, as&iacute; como un modo de pensar y de proceder independiente. Una carta conservada de las que Engels padre escrib&iacute;a a su esposa testimonia la preocupaci&oacute;n que le causaba Federico, que a la saz&oacute;n ten&iacute;a 15 a&ntilde;os de edad: <EM>Como sabes, en apariencia se ha hecho cort&eacute;s, pero, pese a las sanciones severas que le imponemos, yo dir&iacute;a que no teme nuevos castigos y rehuye la obediencia absoluta. Por ejemplo, con gran pesar m&iacute;o, otra vez he encontrado hoy en su escritorio un abominable libro de la biblioteca p&uacute;blica, una novela &eacute;pica sobre la vida del siglo XIII. Que Dios guarde su alma; temo por este chico, excelente en general</EM>.

<P>En setiembre de 1837 Federico Engels se vio obligado a dejar el instituto cuando le faltaba un a&ntilde;o para concluir los estudios. El padre quer&iacute;a hacer un comerciante de su primog&eacute;nito y adiestrarle en los negocios, haci&eacute;ndole trabajar primero durante un a&ntilde;o en su propia oficina y luego destin&aacute;ndole a una importante casa comercial de Brema. Pero la perspectiva de hacerse comerciante atra&iacute;a poco al joven Federico. Su padre, muy preocupado por el rumbo que tomaba, le aloj&oacute; en casa de un pastor protestante. Pero precisamente all&iacute; el joven se vio dominado por fuertes dudas respecto a la religi&oacute;n y rompi&oacute; para siempre con ella. Cada vez pensaba m&aacute;s en los problemas pol&iacute;ticos y sociales. La situaci&oacute;n de entonces en la Alemania prerrevolucionaria y en los pa&iacute;ses vecinos ofrec&iacute;a abundante material para la meditaci&oacute;n e influy&oacute; grandemente en las ideas de Federico Engels. En Brema, gran puerto comercial con estatuto de ciudad libre, Federico tuvo la posibilidad de leer peri&oacute;dicos ingleses, holandeses y franceses, as&iacute; como libros prohibidos en el resto de Alemania. La literatura y la prensa ampliaban los horizontes ideol&oacute;gicos y le ayudaban mucho a conocer los idiomas extranjeros. Se interesaba por la vida de los trabajadores despose&iacute;dos, que son <EM>lo mejor que el rey puede tener en su Estado</EM>.

<H2><A NAME="c2"></A>Comienzo de la actividad revolucionaria</H2>

La revoluci&oacute;n burguesa de 1830 en Francia rompi&oacute; la calma de la que disfrutaba la reacci&oacute;n europea. Luego vinieron las primeras expresiones clasistas del proletariado: las sublevaciones de los tejedores lioneses en 1831 y 1834. Comenz&oacute; la agitaci&oacute;n en B&eacute;lgica, Polonia, Italia y Espa&ntilde;a. La lucha de clases se agudiz&oacute; tambi&eacute;n en Inglaterra, donde en 1832 una reforma parlamentaria dio acceso al poder a la burgues&iacute;a industrial; los obreros, protagonistas de aquella lucha, comprendieron que la burgues&iacute;a les hab&iacute;a traicionado y crearon su propio movimiento, el cartista.

<P>En la segunda mitad de la d&eacute;cada de los treinta y a comienzos de los cuarenta en Alemania se fueron formando, en el seno de la burgues&iacute;a y la intelectualidad, grupos oposicionistas de distinta &iacute;ndole, literarios y filos&oacute;ficos, cuyos miembros criticaban -t&iacute;midamente a&uacute;n- el r&eacute;gimen dominante en sus escritos. Uno de aquellos grupos eran los neohegelianos, disc&iacute;pulos de izquierda del fil&oacute;sofo alem&aacute;n Hegel, cuyo mayor m&eacute;rito consisti&oacute; analizar todos los fen&oacute;menos del mundo dial&eacute;cticamente. Empleando este m&eacute;todo, trat&oacute; de descubrir las leyes que rigen el desarrollo de la naturaleza y la sociedad humana, demostrar que la lucha de los contrarios era la base de este desarrollo. Pero, por muy erudito y progresista que fuese su m&eacute;todo, Hegel no pudo cumplir la tarea que se hab&iacute;a planteado. Su sistema filos&oacute;fico adolec&iacute;a de un vicio esencial: Hegel era idealista y su dial&eacute;ctica tambi&eacute;n. Estimaba que en la base de desarrollo de la naturaleza y la sociedad radicaba el desarrollo del esp&iacute;ritu, de la idea absoluta, que exist&iacute;a antes de que surgiera el mundo. Esa idea absoluta que Hegel consider&oacute; hacedora de la naturaleza y de la sociedad humana no era sino una fe en dios, encubierta con un velo filos&oacute;fico. En favor de sus conceptos pol&iacute;ticos conservadores, Hegel traicion&oacute; la dial&eacute;ctica, proyect&aacute;ndola &uacute;nicamente al pasado y nunca al presente ni al futuro.

<P>Influidos por la revoluci&oacute;n francesa de 1830 y la agudizaci&oacute;n de las contradicciones en Alemania, los disc&iacute;pulos de Hegel sacaron conclusiones distintas a las de su maestro. Si todo lo existente deb&iacute;a, tarde o temprano, retroceder ante lo nuevo, tambi&eacute;n deb&iacute;a sobrevenir el fin de la monarqu&iacute;a prusiana y del dominio de los feudales. Como la pol&iacute;tica era entonces un tema prohibido en Alemania, los neohegelianos apuntaron sus cr&iacute;ticas contra la religi&oacute;n, uno de los pilares de la monarqu&iacute;a prusiana. Pero a Engels no le satisfac&iacute;an las ideas de los neohegelianos: encerrados en las cuestiones de la filosof&iacute;a y la religi&oacute;n, permanec&iacute;an distantes de la pr&aacute;ctica, de la pol&iacute;tica. Engels se propuso demostrar que eran necesarias la unidad y la interacci&oacute;n de la ciencia y la vida, la filosof&iacute;a y la pol&iacute;tica, el pensamiento y la acci&oacute;n. Sus primeros escritos y cartas a sus amigos evidencian sus inquietudes pol&iacute;ticas y su energ&iacute;a revolucionaria. So&ntilde;aba con que un d&iacute;a el viejo mundo se derrumbara; le llenaban de j&uacute;bilo las luchas que se avecinaban y la seguridad de la victoria. Poco a poco lleg&oacute; a la decisi&oacute;n de consagrarse al periodismo, a la denuncia y a la agitación.

<P>En los art&iacute;culos que public&oacute; con seud&oacute;nimo en el <EM>Telegraph f&uuml;r Deutschland</EM>, Engels aparece como un vehemente dem&oacute;crata revolucionario. En estos primeros escritos juveniles se percibe el odio a la monarqu&iacute;a, la compasi&oacute;n por los pueblos oprimidos y un vigoroso temperamento rebelde. Engels critica la monarqu&iacute;a, la propiedad feudal de tierra, los privilegios de la nobleza y las arbitrariedades de los bur&oacute;cratas. Lanza la consigna: <EM>&iexcl;Abajo todos los estamentos! &iexcl;Arriba una gran naci&oacute;n unida de ciudadanos con derechos iguales!</EM> En sus art&iacute;culos planteaba como primera tarea de la revoluci&oacute;n democr&aacute;tico-burguesa, la unidad del pa&iacute;s dividido en lo econ&oacute;mico y lo pol&iacute;tico (eran 38 los Estados peque&ntilde;os y min&uacute;sculos que lo formaban). Propugnando un Estado democr&aacute;tico alem&aacute;n unificado, Engels rebat&iacute;a a la vez los intentos de la Prusia reaccionaria de llevar la voz cantante en el pa&iacute;s unificado.

<P>Esas eran las ideas pol&iacute;ticas que Engels desarroll&oacute; en sus art&iacute;culos y cartas, escritos cuando trabajaba para una casa comercial de Brema. Amplios horizontes, temperamento revolucionario, honda compasi&oacute;n por las sufridas masas trabajadoras: todo esto pon&iacute;a al joven Engels muy por encima de su medio.

<H2><A NAME="c3"></A>Voluntario en el ej&eacute;rcito prusiano</H2>

En la primavera de 1841 Engels regres&oacute; a Wuppertal, y poco tiempo despu&eacute;s estuvo en Berl&iacute;n cumpliendo el servicio militar obligatorio. En la capital se enganch&oacute; como voluntario a una brigada de artiller&iacute;a, en la que conoci&oacute; de cerca el adiestramiento militar prusiano y sacar buen provecho de ello: aprendi&oacute; el arte de la guerra y pronto ser&iacute;a ca&ntilde;onero. M&aacute;s tarde estudi&oacute; a fondo la ciencia militar.

<P>En las horas libres de servicio, asistía como oyente a los cursos de la Universidad de Berl&iacute;n, especialmente a las lecciones de filosof&iacute;a. Fue entonces cuando conoci&oacute; al grupo de los neohegelianos: los hermanos Bruno y Edgar Bauer, Max Stirner y otros. <A HREF="marx-1.htm">Marx</A>, que hab&iacute;a formado parte de dicho grupo, ya no estaba en la ciudad, pero Engels oyó hablar mucho acerca de él, no siempre en buenos términos. Particip&oacute; en los debates filos&oacute;ficos que libraban entonces los neohegelianos. Public&oacute; bajo seud&oacute;nimo un art&iacute;culo y luego dos folletos an&oacute;nimos que inicialmente fueron atribuidos a Bakunin. En ellos criticaba los conceptos reaccionarios de Schelling y sus intentos de conciliar religi&oacute;n y ciencia, fe y saber. Contrariamente a Schelling, que se hab&iacute;a propuesto liquidar la filosof&iacute;a de Hegel, Engels defendi&oacute; cuanto de racional y progresista conten&iacute;a. Al mismo tiempo destac&oacute; la inconsecuencia de Hegel y la profunda contradicci&oacute;n que hab&iacute;a entre su <EM>dial&eacute;ctica intranquila</EM> y sus conclusiones pol&iacute;ticas conservadoras. Al criticar la m&iacute;stica y reaccionaria filosof&iacute;a de Schelling, Engels fue el primero de los neohegelianos en levantar abiertamente la bandera del ate&iacute;smo. Para ello se remiti&oacute; en varias ocasiones al libro de Feuerbach <EM>La esencia del cristianismo</EM>, aparecido en 1841, donde criticaba la religi&oacute;n, que ejerci&oacute; una enorme influencia sobre &eacute;l y sobre todos los intelectuales avanzados de aquella época. En aquellos escritos contra Schelling, a&uacute;n asumiendo todav&iacute;a posiciones idealistas, se perfila ya el viraje de Engels hacia el materialismo. Estos ensayos filos&oacute;ficos se diferencian de los de otros neohegelianos tambi&eacute;n por su esp&iacute;ritu militante, revolucionario. En los art&iacute;culos que tratan problemas filos&oacute;ficos, se deja o&iacute;r ya el fragor de la revoluci&oacute;n en ciernes, a la que el joven Engels saluda al final de su folleto <EM>Schelling y la revelaci&oacute;n</EM> con estas palabras: <EM>&iexcl;El d&iacute;a de la gran soluci&oacute;n, el d&iacute;a del batallar de los pueblos se est&aacute; aproximando, y la victoria ser&aacute; nuestra!</EM>

<P>El 8 de octubre de 1842 se licenci&oacute; del ej&eacute;rcito. Cuando regres&oacute; a Barmen, su padre le propuso trasladarse a realizar pr&aacute;cticas comerciales a Inglaterra a la f&aacute;brica textil <EM>Ermen and Engels</EM> de Manchester. M&aacute;s que proporcionar una cualificaci&oacute;n profesional a su hijo, quer&iacute;a alejarlo de las luchas ideol&oacute;gicas de la Alemania prerrevolucionaria. Si bien Engels no hab&iacute;a publicado todav&iacute;a nada con su firma, sus ideas democr&aacute;tico-revolucionarias no eran un secreto para la familia.

<P>De camino a Inglaterra, Engels se detuvo en Colonia donde en la redacción de la <EM>Gaceta Renana</EM> conoció a aquel <A HREF="marx-1.htm">Marx</A> del que le habían hablado en Berlín. Desde allí le había enviado algunos art&iacute;culos para su publicación en la revista, y lo continuaría haciendo después desde Manchester hasta que la censura acabó con ella. Se intercambiaron las direcciones postales para poder mantenerse en contacto y contrastar ideas. Se inicio así una historia de 60 años de algo que siempre fue mucho más allá de la amistad y de la intimidad: una lucha común que bajo la bandera del marxismo le pertenece a Engels tanto como a <A HREF="marx-1.htm">Marx</A>, aunque él siempre insistiera en situarse en un modesto segundo plano.</P>

<H2><A NAME="c4"></A>El paso al materialismo y al comunismo</H2>

En noviembre de 1842 Engels lleg&oacute; a Londres. Su estancia en Inglaterra le fue muy &uacute;til y dio comienzo al viraje en su evoluci&oacute;n ideol&oacute;gica. La atrasada Alemania que dejaba atr&aacute;s, un pa&iacute;s entonces agrario, contrastaba con Inglaterra, el pa&iacute;s capitalista por excelencia. En ning&uacute;n otro lugar del mundo las contradicciones entre el proletariado y la burgues&iacute;a eran tan acusadas como en Inglaterra.

<P>Engels estudi&oacute; atentamente la situaci&oacute;n de los obreros, as&iacute; como los m&eacute;todos de lucha que empleaban. No se limit&oacute; a leer libros y documentos oficiales. Deambul&oacute; por las ruidosas calles de Londres, Leeds y Manchester. Conoc&iacute;a muy bien Manchester, donde viv&iacute;a y trabajaba. En las horas libres se marchaba de la parte comercial de la ciudad y recorr&iacute;a los barrios obreros. Con frecuencia le acompa&ntilde;aba Mary Burns, la joven trabajadora irlandesa de la que se hab&iacute;a enamorado en Manchester.

<P>La estancia de Engels en Inglaterra coincidi&oacute; con el auge del movimiento cartista. Engels asist&iacute;a a las reuniones y m&iacute;tines cartistas, entr&oacute; en contacto con los dirigentes del ala izquierda de dicho movimiento, entre ellos, con George Julian Harney, director del peri&oacute;dico cartista <EM>The Northern Star</EM> (<EM>La Estrella del Norte</EM>). Conoci&oacute; tambi&eacute;n a los seguidores ingleses del socialista ut&oacute;pico Robert Owen. Empez&oacute; a colaborar con su publicaci&oacute;n <EM>The New Moral World</EM>, donde insertaba art&iacute;culos informando a los obreros ingleses del movimiento socialista en Francia, Alemania y Suiza, familiariz&aacute;ndolos con los conceptos de los grandes socialistas ut&oacute;picos franceses Saint-Simon y Fourier, con las teorías de Cabet, Leroux, Proudhon y Weitling. De forma escueta habl&oacute; de los fil&oacute;sofos alemanes Kant, Fichte y Schelling, as&iacute; como de la doctrina de Hegel, cumbre de toda la filosof&iacute;a idealista alemana. Criticando sus defectos, consignaba lo positivo que cada uno de ellos hab&iacute;a aportado a la cultura universal.

<P>En el art&iacute;culo <EM>Los progresos del movimiento por la transformaci&oacute;n social en el continente</EM>, Engels narr&oacute; que ya en el oto&ntilde;o de 1842 algunos de los disc&iacute;pulos de izquierda de Hegel hab&iacute;an llegado a la conclusi&oacute;n de que las reformas pol&iacute;ticas no bastaban y que el r&eacute;gimen social consonante con sus principios podr&iacute;a implantarse s&oacute;lo como producto de una revoluci&oacute;n social, cuyo elemento b&aacute;sico ser&iacute;a la propiedad colectiva. Entre estos hegelianos de izquierda -con quienes se solidarizaba- mencion&oacute; a <A HREF="marx-1.htm">Carlos Marx</A>. De modo que ya antes de trasladarse a Inglaterra Engels hab&iacute;a dado el primer paso hacia el comunismo, pero un comunismo a&uacute;n indefinido y difuso.

<P>Se hizo comunista durante su estancia en Inglaterra. Sus obras de aquel per&iacute;odo muestran el camino que, sobre la base de sus propias experiencias cient&iacute;ficas y vitales, recorri&oacute; del materialismo al comunismo. En los <EM>Esbozos para la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM> critic&oacute; la teor&iacute;a burguesa sobre el capitalismo desde las posiciones del proletariado. A diferencia de los economistas burgueses, que cre&iacute;an las leyes del capitalismo eternas e invariables, Engels las enfoc&oacute; como hist&oacute;ricamente determinadas y pasajeras. El paso a las concepciones comunistas coincidi&oacute; con su viraje del idealismo al materialismo. El que Engels acabara por asumir las posiciones materialistas se pone de manifiesto en el an&aacute;lisis que hizo del sistema social y pol&iacute;tico de Inglaterra. Dedujo que la base de las luchas pol&iacute;ticas en ese pa&iacute;s eran los intereses materiales de las diferentes clases; describi&oacute; el car&aacute;cter de clase de los partidos pol&iacute;ticos rivales y la naturaleza clasista del Estado ingl&eacute;s. Caracteriz&oacute; el partido reaccionario -el de los tories- propio de la nobleza y el clero reaccionario, el partido liberal -el de los whigs- como representante de fabricantes y comerciantes, y, finalmente, el cartista, como partido cuyos principios interpretaban la conciencia común de los obreros ingleses.

<P>Engels resumi&oacute; sus estudios de las relaciones sociales y, en primer t&eacute;rmino, de la vida y las luchas del proletariado, en el libro <EM>La situaci&oacute;n de la clase obrera en Inglaterra</EM>, que public&oacute; en Alemania en 1845. En esta obra fue el primero en analizar las profundas secuelas de la revoluci&oacute;n industrial en Inglaterra y descubri&oacute; varias leyes del capitalismo: las crisis econ&oacute;micas peri&oacute;dicas, la formaci&oacute;n del ej&eacute;rcito industrial de reserva o de desempleados, así como el aumento de la explotaci&oacute;n de la clase obrera a medida que el capital se acumula. Al describir las condiciones de vida y de trabajo de los obreros, sus salarios, sus jornadas laborales, sus viviendas, el duro trabajo de las mujeres y los ni&ntilde;os, as&iacute; como la situaci&oacute;n desesperada de los parados, Engels sacaba en conclusi&oacute;n que los intereses del proletariado y de la burgues&iacute;a eran irreconciliables.

<H2><A NAME="c5"></A>Una ciencia para transformar el mundo</H2>

A finales de agosto de 1844 Engels abandon&oacute; Manchester. De retorno a su pa&iacute;s pas&oacute; por Par&iacute;s, donde visit&oacute; a <A HREF="marx-1.htm">Marx</A>, que estaba allí desde finales de octubre del año anterior. Desde Manchester Engels había seguido enviando sus art&iacute;culos a la redacci&oacute;n de la <EM>Gaceta Renana</EM> en Colonia hasta que en enero de 1843 el gobierno prusiano la clausuró por su car&aacute;cter democr&aacute;tico-revolucionario cada vez m&aacute;s marcado. En Par&iacute;s <A HREF="marx-1.htm">Marx</A> editaba otra publicaci&oacute;n revolucionaria y socialista en colaboraci&oacute;n con Arnold Ruge: los <EM>Anales franco-alemanes</EM>. También a ella envió Engels sus colaboraciones. En esta revista se publicaron los <EM>Esbozos para la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM>, la obra que impuls&oacute; a <A HREF="marx-1.htm">Marx</A> a reanudar sus estudios en la materia.

<P>Aquellos diez d&iacute;as de contacto permanente en Par&iacute;s en agosto de 1844, dieron comienzo a una amistad que ambos cultivar&iacute;an toda la vida, a la coordinaci&oacute;n de dos mentes l&uacute;cidas que proporcionar&iacute;an a la clase obrera la teor&iacute;a revolucionaria y los fundamentos de la estrategia y la t&aacute;ctica. <EM>Las leyendas de la antig&uuml;edad nos ofrecen conmovedores ejemplos de amistad. El proletariado europeo puede decir que su ciencia fue creada por dos sabios y luchadores cuyas relaciones superan a las leyendas m&aacute;s emocionantes</EM>, escribi&oacute; <A HREF="lenin.htm">Lenin</A>.

<P>Al reunirse en Par&iacute;s, <A HREF="marx-1.htm">Marx</A> y Engels eran ya ambos comunistas. En el hecho de que optaran por el materialismo, desempe&ntilde;&oacute; un gran papel el fil&oacute;sofo alem&aacute;n Ludwig Feuerbach, quien en su libro <EM>La esencia del cristianismo</EM> demostraba que no era dios quien hab&iacute;a creado al hombre, sino el hombre quien hab&iacute;a creado a dios a su imagen y semejanza; que no era el esp&iacute;ritu, ni la idea, ni el pensamiento quien daba origen a la existencia, sino al contrario: la existencia daba origen al pensamiento. Aun valorando altamente la filosof&iacute;a de Feuerbach, <A HREF="marx-1.htm">Marx</A> y Engels vieron que el materialismo de aquel hombre era limitado. En la interpretaci&oacute;n del proceso hist&oacute;rico, Feuerbach segu&iacute;a siendo idealista. Por el contrario, <A HREF="marx-1.htm">Marx</A> y Engels consideraban que el materialismo deb&iacute;a aplicarse de modo consecuente tambi&eacute;n para explicar los fen&oacute;menos sociales al estudiar la historia. A diferencia de Feuerbach, que simplemente rechaz&oacute; la dial&eacute;ctica idealista de Hegel, <A HREF="marx-1.htm">Marx</A> y Engels comenzaron a revisarla cr&iacute;ticamente con el fin de que el materialismo y la dial&eacute;ctica confluyesen en una cosmovisi&oacute;n cient&iacute;fica integral.

<P>En Par&iacute;s ambos concluyeron que hab&iacute;an llegado a conclusiones semejantes, aunque por caminos diferentes. Decidieron iniciar su colaboraci&oacute;n escribiendo un libro para exponer los fundamentos de la nueva concepci&oacute;n del mundo, materialista y revolucionaria. Empezaron la obra all&iacute; mismo, en Par&iacute;s. Engels tuvo tiempo de redactar varios cap&iacute;tulos, pero la mayor parte del libro la escribi&oacute; <A HREF="marx-1.htm">Marx</A>. Publicado bajo el ir&oacute;nico t&iacute;tulo de <EM>La sagrada familia o la Cr&iacute;tica de la cr&iacute;tica cr&iacute;tica. Contra Bruno Bauer y compa&ntilde;&iacute;a</EM>, estaba dirigido contra los neohegelianos, con quienes los autores hab&iacute;an roto ya.

<P>Rebatiendo las concepciones idealistas de Bruno Bauer y de sus correligionarios, quienes consideraban que s&oacute;lo seres escogidos hac&iacute;an la historia, <A HREF="marx-1.htm">Marx</A> y Engels formularon en <EM>La sagrada familia</EM> uno de los postulados b&aacute;sicos del materialismo hist&oacute;rico, que afirma lo siguiente: los verdaderos art&iacute;fices de la historia no son los individuos heroicos, sino las masas populares. Demostraron que las masas ir&iacute;an convirti&eacute;ndose cada vez m&aacute;s en conscientes protagonistas del desarrollo hist&oacute;rico. En <EM>La sagrada familia</EM> expusieron de forma casi consumada ya su criterio respecto a la misi&oacute;n liberadora universal del proletariado. Contrariamente a los socialistas ut&oacute;picos, para quienes la clase obrera era una masa impotente y sufrida, <A HREF="marx-1.htm">Marx</A> y Engels demostraron que el proletariado, la clase m&aacute;s oprimida, pero organizada ya en el propio proceso de la producci&oacute;n capitalista, estaba llamado a realizar la transformaci&oacute;n revolucionaria del mundo.

<P>La idea sobre la misi&oacute;n hist&oacute;rica mundial del proletariado se constituy&oacute; en el s&oacute;lido fundamento sobre el que se levantar&iacute;a el edificio del comunismo cient&iacute;fico: <EM>Lo principal en la doctrina de Marx es el haber puesto en claro el papel hist&oacute;rico universal del proletariado como creador de la sociedad socialista</EM>, consign&oacute; luego <A HREF="lenin.htm">Lenin</A>. Expuesto este descubrimiento esencial, el socialismo pas&oacute; de la utop&iacute;a a la ciencia y entr&oacute; en terreno firme de las luchas revolucionarias de la clase obrera.

<P>De regreso a Barmen, Engels, ocupado en concluir su ensayo <EM>La situaci&oacute;n de la clase obrera en Inglaterra</EM>, se volc&oacute; tambi&eacute;n en la acci&oacute;n revolucionaria. Recorri&oacute; varias ciudades para establecer contactos con los socialistas locales. En sus discursos explicaba que la revoluci&oacute;n social era la consecuencia inexorable del desarrollo capitalista, a ra&iacute;z de la cual surgir&iacute;a una sociedad basada en el colectivismo y en que los medios de producci&oacute;n ser&iacute;an patrimonio del pueblo. Semejante sociedad, predec&iacute;a Engels, no provocar&iacute;a guerras de rapi&ntilde;a. Engels narraba por carta aquellas reuniones a <A HREF="marx-1.htm">Marx</A>, dici&eacute;ndole que le alegraba la posibilidad de <EM>tratar con hombres de carne y hueso, predic&aacute;ndoles en directo, de forma manifiesta</EM>. Sin embargo, aquella alegr&iacute;a se ve&iacute;a aguada por la tirantez reinante en su familia por sus actividades pol&iacute;ticas y por su renuncia a ocuparse del <EM>maldito comercio</EM>.

<P>En la primavera de 1845 Engels part&iacute;a para Bruselas, donde resid&iacute;a entonces <A HREF="marx-1.htm">Marx</A>, expulsado de Par&iacute;s por instigación del gobierno prusiano. Al evocar su encuentro con <A HREF="marx-1.htm">Marx</A> en la capital belga, Engels escribi&oacute;a m&aacute;s tarde: <EM>Cuando volvimos a reunirnos en Bruselas, en la primavera de 1845, Marx </EM>[...]<EM> hab&iacute;a desarrollado ya, en l&iacute;neas generales, su teor&iacute;a materialista de la historia, y nos pusimos a especificarla en los m&aacute;s diversos aspectos</EM>.

<P><A HREF="marx-1.htm">Marx</A> y Engels expusieron sus nuevas concepciones en una obra extensa que titularon <EM>La ideolog&iacute;a alemana</EM>, pero que no pudieron publicar por no haber editor que la aceptase. En vista de ello, <EM>entregamos de muy buen grado el manuscrito a la cr&iacute;tica roedora de los ratones, pues nuestro objeto principal, poner en claro nuestras propias ideas, estaba ya conseguido</EM>. Por primera vez el texto &iacute;ntegro de esta obra se public&oacute; en la Unión Soviética en 1932 en alem&aacute;n.

<P>En <EM>La ideolog&iacute;a alemana</EM>, <A HREF="marx-1.htm">Marx</A> y Engels criticaron a los neohegelianos, la filosof&iacute;a de Hegel y la filosof&iacute;a idealista en general. Aun rindiendo tributo a la aportaci&oacute;n que hab&iacute;a hecho Feuerbach a la lucha contra el idealismo, mostraron los defectos de su materialismo metaf&iacute;sico, limitado y pasivamente contemplativo. Dedicaron un amplio espacio a denunciar el socialismo peque&ntilde;o burgu&eacute;s, cuyos dirigentes rechazaban la lucha de clases y predicaban con hipocres&iacute;a el amor, la fraternidad, la justicia, etc.

<P>El m&eacute;rito te&oacute;rico de <EM>La ideolog&iacute;a alemana</EM> consist&iacute;a en formular por vez primera las tesis b&aacute;sicas del materialismo hist&oacute;rico, el gran descubrimiento de <A HREF="marx-1.htm">Marx</A> que se&ntilde;alaba un viraje cardinal, una verdadera revoluci&oacute;n en la filosof&iacute;a y en la concepci&oacute;n de la historia universal que hizo de ella una ciencia verdadera. <A HREF="marx-1.htm">Marx</A> y Engels demostraron que las condiciones de la vida material de la sociedad y el modo de producci&oacute;n de los bienes materiales son la base del proceso hist&oacute;rico. Por consiguiente, las ra&iacute;ces de los cambios hist&oacute;ricos y de las revueltas sociales no deb&iacute;an buscarse en ideas, teor&iacute;as y conceptos pol&iacute;ticos abstractos, sino en las condiciones de la vida material de la sociedad, en la existencia social, cuyo reflejo eran dichas ideas, teor&iacute;as y criterios pol&iacute;ticos.

<P>En <EM>La ideolog&iacute;a alemana</EM> apareci&oacute; por primera vez la tesis de que la sucesi&oacute;n de las formaciones socioecon&oacute;micas es una regularidad objetiva e hist&oacute;ricamente determinada. El crecimiento de las fuerzas productivas pone &eacute;stos en contradicci&oacute;n con las relaciones de producci&oacute;n existentes. Estas contradicciones tienen su expresi&oacute;n pol&iacute;tica en la lucha de clases, fuerza motriz de las sociedades antag&oacute;nicas, que conduce a la revoluci&oacute;n y al cambio de una formaci&oacute;n sociopol&iacute;tica por otra (por ejemplo, feudalismo en lugar de capitalismo). En el proceso de la revoluci&oacute;n, los hombres no s&oacute;lo modifican las relaciones sociales, tambi&eacute;n cambian ellos.

<P><EM>La ideolog&iacute;a alemana</EM> contiene varias tesis b&aacute;sicas de la econom&iacute;a pol&iacute;tica marxista. Al analizar las leyes que rigen el desarrollo del capitalismo, <A HREF="marx-1.htm">Marx</A> y Engels demostraron que el fracaso de este sistema era irreversible y fundamentaron la necesidad de la revoluci&oacute;n socialista. Para destruir la sociedad capitalista, el proletariado, como toda clase que quiere regir sus destinos, debe, en primer lugar, conquistar el poder pol&iacute;tico. De esta tesis nacer&iacute;a la doctrina marxista sobre la dictadura del proletariado.

<P>En <EM>La ideolog&iacute;a alemana</EM> sus autores bosquejaron tambi&eacute;n la sociedad comunista del futuro. A diferencia de los socialistas ut&oacute;picos, el comunismo no fue para <A HREF="marx-1.htm">Marx</A> y Engels un sue&ntilde;o fant&aacute;stico de un futuro id&iacute;lico, sino una meta objetivamente necesaria e hist&oacute;ricamente determinada, a alcanzar por la acci&oacute;n revolucionaria. Criticando el materialismo contemplativo de Feuerbach, <A HREF="marx-1.htm">Marx</A> y Engels establecieron la indisoluble unidad de la teor&iacute;a y la pr&aacute;ctica revolucionar&iacute;as, as&iacute; como la eficacia transformadora de la teor&iacute;a avanzada. <A HREF="marx-1.htm">Marx</A> formul&oacute; esta idea con claridad meridiana y con el m&aacute;ximo laconismo en sus famosas tesis sobre Feuerbach trazadas en 1845: <EM>Los fil&oacute;sofos no han hecho m&aacute;s que &iacute;nterpretar de diversos modos el mundo, pero de lo que se trata es de transformarlo</EM>.

<P><EM>La ideolog&iacute;a alemana</EM> constituy&oacute; una etapa trascendental en la formaci&oacute;n de los fundamentos te&oacute;ricos y filos&oacute;ficos del comunismo cient&iacute;fico: el materialismo dial&eacute;ctico e hist&oacute;rico.

<H2><A NAME="c6"></A>La Liga de los Comunistas</H2>

En contraste con la filosof&iacute;a de Feuerbach, <A HREF="marx-1.htm">Marx</A> y Engels insist&iacute;an en el fondo eficaz y revolucionario de su doctrina. No pod&iacute;an conformarse con abonar con argumentos cient&iacute;ficos sus tesis y limitarse a exponerlos al mundo de los estudiosos. A la vez que iban creando su teor&iacute;a revolucionar&iacute;a, empezaron a esforzarse por unir el socialismo y el movimiento obrero, por fundar un partido obrero. Esta tarea urg&iacute;a ya que en varios pa&iacute;ses europeos se estaba gestando una situaci&oacute;n revolucionaria.

<P>En aquella &eacute;poca, en Par&iacute;s y Londres hab&iacute;a varias secciones de la organizaci&oacute;n clandestina <span>Liga de los Justos</span> integrada en su mayor parte por artesanos alemanes. En 1843 Engels conoci&oacute; en Londres a tres dirigentes de aquella Liga: Karl Schapper, Heinrich Bauer y Joseph Moll; durante el viaje de seis semanas que hizo a Inglaterra en compa&ntilde;&iacute;a de <A HREF="marx-1.htm">Marx</A> en 1845, reanud&oacute; sus contactos con ellos, que para entonces se hab&iacute;an convertido en dirigentes tambi&eacute;n de la Sociedad Cultural de Obreros Alemanes, fundada en Londres en 1840.

<P>A comienzos de junio de 1847 Londres acog&iacute;a el Congreso de la Liga. <A HREF="marx-1.htm">Marx</A> no pudo asistir al mismo por sus dificultades econ&oacute;micas; en representaci&oacute;n de las comunidades parisinas lo hizo Engels; de la de Bruselas, Guillermo Wolff.

<P>En aquel Congreso la Liga cambi&oacute; la denominaci&oacute;n de los Justos por la de los Comunistas. En vez del viejo lema <EM>Todos los hombres son hermanos</EM>, se adopt&oacute; el proclamado por <A HREF="marx-1.htm">Marx</A> y Engels: <EM>&iexcl;Proletarios de todos los pa&iacute;ses, un&iacute;os!</EM> que, como expresi&oacute;n de internacionalismo proletario, se convirti&oacute; desde entonces en el grito de guerra frente a la esclavitud capitalista. El proyecto de Estatutos y de Programa adoptado por el Congreso se distribuy&oacute; en los comit&eacute;s para ser discutido y luego ratificado definitivamente en el Segundo Congreso de la Liga.

<P>Aquel Segundo Congreso se inaugur&oacute; el 29 de noviembre de 1847 en Londres. Engels representaba en &eacute;l a las comunidades de Par&iacute;s; <A HREF="marx-1.htm">Marx</A> a la de Bruselas. El Congreso aprob&oacute; con algunas reformas el proyecto de Estatutos. La f&oacute;rmula cl&aacute;sica de su primer art&iacute;culo, propuesta por <A HREF="marx-1.htm">Marx</A> y Engels, rezaba: <EM>La finalidad de la Liga es derrocar a la burgues&iacute;a, alcanzar el dominio para el proletariado, suprimir la vieja sociedad burguesa, basada en los antagonismos de clase, y crear una nueva sociedad, sin clases y sin propiedad privada</EM>. Tras largos y animados debates en torno al Programa, en los que <A HREF="marx-1.htm">Marx</A> y Engels esgrimieron la nueva teor&iacute;a, los principios que propugnaban fueron aprobados
por unanimidad y se les propuso redactar el <EM>Manifiesto</EM>.

<P><A HREF="marx-1.htm">Marx</A> y Engels aprovecharon su estancia en Londres tambi&eacute;n para ampliar los contactos con los obreros comunistas y con los dem&oacute;cratas de diferentes pa&iacute;ses. Asistieron al mitin democr&aacute;tico internacional organizado para conmemorar el aniversario de la insurrecci&oacute;n de 1830 en Polonia. En sus discursos trazaron las l&iacute;neas fundamentales de la pol&iacute;tica del proletariado en la cuesti&oacute;n de las
nacionalidades. As&iacute; Engels lanz&oacute; una tesis que se constituir&iacute;a en principio rector del proletariado en lo relativo a las nacionalidades: <EM>Ninguna naci&oacute;n puede ser libre si contin&uacute;a oprimiendo a otras</EM>.

<P>De regreso a Bruselas, <A HREF="marx-1.htm">Marx</A> y Engels trabajaron juntos en el <EM>Manifiesto</EM> hasta fines de diciembre. Luego Engels volvi&oacute; a Paris, y <A HREF="marx-1.htm">Marx</A> se dedic&oacute; a poner a punto el Programa de la Liga de los Comunista.

<P>En febrero de 1848 se public&oacute; en Londres el <EM>Manifiesto del Partido Comunista</EM>, el primer documento program&aacute;tico del comunismo cient&iacute;fico que, a la larga, como escribi&oacute; Engels, se convirtir&iacute;a en <EM>la obra m&aacute;s difundida, la m&aacute;s internacional de toda la literatura socialista, el programa
de muchos millones de obreros de todos los pa&iacute;ses, desde Siberia hasta California</EM>.

<P>En el <EM>Manifiesto del Partido Comunista</EM> se acu&ntilde;&oacute; por primera vez, con extraordinaria sencillez, la teor&iacute;a revolucionaria del proletariado, el comunismo cient&iacute;fico: <EM>Esta obra </EM>-escribi&oacute; Lenin-<EM> expone con una claridad y una brillantez geniales, la nueva concepci&oacute;n del mundo, el materialismo consecuente aplicado tambi&eacute;n al campo de la vida social, la dial&eacute;ctica como la m&aacute;s completa y profunda doctrina del desarrollo, la teor&iacute;a de la lucha de clases y del papel revolucionario hist&oacute;rico mundial del proletariado como creador de una sociedad nueva, de la sociedad comunista</EM>. El <EM>Manifiesto</EM> explica cient&iacute;ficamente que hist&oacute;ricamente es irreversible la desaparici&oacute;n del capitalismo, y en su lugar -por obra de la revoluci&oacute;n proletaria y la implantaci&oacute;n del dominio pol&iacute;tico del proletariado- se levantar&aacute; una sociedad nueva, sin clases.

<P>Los fundadores del marxismo demuestran en el <EM>Manifiesto</EM> que la historia de la sociedad humana ha sido la de las luchas de clases, entre los explotadores y los explotados, entre dominadores y oprimidos. La sociedad capitalista que reemplaz&oacute; al feudalismo no ha hecho sino crear, en vez de las viejas, unas clases nuevas, ha intensificado y enconado los antagonismos de clase. A diferencia de los ide&oacute;logos burgueses, pregoneros de la ideolog&iacute;a de que el Estado est&aacute; por encima de las clases sociales, los fundadores del marxismo se&ntilde;alan en el <EM>Manifiesto</EM> que en la sociedad capitalista <EM>el poder pol&iacute;tico no es m&aacute;s que el consejo de administraci&oacute;n que rige los intereses comunes de toda la clase burguesa</EM>.

<P><A HREF="marx-1.htm">Marx</A> y Engels mostraban en el <EM>Manifiesto</EM> que la propiedad privada sobre los medios de producci&oacute;n se convierte en una traba para las fuerzas productivas en desarrollo. Intensifica cada vez m&aacute;s el antagonismo del sistema capitalista, el que existe entre el car&aacute;cter social de la producci&oacute;n y el modo capitalista privado de apropiarse los productos. Los antagonismos del capitalismo desembocan en las crisis que peri&oacute;dicamente sacuden a la sociedad. La burgues&iacute;a se sobrepone a estas crisis destruyendo buena parte de los productos elaborados, conquistando nuevos mercados y librando guerras de rapi&ntilde;a que acarrean indecibles sufrimientos a la humanidad. Pero as&iacute; <EM>remedia unas crisis preparando otras, m&aacute;s extensas y alarmantes</EM>. La burgues&iacute;a, defensora de la propiedad privada sobre los medios de producci&oacute;n, pasa de ser la clase progresista que fue a convertirse en la clase m&aacute;s reaccionaria, al obst&aacute;culo que se interpone al avance del g&eacute;nero humano hacia el comunismo.

<P>S&oacute;lo la revoluci&oacute;n socialista y la instauraci&oacute;n del dominio pol&iacute;tico del proletariado puede liberar a los trabajadores de los padecimientos y penalidades que genera el capitalismo. Al crecer, el capitalismo crea premisas materiales para la futura sociedad comunista y <EM>produce, ante todo, a sus propios enterradores</EM>: los proletarios, art&iacute;fices de la nueva sociedad. El proletariado, la clase consecuentemente revolucionaria, no puede liberarse sin liberar tambi&eacute;n de toda
explotaci&oacute;n, de toda opresi&oacute;n, a la humanidad entera.

<P>El <EM>Manifiesto</EM> contiene la tesis del papel dirigente del partido comunista como requisito para que el proletariado gane sus luchas. Los comunistas, explican <A HREF="marx-1.htm">Marx</A> y Engels, son <EM>la parte m&aacute;s decidida, el acicate siempre en tensi&oacute;n de todos los partidos del mundo; te&oacute;ricamente, llevan de
ventaja a las grandes masas del proletariado su clara visi&oacute;n de las condiciones, los derroteros y los resultados generales del movimiento proletario</EM>. Interpretan los intereses de todo el proletariado, independientemente de la nacionalidad, y propugnan el internacionalismo proletario. En todas las fases hist&oacute;ricas que <EM>recorre la lucha entre el proletariado y la burgues&iacute;a, mantienen siempre el inter&eacute;s del movimiento, enfocado en su conjunto</EM>: acabar con toda opresi&oacute;n, con toda explotaci&oacute;n.

<P>Refutando los embustes que sobre los prop&oacute;sitos de los comunistas iba propalando la burgues&iacute;a, en el <EM>Manifiesto</EM> <A HREF="marx-1.htm">Marx</A> y Engels formularon los objetivos reales del partido proletario: derribar el dominio de la burgues&iacute;a y hacer que el proletariado conquiste el poder pol&iacute;tico. <EM>El proletariado se valdr&aacute; del poder pol&iacute;tico para ir despojando gradualmente a la burgues&iacute;a de todo el capital, de todos los instrunientos de producci&oacute;n, centraliz&aacute;ndolos en manos del Estado, es decir, del proletariado organizado como clase dominante y procurando aumentar, con la mayor rapidez posible las fuerzas productivas</EM>. Esta tesis del <EM>Manifiesto</EM> contiene una de las m&aacute;s brillantes ideas del marxismo respecto al Estado. <EM>El Estado, es decir, el proletariado organizado como clase dominante, no es otra cosa que la dictadura del proletariado</EM>, escribi&oacute; Lenin analizando este documento.

<P><A HREF="marx-1.htm">Marx</A> y Engels proclamaron y fundamentaron te&oacute;ricamente en el <EM>Manifiesto</EM> el principio del internacionalismo proletario. El dominio del proletariado, sostuvieron, pondr&iacute;a fin a la opresi&oacute;n colonial y salvar&iacute;a para siempre de las guerras de conquista y rapi&ntilde;a a la humanidad.

<P>El valor de la previsi&oacute;n cient&iacute;fica que hicieron los fundadores del marxismo estaba tambi&eacute;n en que supieron trazar en el <EM>Manifiesto</EM> los contornos generales de la futura sociedad comunista y demostrar la gran superioridad de un sistema social cuyo art&iacute;fice ser&iacute;a el proletariado. <A HREF="marx-1.htm">Marx</A> y
Engels se&ntilde;alaron que en la sociedad comunista no habr&iacute;a trabas y, por consiguiente, ning&uacute;n l&iacute;mite para el desarrollo de las fuerzas productivas. Contrariamente a la sociedad capitalista, en la que impera el principio de que <EM>quien trabaja, nada adquiere, mientras que quien adquiere, no trabaja</EM>, en la sociedad comunista el trabajo ser&aacute; un medio <EM>para dilatar, fomentar
y enriquecer la vida del obrero</EM>, afirmaron.

<H2><A NAME="c7"></A>En las batallas revolucionarias</H2>

La publicaci&oacute;n del <EM>Manifiesto del Partido Comunista</EM> coincidi&oacute; con importantes acontecimientos revolucionarios en Europa. En enero de 1848 estall&oacute; la insurrecci&oacute;n en Sicilia. El 23 y el 24 de febrero los obreros de Par&iacute;s, con el apoyo de la peque&ntilde;a burgues&iacute;a, vencieron a las tropas en enfrentamientos heroicos en las barricadas y obligaron al Gobierno provisional a proclamar la Segunda Rep&uacute;blica. A fines de febrero y comienzos de marzo, la avalancha revolucionaria se extendi&oacute; a los Estados del oeste y el sur de Alemania m&aacute;s cercanos a Francia. En el mismo per&iacute;odo se desencaden&oacute; el movimiento revolucionario de liberaci&oacute;n nacional en Hungr&iacute;a, parte del multinacional Imperio Austriaco. El 13 de marzo se produjo un estallido revolucionario en Viena. El 18 de marzo, en la capital de Prusia, Berl&iacute;n. En marzo y abril se registr&oacute; un nuevo auge del movimiento cartista en Inglaterra.

<P>Destruir las monarqu&iacute;as absolutistas, abolir el dominio feudal de la tierra, romper el yugo extranjero, formar Estados democr&aacute;ticos nacionales: tales eran las tareas hist&oacute;ricas del momento. Los fundadores del marxismo consideraban que con el favorable devenir de la lucha de clases, la revoluci&oacute;n democr&aacute;tico burguesa en algunos pa&iacute;ses de Europa podr&iacute;a ser el pr&oacute;logo de la revoluci&oacute;n proletaria.

<P><A HREF="marx-1.htm">Marx</A> y Engels, que consideraban la revoluci&oacute;n como la gran fuerza motriz, la locomotora de la historia, acogieron con j&uacute;bilo las noticias de estas primeras batallas revolucionarias. Estimaron que su misi&oacute;n consist&iacute;a en ayudar a las masas populares, dar conciencia y organizaci&oacute;n a sus impetuosas acciones espont&aacute;neas. El per&iacute;odo de su participaci&oacute;n en la lucha revolucionaria de masas de 1848-1849 fue un punto central en las vidas de <A HREF="marx-1.htm">Marx</A> y Engels.

<P>En v&iacute;speras de la revoluci&oacute;n de febrero en Francia, Engels, a quien el gobierno franc&eacute;s expuls&oacute; de Par&iacute;s por su labor revolucionaria entre los obreros, se traslad&oacute; a Bruselas. Pero estuvo all&iacute; poco tiempo. Comenzada la revoluci&oacute;n en Francia, <A HREF="marx-1.htm">Marx</A> y Engels decidieron volver a Par&iacute;s, al centro de la lucha. El gobierno belga aceler&oacute; la realizaci&oacute;n de este prop&oacute;sito. El 3 de marzo <A HREF="marx-1.htm">Marx</A> recibi&oacute; la orden de abandonar B&eacute;lgica en 24 horas; en la noche del 3 al 4 de marzo fue detenido junto con su esposa pero, puestos en libertad a las pocas horas, partir&iacute;an hacia Par&iacute;s. Engels se qued&oacute; en Bruselas dos semanas m&aacute;s para organizar la campa&ntilde;a de protesta contra la expulsi&oacute;n de <A HREF="marx-1.htm">Marx</A>.

<P>Cuando Engels lleg&oacute; a Paris, <A HREF="marx-1.htm">Marx</A> hab&iacute;a desarrollado una extensa labor. De acuerdo con las atribuciones del Comit&eacute; Central londinense, form&oacute; un nuevo Comit&eacute; Central de la <span>Liga de los Comunistas</span>, llegando a presidirlo. Karl Schapper fue elegido secretario. Engels ser&iacute;a miembro de dicho organismo.

<P>A fines de marzo <A HREF="marx-1.htm">Marx</A> y Engels redactaron las <EM>Reivindicaciones del Partido
Comunista de Alemania</EM>, importante documento donde formularon la plataforma pol&iacute;tica del proletariado en la revoluci&oacute;n alemana. Comenzaba con la consigna clave de los comunistas en la revoluci&oacute;n burguesa alemana: una rep&uacute;blica alemana indivisa. A continuaci&oacute;n se propon&iacute;a armar a todo el pueblo, suprimir sin indemnizaci&oacute;n todas las cargas y deudas feudales que agobiaban al
campesinado, confiscar los latifundios, formar un banco del Estado que reemplazase a todos los bancos privados, nacionalizar las minas, los transportes y las comunicaciones, separar por completo la Iglesia y el Estado, establecer altos impuestos progresivos, fundar talleres nacionales.

<P>Las <EM>Reivindicaciones del Partido Comunista de Alemania</EM>, firmadas por los miembros del Comit&eacute; Central de la Liga de los Comunistas, fueron impresas como proclama y, junto con el <EM>Manifiesto del Partido Comunista</EM>, distribuidas como documentos pol&iacute;ticos rectores entre los obreros alemanes que volv&iacute;an al pa&iacute;s. Al mismo tiempo <A HREF="marx-1.htm">Marx</A> y Engels encargaron a los militantes de la <span>Liga de los Comunistas</span>, fundar comit&eacute;s de aquella y otras organizaciones obreras en Alemania.

<P>Cumplido este trabajo preliminar, <A HREF="marx-1.htm">Marx</A> y Engels abandonaron Par&iacute;s a comienzos de abril y se dirigieron a Alemania.

<P>En aquella &eacute;poca los levantamientos de los obreros y la peque&ntilde;a burgues&iacute;a en las ciudades, as&iacute; como del campesinado en las zonas rurales, obligaron a los gobiernos de los Estados alemanes a hacer concesiones. Pero en todas partes la gran burgues&iacute;a monopoliz&oacute; los frutos de la victoria popular. La burgues&iacute;a liberal que se abri&oacute; paso hacia el poder no tard&oacute; en mostrarse como una fuerza contrarrevolucionaria, dispuesta a transigir con la monarqu&iacute;a y la nobleza. Como resultado, el poder f&aacute;ctico (ej&eacute;rcito, polic&iacute;a, aparato estatal) sigui&oacute; en manos de los terratenientes y de los monarcas. La batalla decisiva estaba todav&iacute;a por delante.

<P><A HREF="marx-1.htm">Marx</A> y Engels se instalaron en Colonia. No era casual; era la capital de la industrialmente avanzada provincia Renana y uno de los m&aacute;s importantes centros del movimiento obrero. Adem&aacute;s, all&iacute; <A HREF="marx-1.htm">Marx</A> y Engels encontraron condiciones favorables para madurar un plan: editar un gran diario revolucionario.

<P>En Alemania <A HREF="marx-1.htm">Marx</A> y Engels realizaron un gran esfuerzo para fundar comit&eacute;s de la <span>Liga de los Comunistas</span> y otras organizaciones obreras. Pero el proletariado alem&aacute;n, en su mayor parte compuesto por artesanos, era entonces d&eacute;bil, no estaba organizado y le devoraban los prejuicios peque&ntilde;o burgueses. En vista de ello, <A HREF="marx-1.htm">Marx</A> y Engels decidieron sumarse al movimiento democr&aacute;tico que se hab&iacute;a desplegado en el pa&iacute;s, situ&aacute;ndose en su flanco izquierdo. En aquel contexto, la bandera del diario que fundaban pod&iacute;a ser s&oacute;lo la <EM>democracia, pero una democracia que en todas partes y en cada caso concreto declare su espec&iacute;fico car&aacute;cter proletario</EM>.

<P>Para realizar su prop&oacute;sito, <A HREF="marx-1.htm">Marx</A> y Engels ingresaron en la <span>Sociedad Democr&aacute;tica de Colonia</span> y recomendaron a todos sus partidarios hacer lo mismo. El 1 de junio de 1848 vio la luz el primer n&uacute;mero de la <EM>Nueva Gaceta Renana</EM>, con el subt&iacute;tulo: <EM>&Oacute;rgano de la democracia</EM>. Fue el &uacute;nico veh&iacute;culo impreso de la pol&iacute;tica revolucionaria del proletariado, de orientaci&oacute;n infalible en las complicadas peripecias de las luchas de clases de 1848-1849. Como director de aquel diario, el propio <A HREF="marx-1.htm">Marx</A> escribi&oacute; poco en &eacute;l, por estar ocupado en la direcci&oacute;n pol&iacute;tica general y correr con la mayor parte del trabajo organizativo. La mayor parte de los art&iacute;culos pol&iacute;ticos de fondo, los redactaba Engels, colaborador insustituible gracias a la agilidad de su pluma y a su lucidez period&iacute;stica. Como en otras materias, <A HREF="marx-1.htm">Marx</A> y Engels se complementaban perfectamente. La <EM>Nueva Gaceta Renana</EM> se planteaba como tarea de primordial importancia combatir las ilusiones ya arraigadas de que la revoluci&oacute;n hab&iacute;a concluido en los combates de marzo y que s&oacute;lo quedaba cosechar los frutos. Rebatiendo estas ilusiones, <A HREF="marx-1.htm">Marx</A> y Engels reanudaron el combate contra la gran burgues&iacute;a traidora, que no hab&iacute;a cumplido ni una sola tarea de la revoluci&oacute;n burguesa y, temiendo al pueblo revolucionario, hab&iacute;a establecido una alianza con las fuerzas reaccionarias.

<P>Combatiendo a la burgues&iacute;a por su traici&oacute;n al campesinado, el diario propugnaba que se aboliesen sin indemnizaci&oacute;n las cargas feudales y se liquidasen los latifundios.

<P>Con iron&iacute;a mordaz y sarcasmo, tan propio de &eacute;l, Engels ridiculiz&oacute; las asambleas representativas convocadas en Alemania, en las que en lugar de acciones revolucionarias se daban a la charlataner&iacute;a parlamentaria y a las resoluciones pusil&aacute;nimes, in&uacute;tiles. Como contrapartida a las vacilaciones de los dirigentes de la peque&ntilde;a burgues&iacute;a, <A HREF="marx-1.htm">Marx</A> y Engels incitaban al pueblo a librar una lucha implacable contra la reacci&oacute;n feudal y la contrarrevoluci&oacute;n burguesa. Instaurar la dictadura revolucionaria del pueblo era la premisa trascendental para que la revoluci&oacute;n pudiese avanzar triunfante, estimaban los fundadores del marxismo. <EM>Todo sistema estatal provisional, despu&eacute;s de una revoluci&oacute;n, exige una dictadura y adem&aacute;s una dictadura en&eacute;rgica</EM>, dec&iacute;a en la <EM>Nueva Gaceta Renana</EM>.

<P>Al trazar el programa de acci&oacute;n, el diario exhortaba a los dem&oacute;cratas alemanes y de Europa entera a alzar la voz en defensa de los pueblos oprimidos y a unirse en la lucha revolucionaria contra los tres enemigos m&aacute;s peligrosos de la revoluci&oacute;n: la Rusia zarista, la contrarrevolucionaria Inglaterra burguesa y la reaccionaria Prusia de los <EM>junkers</EM>. En varios art&iacute;culos Engels dilucid&oacute; los principios de la pol&iacute;tica del proletariado respecto a las nacionalidades y las formas concretas de la misma en el contexto de la revoluci&oacute;n de 1848-1849. Con la m&aacute;xima vehemencia revolucionaria denunci&oacute; la traici&oacute;n de la burgues&iacute;a alemana, que continu&oacute; explotando y oprimiendo a otros pueblos. Engels insist&iacute;a en que la emancipaci&oacute;n de las naciones oprimidas era una condici&oacute;n imprescindible para el futuro desarrollo del pueblo alem&aacute;n como naci&oacute;n libre y democr&aacute;tica. <EM>Alemania ser&aacute; libre en la medida en que conceda la libertad a los pueblos vecinos</EM>. Para <A HREF="marx-1.htm">Marx</A> y Engels la cuesti&oacute;n de las nacionalidades no estaba aislada ni era independiente; la abordaron siempre desde el punto de vista de los intereses de la revoluci&oacute;n. De ah&iacute; la calificaci&oacute;n diferente que dieron a los movimientos nacionales de distintos pueblos. En la situaci&oacute;n concreta gestada en 1848 y 1849 apoyaron resueltamente el movimiento nacional-liberador de polacos y h&uacute;ngaros. Saludaron tambi&eacute;n la insurrecci&oacute;n de los checos, que se alzaron en Praga contra el yugo austriaco. Pero cambiaron su actitud hacia el movimiento nacional de los checos y de otros pueblos eslavos que formaban parte del Imperio Austriaco, cuando el zarismo ruso y la casa de los Habsburgo comenzaron a azuzar a estos pueblos contra los movimientos democr&aacute;ticos alem&aacute;n y h&uacute;ngaro y aprovechar la lucha nacional de aquellos con fines reaccionarios.

<P>La dura derrota infligida al proletariado parisno en junio de 1848 hizo desencadenar la contrarrevoluci&oacute;n en toda Europa. La burgues&iacute;a francesa hab&iacute;a provocado a los obreros a una insurrecci&oacute;n armada que, tras cuatro d&iacute;as de luchas heroicas en las barricadas, fue anegada en sangre. La prensa burguesa del mundo entero ensalz&oacute; a la soldadesca del general Cavaignac que aplast&oacute; a los insurrectos y cubri&oacute; de embustes a los vencidos. Fue en aquellos d&iacute;as cuando se realz&oacute; el verdadero car&aacute;cter revolucionario de la <EM>Nueva Gaceta Renana</EM>, el &uacute;nico diario de Alemania, y de casi toda Europa, que puso en alto la bandera ensangrentada del proletariado. <A HREF="marx-1.htm">Marx</A> dedic&oacute; a los h&eacute;roes de junio uno de sus art&iacute;culos m&aacute;s emocionados, que terminaba as&iacute;: <EM>Ce&ntilde;ir con una corona de
laureles su frente sombr&iacute;a y amenazante es un privilegio y un derecho para la prensa democr&aacute;tica</EM>. Engels coment&oacute; los acontecimientos de junio en varios art&iacute;culos. Admir&oacute; el hero&iacute;smo, la audacia, la organizaci&oacute;n improvisada con rapidez y la unanimidad de los insurrectos. Eran los primeros escritos en que Engels abordaba cuestiones militares, en cuyo estudio alcanz&oacute; pronto resultados brillantes. Es curioso que empezara sus investigaciones en la materia militar por la insurrecci&oacute;n armada.

<P>La <EM>Nueva Gaceta Renana</EM> alert&oacute; a las masas respecto al golpe de Estado contrarrevolucionario que ama&ntilde;aban en Alemania. Engels puso el m&aacute;ximo empe&ntilde;o en movilizar a las masas para combatir a la contrarrevoluci&oacute;n. El 13 de setiembre habl&oacute; en un mitin masivo convocado por la <EM>Nueva Gaceta Renana</EM>, en el cual se fund&oacute; el Comit&eacute; de Seguridad, &oacute;rgano revolucionario de las masas populares, entre cuyos miembros figuraban <A HREF="marx-1.htm">Marx</A> y Engels.

<P>A los cuatro d&iacute;as, el 17 de setiembre, el consejo de redacci&oacute;n de la <EM>Nueva Gaceta Renana</EM> y la <span>Sociedad Obrera de Colonia</span> reunieron en un prado pr&oacute;ximo a la aldea de Worringen, a orillas del Rin, una nueva asamblea multitudinaria de obreros y campesinos. Engels fue elegido secretario. En el discurso que pronunci&oacute; en el mitin lanz&oacute; la consigna -incluida despu&eacute;s en la resoluci&oacute;n adoptada- de luchar por la instauraci&oacute;n de una rep&uacute;blica democr&aacute;tica.

<P>Cuando en Colonia se recibi&oacute; la noticia del levantamiento de los obreros y campesinos de Frankfurt y de sus inmediaciones, la <EM>Nueva Gaceta Renana</EM> manifest&oacute; enseguida su apoyo a los rebeldes. Bajo la influencia de <A HREF="marx-1.htm">Marx</A> y Engels, el 20 de setiembre se convoc&oacute; en Colonia una reuni&oacute;n de masas populares en solidaridad con los combatientes de las barricadas.

<P>Al gobierno prusiano le preocupaba el auge que cobraba el movimiento de masas en Renania, en cuya capital se editaba la <EM>Nueva Gaceta Renana</EM> y se encontraba el Estado Mayor de la <span>Liga de los Comunistas</span>, con <A HREF="marx-1.htm">Marx</A> y Engels al frente. Concentr&oacute; all&iacute; enormes contingentes de tropas y esper&oacute; el momento propicio para provocar a las masas y reprimir. La <EM>Nueva Gaceta Renana</EM> alert&oacute; con insistencia a los trabajadores contra un levantamiento prematuro y falto de preparaci&oacute;n. El 25 de setiembre detuvieron a dos dirigentes destacados del movimiento obrero de Colonia: Schapper y Becker. Se ve&iacute;a amenazado de detenci&oacute;n tambi&eacute;n Joseph Moll, uno de los dirigentes m&aacute;s populares de la Sociedad Obrera local. Los obreros decidieron impedirlo y comenzar la insurrecci&oacute;n. <A HREF="marx-1.htm">Marx</A>, Engels y sus partidarios lograron a duras penas retener a las masas frente a aquella acci&oacute;n prematura y aislada.

<P>Al fracasar en su provocaci&oacute;n, el 26 de setiembre el gobierno implant&oacute; el estado de sitio en Colonia, desarmaron a las milicias, prohibieron las organizaciones obreras y democr&aacute;ticas, as&iacute; como sus diarios. La <EM>Nueva Gaceta Renana</EM> tambi&eacute;n fue declarada fuera de la ley. Al mismo tiempo ordenaron la detenci&oacute;n de algunos redactores, entre ellos a Engels, que se hab&iacute;a destacado como uno de los organizadores y dirigentes del movimiento de masas desatado en setiembre en Renania. No deseando v&eacute;rselas con los militares prusianos y pasar encarcelado aquel &aacute;lgido per&iacute;odo revolucionario, Engels se traslad&oacute; a Bruselas. Pero las autoridades belgas lo detuvieron y expulsaron del pa&iacute;s. Entonces se fue a Par&iacute;s.

<P>La capital francesa, ciudad de la contrarrevoluci&oacute;n triunfante, le deprimi&oacute;: <EM>No pude aguantar m&aacute;s tiempo en este Par&iacute;s muerto</EM>, escribi&oacute; entonces. <EM>Deb&iacute;a huir, no importa a d&oacute;nde. Entonces me encamin&eacute; primero a Suiza. Dispon&iacute;a de poco dinero, por lo que tuve que ir a pie</EM>. Tard&oacute; dos semanas en llegar de Par&iacute;s a Suiza; atraves&oacute; el sur de Francia, pas&oacute; por Ginebra y luego por Lausana donde, tras recibir dinero de <A HREF="marx-1.htm">Marx</A>, se dirigi&oacute; a Berna, donde se instal&oacute; temporalmente. Le fastidiaba tener que permanecer en la s&oacute;rdida Suiza peque&ntilde;o burguesa, apartada de las tempestades revolucionarias, aunque all&iacute; tampoco permaneci&oacute; de brazos cruzados: trabó una relación que ya sería indeleble con <A HREF="wlieb.htm">Guillermo Liebknecht</A>, el fundador de la socialdemocracia alemana, y particip&oacute; en el movimiento obrero suizo. En diciembre de 1848 asisti&oacute; al Congreso Obrero de Berna en representaci&oacute;n de la Sociedad Obrera de Lausana, la cual le hab&iacute;a delegado como <EM>luchador veterano por la causa del proletariado</EM>.

<P>Mientras tanto, <A HREF="marx-1.htm">Marx</A> hab&iacute;a reanudado con grandes sacrificios la edici&oacute;n de la <EM>Nueva Gaceta Renana</EM> y Engels escribi&oacute; desde Berna varios art&iacute;culos sobre Suiza, uno de ellos titulado <EM>La lucha en Hungr&iacute;a</EM>, en el que apoyaba los m&eacute;todos revolucionarios de los h&uacute;ngaros insurrectos frente a la contrarrevoluci&oacute;n.

<P>Hasta mediados de enero de 1849 Engels no pudo volver a Alemania. Cuando lleg&oacute; a Colonia, la contrarrevoluci&oacute;n estaba en plena ofensiva. La <EM>Nueva Gaceta Renana</EM> dirigida por <A HREF="marx-1.htm">Marx</A> hab&iacute;a alzado con audacia la bandera de la lucha sin cuartel frente a la contrarrevoluci&oacute;n, hab&iacute;a lanzado las consignas de oposici&oacute;n por todos los medios al pago de impuestos, de armar a las masas y de crear comit&eacute;s de seguridad. En aquellos d&iacute;as cr&iacute;ticos hab&iacute;a sugerido qu&eacute; medidas deb&iacute;a adoptar la Asamblea Nacional de Berl&iacute;n, que se limitaba a llamar a la resistencia pasiva frente a la reacci&oacute;n y a negarse a pagar los impuestos; el 5 de diciembre fue disuelta.

<P>Entonces la contrarrevoluci&oacute;n intent&oacute; ajustar las cuentas a los dirigentes del proletariado. El 7 de febrero Engels y <A HREF="marx-1.htm">Marx</A> tuvieron que comparecer ante un tribunal acusados de <EM>desacato a la autoridad</EM>. En el proceso, los acusados se convirtieron en acusadores. El jurado no se atrevi&oacute; a pronunciar una sentencia condenatoria y los absolvi&oacute;.


<H2><A NAME="c8"></A>La hora de la reacci&oacute;n</H2>

En la primavera de 1849 la situaci&oacute;n en Alemania era tensa: la contrarrevoluci&oacute;n concentraba sus fuerzas para dar el &uacute;ltimo golpe. Se volv&iacute;an peligrosos todos los elementos vacilantes e indecisos que trataban de apartarse del combate decisivo y desmoralizaban a las masas. La experiencia pol&iacute;tica del proletariado, su desilusi&oacute;n en la democracia peque&ntilde;o burguesa, su af&aacute;n por agruparse de una manera independiente, permit&iacute;an abordar en la pr&aacute;ctica la cuesti&oacute;n de fundar un partido proletario. <A HREF="marx-1.htm">Marx</A> y Engels intensificaron sus contactos con los militantes de la <span>Liga de los Comunistas</span>, diseminados por toda Alemania, instruy&eacute;ndoles y requiriendo que trabajasen en&eacute;rgicamente en el seno de las masas.

<P>Ante la proximidad de combates decisivos, el tono de la <EM>Nueva Gaceta Renana</EM> era cada vez m&aacute;s incisivo, prueba de su vocaci&oacute;n verdaderamente proletaria. Las ediciones extraordinarias de abril y de mayo fueron toda una incitaci&oacute;n a prepararse para un ataque decidido.

<P>En aquella situaci&oacute;n tirante, se decidi&oacute; a actuar hasta el parlamento de Frankfurt. Pero, en vez de hacer un en&eacute;rgico llamamiento a las masas y desarrollar audazmente la lucha revolucionaria, se dedic&oacute; a redactar una <EM>Constituci&oacute;n imperial</EM>, que no quer&iacute;an reconocer ni el rey de Prusia ni los gobiernos de otros Estados alemanes. Las tropas prusianas comenzaron a concentrarse en las inmediaciones de Frankfurt. La &uacute;nica salida estaba en empu&ntilde;ar las armas. Las masas populares se alzaron a la lucha a favor de la Constituci&oacute;n imperial. A comienzos de mayo el oeste y el sur de Alemania (Sajonia, Renania, Westfalia, Palatinado y Baden) se vieron envueltos en las llamas de la insurrecci&oacute;n, encabezada por la peque&ntilde;a burgues&iacute;a.

<P><A HREF="marx-1.htm">Marx</A> y Engels pusieron todo su empe&ntilde;o en auxiliar a las masas insurrectas, en dar al movimiento un objetivo claro, en contribuir a organizar las luchas. El hist&oacute;rico m&eacute;rito de Engels fue haber trazado el plan de la insurrecci&oacute;n armada, que ser&iacute;a el primer exponente concreto de que los marxistas la tienen por un arte. Desencadenar las energ&iacute;as revolucionarias de las masas, tener una direcci&oacute;n centralizada, audacia y rapidez en la acci&oacute;n: esos eran los componentes m&aacute;s imponentes del plan. Engels lo hab&iacute;a coordinado con la perspectiva general de las luchas revolucionarias en Europa, con el nuevo auge de la revoluci&oacute;n en Francia y en Italia, con la guerra revolucionaria en Hungr&iacute;a.

<P>Los d&iacute;as 9 y 10 de mayo estall&oacute; la insurrecci&oacute;n armada en uno de los distritos industriales de Renania. Al conocer la noticia, Engels se traslad&oacute; enseguida a la ciudad de Elberfeld, uno de los n&uacute;cleos de la insurrecci&oacute;n. Le caus&oacute; mala impresi&oacute;n ver all&iacute; gran confusi&oacute;n y desconcierto; se percat&oacute; de que el Comit&eacute; de Seguridad peque&ntilde;o burgu&eacute;s era incapaz de tomar las medidas imprescindibles. Apoyado por unos cientos de obreros armados, logr&oacute; que el Comit&eacute; le encomendase construir las barricadas; form&oacute; con rapidez una compa&ntilde;&iacute;a de zapadores, con la cual termin&oacute; de levantar las defensas y rehizo una parte de las existentes; se preocup&oacute; de armar a los obreros y de situar en las barricadas a los combatientes, las piezas de artiller&iacute;a, etc. Engels trataba de extender la insurrecci&oacute;n a las zonas vecinas y organizar una defensa adecuada de toda la regi&oacute;n.

<P>Con el fin de conservar en aquella etapa un frente general con los dem&oacute;cratas peque&ntilde;o burgueses, Engels no formul&oacute; ninguna reivindicaci&oacute;n proletaria o socialista. Pero el propio hecho de la llegada al lugar de uno de los directores de la <EM>Nueva Gaceta Renana</EM> asust&oacute; a la burgues&iacute;a de Elberfeld, bajo cuya presi&oacute;n el Comit&eacute; de Seguridad adopt&oacute; el 14 de mayo una disposici&oacute;n en la que, rindiendo homenaje a Engels le instaba a abandonar la ciudad so pretexto de que <EM>su estancia pod&iacute;a dar lugar a incomprensiones respecto al car&aacute;cter del movimiento</EM>. Esto caus&oacute; gran indignaci&oacute;n a los obreros, quienes exigieron que Engels se quedase y prometieron defenderlo, al precio de sus propias vidas. Pero Engels, no queriendo constituirse en una cu&ntilde;a en las filas de los rebeldes ante las tropas prusianas que se aproximaban, tranquiliz&oacute; a los obreros, entreg&oacute; su cargo a un auxiliar y se march&oacute; de Elberfeld.

<P>Al poco tiempo la insurrecci&oacute;n de Elberfeld fue derrotada, lo mismo que las que hab&iacute;an estallado de forma aislada en las ciudades vecinas.

<P>El fracaso de las insurrecciones en el Rin significaba tambi&eacute;n un golpe mortal para la <EM>Nueva Gaceta Renana</EM>. La contrarrevoluci&oacute;n pod&iacute;a ya atreverse a emprender represalias contra la prensa del proletariado revolucionario. Contra varios redactores se procedi&oacute; judicialmente; a otros, por no ser prusianos, se les inst&oacute; a dejar Prusia. En vista de que <A HREF="marx-1.htm">Marx</A> hab&iacute;a dejado de ser ciudadano prusiano en 1845, el Gobierno orden&oacute; expulsarlo de Prusia como extranjero que habla violado el <EM>derecho de hospitalidad</EM>. Todo aquello significaba el fin de la <EM>Nueva Gaceta Renana</EM>.

<P>El 19 de mayo sali&oacute; el &uacute;ltimo n&uacute;mero de la publicaci&oacute;n impreso en rojo. El llamamiento que hac&iacute;a el consejo de redacci&oacute;n <EM>A los obreros de Colonia</EM> conclu&iacute;a as&iacute;: <EM>Al despedirse de vosotros los redactores de la </EM>Nueva Gaceta Renana<EM> os agradecen la simpat&iacute;a con ellos. Sus &uacute;ltimas palabras ser&aacute;n siempre y en todas partes: &iexcl;Emancipaci&oacute;n de la clase obrera!</EM> Treinta y cinco a&ntilde;os despu&eacute;s, evocando el final de la <EM>Nueva Gaceta Renana</EM>, Engels dijo con leg&iacute;timo orgullo: <EM>Nos vimos obligados a entregar nuestra fortaleza, pero nos replegamos con armas y municiones, con m&uacute;sica y con la flameante bandera del &uacute;ltimo n&uacute;mero en rojo</EM>.

<P>De Colonia, <A HREF="marx-1.htm">Marx</A> y Engels se dirigieron al sudoeste de Alemania, envuelto en la insurrecci&oacute;n. Realizaron los m&aacute;ximos esfuerzos por ampliarla, por impulsar a los dem&oacute;cratas peque&ntilde;o burgueses a una en&eacute;rgica actividad revolucionaria. En Mannheim (Baden) se reunieron con los l&iacute;deres del movimiento y trataron de convencerles de poner en pr&aacute;ctica el plan de Engels. Pero estos &uacute;ltimos, pusil&aacute;nimes y pasivos, hicieron o&iacute;dos sordos a sus consejos.

<P>De Baden, <A HREF="marx-1.htm">Marx</A> y Engels partieron al segundo centro de la insurrecci&oacute;n, Palatinado, donde se entrevistaron con los miembros del Gobierno provisional local. All&iacute; fueron detenidos por soldados de Hesse, acus&aacute;ndoseles de participar en el levantamiento. Los trasladaron a Frankfurt, pero al poco tiempo fueron puestos en libertad.

<P>Convencido de que era imposible lograr nada s&oacute;lido en Alemania y que importantes acontecimientos revolucionarios sobrevendr&iacute;an en Francia, <A HREF="marx-1.htm">Marx</A> parti&oacute; hacia Par&iacute;s con un mandato del Comit&eacute; Central Democr&aacute;tico. Por su parte, Engels volvi&oacute; a Palatinado. Las noticias de que las tropas contrarrevolucionarias prusianas estaban a la ofensiva, le obligaron a empu&ntilde;ar las armas y sumarse al destacamento voluntario dirigido por Willich, miembro de la <span>Liga de los Comunistas</span>, e integrado, en su mayor&iacute;a, por obreros. El 13 de junio Engels lleg&oacute; a Offenbach, donde estaba el cuartel general de Wilich, y se convirti&oacute; en su ayudante de campo. Particip&oacute; en los combates que libr&oacute; el destacamento en cuesti&oacute;n, al que correspondi&oacute; la tarea de cubrir la retirada del ej&eacute;rcito de Baden, reteniendo al de Prusia en su ofensiva.

<P>Engels se acredit&oacute; como un brillante organizador que no rehu&iacute;a misi&oacute;n alguna ni tem&iacute;a peligro alguno. Las unidades de voluntarios estaban mal abastecidas y mal armadas, carec&iacute;an de lo m&aacute;s indispensable. Engels volc&oacute; sus energ&iacute;as en encontrar y llevarles p&oacute;lvora, plomo, cartuchos, armas, ropa, vituallas, as&iacute; como en entrenar a los combatientes. Durante las operaciones militares siempre estaba en la primera l&iacute;nea de fuego, particip&oacute; en tres grandes batallas, comprendida la de Rastatt: <EM>Cuantos le vieron combatir </EM>-escribi&oacute; Eleonora Marx-</EM> evocaban mucho tiempo despu&eacute;s su extraorciinario dominio de s&iacute; mismo y su absoluto desprecio por el peligro</EM>.

<P>El 12 de julio, un d&iacute;a m&aacute;s tarde que las dem&aacute;s tropas insurgentes, el destacamento de Willich -y Engels con &eacute;l- pas&oacute; a Suiza. As&iacute; la insurrecci&oacute;n del sur y el oeste de Alemania quedaba reducida a mediados de julio de 1849. Era la derrota definitiva de la revoluci&oacute;n alemana de 1848-1849.

<P>En el curso de los acontecimientos revolucionarios de aquellos dos a&ntilde;os se pusieron a prueba los partidos y las clases, las diferentes teor&iacute;as y las plataformas pol&iacute;ticas. Las revoluciones de 1848 y 1849 dieron al traste con todas las variantes del socialismo ut&oacute;pico premarxista y, al mismo tiempo, demostraron la superioridad de la teor&iacute;a cient&iacute;fica del proletariado, la cual sali&oacute; airosa de su primer examen hist&oacute;rico. El curso de los acontecimientos revolucionarios de 1848-1849 vino a confirmar de un modo brillante la nueva teor&iacute;a, como hab&iacute;an de confirmarla tambi&eacute;n en lo sucesivo todos los movimientos proletarios y democr&aacute;ticos de todos los pa&iacute;ses del mundo.

<P>Hasta 1848 <A HREF="marx-1.htm">Marx</A> y Engels insistieron en los fundamentos filos&oacute;ficos del comunismo cient&iacute;fico; durante las batallas revolucionarias de 1848 y 1849 promovieron al primer plano las ideas pol&iacute;ticas, la estrategia y la t&aacute;ctica. Aquella t&aacute;ctica hab&iacute;a sido la &uacute;nica acertada, que no condujo al triunfo de la revoluci&oacute;n porque el proletariado no estaba suficientemente preparado para ello y porque el capitalismo no hab&iacute;a alcanzado todav&iacute;a la plenitud de desarrollo. La l&iacute;nea pol&iacute;tica que <A HREF="marx-1.htm">Marx</A> y Engels siguieron en 1848-1849, ense&ntilde;&oacute; al proletariado la t&aacute;ctica revolucionaria, la t&aacute;ctica de desarrollar la lucha hasta sus formas m&aacute;s elevadas, la t&aacute;ctica que lleva al campesinado detr&aacute;s del proletariado y no al proletariado detr&aacute;s de la burguesía liberal.

<P>Cuando <A HREF="marx-1.htm">Marx</A> se fue de Alemania a Par&iacute;s, el contacto entre los dos amigos y correligionarios se interrumpi&oacute; por m&aacute;s de dos meses. A <A HREF="marx-1.htm">Marx</A> le preocupaba Engels, pues sab&iacute;a que se empe&ntilde;ar&iacute;a en estar en los lugares de mayor peligro. Por su parte, Engels estaba igualmente preocupado por su amigo. En la primera carta que pudo enviar de Suiza a la esposa de <A HREF="marx-1.htm">Marx</A> el 25 de julio de 1849 escribi&oacute;: <EM>&iexcl;Quisiera estar seguro de que Marx se encuentra en libertad! He pensado muchas veces que bajo las balas prusianas corr&iacute; mucho menos peligro que los nuestros en Alemania y, sobre todo, Marx en Par&iacute;s. Ruego me libre cuanto antes de una desaz&oacute;n por no saber c&oacute;mo est&aacute; mi amigo</EM>. Le contest&oacute; el propio <A HREF="marx-1.htm">Marx</A>: <EM>Me sent&iacute; muy intranquilo por t&iacute; </EM>-escrib&iacute;a-<EM>, y me caus&oacute; gran alegr&iacute;a recibir ayer una carta de tu pu&ntilde;o y letra</EM>. A continuaci&oacute;n dec&iacute;a: <EM>Ahora tienes una excelente posibilidad de trazar la historia de la revoluci&oacute;n de Baden y Palatinado o un panfleto sobre el tema. Cuando lo hagas, podr&aacute;s explicar bien la actitud general de la </EM>Nueva Gaceta Renana<EM> hacia el Partido Dem&oacute;crata</EM>.

<P>Esta sugerencia de <A HREF="marx-1.htm">Marx</A> coincid&iacute;a con los prop&oacute;sitos del propio Engels. Al poco tiempo el ensayo <EM>La campa&ntilde;a alemana por la Constituci&oacute;n imperial</EM> estaba escrito. De un modo brillante y ameno, con genuina maestr&iacute;a, Engels describi&oacute; paso a paso la lucha armada librada en la Prusia Renana, Baden y Palatinado de mayo a julio de 1849, analiz&oacute; las premisas y el devenir de la pugna por la Constituci&oacute;n imperial, caracteriz&oacute; con acierto la actitud asumida por las clases y los partidos y, en especial, el papel que jugaron el proletariado y el campesinado. Restituyendo el curso de la lucha armada en el oeste y el sur de Alemania como part&iacute;cipe activo que fue, habl&oacute; con desprecio de los l&iacute;deres peque&ntilde;o burgueses que la hab&iacute;an dirigido y la hab&iacute;an llevado al fracaso. Al analizar con detalle las operaciones militares, explic&oacute; c&oacute;mo no se debe dirigir una insurrecci&oacute;n armada. De modo que en <EM>La campa&ntilde;a alemana por la Constituci&oacute;n imperial</EM> desarroll&oacute; la teor&iacute;a marxista sobre la insurrecci&oacute;n armada, teor&iacute;a que hab&iacute;a empezado a crear en los art&iacute;culos referentes a los combates librados en junio de 1848 por los obreros de Par&iacute;s y a la lucha revolucionaria en Hungr&iacute;a e Italia.

<P>A fines de agosto de 1849, Engels recibi&oacute; de Par&iacute;s otra carta de <A HREF="marx-1.htm">Marx</A> inform&aacute;ndole de que las autoridades le obligaban a trasladarse al departamento de Morbihan, parte pantanosa de Breta&ntilde;a. Preocupado por un camuflado atentado semejante contra su salud y su vida, <A HREF="marx-1.htm">Marx</A> decidi&oacute; abandonar Francia. Participando a su amigo de que se propon&iacute;a ir a Londres, donde esperaba editar una revista alemana, le dec&iacute;a: <EM>Por eso t&uacute; debes partir sin demora para Londres. Adem&aacute;s, lo exige tu propia seguridad. Los prusianos te habr&iacute;an fusilado ya dos veces: 1) por Baden; 2) por Elberfeld. &iquest;Para qu&eacute; seguir en esa Suiza donde nada puedes hacer? En Londres s&iacute; que podremos trabajar</EM>.

<P>Engels tom&oacute; de buena gana el consejo que le daba su amigo. Como no pod&iacute;a pasar por Alemania ni por Francia, donde hubiera sido detenido enseguida, fue a Italia; en G&eacute;nova embarc&oacute; el 6 de octubre de 1849 en un velero y a mediados de noviembre llegaba a Londres y reanudaba su colaboraci&oacute;n revolucionaria con <A HREF="marx-1.htm">Marx</A>. La situaci&oacute;n era muy dif&iacute;cil. Por todas partes dominaba la reacci&oacute;n. Entre los exiliados pol&iacute;ticos menos estables empez&oacute; a cundir el des&aacute;nimo y la falta de fe en la causa. En aquel ambiente <A HREF="marx-1.htm">Marx</A> y Engels se mantuvieron a la altura como jefes del proletariado revolucionario.

<P>En primer t&eacute;rmino, decidieron reconstruir la <span>Liga de los Comunistas</span>. Algunos militantes, que hab&iacute;an participado activamente en el movimiento, estaban presos; otros, diseminados por distintas ciudades. Los contactos estaban rotos, la correspondencia fue durante alg&uacute;n tiempo imposible, por eso y por el temor a que les leyeran las cartas. Sin embargo, gracias a la actividad decidida de <A HREF="marx-1.htm">Marx</A>, el Comit&eacute; Central de la Liga qued&oacute; reorganizado ya en setiembre de 1849, En torno a <A HREF="marx-1.htm">Marx</A> y Engels se reagruparon al poco tiempo casi todos los dirigentes veteranos de la misma. Al propio tiempo, se les sumaron nuevos camaradas en&eacute;rgicos, destacando entre ellos August Willich, con quien Engels hab&iacute;a hecho la campa&ntilde;a de Baden y Palatinado, Konrad Schramm y <A HREF="wlieb.htm">Guillermo Liebknecht</A>.

<P>Con el fin de restablecer los contactos con Alemania, el Comit&eacute; Central de la Liga envi&oacute; all&iacute; en marzo de 1850 a un emisario especial, Heinrich Bauer, portador de un mensaje, redactado por <A HREF="marx-1.htm">Marx</A> y Engels. En aquel documento trascendental <A HREF="marx-1.htm">Marx</A> y Engels hicieron balance de la revoluci&oacute;n de 1848-1849 en Alemania, concretaron la t&aacute;ctica de los comunistas en la revoluci&oacute;n democr&aacute;tico-burguesa y especificaron su idea relativa a la revoluci&oacute;n permanente. Se&ntilde;alaban en el mensaje que durante los a&ntilde;os revolucionarios, los miembros de la <span>Liga de los Comunistas</span> siempre hab&iacute;an estado a la vanguardia de la &uacute;nica clase consecuentemente revolucionaria, el proletariado, y que la plataforma pol&iacute;tica de la Liga hab&iacute;a sido la &uacute;nica acertada. Pero en el per&iacute;odo transcurrido, la Liga, antes fuerte, hab&iacute;a quedado bastante debilitada. En varios lugares sus c&eacute;lulas hab&iacute;an sucumbido a la influencia del Partido Dem&oacute;crata peque&ntilde;o burgu&eacute;s. En la futura revoluci&oacute;n alemana, consignaban <A HREF="marx-1.htm">Marx</A> y Engels, el partido obrero deber&iacute;a actuar en la medida de lo posible m&aacute;s organizado, unido e independiente.

<P>En la futura revoluci&oacute;n -dec&iacute;an en el mensaje- los dem&oacute;cratas peque&ntilde;o burgueses traicionar&aacute;n a la revoluci&oacute;n, al estilo de los burgueses liberales alemanes de 1848. En aquel per&iacute;odo, los peque&ntilde;o burgueses exhortaban al proletariado a la unidad y procuraban integrarlo a un gran partido de oposici&oacute;n dirigido por ellos. Hab&iacute;a que rebatir aquellos intentos de convertir al proletariado en un ap&eacute;ndice de la democracia peque&ntilde;o burguesa. Los obreros deb&iacute;an crear una organizaci&oacute;n independiente, abierta y clandestina a la vez. La actitud del partido revolucionario obrero hacia la democracia peque&ntilde;o burguesa deb&iacute;a consistir en luchar juntos contra el enemigo com&uacute;n, pero manifestarse contra ella siempre que mostrase deseo de insistir en sus intereses ego&iacute;stas. Mientras la democracia peque&ntilde;o burguesa aspiraba a reducir la revoluci&oacute;n a unas reformas del r&eacute;gimen social existente, conservando la base de &eacute;ste -la esclavitud asalariada de los obreros- nuestros intereses y nuestras tareas -expon&iacute;an <A HREF="marx-1.htm">Marx</A> y Engels- consisten en hacer la revoluci&oacute;n permanente hasta que sea descartada la dominaci&oacute;n de las clases m&aacute;s o menos poseedoras, hasta que el proletariado conquiste el poder del Estado: <EM>Para nosotros no se trata de reformar la propiedad privada, sino de abolirla; no se trata de paliar los antagonismos de clases, sino de abolir las clases, no se trata de mejorar la sociedad existeinte, sino de establecer una nueva</EM>.

<P>Para contrarrestar la traici&oacute;n de los dem&oacute;cratas burgueses, <span>los obreros deb&iacute;an estar armados y tener su organizaci&oacute;n militar aut&oacute;noma</span>. Adem&aacute;s hab&iacute;a que impedir a los dem&oacute;cratas burgueses atraer a su lado -mediante reformas- a los campesinos. Los obreros ten&iacute;an que exigir que las tierras confiscadas a los se&ntilde;ores feudales se convirtiesen en propiedad del Estado, <EM>en colonias obreras explotadas por el proletariado agr&iacute;cola asociado, el cual aprovechar&aacute; todas las ventajas de la gran explotaci&oacute;n agr&iacute;cola</EM>.

<P>Como contrapartida a los dem&oacute;cratas peque&ntilde;o burgueses, que ambicionaban implantar una rep&uacute;blica federal con la m&aacute;xima autonom&iacute;a en las provincias, los obreros deb&iacute;an luchar por una sola e indivisa rep&uacute;blica alemana y procurar la m&aacute;xima centralizaci&oacute;n del poder estatal. Los obreros deber&iacute;an avanzar al m&aacute;ximo en la revoluci&oacute;n. <EM>Su grito de guerra ha de ser: la revoluci&oacute;n permanente</EM>.

<P>Los esfuerzos que realizaron <A HREF="marx-1.htm">Marx</A> y Engels por reorganizar la <span>Liga de los Comunistas</span> dieron sus frutos. El segundo <EM>Mensaje del Comit&eacute; Central a la Liga de los Comunistas</EM>, que redactaron en junio de 1850, informaba ya de los &eacute;xitos de la Liga. Empe&ntilde;ados en fundar un partido proletario de vanguardia en Alemania, <A HREF="marx-1.htm">Marx</A> y Engels reun&iacute;an al mismo tiempo a su alrededor a los m&aacute;s destacados revolucionarios del movimiento obrero internacional.

<P>En estas tareas daban mucha importancia a un nuevo &oacute;rgano de prensa. En 1850 salieron seis n&uacute;meros de la <EM>Nueva Gaceta Renana. Revista pol&iacute;tica y econ&oacute;mica</EM>, dirigida por <A HREF="marx-1.htm">Marx</A> y que se imprim&iacute;a en Hamburgo. <A HREF="marx-1.htm">Marx</A> y Engels escribieron para ella varios art&iacute;culos sobre las revoluciones de 1848-1849 en Francia y Alemania, algunas rese&ntilde;as y comentarios internacionales. Como demuestran los comentarios internacionales insertados en los n&uacute;meros de febrero y de abril, <A HREF="marx-1.htm">Marx</A> y Engels cifraban sus esperanzas en un nuevo auge revolucionario. Pero en el verano de 1850 comprendieron ya que esas esperanzas eran infundadas. La crisis industrial de 1847 que hab&iacute;a incubado a la revoluci&oacute;n de 1848, termin&oacute;; comenzaba un per&iacute;odo de crecimiento econ&oacute;mico.

<P>Ante las nuevas condiciones objetivas, <A HREF="marx-1.htm">Marx</A> y Engels exigieron -como verdaderos dirigentes proletarios- revisar la t&aacute;ctica del partido. Era menester concentrar con paciencia las fuerzas y prepararlas de modo regular para la revoluci&oacute;n, cuyos plazos se postergaban. La nueva actitud que asumieron <A HREF="marx-1.htm">Marx</A> y Engels provoc&oacute; serias disensiones en la <span>Liga de los Comunistas</span> y en su Comit&eacute; Central. Se les opuso una parte de los miembros, con Willich y Schapper al frente, apoyados por un considerable n&uacute;mero de militantes londinenses de la Liga. Era una fracci&oacute;n oportunista de <EM>izquierda</EM>, incapaz de sostener una lucha proletaria firme en las duras condiciones de receso de la revoluci&oacute;n. Haciendo caso omiso de las condiciones objetivas, exhortaba a organizar sin demora una insurrecci&oacute;n armada. Como el grupo Willich-Schapper opt&oacute; por dividir la Liga, en noviembre de 1850 fue expulsado de ella.

<P>Sintetizar la nueva experiencia de la lucha revolucionaria fue para <A HREF="marx-1.htm">Marx</A> y Engels en los primeros a&ntilde;os despu&eacute;s de la revoluci&oacute;n de 1848-1849 una de las m&aacute;s importantes tareas te&oacute;ricas. La acometieron <A HREF="marx-1.htm">Marx</A>, en sus obras <EM>Las luchas de clases en Francia de 1848 a 1850</EM>, <EM>El 18 Brumario de Luis Bonaparte</EM>; Engels en <EM>La guerra campesina en Alemania</EM> y <EM>Revoluci&oacute;n y contrarrevoluci&oacute;n en Alemania</EM>. Esas obras testimonian que el <A HREF="marx-1.htm">Marx</A>ismo, en tanto que doctrina viva y creadora, fue elabor&aacute;ndose y desarroll&aacute;ndose en relaci&oacute;n directa con la pr&aacute;ctica revolucionaria. En el pr&oacute;logo a la tercera edici&oacute;n de <EM>El 18 Brumario de Luis Bonaparte</EM>, escribi&oacute; Engels:

<BLOCKQUOTE><A HREF="marx-1.htm">Marx</A> fue el primero que descubri&oacute; la gran ley que rige la marcha de la historia, la ley seg&uacute;n la cual todas las luchas hist&oacute;ricas, ya se desarrollen en el terreno pol&iacute;tico, en el religioso, en el filos&oacute;fico o en otro terreno ideol&oacute;gico cualquiera, no son en realidad sino la expresi&oacute;n m&aacute;s o menos clara de luchas entre clases sociales, y que la existencia, y por tanto, tambi&eacute;n los choques de estas clases est&aacute;n condicionados, a su vez, por el grado de desarrollo de su stuaci&oacute;n econ&oacute;mica, por el modo de su producci&oacute;n y su cambio, condicionado por &eacute;sta.</BLOCKQUOTE>

Al sintetizar la experiencia de las luchas que las masas trabajadoras libraron en aquel per&iacute;odo revolucionario, exteriorizando al m&aacute;ximo -como sucede en esos periodos- sus energ&iacute;as, sus iniciativas y su papel de forjadores de la historia, <A HREF="marx-1.htm">Marx</A> y Engels lo enriquecieron con nuevos postulados esenciales. La experiencia de aquellas revoluciones permiti&oacute; a <A HREF="marx-1.htm">Marx</A> desarrollar el tema de la revoluci&oacute;n proletaria y la dictadura del proletariado. Combatiendo el socialismo peque&ntilde;o burgu&eacute;s, quebrado por dichas revoluciones, <A HREF="marx-1.htm">Marx</A> le opuso el socialismo revolucionario, el comunismo, consignando que <EM>es la declaraci&oacute;n de la revoluci&oacute;n permanente, de la dictadura de clase del proletariado como punto necesario de transici&oacute;n para la supresi&oacute;n de las diferencias de clase en general, para la supresi&oacute;n de todas las relaciones de producci&oacute;n en que &eacute;stas descansan, para la supresi&oacute;n de todas las relaciones sociales que corresponden a esas relaciones de producci&oacute;n, para la subversi&oacute;n de todas las ideas que brotan de estas relaciones sociales</EM>. De modo que en la obra <EM>Las luchas de clases en Francia de 1848 a 1850</EM> <A HREF="marx-1.htm">Marx</A> ya acu&ntilde;&oacute; la f&oacute;rmula <span>dictadura del proletariado</span>.

<P>En <EM>El 18 Brumario de Luis Bonaparte</EM>, escrito en 1852, refiri&eacute;ndose al viejo mecanismo del Estado, lleg&oacute; a la siguiente conclusi&oacute;n important&iacute;sima: <EM>Todas las revoluciones perfeccionaban esta m&aacute;quina, en vez de destrozarla</EM>. Al citarla, <A HREF="lenin.htm">Lenin</A> escribir&aacute;:

<BLOCKQUOTE>En este notable pasaje, el marxismo da un gigantesco paso adelante en comparaci&oacute;n con el &lsquo;Manifiesto Comunista&rsquo;. All&iacute;, la cuesti&oacute;n del Estado se planteaba todav&iacute;a de un modo abstracto en extremo, usando las nociones y expresiones m&aacute;s generales. Aqu&iacute; se plantea de un modo concreto, y la conclusi&oacute;n a que se llega es exacta y precisa en grado superlativo, pr&aacute;cticamente tangible: todas las revoluciones anteriores perfeccionaron la m&aacute;quina del Estado, pero lo que hace falta es romperla, destruirla.

<P>Esta conclusi&oacute;n es lo principal, lo fundamental, en la teor&iacute;a del marxismo acerca del Estado.</BLOCKQUOTE>

Tanto en <EM>Las luchas de clases en Francia</EM> como en <EM>El dieciocho Brumario de Luis Bonaparte</EM> <A HREF="marx-1.htm">Marx</A> habl&oacute; mucho de la relaci&oacute;n entre el proletariado y el campesinado. Demostr&oacute; que, de comprender bien sus intereses, los campesinos llegar&iacute;an a ser aliados del proletariado. Engels tambi&eacute;n prest&oacute; atenci&oacute;n al tema. En <EM>La guerra campesina en Alemania</EM> analiz&oacute; las causas, las perspectivas y los resultados de la gran revuelta antifeudal de 1525 del campesinado alem&aacute;n. En esta obra realz&oacute; el papel del campesinado en la lucha de clases y la necesidad de que el proletariado revolucionario se esforzase por dirigir a las masas campesinas. Concluy&oacute; su an&aacute;lisis afirmando que las insurrecciones campesinas fracasaron debido a la traici&oacute;n de la peque&ntilde;a burgues&iacute;a urbana, a la divisi&oacute;n pol&iacute;tica y al particularismo local, a consecuencia del cual en Alemania -en vez de un movimiento nacional- se produjeron cientos de levantamientos en lugares diferentes, aplastados uno a uno. Evoc&oacute; las figuras relevantes de la gran guerra campesina y record&oacute; al pueblo alem&aacute;n las tradiciones revolucionarias que pose&iacute;a.

<P>Engels hizo balance de los enfrentamientos revolucionarios de 1848 y 1849 en el ensayo <EM>Revoluci&oacute;n y contrarrevoluci&oacute;n en Alemania</EM>, escrito entre 1851 y 1852. Aplicando el m&eacute;todo del materialismo hist&oacute;rico y comprendiendo a fondo los acontecimientos en que hab&iacute;a participado personalmente, pudo hacer un brillante an&aacute;lisis de las premisas, las fuerzas motoras, las etapas principales, la situaci&oacute;n internacional, las ense&ntilde;anzas y los resultados de aquella revoluci&oacute;n en Alemania. La obra contiene la f&oacute;rmula cl&aacute;sica marxista relativa a la insurrecci&oacute;n armada como arte y enuncia con claridad las reglas fundamentales para que el proletariado pueda vencer: <EM>La insurrecci&oacute;n es un arte, lo mismo que la guerra o cualquier otro arte. Est&aacute; sometida a ciertas reglas que, si no se observan, dan al traste con el partido que las desde&ntilde;a </EM>[...]<EM> La primera es que jam&aacute;s se debe jugar a la insurrecci&oacute;n a menos se est&eacute; completamente preparada para afrontar las consecuencias del juego </EM>[...]<EM> La segunda es que, una vez comenzada la insurrecci&oacute;n, hay que obrar con la mayor decisi&oacute;n y pasar a la ofensiva. La defensiva es la muerte de todo alzamiento armado </EM>[...]<EM> Hay que atacar por sorpresa al enemigo mientras sus fuerzas a&uacute;n est&aacute;n dispersas y preparar nuevos &eacute;xitos, aunque peque&ntilde;os, pero diarios, mantener en alto la moral que el primer &eacute;xito proporcione; atraer a los elementos vacilantes que siempre se ponen del lado que ofrece m&aacute;s seguridad, obligar al enemigo a retroceder antes de que pueda reunir fuerzas</EM>.

<P>Antes de optar por la insurrecci&oacute;n, es preciso analizar cuidadosamente la situaci&oacute;n pol&iacute;tica y militar. Pero, una vez tomada la decisi&oacute;n de alzarse y comenzados ya los preparativos, hace falta abordar el alzamiento como un arte y actuar con la m&aacute;xima resoluci&oacute;n y la m&aacute;xima audacia, sin disminuir un solo instante el &iacute;mpetu ofensivo. Las geniales tesis de Engels sobre la insurrecci&oacute;n como arte pertenecen al caudal del <A HREF="marx-1.htm">Marx</A>ismo como parte suya de suma importancia para la revoluci&oacute;n proletaria.

<P>Paralelamente a la labor te&oacute;rica, <A HREF="marx-1.htm">Marx</A> y Engels continuaron actuando en la <span>Liga de los Comunistas</span>. Dividida en setiembre de 1850, atravesaba un per&iacute;odo dif&iacute;cil: ten&iacute;a que hacer frente tanto al trabajo desorganizador del grupo Willich-Schapper, como a la represi&oacute;n policiaca. En mayo y junio de 1851 fueron detenidos en Alemania varios miembros del Comit&eacute; Central de Colonia y otros dirigentes de la Liga. Introduciendo provocadores, el gobierno preparaba un gran proceso contra los comunistas detenidos. Engels ayud&oacute; a <A HREF="marx-1.htm">Marx</A> en lo relativo al proceso insertando en varios peri&oacute;dicos ingleses y alemanes art&iacute;culos denunciando las provocaciones, falsificaciones y maquinaciones de la polic&iacute;a prusiana; a la vez, recopilaban testimonios y documentos para defender a los acusados.

<P>Al mismo tiempo <A HREF="marx-1.htm">Marx</A> y Engels resistieron las arremetidas de la fracci&oacute;n Willich-Schapper y los emigrados peque&ntilde;o burgueses vinculados a ella. En mayo y junio de 1852 Engels escribi&oacute;, en colaboraci&oacute;n con <A HREF="marx-1.htm">Marx</A>, el panfleto <EM>Los grandes de la emigraci&oacute;n</EM>, fustigando a los dirigentes peque&ntilde;o burgueses de los exiliados en Londres por ocuparse de cosas intrascendentes en vez de entregarse de verdad a la revoluci&oacute;n.

<P>En octubre y noviembre de 1852 procesaron en Colonia a once detenidos de la <span>Liga de los Comunistas</span>. A siete de ellos les impusieron distintas penas. Para denunciar los m&eacute;todos represivos con los que el gobierno prusiano hab&iacute;a logrado aquellas sentencias condenatorias, <A HREF="marx-1.htm">Marx</A> escribi&oacute; el folleto <EM>Sobre el proceso de los comunistas de Colonia</EM> y Engels el art&iacute;culo <EM>Proceso de los comunistas de Colonia</EM>, publicado en el <EM>New York Tribune</EM>. Las detenciones en Alemania y el subsiguiente proceso de Colonia causaron un da&ntilde;o irreparable a la <span>Liga de los Comunistas</span>. Los contactos entre el grupo londinense, con <A HREF="marx-1.htm">Marx</A> y Engels al frente, y el continente, quedaron rotos. La Liga dejaba de existir. A mediados de noviembre de 1852 se declar&oacute; disuelta por sugerencia de <A HREF="marx-1.htm">Marx</A>.

<P>La <span>Liga de los Comunistas</span> dej&oacute; huella en la historia del movimiento obrero como la primera organizaci&oacute;n pol&iacute;tica que empez&oacute; a unir este &uacute;ltimo y el socialismo, y tambi&eacute;n como la primera etapa en la lucha de <A HREF="marx-1.htm">Marx</A> y Engels por fundar un partido proletario.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm"> programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="engels-2.htm">contin&uacute;a</A>

</body>
</html>
