<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La verdadera biografía de una espía soviética">
  <TITLE>La verdadera biografía de una espía soviética</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="espionaje, kgb">
<meta name=description content="Biografía de una agente del espionaje soviético">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Rudolf Abel, el esp&iacute;a que ayud&oacute; a la URSS a crear la bomba at&oacute;mica</H1>

<H4>Ria Novosti, 17 de mayo de 2007
<BR>http://www.voltairenet.org/article148356.html</H4>

<P>El coronel Rudolf Abel, quien dirigi&oacute; a mediados del siglo pasado la red de inteligencia rusa en EEUU, es un hombre leyenda conocido en todo el mundo. Este a&ntilde;o se cumplen 50 a&ntilde;os desde que el famoso agente sovi&eacute;tico fue detenido en Nueva York.</P>

<P>El 14 de octubre de 1957 se inici&oacute; en un tribunal de Nueva York el escandaloso proceso contra Rudolf Iv&aacute;novich Abel. La acusaci&oacute;n de espionaje a favor de la URSS pod&iacute;a derivar en la sentencia de muerte o cadena perpetua.</P>

<P>Solamente en la d&eacute;cada del 90, terminada ya la Guerra Fr&iacute;a, el Servicio ruso de Inteligencia (SVR) hizo p&uacute;blico el verdadero nombre del agente que en el momento del arresto se hab&iacute;a identificado como Rudolf Abel.</P>


<P>Rudolf Abel se llamaba en realidad V&iacute;lyam Gu&eacute;nrijovich Fisher. Naci&oacute; el 11 de julio de 1903 en Newcastle-upon-Tyne (Inglaterra), en una familia de emigrados pol&iacute;ticos rusos. Su padre, de ascendencia alemana, proced&iacute;a de la provincia de Yaroslavl; y la madre era oriunda de Sar&aacute;tov. Ambos hab&iacute;an militado en el movimiento revolucionario y fueron deportados en 1901. Se asentaron finalmente en Inglaterra, que es donde naci&oacute; su hijo.</P>

<P>V&iacute;lyam era un ni&ntilde;o t&aacute;cito, tenaz y de honestidad extraordinaria. Le&iacute;a mucho y aprend&iacute;a f&aacute;cilmente pero tuvo que dejar la escuela a causa de problemas financieros y se puso a trabajar como dibujante auxiliar en una oficina de dise&ntilde;o. Paralelamente, sigui&oacute; estudiando las asignaturas escolares en plan autodidacta. Gracias a su talento, pudo matricularse en una universidad brit&aacute;nica cuando ten&iacute;a 16 a&ntilde;os pero, al poco tiempo, los Fisher decidieron repatriarse a Rusia.</P>

<P>Una vez en Mosc&uacute;, V&iacute;lyam ingres&oacute; en el Instituto de Estudios Orientales pero pudo estudiar solamente un a&ntilde;o. Le llamaron al servicio militar y le enviaron a un regimiento de radiotelegrafistas. M&aacute;s tarde fue trasladado a un centro de investigaci&oacute;n del Ej&eacute;rcito del Aire y, en 1927, al servicio de seguridad. Poco a poco, Fisher fue escalando posiciones en la red de inteligencia hasta ascender a jefe de Radiotransmisiones. Se le encomendaban las tareas m&aacute;s importantes, incluidas dos misiones secretas en el extranjero.</P>

<P>En 1938 fue despedido sin explicaciones algunas. Se cree que Lavrenti Beria, nuevo jefe del poderoso NKVD (Comisariado del Interior), desconfiaba de cualquier persona que hubiese tenido contacto con los llamados <EM>enemigos del pueblo</EM>. Durante largo tiempo, V&iacute;lyam Fisher no pudo encontrar trabajo alguno y, cuando estaba totalmente desesperado, opt&oacute; por un &uacute;ltimo recurso: escribi&oacute; una carta al Comit&eacute; Central del Partido Comunista. La medida surti&oacute; efecto. Fisher consigui&oacute; empleo en una planta aeron&aacute;utica y trabaj&oacute; all&iacute; hasta que Alemania atac&oacute; a la Uni&oacute;n Sovi&eacute;tica. En septiembre de 1941, a Fisher le propusieron volver al NKVD.</P>

<H3>Operaci&oacute;n Berezino</H3>

<P>Durante la guerra, Fisher trabaj&oacute; en la Direcci&oacute;n IV del Comisariado de Seguridad, estructura que se especializaba en la labor subversiva y de inteligencia en las zonas del pa&iacute;s ocupadas por el enemigo. Hay poca informaci&oacute;n sobre aquel per&iacute;odo de su biograf&iacute;a pero se sabe que Fisher particip&oacute; en la Operaci&oacute;n Berezino.</P>

<P>Cuando Bielorrusia ya estaba liberada, el servicio secreto us&oacute; a los prisioneros de guerra alemanes para formar en su territorio un importante grupo guerrillero, que supuestamente continuaba peleando con el Ej&eacute;rcito Rojo desde la retaguardia. La direcci&oacute;n del grupo manten&iacute;a comunicaci&oacute;n regular con los mandos militares en Alemania y les informaba sobre diversos actos de sabotaje que, en realidad, eran ficticios. Para apoyar a la guerrilla, los alemanes les enviaban equipos de radio, v&iacute;veres, municiones y agentes. Todo ello ca&iacute;a en manos rusas.</P>

<P>Fisher se encarg&oacute; del control sobre el equipo de radiotelegrafistas enviados desde Berl&iacute;n para pasarle al enemigo la informaci&oacute;n conveniente. Algunos esp&iacute;as alemanes aceptaron colaborar; otros fueron eliminados. Aquel juego, conocido como Operaci&oacute;n Berezin&oacute;, se prolong&oacute; desde agosto de 1944 hasta mayo de 1945.</P>

<P>Se supone que en aquel per&iacute;odo V&iacute;lyam Fisher hizo amistad con un colega, R.I.Abel, cuyo nombre usar&iacute;a durante el arresto.</P>

<P>Despu&eacute;s de terminada la Segunda Guerra Mundial, V&iacute;lyam Fisher, alias Mark, fue enviado a EEUU. En noviembre de 1948 se inici&oacute; una misi&oacute;n que se prolong&oacute; por 14 a&ntilde;os.</P>

<P>Usando un nombre falso, de Emil Robert Goldfus, Mark se instal&oacute; en la zona de Brooklyn, en Nueva York, y procedi&oacute; a la creaci&oacute;n de una amplia red de agentes que mantendr&iacute;a comunicaci&oacute;n constante con Mosc&uacute;, generar&iacute;a su propio sistema de codificaci&oacute;n e iba a funcionar exitosamente durante muchos a&ntilde;os.</P>

<P>Entre los agentes reclutados por Mark estaban Morris Cohen y su esposa Leontina, la cual demostr&oacute; una valent&iacute;a y un ingenio extraordinarios para obtener datos secretos desde el laboratorio nuclear estadounidense de Los &Aacute;lamos. Gracias a esta informaci&oacute;n, la URSS pudo fabricar su primera bomba at&oacute;mica en plazos m&aacute;s breves.</P>

<P>El grupo de Mark informaba a Mosc&uacute; sobre los preparativos estadounidense para la Tercera Guerra Mundial. Entre otras cosas, <span>hab&iacute;a un plan para lanzar contra el territorio sovi&eacute;tico 300 bombas at&oacute;micas</span>. Ocho bombas se reservaban para la capital, Mosc&uacute;, y otras tantas, para Leningrado, la segunda en importancia ciudad del pa&iacute;s.</P>

<H3>Arresto</H3>

<P>La red de espionaje montada por Mark funcion&oacute; con &eacute;xito hasta la llegada de Reino Heihanen (Konstant&iacute;n Ivanov), teniente coronel de la KGB que Mosc&uacute; le envi&oacute; en calidad de auxiliar. Mark le entreg&oacute; a Heihanen una suma importante para crear un laboratorio fotogr&aacute;fico, y para que ayudara a la esposa de un agente que estaba en prisi&oacute;n. Sin embargo, Heihanen prefiri&oacute; gastar el dinero en bebidas alcoh&oacute;licas, amantes y otras diversiones. Falt&oacute; en varias ocasiones a las citas fijadas y en 1955, cuando Mark estaba de vacaciones en la patria, coloc&oacute; toda la red al borde del fracaso. Mosc&uacute; decidi&oacute; revocarlo pero Heihanen incumpli&oacute; las &oacute;rdenes. Es m&aacute;s: delat&oacute; a su jefe a la CIA y empez&oacute; a colaborar con los servicios secretos de EEUU.</P>

<P>En 1957, Mark fue arrestado por detectives del FBI en un hotel. A t&iacute;tulo oficial, la URSS no se dedicaba al espionaje en aquella &eacute;poca, de manera que Mark, para informar al Centro sobre el percance, se identific&oacute; con el nombre de un amigo y colega suyo, Rudolf Abel, muerto anteriormente en una misi&oacute;n secreta. Cuando la prensa dio a conocer la detenci&oacute;n de un esp&iacute;a sovi&eacute;tico, llamado Rudolf Abel, los jefes de Mark se dieron cuenta de que era V&iacute;lyam Fisher.</P>

<P>Durante la investigaci&oacute;n, &eacute;l rechaz&oacute; todo v&iacute;nculo con servicios secretos, se neg&oacute; a prestar declaraciones ante el tribunal y no se dej&oacute; tentar por las propuestas de colaboraci&oacute;n.</P>

<P>Rudolf Abel fue condenado a 37 a&ntilde;os de c&aacute;rcel. Despu&eacute;s de emitida la sentencia, en 1957, lo pusieron en una celda solitaria de la prisi&oacute;n preventiva de Nueva York y, m&aacute;s tarde, lo trasladaron a un centro penitenciario de Atlanta. Mientras iba cumpliendo la condena, &eacute;l se entreten&iacute;a resolviendo problemas matem&aacute;ticos, estudiaba la teor&iacute;a del arte y pintaba al &oacute;leo.</P>

<H3>Repatriaci&oacute;n</H3>

<P>El 10 de febrero de 1962, Rudolf Abel fue canjeado en Berl&iacute;n por Francis G. Powers, piloto estadounidense que cumpl&iacute;a condena en una c&aacute;rcel sovi&eacute;tica, bajo la acusaci&oacute;n de espionaje, despu&eacute;s de que su avi&oacute;n fuese derribado en la regi&oacute;n rusa de Sverdlovsk, en mayo de 1960.</P>

<P>Despu&eacute;s de un per&iacute;odo de reposo y tratamiento m&eacute;dico, Fisher se integr&oacute; en la direcci&oacute;n del servicio de inteligencia y particip&oacute;, entre otras cosas, en la formaci&oacute;n de nuevos agentes.</P>

<P>Muri&oacute; el 15 de noviembre de 1971 y fue enterrado en el cementerio Donskoie de Mosc&uacute;.</P>

<P>El coronel V&iacute;lyam Fisher fue condecorado con numerosas &oacute;rdenes y medallas sovi&eacute;ticas por su inapreciable contribuci&oacute;n a la defensa de la seguridad nacional.</P>

<P>Su trayectoria inspir&oacute; tres libros: <EM>El escudo y la espada</EM> (<EM>Schit y mech</EM>), de Kozh&eacute;vnikov; <EM>Desconocidos sobre un puente</EM> (<EM>Strangers on a bridge</EM>), de James B. Donovan, el abogado estadounidense de Rudolf Abel; y <EM>Un cazador patas arriba</EM> (<EM>Ojotnik vverj nogami</EM>), de Kiril Jenkin, a