<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a de Facundo Perezagua">
<title>Biograf&iacute;a de Facundo Perezagua</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="lucha obrera, sindicato, pce, ugt, psoe">
<META name=description content="Biografía del dirigente obrero vasco Facundo Perezagua">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Facundo Perezagua
<BR>(1860-1935)</H1>

<img src="foto/facundo.jpg" width="240" height="418" hspace="15" align="right">

<P class="nota">Sumario:</H4>

<P align=left>&mdash;
<A HREF="#c1">La acumulaci&oacute;n capitalista en Bizkaia</A>

<BR>&mdash;
<A HREF="#c2">La configuraci&oacute;n de la clase obrera en Bizkaia</A>

<BR>&mdash;
<A HREF="#c3">La reacci&oacute;n nacionalista ante las luchas obreras</A>

<BR>&mdash;
<A HREF="#c4">La guerra sin cuartel</A>

<BR>&mdash;
<A HREF="#c5">La tentaci&oacute;n reformista</A>

<BR>&mdash;
<A HREF="#c6">La huelga de los apaches</A>

<BR>&mdash;
<A HREF="#c7">La evoluci&oacute;n de la lucha de clases</A>

<BR>&mdash;
<A HREF="#c8">Concejal del Ayuntamiento de Bilbao</A>

<BR>&mdash;
<A HREF="#c9">Una nueva &eacute;poca para el movimiento obrero</A>

<P><BR><P><BR>
<P align="center"><img src="../dibu/sighor-1.jpg" width="500" height="100">

<P><BR>
<H2><A NAME="c1"></A>La acumulaci&oacute;n capitalista en Bizkaia</H2>

Como en todas partes, el capitalismo en Euskal Herria tiene un origen territorialmente muy localizado en la r&iacute;a del Nervi&oacute;n, desde donde va extendi&eacute;ndose progresivamente hacia otras comarcas. Fue hacia 1860, con la invenci&oacute;n del procedimiento Bessemer para el tratamiento del mineral de hierro, cuando se revaloriz&oacute; la extracci&oacute;n de las minas de hierro de Bizkaia por su escaso contenido en f&oacute;sforo, su proximidad al mar y por las condiciones de explotaci&oacute;n al aire libre, que disminu&iacute;an los costos.

<p>Muy pronto los capitales aut&oacute;ctonos y extranjeros se disputaron los filones, creando numerosas sociedades mineras; en 1870 la Bilbao River &amp; Cantabrian Railway Co.; en 1871 la Luchana Minning; en 1872 se inscriben ocho empresas; al a&ntilde;o siguiente se funda la Orconera, donde los Ybarra ten&iacute;an una parte del capital; en 1875 son ya 22 las sociedades que se crean con un capital total de 2'5 millones; en 1876 se funda la franco-belga, en la que tambi&eacute;n participan los Ybarra.

<p>El mineral extra&iacute;do aumenta vertiginosamente: antes de la segunda guerra carlista de 1873 a 1876, en 1870, se extrajeron 250.000 toneladas; durante la guerra, al ser ocupadas las minas por los carlistas, &eacute;stos impon&iacute;an fuertes grav&aacute;menes a la exportaci&oacute;n del mineral (el 90 por ciento de lo extra&iacute;do ten&iacute;a ese destino) y la producci&oacute;n descendi&oacute; a 34.000 toneladas en 1875; tras la guerra, la producci&oacute;n sube espectacularmente: un mill&oacute;n de toneladas en 1877 y ya 6'5 millones en 1899.

<p>Esta actividad dinamiza toda la vida econ&oacute;mica vizcaina; el puerto de Bilbao se convierte en el primero de Europa por el volumen de tr&aacute;fico: pasa de 2 millones de toneladas de mercanc&iacute;as en 1878 a 5'7 en 1898. Esto obliga a realizar ingentes obras en su remodelamiento y ampliaci&oacute;n; la r&iacute;a del Nervi&oacute;n se drag&oacute; y canaliz&oacute;; se construyeron ferrocarriles que un&iacute;an las minas con los centros de embarque, como el de Triano, as&iacute; como tranv&iacute;as a&eacute;reos y cadenas sin fin para el transporte de mineral.

<p>Se inicia la construcci&oacute;n de buques modernos de vapor y casco de acero. Desde 1858 hab&iacute;a deca&iacute;do la construcci&oacute;n naval de velas y casco de madera, al no adaptarse a las nuevas t&eacute;cnicas y tambi&eacute;n por la competencia extranjera. Por impulso del Estado y sus pedidos, se crea en 1888 Astilleros del Nervi&oacute;n con 30 millones de capital, propiedad de Mart&iacute;nez de la Riva, y en 1900 las familias Sota y Aznar constituyen los astilleros de Euskalduna.

<P>Tambi&eacute;n sobre la decadencia de las viejas ferrer&iacute;as se levantan las grandes empresas siderometal&uacute;rgicas. El movimiento es ahora a base de capital aut&oacute;ctono: en 1841 se funda la Sociedad Santa Ana de Bolueta, en 1846 La Merced (de los Ybarra) y en 1854 El Carmen (tambi&eacute;n de los Ybarra). Pero es realmente en 1882 cuando aparecen los modernos altos hornos con la creaci&oacute;n de La Bizkaia y la Sociedad Altos Hornos, que acabaron fusion&aacute;ndose en 1902, constituyendo Altos Hornos de Bizkaia. Los Ch&aacute;varri, Gandarias y otros oligarcas llenaron sus bolsillos con la explotaci&oacute;n de los trabajadores de esta empresa.

<P>Obtuvieron gigantescas ganancias, sobre todo de la exportaci&oacute;n de mineral. De 1878 a 1890, es decir en s&oacute;lo doce 12 a&ntilde;os, los beneficios de la exportaci&oacute;n supusieron 215 millones de pesetas de los que s&oacute;lo 95 pertenecen a compa&ntilde;&iacute;as extranjeras. Y en los 9 a&ntilde;os de 1891 a 1900, la oligarqu&iacute;a vasca sac&oacute; 187 millones y los extranjeros 172'5. 

<P>Desde muy temprano se desarrolla el capitalismo financiero para promover todo el complejo industrial que se estaba edificando. Los dep&oacute;sitos ajenos en poder de la banca que en 1870 eran de 138'6 millones, en 1899 son ya de 1.266'9 millones. El Banco de Bilbao, que se hab&iacute;a fundado en 1855, devolvi&oacute; ya para 1866 todo el capital que sus fundadores hab&iacute;an invertido. En 1857 (a los dos a&ntilde;os de vida) multiplic&oacute; por 5'5 los billetes emitidos, facultad que tuvo durante cierto tiempo antes de ser monopolizada por el Banco de Espa&ntilde;a, y su cartera de valores creci&oacute; un 55 por ciento.

<P>No obstante, el complejo bancario no se crea hasta principios del nuevo siglo y no se consolida como fuerza hegem&oacute;nica hasta los a&ntilde;os veinte. En 1891 se crea el Banco de Comercio: en seis a&ntilde;os cuadruplica su activo total, los efectos se multiplican por diez, y su volumen de cuentas corrientes los hace por trece. En 1901 se fusion&oacute; con el Banco de Bilbao. En ese mismo a&ntilde;o se funda el Banco de Bizkaia, la Sociedad Aurora, el Banco Naviero, el Cr&eacute;dito de la Uni&oacute;n Minera y otras entidades financieras.

<P>Las empresas vascas supon&iacute;an la mitad de todo el capital espa&ntilde;ol. Desde 1866 a hasta 1900 se inscribieron 745 empresas, de las que la mitad eran Sociedad An&oacute;nimas, con un capital de 582'6 millones de pesetas. Este capitalismo se caracterizaba por su elevada concentraci&oacute;n, que se acentuar&iacute;a cada vez m&aacute;s con el transcurso del tiempo, su alto grado de monopolio y su fuerte respaldo financiero, as&iacute; como por la penetraci&oacute;n extranjera y el proteccionismo del Estado.

<h2><A NAME="c2"></A>La configuraci&oacute;n de la clase obrera en Bizkaia</h2>

Con la industrializaci&oacute;n, crece y se concentra el proletariado fabril y minero, que tambi&eacute;n se localiza inicialmente en la margen izquierda de la r&iacute;a del Nervi&oacute;n. Se produce un espectacular proceso migratorio. Entre 1857 a 1900, mientras la poblaci&oacute;n de Espa&ntilde;a crece a un 20 por ciento y la de Euskal Herria (sin contar Bizkaia) a un 15 por ciento, en Bizkaia crece un 94 por ciento. Pero el crecimiento estuvo todav&iacute;a m&aacute;s localizado, ya que en su interior, mientras la zona rural creci&oacute; un 18 por ciento, la industrial lo hizo a un 241 por ciento. Es ilustrativo el crecimiento de algunas localidades como Sestao (un 2.721 por ciento en este periodo), Trapagaran (834'6 por ciento), Abanto (655'3) o Barakaldo (457 por ciento). En 1873 trabajaban en las minas unos 1.000 obreros, mientras que en las industrias sumaban unos 2.245. Para 1910 hab&iacute;a ya 13.000 mineros, y en 1900 unos 22.000 obreros industriales. En 1907 hab&iacute;a 2.535 empresas que agrupaban a 33.258 trabajadores, por tanto, una media de 13 obreros por empresa, lo que revelaba el escaso desarrollo del capitalismo todav&iacute;a, a pesar de ser uno de los n&uacute;cleos proletarios m&aacute;s avanzados de todo Espa&ntilde;a.

<P>No obstante, ya exist&iacute;an unas pocas empresas con gran n&uacute;mero de obreros: la Sociedad Altos Hornos ten&iacute;a 3.000 obreros, La Bizkaia 2.500, San Francisco y Astilleros del Nervi&oacute;n ten&iacute;an unos 600, La Iberia 500, Euskalduna 400, Basconia 300 y Talleres de Deusto y los de Zorroza 270. La tendencia a la concentraci&oacute;n formar&iacute;a empresas m&aacute;s grandes, mientras el proteccionismo har&iacute;a  sobrevivir a toda una constelaci&oacute;n de min&uacute;sculos talleres, donde las posibilidades de organizaci&oacute;n obrera son mucho m&aacute;s escasas.

<P>Las condiciones de trabajo eran enormemente duras, tanto para los adultos como para los ni&ntilde;os que comenzaron a emplearse en las grandes f&aacute;bricas. Hasta 1890 no se alcanz&oacute; la jornada de 10 horas, tras una prolongada huelga general. En 1910 se alcanz&oacute; la de 9 horas y media, tras otra sangrienta huelga general. Por fin en 1919 se alcanz&oacute; la jornada de 8 horas tras sucesivos levantamientos obreros en todo Espa&ntilde;a. Todo este reguero de sangre y padecimientos constituir&aacute; un gran paso adelante hacia el lema obrero internacional: 8 horas de trabajo, 8 de estudio y 8 de descanso.

<P>A pesar de tratarse de minas al aire libre, el trabajo all&iacute; era agotador: grandes cestas de mineral eran echadas a las espaldas de mineros que las transportaban hasta las vagonetas como verdaderos animales. Los barracones que las compa&ntilde;&iacute;as mineras ofrec&iacute;an como albergue a los obreros inmigrantes eran m&aacute;s bien cobijos para ganado que habitaciones. Por la noche ofrec&iacute;an un espect&aacute;culo dantesco, llenos de humo de tabaco, alumbrados por las d&eacute;biles luces de los quinqu&eacute;s de aceite colgando del centro de la galer&iacute;a, con los mineros somnolientos sentados o tumbados en los camastros, el olor al sudor de una agotadora jornada de trabajo se mezclaba con el amoniaco de los orines y los arenques en salaz&oacute;n, el bacalao, el tocino rancio y las ristras de ajos, cebollas y pimientos colgados de la pared, junto a los harapos de los mineros, sudados y empapados de barro. Sobre los camastros se tend&iacute;an sacos rellenos de paja de ma&iacute;z y se abrigaban los mineros con mantas de una lana basta, tiritando por la humedad o por la fiebre. La inexistencia de ventilaci&oacute;n provocaba la putrefacci&oacute;n de los detritus org&aacute;nicos con el consiguiente peligro morboso para los &oacute;rganos respiratorios. El aire corrompido disminu&iacute;a el apetito y acrecentaba la actividad de procesos ulcerosos en el pulm&oacute;n.

<P>El caldo de cultivo de las enfermedades infecciosas eran todos los centros de hacinamiento de las grandes barriadas obreras que se van levantando, donde la especulaci&oacute;n del terreno y la falta de condiciones higi&eacute;nicas no ten&iacute;a l&iacute;mite. En un informe de un m&eacute;dico de la &eacute;poca se puede leer: <EM>En Bilbao, como en toda Espa&ntilde;a, como en Europa, las epidemias de toda clase empiezan siempre por los barrios de los obreros, en los que se hallan terrenos bien abonados y materia favorable a su desarrollo y propagaci&oacute;n, por el abandono en que viven hasta ahora en Bilbao, habitando en n&uacute;mero considerable miserables zahurdas, faltas de espacio, de luz, de ventilaci&oacute;n, de servicios, a&uacute;n los m&aacute;s indispensables, agrupados por familias, por causa de la s&oacute;rdida avaricia de los propietarios, que no vacilan en sacrificar algunas existencias a trueque de hacer m&aacute;s efectivas sus fincas </EM>[...]<EM> Si bien los obreros que tienen un oficio y que viven en los pueblos peque&ntilde;os son robustos, los de las minas y de las f&aacute;bricas son enfermizos y dan un gran contingente al hospital. El trabajo minero es muy duro: trabaja de d&iacute;a y de noche siempre que lo requiere el pronto despacho o venta de mineral, lo que ocurre con suma frecuencia; duermen aparejados y por econom&iacute;a en una misma cama. Algunas clases de obreros de las f&aacute;bricas y de los altos hornos que por la &iacute;ndole permanente de su trabajo tienen que trabajar necesariamente de d&iacute;a y de noche, lo mismo los d&iacute;as laborables que los festivos, tienen establecidos sus turnos para dormir en una misma cama, y cuando se levanta el uno se acuesta el que le sustituye, pas&aacute;ndose largas temporadas sin que se laven sus ropas y sin que las habitaciones tengan otra ventilaci&oacute;n que la que se produce por las rendijas de sus puertas y ventanas. Esta clase de obreros es la que presenta mayor n&uacute;mero de enfermedades contagiosas, principalmente de las tifoideas originadas por los venenos morbosos que saturan la confinada atm&oacute;sfera de sus sucias y oscuras habitaciones</EM>.

<P>Durante la epidemia de c&oacute;lera de 1893, en el barrio burgu&eacute;s de Santiago, en Bilbao, fallece el 1'4 por ciento de los habitantes, mientras que en los barrios obreros del Casco Viejo el &iacute;ndice fue del 6 por ciento, en San Francisco el 3'9 por ciento y en Las Cortes el 3'1 por ciento. El &iacute;ndice general de mortalidad en Santiago era del 21'5 por ciento; por el contrario en el barrio de Zam&aacute;cola era un 64'2 por ciento, en el Casco Viejo un 58'1 por ciento y en Las Cortes un 41'2 por ciento.

<P>Mientras la poblaci&oacute;n de Bilbao hab&iacute;a aumentado en 1814 familias entre 1897 y 1901, s&oacute;lo se hab&iacute;an edificado 111 casas en ese mismo periodo. Esta escasez de vivienda provocaba la especulaci&oacute;n de los alquileres; por ello, el 66 por ciento de los salarios se destinaban a la alimentaci&oacute;n y al pago de los alquileres. A&uacute;n as&iacute;, la alimentaci&oacute;n era escasa, mala y poco variada, lo que obligaba al minero a recurrir al alcohol.

<P>Si los salarios subieron un 7'6 por ciento entre 1878 y 1900, los precios lo hicieron un 13 por ciento, que en algunos productos b&aacute;sicos llegaron al 20 por ciento. A pesar de esto, las luchas contra la carest&iacute;a de la vida no aparecen hasta principios de este siglo, con la crisis de 1903 que redujo bruscamente el nivel de vida de las masas obreras. Sin embargo, la productividad en las minas aument&oacute; en ese tiempo un 466 por ciento y los beneficios se multiplicaron por siete. Los salarios se pagaban a final de mes; mientras llegaba esa fecha, los obreros se ve&iacute;an obligados a comprar en una cantina montada por el patrono, de modo que al llegar el fin de mes, los descuentos eran superiores al salario y el trabajador se ve&iacute;a endeudado y sometido a la voluntad del capitalista.

<H2><A NAME="c3"></A>La reacci&oacute;n nacionalista ante las luchas obreras</H2>

Ante toda esta miseria, la clase obrera se organiz&oacute; en sindicatos, sociedades de resistencia, y el marxismo no tard&oacute; en difundirse, constituyendo los trabajadores vascos uno de los m&aacute;s firmes puntales de la clase obrera espa&ntilde;ola hasta los tiempos de la Rep&uacute;blica.

<P>Pero junto al proletariado y como consecuencia de la misma acumulaci&oacute;n capitalista que se estaba desarrollando en la r&iacute;a, aparece tambi&eacute;n el nacionalismo vasco, como una reacci&oacute;n singular ante ese fen&oacute;meno por parte de la peque&ntilde;a burgues&iacute;a local y el campesinado independiente. La industrializaci&oacute;n rompi&oacute; todos los moldes en los que se desenvolv&iacute;an las formas tradicionales de vida. El fundador del nacionalismo vasco, Sabino Arana, proviene de una familia propietaria de unos astilleros en la r&iacute;a del Nervi&oacute;n, en los que se constru&iacute;an barcos de vela y con casco de madera, que entraron en bancarrota ante las nuevas exigencias navieras. Por tanto, el nacionalismo vasco, igual que la oligarqu&iacute;a e igual que el proletariado, es un fen&oacute;meno esencialmente vizcaino, que tiene su origen en la r&iacute;a del Nervi&oacute;n, a partir de donde se extiende a las &aacute;reas rurales de Bizkaia. Puede decirse que hasta la Rep&uacute;blica, el PNV s&oacute;lo dispone de implantaci&oacute;n en Bizkaia.

<P>Para justificar su ideolog&iacute;a reaccionaria, Sabino Arana reinventa una historia de Euskal Herria m&iacute;tica, independiente, sin feudalismo y sin clases sociales, de cuyos desastres es responsable el capitalismo y la corriente migratoria que oblig&oacute; a miles de obreros de otras comarcas de Espa&ntilde;a a establecerse aqu&iacute;. La divisa del nacionalismo vasco fue el desprecio m&aacute;s completo ante la explotaci&oacute;n brutal de los mineros y los obreros de las f&aacute;bricas. Sabino Arana escribi&oacute; en 1893: <EM>Los emigrantes nos aborrecen y no han de parar hasta extinguir nuestra raza </EM>[...]<EM> Es nuestro dominador y nuestro par&aacute;sito nacional; nos ha sometido priv&aacute;ndonos de la condici&oacute;n a que todo hombre y todo pueblo tiene derecho, la libertad; y nos est&aacute; carcomiendo el cuerpo y aniquilando el esp&iacute;ritu y aspira a nuestra muerte, &iquest;c&oacute;mo hemos de quererle bien?</EM> Y dos a&ntilde;os despu&eacute;s ratificar&iacute;a: <EM>Con esta invasi&oacute;n maketa est&aacute;is pervirtiendo a la sociedad vizca&iacute;na, pues cometa es ese que no arrastra consigo m&aacute;s que inmundicia y no presagia m&aacute;s que calamidades: la impiedad, todo g&eacute;nero de inmoralidad, la blasfemia, el crimen, el librepensamiento, la incredulidad, el socialismo, el anarquismo </EM>[...]<EM> todo ello es obra suya</EM>. Frente a la situaci&oacute;n de miseria y las luchas obreras que comenzaban a desatarse por todas partes, Arana dej&oacute; patente su postura: <EM>Deben los trabajadores aguantarse y bajar la cabeza o bien volverse derechitos a su tierra, de donde vinieron sin que nadie los llamara </EM>[...]<EM> Los maketos espa&ntilde;oles son vagos por naturaleza</EM>.

<P>Pero al mismo tiempo, Sabino Arana representa, de una forma confusa y contradictoria, el germen de un hecho decisivo y totalmente nuevo: la toma de conciencia de Euskal Herria como naci&oacute;n. El nacionalismo vasco prende en numerosos sectores populares que van m&aacute;s all&aacute; de la peque&ntilde;a burgues&iacute;a y ello oblig&oacute; muy pronto al proletariado a tomar posici&oacute;n al respecto.

<H2><A NAME="c4"></A>La guerra sin cuartel</H2>

Todav&iacute;a hoy en Bizkaia, entre el viejo proletariado fabril y minero de la margen izquierda de la r&iacute;a del Nervi&oacute;n, se recuerda como un eco lejano a Facundo Perezagua, casi envuelto en la leyenda. Hab&iacute;a nacido en Toledo el 27 de noviembre de 1860 en el n&uacute;mero 1 de la calle Perula en el barrio de Covachuelas en el seno de una humilde familia. Era el hijo menor de &Aacute;ngel Perezagua y Leona Su&aacute;rez, y hermano de otros cuatro varones, Laureano, Mariano, Agapito y Jos&eacute;. Los escasos ingresos del padre, un modesto empleado municipal, hicieron que los hijos se vieran obligados a trabajar desde una edad muy temprana. En medio de la miseria obrera y la lucha por la supervivencia, Facundo tuvo que iniciarse con apenas doce a&ntilde;os de edad en la dura vida de la explotaci&oacute;n obrera como aprendiz de fundidor en la F&aacute;brica de Armas de Toledo.

<P>Pero fue despedido al finalizar la segunda guerra carlista en 1876, lo que le oblig&oacute; a emigrar a Madrid encontrando trabajo en la Plater&iacute;a Meneses. Tres a&ntilde;os despu&eacute;s conoce en la capital a Pablo Iglesias, entonces presidente de la Asociaci&oacute;n del Arte de Imprimir, el embri&oacute;n clandestino del primer sindicato socialista adherido a la Internacional, la UGT (Uni&oacute;n General de Trabajadores). Aquel mismo a&ntilde;o, en una fonda de la calle Tetu&aacute;n, Pablo Iglesias, Garc&iacute;a Quejido y otros hab&iacute;an publicado un <EM>Manifiesto Programa</EM> destinado a sentar las bases del primer n&uacute;cleo marxista espa&ntilde;ol: el PSOE (Partido Socialista Obrero Espa&ntilde;ol).

<P>En 1881 Facundo Pereazagua se afilia a la Agrupaci&oacute;n Socialista madrile&ntilde;a con el carnet n&uacute;mero 19 y su car&aacute;cter combativo se puso pronto de manifiesto entre los obreros madrile&ntilde;os. En la clandestinidad fue elegido delegado de distrito y vocal de la Junta Directiva de la Sociedad de Resistencia <EM>El Porvenir</EM>, la primera creada entre los trabajadores del metal, donde desde un principio destac&oacute; por su integridad, su fortaleza de car&aacute;cter y una identificaci&oacute;n plena con los destinos de su clase.

<P>En 1884, en representaci&oacute;n de la Sociedad <EM>El Porvenir</EM>, Perezagua participa en la Comisi&oacute;n de Reformas Sociales, una entidad creada por el gobierno para recabar informaci&oacute;n sobre la situaci&oacute;n laboral del proletariado y conducirlo hacia el reformismo. No obstante, los socialistas aprovecharon la ocasi&oacute;n para denunciar la exlotaci&oacute;n de la clase obrera y difundir la propaganda y los objetivos del socialismo. Perezagua intervino acerca de las huelgas, las cooperativas de consumo y el trabajo de las mujeres y los ni&ntilde;os. Hablando de esta &uacute;ltima cuesti&oacute;n relat&oacute; un accidente de trabajo en la f&aacute;bica toledana de armas en la que murieron tres trabajadoras de un plantilla de 300 mujeres, sin que las familias percibieran ninguna asistencia econ&oacute;mica.

<P>En Plater&iacute;a Meneses dirigi&oacute; una huelga de los obreros por la implantaci&oacute;n del trabajo a destajo que se sald&oacute; con un rotundo &eacute;xito para los obreros, pero que a Perezagua le acarre&oacute; su despido. El motivo fue la publicaci&oacute;n de un art&iacute;culo suyo en el bolet&iacute;n de la Sociedad <EM>El Porvenir</EM> en el que criticaba duramente al contramaestre de la empresa. No acept&oacute; que sus compa&ntilde;eros fueran a la huelga para impedir su despido.

<P>Queda marcado entre los capitalistas madrile&ntilde;os, que le incluyen en sus listas negras. Por un breve plazo trabaja en la F&aacute;brica del Gas, de donde le despiden en cuanto conocen su identidad. Pablo Iglesias le recomienda que se traslade a Barcelona, donde quiz&aacute; pueda encontrar trabajo; otro amigo suyo, el zapatero Solano, le recomienda ir a Bilbao. Elige esta &uacute;ltima posibilidad.

<P>Llega a Bilbao en abril de 1885 donde encuentra trabajo en la fundici&oacute;n de Francisco Aguirre Saras&uacute;a y se instala en la calle Marzana. Hasta entonces el movimiento obrero organizado no exist&iacute;a en absoluto en Euskal Herria; en el futuro y durante 50 a&ntilde;os, llevar&iacute;a el sello inconfundible de su personalidad.

<P>La primera huelga (aunque no se la puede llamar as&iacute;) hab&iacute;a estallado en 1872 en los hornos de El Carmen. La siguiente es en Bilbao en 1884 en un taller de tapicer&iacute;a, por no acudir los obreros a trabajar en Nochevieja. Los obreros estaban organizados en 12 sociedades obreras, en su mayor parte cooperativas de consumo, cajas de socorros mutuos o de car&aacute;cter recreativo, normalmente muy inestables y transitorias. Perezagua se afili&oacute; a la sociedad recreativa La Artesana que ten&iacute;a su sede en la calle Jardines, donde comenz&oacute; a discutir con los obreros y a difundir la prensa sindical. Pronto le expulsaron de ella pero hab&iacute;a logrado entrar en contacto con tip&oacute;grafos como Jos&eacute; Aldaco, los hermanos Carretero y Nicanor S&aacute;nchez. Despu&eacute;s de once horas y media de trabajo, Perezagua realizaba con ellos y otros obreros una paciente labor de explicaci&oacute;n y organizaci&oacute;n. Todos los domingos cada uno de ellos pon&iacute;a 50 c&eacute;ntimos para imprimir folletos y peri&oacute;dicos que distribu&iacute;an luego entre los obreros. Su casa se convierte en un centro de reuniones cuyo tema de discusi&oacute;n son los art&iacute;culos del peri&oacute;dico reci&eacute;n aparecido <EM>El Socialista</EM>, as&iacute; como los folletos de <A HREF="marx.htm">Marx</A>, Lafargue y Guesde.

<P>En 1886 paran todos los obreros de una mina en protesta por las condiciones de trabajo, pero entran pronto otra vez a la mina dejando tras de s&iacute; a 26 despedidos. De nuevo hay otra huelga en Altos Hornos por el intento de la patronal de aumentar la jornada y bajar los salarios simult&aacute;neamente; en 1888 son despedidos varios caldereros por pretender un reglamento menos severo.

<P>El 11 de julio de 1886, un a&ntilde;o despu&eacute;s de llegar a Bilbao, Perezagua constituye la Agrupaci&oacute;n socialista de Bilbao en una lonja de la calle La Laguna, presidida por Perezagua, Solano, Lapresa, Ferreiros y Herboso. Es por entonces cuando se desplaza a los montes de Triano para organizar a los mineros, entre quienes encuentra el siguiente panorama:

<BLOCKQUOTE>El a&ntilde;o 1886 en que por primera vez pis&eacute; estos montes observ&eacute; el m&aacute;s insufrible caciquismo. El matonismo de los capataces no reconoc&iacute;a l&iacute;mites. Las mejores palabras que dirig&iacute;an a sus obreros era &lsquo;hijos de puta&rsquo; y &lsquo;zamarros&rsquo;.

<P>A la saz&oacute;n, las minas de Vizcaya ofrec&iacute;an un triste espect&aacute;culo... Los obreros viv&iacute;an en las m&aacute;s abominables inculturas. La jornada era brutal; se trabajaba de sol a sol, y exist&iacute;an los barracones, de infausto recuerdo, y la tiendas obligatorias. Los patronos, los encargados, los capataces, en vez de procuar que los trabajadores se instruyeran, dedic&aacute;banse a fomentar el regionalismo, dividiendo a los obreros en grupos, seg&uacute;n la provincia de que eran naturales. Y a unos grupos se les explotaba, para que realizasen mayor faena, present&aacute;ndoles el ejemplo de otros grupos.

<P>Esta conducta determin&oacute; un odio profund&iacute;simo de regi&oacute;n a regi&oacute;n, y constantemente la zona minera sol&iacute;a ser el escenario de cruentas batallas campales. Las llamadas &lsquo;partidas de la porra&rsquo; campaban por sus respetos y se comet&iacute;an impunemente toda clase de atropellos y desmanes.</BLOCKQUOTE>

En estas condiciones de profunda divisi&oacute;n interna provocada por los capitalistas, el trabajo de organizaci&oacute;n no resultaba f&aacute;cil. Adem&aacute;s los obreros carec&iacute;an no solamente de experiencia sino incluso de tradici&oacute;n organizativa sindical. Perezagua relat&oacute; as&iacute; la primera reuni&oacute;n convocada con los obreros de la zona minera en Ortuella:

<BLOCKQUOTE>Cuando cre&iacute;mos que hab&iacute;a llegado el momento de recoger los frutos de esta propaganda, convocamos a una reuni&oacute;n que deb&iacute;a de celebrarse en Ortuella; pero ocurri&oacute; que a la hora se&ntilde;alada en la convocatoria, s&oacute;lo hab&iacute;an acudido tres obreros. No era cosa de que ocup&aacute;ramos la tribuna para predicar ante un auditorio tan numeroso y decidimos platicar de sobremesa. &iexcl;Una comida de propaganda!, como si dij&eacute;ramos. Recuerdo que uno de los tres concurrentes hab&iacute;a pertenecido a la Internacional, y ocioso es decir que nos ayud&oacute; eficazmente en nuestras propagandas.</BLOCKQUOTE>

En diciembre de 1887 se funda la Agrupaci&oacute;n Socialista de Ortuella pero, cuando a comienzos del a&ntilde;o siguiente Perezagua acude a visitarla, no s&oacute;lo se hab&iacute;a disuelto sino que al verle por la calle, los obreros se escond&iacute;an en sus casas. El terror patronal comenzaba a surtir su efecto y los mineros no se recuperar&aacute;n del p&aacute;nico hasta la huelga de 1890.

<P>Las siguientes Agrupaciones son las de La Arboleda, Sestao y Las Carreras, pero tanto la organizaci&oacute;n pol&iacute;tica como la sindical eran muy d&eacute;biles. En aquella incipiente &eacute;poca, el proletariado vizcaino presentaba una serie de rasgos caracter&iacute;sticos. Durante bastante tiempo los sindicatos ten&iacute;an muy poca estabilidad. De hecho, la escasa afiliaci&oacute;n y su car&aacute;cter coyuntural conllevaron la desaparici&oacute;n de algunas de las sociedades constitu&iacute;das tras la inauguraci&oacute;n de la Agrupaci&oacute;n de Bilbao. Por un lado, una enorme debilidad organizativa, sindical y especialmente pol&iacute;tica, disponiendo el PSOE y la UGT de muy pocos n&uacute;cleos  y muy reducidos, si bien su influencia real entre los obreros era mucho mayor. Contaban con muchas simpat&iacute;as pero con pocas fuerzas organizadas. La inmensa mayor&iacute;a de los obreros eran temporeros, que se volv&iacute;an a sus tierras tras haber reunido una cierta cantidad de dinero. Los fijos eran mucho m&aacute;s combativos ya que, al no tener una funci&oacute;n especializada, durante las huelgas los patronos los reemplazaban por campesinos esquiroles de las comarcas pr&oacute;ximas. Por otra parte, la fuerza del sindicato depend&iacute;a de la situaci&oacute;n econ&oacute;mica: en los momentos de crisis los obreros se daban de baja. Las primeras organizaciones por oficios estaban condicionadas por la falta de tradici&oacute;n organizativa del proletariado vizcaino, su estructura gremial, la represi&oacute;n patronal e incluso el control paternalista y selectivo del personal en algunas empresas, caso de La Vizcaya. <EM>La Solidaridad</EM> fue el primer sindicato de tipo moderno creado en Espa&ntilde;a debido al trabajo sindical de Perezagua entres los obreros del metal, que se pudo reunir en la Escuela de Artes y Oficios porque la polic&iacute;a crey&oacute; que era una de tantas sociedades de socorros mutuos. En aquella embrionaria organizaci&oacute;n ya no se sindicaba por oficios sino por ramas y f&aacute;bricas: incluso la misma UGT tardar&iacute;a muchos a&ntilde;os en adoptar un esquema como el que <EM>La Solidaridad</EM> implant&oacute; en Bizkaia y que era el propio de las grandes f&aacute;bricas.

<P>En enero de 1890 la huelga entre los obreros del taller de ajuste y calderer&iacute;a de la planta sider&uacute;rgica de La Vizcaya reclamando la reducci&oacute;n de treinta minutos en la jornada de once horas, se sald&oacute; con una derrota. La direcci&oacute;n de la empresa pudo imponerse y reanudar la producci&oacute;n, contando con la sumisi&oacute;n de la mayor parte de los obreros y, en concreto, de los talleres de hornos altos y convertidores Bessemer.

<P>Pero la enorme combatividad del proletarido vasco s&oacute;lo se pon&iacute;a de manifiesto en momentos clave y, adem&aacute;s, esa combatividad se ce&ntilde;&iacute;a a los mineros. Mientras la zona minera se convert&iacute;a en un s&oacute;lido baluarte socialista, los obreros de las f&aacute;bricas (siderometal&uacute;rgicas y construcci&oacute;n naval) presentan signos precoces de constituir una verdadera aristocracia obrera por su pasividad. Esa especial situaci&oacute;n de los obreros fabriles respecto a los mineros tendr&aacute; sus consecuencias pol&iacute;ticas con el desdoblamiento en el seno del PSOE entre las posiciones reformistas y las revolucionarias.

<P>Se trata de un socialismo aguerrido, fajado en las luchas obreras m&aacute;s que en la acci&oacute;n pol&iacute;tica. A falta de una tradici&oacute;n sindical en la zona, tan solo el compromiso de los dirigentes locales pod&iacute;a garantizar la presencia y desarrollo del socialismo con el apoyo obrero. Por eso Perezagua intent&oacute; solventar el problema end&eacute;mico de los sindicatos socialistas defendiendo una estructura &uacute;nica de las secciones sindicales y agrupaciones del Partido Socialista que representara a los trabajadores. Por este motivo, la Federaci&oacute;n Obrera de Bilbao fue partidaria de la integraci&oacute;n de las secciones de la UGT dentro el PSOE en el IV Congreso celebrado en 1894 en Madrid. Esta propuesta no carec&iacute;a de l&oacute;gica ante la preponderancia de los dirigentes socialistas en el sindicato, la proximidad de ambas organizaciones y el propio contexto vizca&iacute;no, en donde el Partido hab&iacute;a asumido en las poblaciones mineras el papel de las sociedades de resistencia. Finalmente, predomin&oacute; la l&iacute;nea de Pablo Iglesias a favor del mantenimiento formal de la UGT como entidad plural e independiente que deb&iacute;a centrarse exclusivamente en la mejora de las condiciones del trabajo. En todo caso, se impon&iacute;a la realidad de su estrecha vinculaci&oacute;n. Las secciones sindicales pod&iacute;an ingresar individualmente en el Partido Socialista, aunque nunca la central en pleno.

<P>La huelga de 1890 se&ntilde;alaba el comienzo de una etapa agitada en la historia del movimiento obrero en la provincia. En el contexto de las duras condiciones de trabajo, ante la intransigencia de los patronos, la huelga se erigi&oacute; como el instrumento fundamental de lucha. Esta estrategia, desplegada hasta 1910 a lo largo de cinco huelgas generales e innumerables huelgas parciales, se revelar&iacute;a efectiva, frente a la pol&iacute;tica defendida por Pablo Iglesias y encumbrar&iacute;a a Perezagua como la figura indiscutible del movimiento obrero vizca&iacute;no en esta &eacute;poca.

<P>Esta situaci&oacute;n permanecer&iacute;a hasta 1911. En 1890 la UGT contaba con unos 500 afiliados y el PSOE con unos 50. Hasta 1899 no se cre&oacute; la Federaci&oacute;n de Obreros Mineros; pero en 1904 s&oacute;lo contaba con 723 afiliados. Las Agrupaciones socialistas locales tomaban directamente en sus manos la direcci&oacute;n de las huelgas, y as&iacute; cuando en 1910 se form&oacute; un verdadero sindicato minero, los obreros se dieron de baja de la Agrupaci&oacute;n socialista vizcaina, que pas&oacute; de tener en la zona minera en 1903 poco m&aacute;s de 1.000 militantes, a tener s&oacute;lo 149 en 1915. A pesar de todo esto, las huelgas revolucionarias de 1890 a 1892 fueron las primeras de tipo moderno en Espa&ntilde;a y contribuyeron poderosamente a despertar la conciencia de clase del proletariado y a la difusi&oacute;n del marxismo, de tal modo que el II Congreso del PSOE se celebrar&iacute;a en Bilbao en 1890, y Pablo Iglesias siempre se presentaba por Bilbao a las elecciones generales.

<P>En 1890 la II Internacional acord&oacute; declarar el Primero de Mayo como d&iacute;a de la solidaridad internacional de la clase obrera en reclamaci&oacute;n de la jornada laboral de ocho horas. En Bizkaia, al ser el d&iacute;a 4 de mayo domingo, se pens&oacute; retrasar hasta entonces la celebraci&oacute;n. A pesar de ello, en muchas f&aacute;bricas de Barakaldo, los obreros se anticiparon y toda la cuenca fue tomada por las fuerzas represivas (Ej&eacute;rcito, Guardia Foral, Guardia Civil). Por primera vez, la Guardia Civil se emple&oacute; en vasta escala en la represi&oacute;n de las luchas obreras: los cuarteles fueron emplazados a las puertas de las f&aacute;bricas en Sestao y Barakaldo, as&iacute; como en las bocas de las minas.

<P>El n&uacute;cleo socialista, que dispon&iacute;a un enorme arraigo entre los obreros, demostr&oacute; c&oacute;mo una peque&ntilde;a vanguardia avanzada entre las masas, puede mover al conjunto de la clase obrera. En aquel Primero de Mayo los cimientos de toda la sociedad vasca se vieron estremecidos por las consignas que miles de mineros gritaban mientras bajaban de las monta&ntilde;as de Triano desfilando hacia Bilbao portando banderas rojas con el lema de las ocho horas, encabezados por Perezagua, que cerr&oacute; el acto con dos vibrantes discursos ante la multitud de obreros concentrados por la ma&ntilde;ana en Bilbao, en la Plaza El&iacute;ptica, y por la tarde en La Arboleda. Todos se quedaron at&oacute;nitos ante las palabras de Perezagua que anunci&oacute; la llegada de una nueva sociedad socialista, defendi&oacute; la huelga general, la necesidad de que los obreros se organizaran en sus propias organizaciones de clase y calific&oacute; a los capitalistas de par&aacute;sitos:

<BLOCKQUOTE>Si la burgues&iacute;a desatiende nuestra justas reclamaciones, vendr&aacute; la huelga universal y entonces, si carecemos de alimentos, los cogeremos donde haya, pero no moriremos de hambre. El r&eacute;gimen capitalista morir&aacute; en este siglo. Pronto el clar&iacute;n revolucionario anunciar&aacute; el despertar de los pueblos.</BLOCKQUOTE>

<P>Entre los obreros de la cuenca se cre&oacute; un entusiasmo indescriptible que forz&oacute; a los capitalistas a tomar medidas draconianas: el 13 de mayo la Orconera despide a cinco mineros que formaban parte de la Agrupaci&oacute;n socialista de La Arboleda, que son detenidos. Estalla una violent&iacute;sima huelga, con choques entre los obreros y la Guardia Civil, hay un muerto y gran cantidad de heridos. Se producen sabotajes a la l&iacute;nea de tel&eacute;fonos y al ferrocarril. No hab&iacute;a al principio unos objetivos ni una direcci&oacute;n de la lucha. Pero pronto los socialistas la asumieron. Al d&iacute;a siguiente, para impedir que la marejada llegue hasta Bilbao, el Ej&eacute;rcito declara el estado de sitio y se hace cargo de la situaci&oacute;n. Detiene a Perezagua y al comit&eacute; socialista de La Arboleda. Desde la c&aacute;rcel los detenidos elaboran la plataforma reivindicativa: readmisi&oacute;n de los despedidos, jornada laboral de diez horas y supresi&oacute;n de los destajos, barracones y cantinas obligatorias.

<P>El Ej&eacute;rcito se ve obligado a aceptar las reivindicaciones propuestas (el llamado Pacto de Loma) que representaba un gran salto adelante para la clase obrera local, entre ellas la jornada de diez horas. Sin embargo, como le hab&iacute;a sucedido en Madrid, Perezagua es despedido de la fundici&oacute;n en la que trabajaba desde su llegada a Bilbao. Encuentra un nuevo empleo como moldeador en los Astilleros del Nervi&oacute;n.

<P>Lo mismo sucedi&oacute; un a&ntilde;o despu&eacute;s con la huelga de panaderos. Pero los acuerdos no duran mucho porque los capitalistas pronto vuelven a los m&eacute;todos de siempre. Se ponen alerta y se re&uacute;nen entre ellos para preparar la batalla contra las pr&oacute;ximas movilizaciones obreras. Forman una comisi&oacute;n que prepara con el gobernador civil y con el Ej&eacute;rcito las medidas para preservar el orden en las minas. Una de ellas es el despido de Perezagua de los Astilleros del Nervi&oacute;n, que se materializa en marzo de 1891. Lejos de calmar los &aacute;nimos, la persecuci&oacute;n de Perezagua se convierte en un acicate que desata otra huelga.

<P>Durante el Primero de Mayo de aquel a&ntilde;o, Perezagua y otros socialistas firman un llamamiento para defender los acuerdos del