<html><head>
<title>Biograf&iacute;a de Vo Nguyen Giap || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>Vo Nguyen Giap
<BR>(1911-1998)</H1>

<img src="foto/giap1.jpg" width=250 height=432 hspace=15 align="right">

Este legendario general vietnamita naci&oacute; en la aldea de Una Xa, provincia de Quang Binh el 25 de agosto de 1911. Era hijo de un campesino que, aunque carec&iacute;a de tierras, sab&iacute;a leer y escribir y luch&oacute; toda su vida contra el r&eacute;gimen colonialista impuesto a su pa&iacute;s.

<P>En 1926, siendo a&uacute;n muy joven, comenz&oacute; a luchar por la liberaci&oacute;n de Vietnam en el instituto en el que estudiaba. Se incorpor&oacute; al Menh Dang del Tan Viet y, dos a&ntilde;os m&aacute;s tarde, al Quoc hoc, organizaciones clandestinas que realizaban agitaci&oacute;n contra la ocupaci&oacute;n extranjera.

<P>En 1930 fue detenido y condenado a tres a&ntilde;os de prisi&oacute;n, pero fue liberado algunos meses despu&eacute;s.

<P>En 1933 entr&oacute; en la universidad de Hanoi, aunque dos a&ntilde;os despu&eacute;s le expulsaron por realizar agitaci&oacute;n revolucionaria.

<P>En la universidad conoci&oacute; a Dang Xuan Khu, que m&aacute;s adelante adoptar&iacute;a el seud&oacute;nimo de Truong Chinh, el principal ide&oacute;logo del comunismo vietnamita. Fue &eacute;l quien incorpor&oacute; a Giap al Partido Comunista de Indochina.

<P>En 1937 logr&oacute; terminar sus estudios de Derecho en la universidad y comenz&oacute; dar clases de historia en un instituto de Hanoi, aunque en realidad se dedicaba a organizar a los profesores y alumnos en la lucha revolucionaria.

<P>En 1939 public&oacute; su primer libro, juntamente con Truong Chinh, titulado <EM>La cuesti&oacute;n campesina</EM> donde analizaban el papel que deb&iacute;an desempe&ntilde;ar los jornaleros del campo como aliados del proletariado vietnamita en el proceso revolucionario.

<P>El a&ntilde;o anterior se hab&iacute;a casado con una tailandesa, Dang Thi Quang, tambi&eacute;n militante comunista, y cuando al a&ntilde;o siguiente el Partido Comunista de Indochina fue prohibido, Giap escap&oacute; a China, donde conoci&oacute; a <A HREF="minh.htm">Ho Chi Minh</A> y estudi&oacute; las tesis de <A HREF="mao.htm">Mao Zedong</A> sobre la guerra popular prolongada y la guerra de guerrillas, que luego aplicar&iacute;a magistralmente a su propio pa&iacute;s.

<P>Pero la polic&iacute;a francesa detuvo a su mujer y a su cu&ntilde;ada y las utiliz&oacute; como rehenes para presionar a Giap y lograr que se entregara. La represi&oacute;n fue feroz: su cu&ntilde;ada fue guillotinada y su mujer condenada a cadena perpetua, muriendo en la prisi&oacute;n despu&eacute;s de tres a&ntilde;os a causa de las brutales torturas. Los verdugos tambi&eacute;n asesinaron a su hijo reci&eacute;n nacido, a su padre, a dos hermanas y a otros familiares.

<P>En mayo de 1941 en la conferencia de Chingsi (China), junto con <A HREF="minh.htm">Ho Chi Minh</A>, funda el Dong Minh (Liga Vietnamita para la Independencia), m&aacute;s conocido como Vietminh, para agrupar las fuerzas antijaponesas en un &uacute;nico frente de liberaci&oacute;n nacional.

<P>Ese mismo a&ntilde;o Giap se traslada a las monta&ntilde;as del interior de Vietnam para iniciar la guerra de guerrillas. All&iacute; estableci&oacute; una alianza con Chu Van Tan, dirigente del Tho, un grupo guerrillero de una minor&iacute;a nacional de Vietnam del noreste. Giap comenz&oacute; a construir el Tuyen Truyen Giai Phong Quan, un ej&eacute;rcito capaz de expulsar al ocupante franc&eacute;s y sostener el programa del Vietminh.

<P>Inici&oacute; una campa&ntilde;a de dos a&ntilde;os de propaganda armada y de reclutamiento, convirtiendo a los campesinos en guerrilleros con una combinaci&oacute;n del entrenamiento militar y la formaci&oacute;n pol&iacute;tica comunista. A mediados de 1945 ten&iacute;a ya unos 10.000 hombres bajo su mando y pudo pasar a la ofensiva contra los japoneses que ocupaban todo el sudeste de Asia.

<P>Junto con <A HREF="minh.htm">Ho Chi Minh</A>, Giap dirigi&oacute; sus fuerzas hacia Hanoi en agosto de 1945, y en septiembre <A HREF="minh.htm">Ho Chi Minh</A> pudo proclamar la independencia de Vietnam, con Giap al mando del ej&eacute;rcito revolucionario.

<P>En la posterior guerra contra el colonialismo frances, Giap demostr&oacute; la superioridad de la guerra popular sobre las fuerzas imperialistas obteniendo una espectacular victoria el 7 de mayo de 1954 en la decisiva batalla de Dien Bien Phu, una valle situado a unos 300 kil&oacute;metros al oeste de Hanoi en el que se hab&iacute;an atrincherado las fuerzas ocupantes francesas, confiadas en la protecci&oacute;n de las monta&ntilde;as y en conseguir batir a las fuerzas revolucionarias cuando descendieran.

<P>De los 15.094 mercenarios franceses que se agruparon en Dien Bien Phu, despu&eacute;s de casi seis meses del sitio, solamente 73 lograron escapar del cerco, mientras que 5.000 murieron y 10.000 fueron capturados. Giap y el general Denhg lanzaron un asalto frontal a la guarnici&oacute;n que arroj&oacute; a los colonialistas franceses definitivamente de Indochina. El ej&eacute;rcito de Giap y Denhg padeci&oacute; la muerte de 25.000 combatientes.

<P>Giap y Denhg derrotaron a los imperialistas con una acumulaci&oacute;n log&iacute;stica extraordinaria y un uso eficaz de la artiller&iacute;a bien protegida. Los 60 cazabombarderos norteamericanos B-29 que acudieron en apoyo de la guarnici&oacute;n francesa, no lograron su objetivo, obligando a los imperialistas a dise&ntilde;ar un plan criminal elaborado por el almirante norteamericano Radford y el general franc&eacute;s Navarre consistente en arrojar bombas nucleares contra las fuerzas revolucionarias.

<P>La campa&ntilde;a de Dien Bien Phu fue la primera gran victoria de un pueblo colonial y feudal, con una econom&iacute;a agr&iacute;cola primitiva, contra un experimentado ej&eacute;rcito imperialista sostenido por una industria y pujante moderna b&eacute;lica. Los m&aacute;s concidos generales franceses (Leclerc, De Lattre de Tasigny, Juin, Ely, Sulan, Naverre) fracasaron uno tras otro frente a unas tropas integradas por campesinos pobres pero decididas a luchas hasta el final por su pa&iacute;s y por el socialismo. Los gobiernos de Par&iacute;s fueron cayendo tambi&eacute;n a medida que sus generales eran derrotados en los alejados arrozales, poniendo al descubierto la fragilidad de la IV Rep&uacute;blica.

<P>Vietnam result&oacute; dividido y Giap fue nombrado ministro de Defensa del nuevo gobierno del Vietnam del norte que, al tiempo que continuaba la guerra popular, se esforzaba por construir una nueva sociedad socialista.

<P>Como comendante del nuevo ej&eacute;rcito popular, Giap dirigi&oacute; la lucha en la guerra de Vietnam contra los nuevos invasores norteamericanos en el sur del pa&iacute;s, que una vez m&aacute;s comenz&oacute; bajo la forma de guerra de guerrillas. Los primeros soldados estadounidenses murieron en Vietnam cuando el 8 de julio de 1959 el Vietcong atac&oacute; una base militar en Bien Hoa, al noreste de Saigon. Ese a&ntilde;o m&aacute;s de 1.000 lacayos del imperialismo americano fueron ajusticiados por los guerrilleros del Vietcong y antes de 1961 otros 4.000 hab&iacute;an caido.

<P>Cuatro presidentes americanos lucharon sucesivamente contra Vietnam, dejando el rastro de sangre de 57.690 mercenarios americanos ejecutados. Por parte vietnamita murieron 600.000 combatientes pero finalmente los Estados Unidos fueron obligados a salir del pa&iacute;s en 1973. Dos a&ntilde;os m&aacute;s tarde el pa&iacute;s fue reunificado, cuando un tanque del ej&eacute;rcito revolucionario embisti&oacute; la valla de protecci&oacute;n de la embajada americana, mientras los &uacute;ltimos imperialistas hu&iacute;an precipitadamente en un helic&oacute;ptero por el tejado del edificio.

<P>A partir de entonces Giap sigui&oacute; siendo ministro de Defensa de Vietnam y miembro de pleno derecho del Politburo del Partido Comunista de Vietnam, cargo que ocup&oacute; hasta 1982.

<P>Tras su cese, dirigi&oacute; la Comisi&oacute;n de Ciencia y Tecnolog&iacute;a, y en julio de 1992, le concedieron la orden de la estrella del oro, el honor m&aacute;s alto del nuevo Vietnam socialista.

<P>El general Giap no s&oacute;lo fue un maestro en el arte de dirigir la guerra revolucionaria, sino que adem&aacute;s escribi&oacute; sobre ella en 1961 su famosa obra <EM>Guerra popular, ej&eacute;rcito popular</EM>, un manual de la guerra de guerrillas basado en su propia experiencia. En &eacute;l establece los tres fundamentos b&aacute;sicos que debe disponer un ej&eacute;rcito popular para lograr la victoria en la lucha contra el imperialismo: direcci&oacute;n, organizaci&oacute;n y estrategia. La direcci&oacute;n del Partido Comunista, una f&eacute;rrea disciplina militar y una l&iacute;nea pol&iacute;tica adecuada a las condiciones econ&oacute;micas, sociales y pol&iacute;ticas del pa&iacute;s.

<P>Defini&oacute; la guerra popular como <EM>una guerra de combate para el pueblo y por el pueblo, mientras que la guerra de guerrillas es simplemente un m&eacute;todo del combate. La guerra popular es un concepto m&aacute;s general. Es un concepto sintetizado. Es una guerra a la vez militar, econ&oacute;mica y pol&iacute;tica</EM>. La guerra popular no s&oacute;lo la hace un ej&eacute;rcito, por m&aacute;s que sea popular, sino que la hace todo el pueblo porque es imposible que un ej&eacute;rcito revolucionario, por s&iacute; mismo, pueda lograr la victoria contra la reacci&oacute;n, sino que es todo el pueblo el que tiene que participar y ayudar en una lucha, que necesariamente debe ser prolongada.

<P>Como buen guerrillero, Giap sab&iacute;a que el &eacute;xito de la victoria cuando hay una desproporci&oacute;n tan grande de fuerzas, se basa en al iniciativa, la audacia y la sorpresa, lo que exige que el ej&eacute;rcito revolucionario se desplace continuamente. Destac&oacute; como un genio de la log&iacute;stica, capaz de movilizar continuamente importantes contingentes de tropas, siguiendo los principios de la guerra de movimientos. Lo hizo as&iacute; contra los colonialistas franceses en 1951, infiltrando a un ej&eacute;rcito entero a trav&eacute;s de las l&iacute;neas enemigas en el delta del r&iacute;o Mekong, y otra vez adelantando la ofensiva de Tet en 1968 contra los estadounidenses, cuando situ&oacute; a millares de hombres y toneladas de aprovisionamientos para un ataque simult&aacute;neo contra 35 centros estrat&eacute;gicos del sur.

<P>La batalla de Ia Drang (19 de octubre-27 de noviembre de 1965) fue una de las m&aacute;s importantes del combate para ambos bandos durante la guerra de liberaci&oacute;n de Vietnam. Tras ella el general imperialista Westmoreland crey&oacute; que la movilidad a&eacute;rea y la potencia de fuego en gran escala ser&iacute;an la respuesta a la estrategia de Giap, pero &eacute;ste apost&oacute; a sus soldados tan cerca de las l&iacute;neas americanas que los B-52 soltaban las bombas encima de sus propias filas.

<P>Todav&iacute;a hoy las t&aacute;cticas guerrilleras de Giap constituyen una de las fuentes de informaci&oacute;n m&aacute;s importantes del ej&eacute;rcito norteamericano para aplastar a las fuerzas revolucionarias. Los imperialistas tienen toda la informaci&oacute;n, pero no tienen lo m&aacute;s importante: a las masas que desaf&iacute;an sus macabros designios de saqueo y destrucci&oacute;n. Son conscientes que si las masas se incorporan a la guerra revolucionaria, est&aacute;n perdidos. Por eso tratan de evitarlo y se esfuerzan por aislar a los destacamentos guerrilleros del pueblo, tanto con la represi&oacute;n como con el enga&ntilde;o. Pero tambi&eacute;n saben que no podr&aacute;n matener indefinidamente ni una cosa ni otra...

<P class="dos">


<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="galmenu.htm" onMouseOver="window.status='Galería';return true;">galería</A>

</BODY>
</HTML>
