<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia de la Filosofía">
  <TITLE>Historia de la Filosofía</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="filosofia, pensamiento, idealismo, materialismo, dialectica">
<META name=description content="Sintesis y evolucion de la historia de la filosofía">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H2>El materialismo de Spinoza</H2>

<P>Mediado el siglo XVII, Holanda se hab&iacute;a convertido en un pa&iacute;s capitalista avanzado. La revoluci&oacute;n burguesa se produjo ya en la segunda mitad del siglo XVI y, en luchas sangrientas, el pueblo insurrecto derroc&oacute; el yugo feudal espa&ntilde;ol e instaur&oacute; el primer r&eacute;gimen burgu&eacute;s de Europa.</P>

<P>El desarrollo del modo capitalista de producci&oacute;n y, especialmente, la expansi&oacute;n del comercio y la navegaci&oacute;n incitaron a las investigaciones cient&iacute;ficas. Circunstancias &eacute;stas que dieron pie a un considerable auge t&eacute;cnico, cient&iacute;fico y cultural. En el siglo XVII descollaban los Pa&iacute;ses Bajos por su avance en la t&eacute;cnica (militar y civil) y la ciencia (matem&aacute;ticas, astronom&iacute;a, mec&aacute;nica y f&iacute;sica) y por su arte realista. A las eminencias de la ciencia mundial pertenecen mentalidades holandesas como el matem&aacute;tico, f&iacute;sico y astr&oacute;nomo Huygens, el f&iacute;sico Snellus, Anton van Lecuwenhoek (uno de los inventores del microscopio), y otros muchos sabios. Descartes trabaj&oacute; durante veinte a&ntilde;os en Holanda; su notable seguidor Henry Le-Roy, no s&oacute;lo expuso de forma magistral su doctrina cartesiana, sino que como fisi&oacute;logo fue m&aacute;s lejos que su maestro en la marcha hacia el materialismo.</P>

<P>En este marco apareci&oacute; una notable doctrina materialista, la filosof&iacute;a de Spinoza (1632-1677), que ejercer&iacute;a gran influencia sobre la Europa avanzada.</P>

<P>En pos de Bacon y Descartes, Spinoza considera que la misi&oacute;n fundamental de la filosof&iacute;a consiste en conquistar el dominio de la naturaleza y perfeccionar la &iacute;ndole humana. Son estas ideas progresistas las que desarrolla y complementa con su doctrina de la libertad, doctrina que, de un lado, parte del determinismo establecido por las ciencias naturales y, de otro, muestra que la libertad humana es posible dentro del marco de la necesidad y en consecuencia con &eacute;sta. Apunta que no existe m&aacute;s que una sustancia, la naturaleza, que es causa de s&iacute; misma, no necesitando m&aacute;s para existir. Para Spinoza la naturaleza es eterna e infinita, es causa, efecto, esencia y existencia. Como objeto de conocimiento, el hombre no es ninguna excepci&oacute;n; la psicolog&iacute;a de &eacute;ste, sus pasiones y apetencias, los motivos y objetivos de su comportamiento son tan objeto de conocer como cualquier otro fen&oacute;meno de la naturaleza. Spinoza hace una notable contribuci&oacute;n al ate&iacute;smo y al libre pensamiento de su &eacute;poca; para &eacute;l, la teolog&iacute;a y la filosof&iacute;a no tienen nada en com&uacute;n, por lo que sostiene que el quehacer de la religi&oacute;n es s&oacute;lo instruir a la gente de c&oacute;mo debe vivir y comportarse moralmente. Por otro lado, entiende que la base de la sociedad es el deseo de subsistir propio del individuo y ve la fuente del Derecho en la fuerza, siendo el Estado expresi&oacute;n de la necesidad de paz al que debe subordinarse la Iglesia. No obstante, considera que un poder que no sabe gobernar m&aacute;s que mediante el temor no puede ser considerado virtuoso.</P>

<H2><A NAME="c10"></A>Los materialistas ingleses</H2>

<P>El siglo XVII es el siglo de la revoluci&oacute;n burguesa en Inglaterra, donde se asienta el sistema capitalista. La nueva clase surgente necesitaba una filosof&iacute;a que atendiese sus necesidades y defendiera sus intereses de todo tipo. La lucha contra la ideolog&iacute;a feudal acentu&oacute; el inter&eacute;s por las cuestiones de la religi&oacute;n, la tolerancia y el derecho p&uacute;blico. Los juristas y publicistas de la burgues&iacute;a inglesa basan en las leyes y propiedades de la naturaleza humana el origen de la sociedad y del poder p&uacute;blico. Para ellos, la naturaleza humana es un producto del mundo exterior. A las aclaraciones mecanicistas de la naturaleza siguen las aclaraciones mecanicistas d&eacute; los fen&oacute;menos de la vida social. Todas estas tendencias tienen realzada expresi&oacute;n en la filosof&iacute;a de Thomas Hobbes (1586-1679), quien sistematiz&oacute; la filosof&iacute;a de Bacon, aniquilando los prejuicios de&iacute;stas de su materialismo. Para Hobbes, la fuente de las ideas y de todo nuestro conocimiento est&aacute; en la percepci&oacute;n del mundo exterior, en las sensaciones (sensualismo). Su aportaci&oacute;n m&aacute;s relevante la encontramos en su <EM>Doctrina del Estado y del Derecho</EM>. A partir de las leyes de la naturaleza y de su <EM>Guerra de todos contra todos</EM> da una explicaci&oacute;n razonada del Estado y el Derecho; observa que el Estado es una m&aacute;quina de violencia, pero no apreci&oacute; que &eacute;sa es la base del dominio clasista.</P>

<P>Su continuador m&aacute;s directo fue John Locke (1632-1704), quien fundament&oacute; el materialismo de su antecesor. Locke jug&oacute; un destacado papel en la concreci&oacute;n del m&eacute;todo metaf&iacute;sico moderno, configurado definitivamente durante el nacimiento del modo capitalista de producci&oacute;n: el desarrollo del experimento, el an&aacute;lisis, el aislamiento artificial, la separaci&oacute;n de los fen&oacute;menos; transplantado todo a la filosof&iacute;a, naci&oacute; la metaf&iacute;sica moderna. La actividad filos&oacute;fica de Locke transcurri&oacute; durante y despu&eacute;s de la Restauraci&oacute;n que sigue a la Segunda Revoluci&oacute;n Burguesa en Inglaterra (1688), que termin&oacute; con una avenencia pol&iacute;tica entre la burgues&iacute;a y la <EM>nueva nobleza</EM>, facilitando las premisas pol&iacute;ticas para el desarrollo capitalista. Asentada en los &eacute;xitos ya conseguidos, la burgues&iacute;a sigui&oacute; luchando para ampliar sus derechos pol&iacute;ticos y suprimir las supervivencias feudales. Locke particip&oacute; en las luchas como fil&oacute;sofo, economista y escritor  pol&iacute;tico, fundamentando la legitimidad de la avenencia entre las clases dominantes. Su obra capital, <EM>Ensayo sobre el entendimiento humano</EM>, tuvo gran importancia sobre el desarrollo de la Ilustraci&oacute;n, dentro de Inglaterra.</P>

<P>La historia de la Ilustraci&oacute;n inglesa es, en buena medida, la historia del libre pensamiento religioso, y la forma ideol&oacute;gica de &eacute;ste fue el de&iacute;smo, o sea, la religi&oacute;n entendida como fe limitada al reconocimiento de dios en calidad de causa primaria y la renuncia a todos los dem&aacute;s postulados de la religi&oacute;n como opuestos a la raz&oacute;n. En las condiciones socioecon&oacute;micas de los siglos XVII y XVIII, el de&iacute;smo ven&iacute;a a ser una forma velada de renunciar, a cada paso, a la interpretaci&oacute;n religiosa del mundo. La burgues&iacute;a abandonaba con disgusto las ilusiones religiosas, que arropaban en su conciencia acciones y afanes reales. No obstante, bajo esta forma ambigua, el de&iacute;smo y el libre pensamiento ingl&eacute;s en materia religiosa constitu&iacute;an un serio peligro para la ideolog&iacute;a feudal, cuyos defensores no quer&iacute;an replegarse. Precisamente estos medios apoyaron a George Berkeley (1685-1753) ya David Hume (1711-1776) contra la Ilustraci&oacute;n. El primero dedic&oacute; toda su actividad filos&oacute;fica a atacar abiertamente el materialismo y todas sus manifestaciones en la ciencia, ataque que lleva a cabo desde las posiciones de un idealismo subjetivo y como base te&oacute;rica de una concepci&oacute;n del mundo religiosa. Si para Berkeley el mundo exterior viene dado por las sensaciones, para Hume no es cognoscible ni demostrable la existencia de &eacute;ste; la fuente de nuestra seguridad no es el conocimiento te&oacute;rico, sino la fe. Como ser teorizador, el hombre es ignorante e impotente, m&aacute;s como ser pr&aacute;ctico posee en el sentido de la fe garant&iacute;as suficientes para el buen &eacute;xito de sus acciones pr&aacute;cticas. As&iacute; pues, en la teor&iacute;a Hume es agn&oacute;stico y en la pr&aacute;ctica defiende el <EM>sano sentido com&uacute;n</EM> burgu&eacute;s. Su agnosticismo fundamenta la utilitaria y racional cosmovisi&oacute;n de la burgues&iacute;a que, en palabras de Marx, <EM>ha ahogado el sagrado &eacute;xtasis del fervor religioso, el entusiasmo caballeresco y el sentimiento del peque&ntilde;o burgu&eacute;s en las aguas heladas del c&aacute;lculo ego&iacute;sta</EM> (C. Marx y F. Engels: <EM>Manifiesto Comunista</EM>).</P>

<H2><A NAME="c11"></A>Los materialistas franceses</H2>

<P>En Francia, en el siglo XVIII, y bajo la envoltura pol&iacute;tica feudal, se desarrolla y madura el capitalismo. El antagonismo interclasista se reflej&oacute; en las luchas ideol&oacute;gicas: a la penetraci&oacute;n de las ideas del materialismo filos&oacute;fico se opon&iacute;an las fuerzas de la reacci&oacute;n ideol&oacute;gica, los intelectuales del catolicismo.</P>

<P>Cuarenta a&ntilde;os antes de la revoluci&oacute;n burguesa de 1789 surge el vasto movimiento de la Ilustraci&oacute;n que, en Francia, se reagrupa en torno al proyecto de la <EM>Enciclopedia</EM>, cuyo fin no era otro que el criticar la ideolog&iacute;a feudal, las supersticiones religiosas, y combatir por la libertad de pensamiento cient&iacute;fico y filos&oacute;fico, por la raz&oacute;n contra la fe, por la ciencia contra la m&iacute;stica, por la cr&iacute;tica contra la apolog&iacute;a, etc. A los ilustrados les une una gran cultura y erudici&oacute;n, pese a que unos eran materialistas y otros idealistas, unos ateos y otros de&iacute;stas. As&iacute;, tenemos a Montesquieu, quien aun condenado al absolutismo y la degradaci&oacute;n de las costumbres, no compart&iacute;a la idea de la transformaci&oacute;n revolucionaria de la sociedad; a Voltaire, eminente escritor, fil&oacute;sofo y sat&iacute;rico, luchador infatigable contra la Iglesia, la intolerancia religiosa y el fanatismo. El m&aacute;s influyente de esta corriente idealista fue Juan Jacobo Rousseau (1712-1778). Rousseau destaca por su clarividencia y la profundidad en la cr&iacute;tica del r&eacute;gimen social. Mientras la filosof&iacute;a del siglo XVIII no va m&aacute;s all&aacute; de la cr&iacute;tica del feudalismo y el absolutismo desde el &aacute;ngulo burgu&eacute;s, lo que lleva impl&iacute;cito el desprecio a las masas democr&aacute;ticas, a sus inquietudes y necesidades, Rousseau fue una excepci&oacute;n, pues su cr&iacute;tica democr&aacute;tico-radical parte del punto de vista de las masas peque&ntilde;o-burguesas oprimidas de labriegos y artesanos. <EM>El Contrato Social</EM> y el <EM>Discurso sobre el origen de la desigualdad entre los hombres</EM> fueron sus escritos m&aacute;s importantes.</P>

<P>El materialismo franc&eacute;s es la forma superior del pensamiento materialista del siglo XVIII. Su gran significaci&oacute;n para la elaboraci&oacute;n de unas bases filos&oacute;ficas comunes a todo materialista estriba en: 1) La soluci&oacute;n consecuentemente materialista del problema filos&oacute;fico cardinal de la relaci&oacute;n entre el pensar y el ser; 2) la explicaci&oacute;n materialista de la naturaleza; 3) la fundamentaci&oacute;n materialista de la teor&iacute;a de las sensaciones. En su contenido te&oacute;rico, sigue en el terreno del materialismo mecanicista; en las teor&iacute;as sociales, falla en sus intentos de dilucidar cu&aacute;les son las fuerzas motrices del proceso hist&oacute;rico.</P>

<P>Entre otros materialistas franceses como Helvecio, Holbach, D'Alambert... destaca Denis Diderot (1713-1748). Diderot parte de la eternidad e infinitud de la naturaleza, que no ha sido creada por nadie y fuera de la cual no hay nada. Fue Engels quien destac&oacute; algunos rasgos de la dial&