<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia de la Filosofía">
  <TITLE>Historia de la Filosofía</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="filosofia, pensamiento, idealismo, materialismo, dialectica">
<META name=description content="Sintesis y evolucion de la historia de la filosofía">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Breve historia de la filosof&iacute;a</H1>

<P class="nota">Sumario:</P>

<P><A HREF="#c1">&mdash; Or&iacute;genes del pensamiento cient&iacute;fico filos&oacute;fico</A>
<BR><A HREF="#c2">&mdash; Idealistas y materialistas en la &eacute;poca de m&aacute;ximo desarrollo del esclavismo</A>
<BR><A HREF="#c3">&mdash; Idealistas y platonistas</A>
<BR><A HREF="#c4">&mdash; Los materialistas griegos</A>
<BR><A HREF="#c5">&mdash; El cristianismo como religi&oacute;n oficial</A>
<BR><A HREF="#c6">&mdash; La filosof&iacute;a bajo el feudalismo</A>
<BR><A HREF="#c7">&mdash; La filosof&iacute;a en el per&iacute;odo de tr&aacute;nsito del feudalismo al capitalismo</A>
<BR><A HREF="#c8">&mdash; El desarrollo del pensamiento en el per&iacute;odo de las revoluciones burguesas</A>
<BR><A HREF="hfilo2.htm">&mdash; El materialismo de Spinoza</A>
<BR><A HREF="hfilo2.htm#c10">&mdash; Los materialistas ingleses</A>
<BR><A HREF="hfilo2.htm#c11">&mdash; Los materialistas franceses</A>
<BR><A HREF="hfilo2.htm#c12">&mdash; El idealismo de Leibniz</A>
<BR><A HREF="hfilo2.htm#c13">&mdash; La filosof&iacute;a cl&aacute;sica alemana</A>
<BR><A HREF="hfilo2.htm#c14">&mdash; La filosof&iacute;a cr&iacute;tica de Kant</A>
<BR><A HREF="hfilo2.htm#c15">&mdash; La dial&eacute;ctica de Hegel</A>
<BR><A HREF="hfilo2.htm#c16">&mdash; El materialismo de Feuerbach</A>
<BR><A HREF="hfilo2.htm#c17">&mdash; La revoluci&oacute;n en la filosof&iacute;a: el marxismo</A>
<BR><A HREF="hfilo2.htm#c18">&mdash; La desintegraci&oacute;n de la filosof&iacute;a burguesa</A>

<H2><A NAME="c1"></A>Or&iacute;genes del pensamiento cient&iacute;fico filos&oacute;fico</H2>

<P>Con el esclavismo como sistema de producci&oacute;n, aparece el pensamiento cient&iacute;fico filos&oacute;fico. Hasta entonces, el hombre, limitado por el escaso desarrollo de las fuerzas productivas, no hab&iacute;a pasado de una interpretaci&oacute;n m&aacute;gico-m&iacute;tica del origen del mundo y de los fen&oacute;menos de la naturaleza. <EM>Fue la esclavitud </EM>-como dice Engels-<EM> la que hizo posible la divisi&oacute;n del trabajo en mayor escala entre la agricultura y la industria, gracias a lo cual pudo florecer el mundo antiguo, la civilizaci&oacute;n griega. Sin esclavitud no podr&iacute;a concebirse el Estado griego, ni podr&iacute;a concebirse el arte ni la ciencia de Grecia</EM> (<EM>Anti-D&uuml;hring</EM>).</P>

<P>En el modo de producci&oacute;n esclavista se reserva exclusivamente a los esclavos el trabajo manual, consider&aacute;ndolo como algo indigno  del hombre libre. Esta caracter&iacute;stica impregna todo el desarrollo espiritual de la sociedad esclavista. La filosof&iacute;a antigua no nace como materia de investigaciones especiales, sino en nexo indisoluble con los conocimientos cient&iacute;ficos: matem&aacute;ticas, astronom&iacute;a, cosmolog&iacute;a... ciencias, con la mitolog&iacute;a y el arte, al servicio directo de una econom&iacute;a en desarrollo. Unido a la aparici&oacute;n de las clases y de la lucha de clases que surge en los estados esclavistas, se va produciendo un cambio en el pensamiento que comienza a poner en duda las creencias religiosas y, de forma ingenua plantea los problemas del fundamento material de la naturaleza y sus manifestaciones.</P>

<P>En los siglos VII-VI  a.n.e. surge la filosof&iacute;a helena en las ciudades j&oacute;nicas de Asia Menor, fundadas por los griegos. Fue en las ciudades de Mileto y Efeso, grandes centros industriales, donde aparecieron los primeros pensadores que, junto al planteamiento de los problemas filos&oacute;ficos, desplegaron m&uacute;ltiples actividades cient&iacute;ficas (construcci&oacute;n del reloj solar, modelo de la esfera terrestre, el primer mapa de la tierra, emisi&oacute;n de pron&oacute;sticos astron&oacute;micos y meteorol&oacute;gicos...), todas ellas vitales para el comercio y la navegaci&oacute;n. Destacados representantes de este per&iacute;odo fueron Tales, Anaximandro y Anax&iacute;menes, que trataron de explicar el origen del mundo y las cosas partiendo de elementos corp&oacute;reos, como la tierra, el agua, el aire... Los conocimientos que reunieron y aportaron no s&oacute;lo fueron la base de su actividad pr&aacute;ctica, sino, ante todo, elementos de su cosmovisi&oacute;n integral. Surge as&iacute; el llamado materialismo espont&aacute;neo, que alcanza con Her&aacute;clito, hacia el final de este per&iacute;odo (530-470  a.n.e.), una concepci&oacute;n m&aacute;s desarrollada. Precursor del m&eacute;todo dial&eacute;ctico, Her&aacute;clito expuso el car&aacute;cter transitorio y cambiante de todas las cosas. El mundo no es inmovilidad, sino un proceso en que cada cosa y cada propiedad cambian, pero no de un modo cualquiera, sino que pasa a ser su contrario: lo fr&iacute;o se convierte en c&aacute;lido y viceversa; lo h&uacute;medo se torna seco y al rev&eacute;s... Los cambios no son para Her&aacute;clito simples transformaciones, sino pugna, lucha universal, donde se revela la identidad de las cosas; <EM>el padre de todo, el rey de todo</EM>. En consonancia, y a diferencia de sus antecesores, Her&aacute;clito ve en el fuego la sustancia primordial de la que parte todo lo dem&aacute;s, ya que es la sustancia m&aacute;s susceptible de mutaci&oacute;n. El mundo, la naturaleza, nos dice Her&aacute;clito, <EM>no ha sido creada por ning&uacute;n dios, es y ser&aacute; fuego eternamente vivo que con orden regular se enciende y con orden regular se apaga</EM>.</P>

<P>Paralelamente a la concepci&oacute;n del materialismo espont&aacute;neo, aparecen primeras concepciones idealistas en las ciudades del sur de Italia, asentadas estas sobre una econom&iacute;a agr&iacute;cola. Es por lo que estas escuelas no buscan con tanto af&aacute;n el conocimiento de la naturaleza. En su filosof&iacute;a se aprecia, en mayor o menor medida, la influencia de viejas representaciones mitol&oacute;gicas y nuevos mitos que aparecen con el desarrollo de la sociedad esclavista. La filosof&iacute;a de Pit&aacute;goras parte de una concepci&oacute;n religiosa que cree en la trasmigraci&oacute;n del alma. <EM>El alma es, en Tales, algo aparte, distinto del cuerpo </EM>-escribe Engels-<EM>, en Anax&iacute;menes es el aire... y los pitag&oacute;ricos la presentan ya como inmortal y ambulante, considerando al cuerpo con respecto a ella, como una morada puramente accidental</EM> (<EM>Dial&eacute;ctica de la naturaleza</EM>).</P>

<P>Otras escuelas, como los el&eacute;atas (de Elea), orientaron su filosof&iacute;a contra la doctrina heraclitiana del movimiento y los cambios, contraponi&eacute;ndole una concepci&oacute;n metaf&iacute;sica. Para sus representantes (Parm&eacute;nides y Zen&oacute;n), el mundo es una esfera material en la que no existe el vac&iacute;o, en &eacute;l no existen partes y, por lo tanto, es imposible el movimiento y el cambio. Sus argumentos impulsaron el desarrollo de la l&oacute;gica y, sobre todo, de la dial&eacute;ctica, ya que revelaron las contradicciones que encierran los conceptos de espacio, multiplicidad y movimiento y, as&iacute;, obligaron a buscar procedimientos para eliminar las dificultades halladas.</P>

<H2><A NAME="c2"></A>Idealistas y materialistas en la &eacute;poca de m&aacute;ximo desarrollo del esclavismo</H2>

<P>Hasta las postrimer&iacute;as del siglo V  a.n.e., el materialismo primaba entre las doctrinas filos&oacute;ficas griegas. Las tendencias idealistas a&uacute;n no se hab&iacute;an configurado en un sistema de modo consciente. En esta &eacute;poca se inicia la crisis de la sociedad esclavista griega, y la lucha de clases imprime a la filosof&iacute;a un marcado car&aacute;cter partidista. La clase esclavista necesita fundamentar una ideolog&iacute;a que preserve sus intereses, y la encuentra en el idealismo objetivo que, a diferencia del materialismo, intensifica el car&aacute;cter contemplativo de la filosof&iacute;a, en contraposici&oacute;n a la pr&aacute;ctica. Desde este momento, forman ya, el materialismo y el idealismo, una contraposici&oacute;n plenamente delimitada; son las dos corrientes fundamentales en el desarrollo del pensamiento filos&oacute;fico griego y de toda la filosof&iacute;a posterior. En este sentido hablaba Lenin de la contraposici&oacute;n capital entre la <EM> l&iacute;nea de Dem&oacute;crito</EM>, materialista, y la <EM>l&iacute;nea de Plat&oacute;n</EM>, idealista.</P>

<P>El encumbramiento econ&oacute;mico y pol&iacute;tico de Atenas, que a principios del siglo V ( a.n.e.) encabezaba el rechazo victorioso de la invasi&oacute;n persa, cre&oacute; las premisas del futuro esplendor de las artes, pasando a ser el centro filos&oacute;fico de Grecia. Para entonces, en muchas ciudades, el poder pol&iacute;tico de la antigua aristocracia y la tiran&iacute;a fue reemplazado por el de la democracia esclavista. El desarrollo de sus nuevas instituciones electas, que cumpl&iacute;an un importante papel en la lucha de clases, y de los partidos de la poblaci&oacute;n libre, impuso la necesidad de ense&ntilde;ar el arte de la elocuencia y la persuasi&oacute;n. Aparecen maestros, oradores, juristas... que preparaban a los j&oacute;venes para las actividades pol&iacute;ticas y judiciales, ligando a sus ense&ntilde;anzas a las cuestiones generales de la filosof&iacute;a y las ciencias. Los nuevos maestros pronto se convertir&iacute;an en el blanco de la hostilidad de los enemigos de la democracia esclavista, que pasaron a llamarles sofistas, como sin&oacute;nimo de los que en sus discursos no buscaban aclarar la verdad, sino probar un punto de vista preconcebido y, en ocasiones, formulado con conciencia de falsedad. Esta caracterizaci&oacute;n se basaba en que los sofistas, si bien part&iacute;an de bases materialistas, hab&iacute;an empezado a extremar la idea de la relatividad de todo conocimiento, lo que les llev&oacute;, finalmente, a impulsar doctrinas carentes de principios y al subjetivismo. Prot&aacute;goras, el m&aacute;s notable de los sofistas, nos dice que a cada afirmaci&oacute;n se le puede oponer la afirmaci&oacute;n contraria, tan convincente como ella. La propagaci&oacute;n de las doctrinas sofistas por los estados griegos, entre ellos Atenas, levant&oacute; en su contra tanto a los idealistas como a los materialistas.</P>

<H2><A NAME="c3"></A>Idealistas y platonistas</H2>

<P>El primer pensador que contribuy&oacute; al nacimiento de las doctrinas del idealismo objetivo fue S&oacute;crates 469-399 a.n.e., para quien la filosof&iacute;a deja de ser una concepci&oacute;n especulativa de la naturaleza y pasa a ser una doctrina de c&oacute;mo se debe vivir. Por ello se opone a los primeros f&iacute;sicos, condena el estudio emp&iacute;rico de la naturaleza y minimiza el valor cognoscitivo de los sentidos. El hombre puede saber s&oacute;lo lo que est&aacute; en su poder; m&aacute;s no est&aacute; en su poder la naturaleza externa, el mundo, sino el alma.</P>

<P>Este idealismo socr&aacute;tico, que se manifiesta, particularmente, en que renuncia a conocer el mundo exterior, objetivo, encuentra su m&aacute;ximo exponente en Plat&oacute;n (427-347  a.n.e.), quien influenciado por los pitag&oacute;ricos, sostiene que los elementos &uacute;ltimos de todas las cosas son tri&aacute;ngulos indivisibles o &aacute;tomos geom&eacute;tricos inmateriales. El eje de la cosmolog&iacute;a plat&oacute;nica es la doctrina m&iacute;stica de un alma del mundo y de la reencarnaci&oacute;n de las almas, que son independientes del cuerpo e inmortales. Mientras los atomistas consideraban los &aacute;tomos entes corp&oacute;reos y equiparaban el no ser con el vac&iacute;o, para Plat&oacute;n el no ser es la <EM>materia</EM> y el ser, los g&eacute;neros incorp&oacute;reos. De esta suerte, la doctrina de Plat&oacute;n es un idealismo objetivo, toda vez que para este fil&oacute;sofo la materia proviene de los <EM>g&eacute;neros</EM> inmateriales y anteriores a ella, o de <EM>ideas</EM> existentes fuera e independientemente de la conciencia. Esta comprensi&oacute;n del ser y del no ser constituye la base de su doctrina, la cual forma un sistema parecido a una pir&aacute;mide; en la cima de esa pir&aacute;mide se encuentra la <EM>idea</EM> del Bien, la cual condiciona la cognoscibilidad, la existencia de los objetos, y de ella reciben &eacute;stos su esencia. Dicha proposici&oacute;n acerca de la <EM>idea</EM> del Bien confiere al idealismo de Plat&oacute;n un car&aacute;cter teol&oacute;gico que habr&iacute;a de influir en toda la corriente idealista posterior y especialmente en el cristianismo. Plat&oacute;n fue un digno representante de la aristocracia esclavista, por lo que sus convicciones pol&iacute;ticas fueron extremadamente reaccionarias. Consideraba como <EM>Estado ideal</EM> una rep&uacute;blica aristocr&aacute;tica dirigida por gobernantes fil&oacute;sofos ( <EM>el alma de la sociedad, su parte inteligente</EM>) y guerreros guardianes. Con los esclavos mantuvo una actitud de absoluto desprecio.</P>

<P>Entre los disc&iacute;pulos de Plat&oacute;n descuella Arist&oacute;teles (384-322 a.n.e.), quien opuso serias objeciones al idealismo de su maestro. Sin embargo, no llev&oacute; la cr&iacute;tica hasta el final y cae de nuevo en el idealismo, aunque, eso s&iacute;, m&aacute;s elaborado. Los a&ntilde;os de vida de Arist&oacute;teles coincidieron con el debilitamiento de la democracia esclavista en Atenas y en las dem&aacute;s ciudades griegas, en favor del encubrimiento de Macedonia y el comienzo de la pol&iacute;tica conquistadora de este pa&iacute;s, tendente a dominar Grecia. Arist&oacute;teles intent&oacute; llenar el abismo, funesto para el idealismo plat&oacute;nico, que separa el mundo de las cosas y el de los <EM>g&eacute;neros</EM>. Afirm&oacute; que el mundo material existe objetivamente y que la naturaleza no depende de ninguna idea. Manifest&oacute; que todos los objetos de la naturaleza est&aacute;n en constante movimiento y clasific&oacute; por primera vez los tipos de movimiento, reduci&eacute;ndolos a tres fundamentales: nacimiento, cambio y destrucci&oacute;n. Sin embargo, a la materia le opone la <EM>forma</EM> y reconoce la <EM>forma de todas las formas</EM> como primer motor, definitiva causa creadora del mundo, en la cual no es dif&iacute;cil vislumbrar a dios. En esto se revelan sus titubeos a favor del idealismo. Con todo, podemos considerar a Arist&oacute;teles fundador de la l&oacute;gica, ciencia de las leyes y formas del pensamiento correcto. Adem&aacute;s, Arist&oacute;teles estudi&oacute; la dial&eacute;ctica con bastante aproximaci&oacute;n.</P>

<H2><A NAME="c4"></A>Los materialistas griegos</H2>

<P>Superando la cr&iacute;tica de los el&eacute;atas a la dial&eacute;ctica de Her&aacute;clito, Leucipo expuso el supuesto esencial seg&uacute;n el cual todas las cosas se componen de part&iacute;culas (&aacute;tomos) diminutas, simples e indivisibles, y de vac&iacute;o. Su continuador, Dem&oacute;crito (460 y comienzos del siglo IV a.n.e.), fue el m&aacute;ximo representante del materialismo antiguo y de &eacute;l se conserva una larga lista de obras relativas a la filosof&iacute;a, las matem&aacute;ticas, las ciencias y las artes. Marx y Engels llamaron a Dem&oacute;crito <EM>investigador emp&iacute;rico y primera cabeza enciclop&eacute;dica entre los griegos</EM>.</P>

<P>El supuesto cardinal del sistema atomista democritiano es la existencia del vac&iacute;o y los &aacute;tomos que, con sus combinaciones infinitamente diversas, forman todos los cuerpos. La diversidad cualitativa de la realidad transmitida por nuestros sentidos, trata de explicarla partiendo del principio por &eacute;l formulado. Los &aacute;tomos se diferencian entre s&iacute; por su figura, orden y posici&oacute;n. Estas diferencias primordiales son la base de todas las diferencias observables y, en consecuencia, ninguna de ellas es incausada. Dem&oacute;crito hace extensivo el atomismo a la teor&iacute;a de la vida y el alma. El alma est&aacute; compuesta de &aacute;tomos de fuego y es una combinaci&oacute;n transitoria de &eacute;stos. Con ello niega la inmortalidad del alma, atacando la ra&iacute;z de las ideas religiosas. Si el alma es mortal no existe un mundo de ultratumba.</P>

<P>La filosof&iacute;a materialista de Dem&oacute;crito supuso un gran avance, adelantando problemas cuya soluci&oacute;n depend&iacute;a del desarrollo de las ciencias y la filosof&iacute;a. En Dem&oacute;crito se aprecia con particular realce el nexo de la filosof&iacute;a materialista con las ciencias naturales y su significaci&oacute;n para &eacute;stas. La f&iacute;sica no abandon&oacute; la idea de la indivisibilidad del &aacute;tomo hasta los umbrales de nuestro siglo. Por ello, no sorprende que, incluso en los siglos XIX y XX, arremetan contra ella los idealistas que, seg&uacute;n dice Lenin, combaten a Dem&oacute;crito <EM>como a un enemigo viviente, lo que ilustra a maravilla el partidismo de la filosof&iacute;a</EM> (<EM>Materialismo y empiriocriticismo</EM>).</P>

<P>La filosof&iacute;a de Epicuro (341-270  a.n.e.) constituye la etapa superior del materialismo atomista de la antig&uuml;edad, en un per&iacute;odo en que se acent&uacute;a la crisis de la democracia esclavista griega. Atenas, como otras ciudades, pierde la independencia pol&iacute;tica y se integra en el Imperio de Alejandro Magno. La r&aacute;pida desintegraci&oacute;n de este dilatado imperio, a la muerte de su fundador, no puede detener la crisis, que tiene profundas ra&iacute;ces en las relaciones sociales esclavistas y que en su desarrollo dan lugar a cambios esenciales en la vida espiritual de la sociedad griega. Se intensifica el car&aacute;cter contemplativo de la filosof&iacute;a, dando lugar al surgimiento de degradadas corrientes idealistas (escepticismo, estoicismo) que combaten al materialismo. Por el contrario, Epicuro aspira a demostrar que la doctrina de Dem&oacute;crito respecto a la necesidad causal de todos los fen&oacute;menos de la naturaleza no debe hacer pensar que la libertad es imposible para el hombre. En el marco de la necesidad se debe se&ntilde;alar el camino de la libertad y guiado por esta idea, Epicuro reelabora la teor&iacute;a atomista de Dem&oacute;crito. Si para &eacute;ste la necesidad mec&aacute;nica exterior pone en movimiento el &aacute;tomo en el vac&iacute;o, para Epicuro este movimiento obedece a una propiedad interna del &aacute;tomo: el peso, que en consecuencia pasa a ser, con la forma, posici&oacute;n y el orden, un importante definidor objetivo interno del &aacute;tomo. Adem&aacute;s, aporta la idea del automovimiento en los &aacute;tomos, capaces de desviarse de su camino inicialmente recto y pasar a caminos curvil&iacute;neos, de lo que deduce que &eacute;sta es la condici&oacute;n imprescindible de la libertad del hombre. Igualmente, desarrolla el sensualismo materialista: cuanto percibimos sensorialmente es verdadero. Los errores proceden de una apreciaci&oacute;n equivocada de lo que nos testimonian los sentidos; &eacute;stos no juzgan y, por tanto, no pueden equivocarse. Para Epicuro, la funci&oacute;n principal de la filosof&iacute;a es crear una &eacute;tica que conduzca a la felicidad. Mas la &eacute;tica, a diferencia de la concepci&oacute;n socr&aacute;tica, no puede ser creada sino a condici&oacute;n de definir el lugar que el hombre ocupa en la propia naturaleza. De ah&iacute; que la &eacute;tica deba sustentarse en la f&iacute;sica, que incluye la doctrina concerniente al hombre y, a su vez, ir precedida de la investigaci&oacute;n del conocimiento y su criterio. La &eacute;tica epic&uacute;rea combate conscientemente los prejuicios religiosos que, a decir del fil&oacute;sofo, hieren la dignidad del hombre. El criterio de la felicidad y el bien es la satisfacci&oacute;n; el mal, lo que genera es padecimiento.</P>

<P>La doctrina de Epicuro fue la &uacute;ltima gran escuela materialista de la antig&uuml;edad. Los pensadores posteriores admiraron el pensar, el car&aacute;cter y la austeridad de Epicuro, rayana en el ascetismo, que no pudieron ser empa&ntilde;ados por las insidias que contra &eacute;l vertieron los adversarios de su &eacute;poca, ni por las que m&aacute;s tarde verter&iacute;an los autores cristianos.</P>

<P>Entre los seguidores de Epicuro en la sociedad romana, destaca Lucrecio (99-55 a.n.e.) como distinguido int&eacute;rprete del materialismo atomista de Epicuro. Como &eacute;ste, trata de crear una &eacute;tica que conduzca a la felicidad. Para Lucrecio, los temores al infierno, a la muerte, y a los dioses dominan al hombre mientras ignora su posici&oacute;n en el mundo. Estos temores pueden y deben ser vencidos por la ense&ntilde;anza, el saber, la filosof&iacute;a y, especialmente, por el conocimiento verdadero de la naturaleza. Como Epicuro, Lucrecio no niega la existencia de los dioses, pero los instala en las regiones vac&iacute;as entre los mundos: all&iacute;, lejos de los acontecimientos de nuestra vida, no tienen poder de actuaci&oacute;n. De esta manera, todo debe deducirse de causas naturales sin admitir nada sobrenatural.</P>

<P>Lucrecio vive los tiempos de la dictadura del jefe de la nobleza reaccionaria romana, Sila, de la derrota de la clase de los caballeros y de la sublevaci&oacute;n de los esclavos dirigidos por Espartaco. Por ello, en cuanto a las concepciones de la vida social va m&aacute;s all&aacute; que Epicuro. Mientras &eacute;ste recomienda no ocuparse de la vida pol&iacute;tica, Lucrecio reacciona ante los sucesos de la vida social y condena la decadencia moral de la aristocracia romana.</P>

<H2><A NAME="c5"></A>El cristianismo como religi&oacute;n oficial</H2>

<P>La orientaci&oacute;n y el car&aacute;cter que la filosof&iacute;a de la sociedad esclavista toma en sus siglos de decadencia, s&oacute;lo pueden ser comprendidos a la luz de la influencia que el r&eacute;gimen social de Roma ejerce sobre ella.</P>

<P>La formaci&oacute;n del Imperio Romano va acompa&ntilde;ada de profundos cambios en la conciencia de las masas oprimidas y de la parte culta de la poblaci&oacute;n. Es la &eacute;poca del hundimiento de los estados nacionales antiguos, absorbidos por Roma; la &eacute;poca del fracaso de las sublevaciones de esclavos; del empobrecimiento de las masas y de la aparici&oacute;n en Roma de un considerable sector de elementos par&aacute;sitos. En los r&aacute;pidos cambios pol&iacute;ticos que se suceden se ahondan las contradicciones sociales; la desorientaci&oacute;n, las calamidades y los desastres de la vida personal menudean. A tono con ello, a comienzos de nuestra era se acent&uacute;a entre las clases m&aacute;s diversas de la sociedad romana la tendencia a buscar olvido y consuelo en las filosof&iacute;as idealistas m&aacute;s decadentes (estoicismo, neopitagorismo, neoplatonismo...) y en la religi&oacute;n. De este a oeste penetra y se propaga una oleada de doctrinas religiosas, cultos y misterios que encuentran el terreno abonado en el Imperio. Respondiendo a las demandas de la &eacute;poca, la filosof&iacute;a se vuelve religiosa. En esta situaci&oacute;n extremadamente adversa para la gran masa de oprimidos, en la que no existe el elemento revolucionario consciente, capaz de destruir las viejas estructuras del r&eacute;gimen esclavista en pos de otro nuevo, la &uacute;nica salida o soluci&oacute;n que se encuentra es en <EM>el reino de los cielos</EM>.</P>

<P>La necesidad de hallar consuelo en una nueva religi&oacute;n era sentida, en primer lugar, por los esclavos y oprimidos. Para &eacute;stos, arrancados de su tribu o de su pueblo, las religiones y cultos locales no serv&iacute;an, como no serv&iacute;an ninguna de las religiones del mundo antiguo, ya que todas ellas eran estatales y aristocr&aacute;ticas por su car&aacute;cter. Surge as&iacute; el cristianismo primitivo que, como se&ntilde;ala Engels, aparece en un principio <EM>como la religi&oacute;n de los esclavos libertos, de los pobres despojados de todos sus derechos, de los pueblos sometidos o dispersados por Roma</EM> (C. Marx y F Engels. <EM>Sobre la religi&oacute;n</EM>).</P>

<P>El cristianismo primitivo surge de una mezcla del estoicismo greco-romano y del monote&iacute;smo judaico, mejor adaptado que ninguna de las religiones nacionales moribundas para satisfacer las exigencias de universalidad que requer&iacute;a la nueva religi&oacute;n del Imperio.</P>

<P>Cuando se construyen los cimientos del r&eacute;gimen feudal, la fe adquiere rango estatal y se impone por la fuerza de la espada. Ya antes, en el siglo IV, en la pr&eacute;dica de resignaci&oacute;n por parte del cristianismo para las amplias masas, ve el Estado Romano el papel aglutinador que desde el comienzo de la formaci&oacute;n del Imperio ha venido buscando in&uacute;tilmente; Constantino lo declara religi&oacute;n oficial en el Edicto de Mil&aacute;n del 313.</P>

<H2><A NAME="c6"></A>La filosof&iacute;a bajo el feudalismo</H2>

<P>Sobre las ruinas del r&eacute;gimen esclavista surge la sociedad feudal, cuyo lento desarrollo dio lugar a un per&iacute;odo de estancamiento (cuando no de retroceso) del nivel alcanzado en el pensamiento cient&iacute;fico-filos&oacute;fico por la sociedad esclavista. Con el triunfo del cristianismo, la Iglesia qued&oacute; depositaria del arte y la cultura, pero la hostilidad de los Padres de la Iglesia hacia la filosof&iacute;a pagana y, sobre todo, hacia el materialismo hizo que toda la herencia filos&oacute;fica se reelaborara de acuerdo con las necesidades de propagaci&oacute;n de doctrinas idealistas. Durante diez siglos, la ideolog&iacute;a dominante es la ideolog&iacute;a religiosa, y la lucha de clases que tiene lugar durante todo el per&iacute;odo de la Edad Media se refleja en la conciencia como lucha religiosa. La filosof&iacute;a se convirti&oacute; en sirvienta de la teolog&iacute;a.</P>

<P>La orientaci&oacute;n filos&oacute;fica principal de la sociedad feudal, la llamada escol&aacute;stica, se ocupa de la relaci&oacute;n entre el conocimiento y la fe, y da a &eacute;sta primac&iacute;a sobre el anterior. La escol&aacute;stica pronto se convertir&iacute;a en sin&oacute;nimo de ciencia muerta, distanciada de la vida, de la observaci&oacute;n y el experimento, y tiene por base la aceptaci&oacute;n acr&iacute;tica de los dogmas religiosos. La escol&aacute;stica fue una forma espec&iacute;fica de la filosof&iacute;a, propia de la vida espiritual de la sociedad feudal, en la que se expres&oacute; del modo m&aacute;s pleno la subordinaci&oacute;n del pensamiento investigador a la fe religiosa. Los resultados de m&aacute;s de mil a&ntilde;os de desarrollo filos&oacute;fico fueron escu&aacute;lidos, tanto para la filosof&iacute;a como para la ciencia, pues incluso pensadores eminentes (como Roger Bacon) lo que buscaban no era la verdad, sino medios para fundamentar las <EM>verdades reveladas</EM>. Una filosof&iacute;a erigida sobre tales cimientos ten&iacute;a que declinar en cuanto la ciencia se fortaleciera y conquistara una esfera de investigaci&oacute;n relativamente independiente. As&iacute; sucedi&oacute; cuando, dentro del sistema feudal, comenz&oacute; a surgir un nuevo modo de producci&oacute;n, cuando empezaron a formarse unas relaciones nuevas que preparaban la aparici&oacute;n de la sociedad capitalista.</P>

<H2><A NAME="c7"></A>La filosof&iacute;a en el per&iacute;odo de tr&aacute;nsito del feudalismo al capitalismo</H2>

<P>Las formas embrionarias del modo de producci&oacute;n capitalista, que aparecen en los siglos XIV y XV, provocan radicales cambios socioecon&oacute;micos y t&eacute;cnicos que comportan toda una revoluci&oacute;n en la vida espiritual de los pueblos de Europa. El surgimiento de monarqu&iacute;as absolutas supuso un debilitamiento considerable del poder&iacute;o econ&oacute;mico y la influencia pol&iacute;tica de la Iglesia de Roma, que durante todo el medievo hab&iacute;a sido la fuerza ideol&oacute;gica determinante y la ley suprema del feudalismo. Los movimientos reformadores -luterano y calvinista, principalmente- que tienen lugar en la primera mitad del siglo XVI constituyen las m&aacute;s claras manifestaciones de la tendencia, dentro de la fortalecida burgues&iacute;a, a liberarse de la tutela de la Iglesia cat&oacute;lica romana y a instituir su propia organizaci&oacute;n eclesi&aacute;stica burguesa, como medio para facilitar el desenvolvimiento de sus incipientes negocios.</P>

<P>Los numerosos cambios habidos propiciaron el nacimiento de una intelectualidad burguesa, de la que un sector muy importante est&aacute; relacionado directamente con la ciencia y las artes. Surge as&iacute; una nueva cultura que recibe el nombre de Humanismo.</P>

<P>Ante la obediencia acr&iacute;tica al dogma, la ausencia de observaci&oacute;n emp&iacute;rica y experimentaci&oacute;n, la inconsistencia en las generalizaciones y primac&iacute;a de la deducci&oacute;n de la Edad Media, en el Renacimiento se propone una conciencia cient&iacute;fica puesta al servicio del hombre, cuyo anhelo principal es el dominio de la naturaleza. La particularidad de aquella naciente cultura burguesa consisti&oacute; en un aprovechamiento a fondo de la civilizaci&oacute;n greco-latina, m&aacute;s af&iacute;n con la burgues&iacute;a embrionaria que la ideolog&iacute;a feudal. Su rasgo caracter&iacute;stico fue su individualismo, que en aquellas circunstancias era un fen&oacute;meno progresista, pues expresaba la necesidad de liberar al hombre de los grilletes gremiales, estamentales y eclesi&aacute;sticos de la Edad Media. Resplandecieron en este per&iacute;odo la literatura, pintura, escultura, arquitectura, ciencia y filosof&iacute;a y en general todas las artes.</P>

<P>La filosof&iacute;a de los humanistas dej&oacute; de ser la sirvienta de la teolog&iacute;a, pasando a tener un marcado car&aacute;cter antiescol&aacute;stico. Contribuy&oacute; a ello la teor&iacute;a de la <EM>doble verdad</EM>, separando el objeto de la ciencia (el estudio de la naturaleza) del de la religi&oacute;n (la salvaci&oacute;n del alma), lo que propici&oacute; la formaci&oacute;n de la conciencia cient&iacute;fica y el desarrollo de la corriente materialista. Tambi&eacute;n cooperaron a ello el renovado inter&eacute;s por las doctrinas materialistas de la antig&uuml;edad, en particular el epicure&iacute;smo, y m&aacute;s adelante el progreso de las ciencias naturales.</P>

<P>El enorme avance del saber cient&iacute;fico natural del Renacimiento se expres&oacute; en descubrimientos de importancia primordial. Notables progresos se registran en matem&aacute;ticas, en el esfuerzo de los cient&iacute;ficos dedicados a esa materia por ponerla al servicio de la producci&oacute;n en desarrollo, tendencia &eacute;sta casi desconocida hasta entonces. Tuvo significaci&oacute;n extraordinaria el surgimiento de la ciencia experimental de la naturaleza. Los descubrimientos m&aacute;s importantes de la &eacute;poca corresponden a la astronom&iacute;a, en especial la teor&iacute;a copernicana helioc&eacute;ntrica, con lo que el sabio polaco <EM>arroj&oacute; el guante </EM>-como dice Engels-<EM> a la autoridad de la Iglesia en las cuestiones de la naturaleza. De aqu&iacute; data la emancipaci&oacute;n de las ciencias respecto a la teolog&iacute;a</EM> (F. Engels: <EM>Dial&eacute;ctica de la naturaleza</EM>). Dicho descubrimiento, que rechazaba la representaci&oacute;n directamente sensorial de una Tierra inm&oacute;vil y un Sol en rotaci&oacute;n, ven&iacute;a a fortalecer la convicci&oacute;n de que el intelecto humano era capaz de alcanzar la verdad. Este optimismo gnoseol&oacute;gico fue descubriendo poco a poco las ideas materialistas revolucionarias que se desprend&iacute;an de la teor&iacute;a de Cop&eacute;rnico (1473-1543), desarrollada m&aacute;s tarde por Giordano Bruno (1548-1600).</P>

<P>Acometido el problema de la <EM>doble verdad</EM>, posteriormente se hace lo propio con el del m&eacute;todo del conocimiento. Aparece una generaci&oacute;n de pensadores y naturalistas -Galileo, Bacon, Descartes...- que abrieron una nueva fase al desarrollo del materialismo. El experimento se convierte en la forma m&aacute;s importante de la investigaci&oacute;n, de acuerdo con una clase que nace y necesita poner todos los conocimientos al servicio de sus intereses. La teor&iacute;a de la causalidad adquiere con el materialismo mecanicista una nueva dimensi&oacute;n: las causas son susceptibles de medida y pueden ser expresadas matem&aacute;ticamente. Para los ide&oacute;logos burgueses progresistas, las nuevas concepciones que m&aacute;s cuadraban a los intereses de la ciencia de la naturaleza eran la filosof&iacute;a materialista y el materialismo -por lo general espont&aacute;neo- de los naturalistas.</P>

<P>Galileo (1564-1642) fue el fundador del m&eacute;todo experimental matem&aacute;tico de investigaci&oacute;n de la naturaleza y fundament&oacute; los principios m&aacute;s importantes de la interpretaci&oacute;n mecanicista del Universo, realizando fundamentales trabajos en la esfera de la mec&aacute;nica y la din&aacute;mica.</P>

<P>A Francisco Bacon (1561-1626) se le considera como el fundador del materialismo moderno. Para &eacute;l el medio principal de investigaci&oacute;n es el m&eacute;todo emp&iacute;rico, experimental. La materia posee pluralidad infinita de cualidades sensibles; la forma es la esencia de la cualidad y &eacute;sta coexiste en el objeto, llegando a afirmar que la forma es un g&eacute;nero de movimiento de las part&iacute;culas constitutivas del cuerpo.</P>

<P>Descartes (1596-1650) admite la existencia de una sustancia material y otra inmaterial; la propiedad b&aacute;sica de la primera es la extensi&oacute;n, de la segunda el pensamiento. Por ello, en cosmogon&iacute;a, cosmolog&iacute;a, f&iacute;sica y filosof&iacute;a es materialista y en psicolog&iacute;a, gnoseolog&iacute;a y doctrina del ser es idealista. Pese a todo, lo fundamental en su filosof&iacute;a es la doctrina de la naturaleza. Cre&oacute; la geometr&iacute;a anal&iacute;tica, signos algebraicos, la relatividad del movimiento mec&aacute;nico y la ley de la conservaci&oacute;n de la cantidad de movimiento. Para &eacute;l, la materia es ilimitada, homog&eacute;nea, infinitamente divisible y no tiene vac&iacute;o, ideas &eacute;stas que demuelen las medievales de finitud y jerarqu&iacute;a y la antigua teor&iacute;a de los &aacute;tomos.</P>

<P>El rasgo caracter&iacute;stico de la filosof&iacute;a de estos pensadores es el dualismo, que consiste en admitir la existencia de la <EM>doble verdad</EM>, lo que viene a determinar las limitaciones de su pensamiento y deducciones no exentas de pante&iacute;smo. Con todo, sus aportaciones son inmensas, dando principio a una nueva etapa en el desarrollo del pensamiento y de las ciencias naturales.</P>

<H2><A NAME="c8"></A>El desarrollo del pensamiento en el per&iacute;odo de las revoluciones burguesas</H2>

<P>Primero en Holanda, inmediatamente en Inglaterra, y un siglo despu&eacute;s en Francia, se consolidan las revoluciones burguesas. En estos siglos, la nueva clase en ascenso, la burgues&iacute;a surgida en el seno de la sociedad feudal, mina por completo el poder&iacute;o feudal de las monarqu&iacute;as absolutas y conquista el poder pol&iacute;tico en los pa&iacute;ses m&aacute;s desarrollados de Europa.</P>

<P>Precediendo a las revoluciones burguesas, gracias al avance imprimido a las ciencias en los siglos precedentes, surgen las ideas de la Ilustraci&oacute;n que, a su vez, son un poderoso medio propagador de la ciencia. La Ilustraci&oacute;n fue el ariete con que la burgues&iacute;a arremeti&oacute; contra los puntales del pensamiento instituidos por la sociedad feudal, que legalizaban el dominio ideol&oacute;gico de la Iglesia y sosten&iacute;an el poder pol&iacute;tico de las monarqu&iacute;as absolutas; la Raz&oacute;n, con may&uacute;scula, fue su bandera. En consonancia con la instauraci&oacute;n de la sociedad burguesa en Europa, la Ilustraci&oacute;n se propag&oacute; al principio en Holanda e Inglaterra, luego en Francia y m&aacute;s tarde en Alemania y otros pa&iacute;ses.</P>

<P>La nueva ciencia se apoya, sobre todo, en la pr&aacute;ctica de la producci&oacute;n material. El invento y el empleo de m&aacute;quinas acabaron por ofrecer a los grandes matem&aacute;ticos de la &eacute;poca un punto real de apoyo y un est&iacute;mulo para las investigaciones de la mec&aacute;nica moderna. Evangelista Torricelli, notable disc&iacute;pulo de Galileo, establece por v&iacute;a experimental la presi&oacute;n atmosf&eacute;rica, inventa el bar&oacute;metro de mercurio y la bomba de aire. El genial naturalista ingl&eacute;s Isaac Newton formula las leyes fundamentales de la mec&aacute;nica cl&aacute;sica, entre ellas la ley de la gravitaci&oacute;n universal. Robert Boyle aplica la mec&aacute;nica a la qu&iacute;mica, elabora los problemas del atomismo, define la noci&oacute;n del elemento qu&iacute;mico. En 1600 aparece el libro del f&iacute;sico ingl&eacute;s William Gilbert, <EM>De Magneto,</EM> que, adem&aacute;s de temas f&iacute;sicos, contiene importantes ideas acerca del papel del experimento y de la medici&oacute;n cuantitativa en todas las ciencias de la naturaleza. William Harvey descubre la circulaci&oacute;n de la sangre e investiga emp&iacute;ricamente su papel. A las valiosas aportaciones hechas por Descartes, se le unen las de Leibniz en el desarrollo de las matem&aacute;ticas, la mec&aacute;nica, la f&iacute;sica y la fisiolog&iacute;a. El siglo XVIII culmina con el invento de la m&aacute;quina de vapor. Su posterior aplicaci&oacute;n a la industria desemboca en la revoluci&oacute;n industrial.</P>

<P>En los diversos campos del arte, dominados por la reacci&oacute;n feudal, la nueva clase realiza conquistas importantes, apoy&aacute;ndose en los grandes hallazgos del Renacimiento; poco a poco va imponiendo el realismo y haciendo del arte una poderosa arma cr&iacute;tica. Surgen genios como Cervantes o Shakespeare que recrea en sus tragedias un mundo que sucumbe, el feudal, o los pintores Vel&aacute;zquez o Rembrandt de cuyas obras es ya protagonista la nueva burgues&iacute;a holandesa; cr&iacute;ticos despiadados de las lacras sociales en Inglaterra como Jonathan Swift o Daniel Defoe; toda la Ilustraci&oacute;n francesa, los Voltaire, Diderot... o en Alemania, hombres universales como Goethe o Beethoven; son los primeros pasos geniales en el arte de la ascendente clase burguesa, que conquist&oacute; plena libertad de creaci&oacute;n en el siglo XIX e impondr&aacute; entonces sus gustos a toda la sociedad.</P>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="hfilo2.htm">contin&uacute;a</A>


</BODY>
</HTML>
