<html><head>
<title>La II Internacional || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>La II Internacional</H2>

Los &uacute;ltimos treinta a&ntilde;os del siglo XIX constituyeron un per&iacute;odo de acelerado desarrollo del capitalismo, de progreso t&eacute;cnico (el empleo de la electricidad se introduc&iacute;a en la industria, el transporte y las comunicaciones) y de r&aacute;pida expansi&oacute;n del maquinismo. La gran producci&oacute;n aumentaba con suma rapidez, arruinando por doquier a los peque&ntilde;os industriales. Se perfil&oacute; claramente un proceso de concentraci&oacute;n en la industria, el comercio y la banca. En muchas actividades econ&oacute;micas se formaban potentes uniones monopolistas. La terminaci&oacute;n del &uacute;ltimo tercio del siglo XIX constituy&oacute; un per&iacute;odo de expansi&oacute;n relativamente <EM>pac&iacute;fico</EM> del capitalismo. Pero a pesar de que en este per&iacute;odo el mundo capitalista no conociera grandes explosiones revolucionarias, los antagonismos clasistas, lejos de aminorar, se agravaron a&uacute;n m&aacute;s. Las crisis, que desde 1857 se produc&iacute;an peri&oacute;dicamente, y el creciente desempleo hac&iacute;an incierta la situaci&oacute;n del obrero y su familia. A excepci&oacute;n del sector cualificado, el salario real de las masas fabriles decrec&iacute;a en vez de aumentar.

<P>Por otro lado, la lucha de independencia nacional de los pueblos oprimidos arreci&oacute;, no s&oacute;lo en Asia y &Aacute;frica, sino tambi&eacute;n en los pa&iacute;ses de capitalismo desarrollado. La lucha de clases de los trabajadores, el movimiento de liberaci&oacute;n nacional y el movimiento democr&aacute;tico general conflu&iacute;an en un mismo torrente, cuya fuerza organizadora principal era la clase obrera.

<P>La herencia de la <A HREF="inter1.htm">Primera Internacional</A> fue recogida por el proletariado, creando en numerosos pa&iacute;ses sus propios partidos. La formaci&oacute;n de partidos obreros fue un importante acontecimiento en el desarrollo del movimiento obrero organizado, y lo llev&oacute; a una fase m&aacute;s avanzada. Con la aparici&oacute;n de estos partidos, se planteaba, naturalmente, el problema de unirlos a escala internacional. <A HREF="engels-1.htm">F. Engels</A> desempe&ntilde;ar&aacute; un eminente papel en esta tarea. De esta suerte, y con el objetivo de intercambiar las experiencias del movimiento obrero e impulsar su desarrollo en los distintos pa&iacute;ses, el 14 de julio de 1889 se inaugur&oacute; en Par&iacute;s el Congreso Constituyente de la II Internacional. Es en este primer Congreso donde se toma el acuerdo de celebrar anualmente el <A HREF="pmayo.htm">Primero de Mayo</A> como el d&iacute;a internacional del trabajo, de la lucha y de la solidaridad proletaria.

<P>En el momento de aparecer y en las primeras fases de su actividad, la II Internacional fue esencialmente una organizaci&oacute;n proletaria asentada en fuertes partidos marxistas. Al debatir y elaborar en sus Congresos los temas de la t&aacute;ctica del proletariado, de la participaci&oacute;n de los socialistas en la lucha parlamentaria, tras haber conseguido los partidos el derecho al sufragio universal, de su papel en los sindicatos, etc., la II Internacional cumpl&iacute;a una misi&oacute;n necesaria e importante. Pero &eacute;ste era ya un per&iacute;odo de transici&oacute;n del capitalismo de libre competencia y su pol&iacute;tica de democracia burguesa, al capitalismo monopolista y el imperialismo, con lo que el per&iacute;odo hist&oacute;rico de las formas pac&iacute;ficas y legales de lucha del proletariado se cerraba.

<P>Producto social de esta &eacute;poca de desarrollo «pac&iacute;fico» del capitalismo y de legalismo burgu&eacute;s es el oportunismo revisionista, asentado en una capa privilegiada de obreros, periodistas, parlamentarios, etc., sobornados por las prebendas econ&oacute;micas y pol&iacute;ticas que les conced&iacute;a la burgues&iacute;a. Las primeras manifestaciones del oportunismo se dan en vida a&uacute;n de <A HREF="engels-1.htm">Engels</A>, en el Programa aprobado en el Congreso de Erfurt (1891) del Partido Socialdem&oacute;crata Alem&aacute;n. Programa que ser&iacute;a criticado duramente por <A HREF="engels-1.htm">Engels</A>, ya que dejaba las puertas abiertas a la colaboraci&oacute;n de clases, lo que supondr&iacute;a una renuncia a los m&eacute;todos revolucionarios de lucha. Pese a todo, la corriente oportunista se va afirmando en el seno del m&aacute;s fuerte partido de la II Internacional, el Partido Socialdem&oacute;crata Alem&aacute;n, y ser&aacute; tras la muerte de <A HREF="engels-1.htm">Engels</A> (1895) cuando tomar&aacute; cuerpo en la persona de Berstein. Desde entonces, en el movimiento obrero se desarrollar&aacute; inevitablemente la lucha de estas dos tendencias: la oportunista y la revolucionaria.

<P>La pol&iacute;tica propugnada por Berstein era una revisi&oacute;n descarada de la doctrina revolucionaria de Marx; propon&iacute;a a la socialdemocracia renunciar a la lucha por el socialismo y esforzarse por lograr tan s&oacute;lo la realizaci&oacute;n de algunas reformas en el marco de la sociedad capitalista, argumentando para ello que la teor&iacute;a de la lucha de clases es inaplicable a una sociedad estrictamente democr&aacute;tica gobernada conforme la voluntad de la mayor&iacute;a.

<P>Esta tendencia fue calando en otros partidos socialdem&oacute;cratas europeos que no tardaron en poner en pr&aacute;ctica las ideas bersteinianas. La entrada con el gobierno franc&eacute;s del socialista Millerand (1889) supuso un nuevo paso hacia la claudicaci&oacute;n. Ya no se trataba &uacute;nicamente de predicar una pol&iacute;tica de reformas, sino de hacerla efectiva. Esta postura creaba, inevitablemente, la divisi&oacute;n dentro de los propios partidos socialdem&oacute;cratas y en la Internacional.

<P>Casi a finales de la d&eacute;cada de 1890, el imperialismo hab&iacute;a superado su fase embrionaria, manifestando claramente las peculiaridades inherentes a esta &uacute;ltima fase del capitalismo: por un lado, una gigantesca socializaci&oacute;n del trabajo; y, por otro, las anexiones y la explotaci&oacute;n de las naciones oprimidas por un pu&ntilde;ado de grandes potencias. El imperialismo convert&iacute;a a unos pocos pa&iacute;ses desarrollados en par&aacute;sitos que viv&iacute;an a expensas de cientos de millones de hombres de los pueblos sojuzgados. Por esta raz&oacute;n la lucha contra las guerras anexionistas y por el derecho de las naciones a la autodeterminaci&oacute;n era un objetivo primordial de la II Internacional. En tal sentido, y a despecho de los sectores oportunistas que justificaban tal opresi&oacute;n con la falacia de que la autodeterminaci&oacute;n era <EM>irrealizable</EM> bajo el imperialismo, el IV Congreso de la Internacional (Londres, 1896) aprob&oacute; una serie de resoluciones en las que se respaldaba la lucha de los pueblos oprimidos por su liberaci&oacute;n, por la autodeterminaci&oacute;n, a la vez que exhortaba a los obreros de todo el mundo a la unidad internacional en su lucha de clases.

<P>Por otra parte, en el plano nacional, la entrada del capitalismo en su fase superior, el imperialismo, plante&oacute; un nuevo cambio de t&aacute;ctica dentro del movimiento obrero, ya que la utilizaci&oacute;n de la legalidad burguesa se hab&iacute;a convertido en una servil sumisi&oacute;n por parte del sector oportunista a esa misma legalidad. Hab&iacute;a que pasar de las organizaciones preparatorias y legales de la clase obrera a organizaciones revolucionarias que supieran no limitarse a la legalidad y emprendieran la lucha por el derrocamiento de la burgues&iacute;a.

<P>Esta cuesti&oacute;n t&aacute;ctica se planteaba con especial agudeza en Rusia, pa&iacute;s donde el zarismo era el imperialismo militar-feudal y la principal reserva y agente del imperialismo occidental en Oriente; adem&aacute;s, en la Rusia zarista se estaba gestando la revoluci&oacute;n m&aacute;s aceleradamente que en ning&uacute;n otro pa&iacute;s. Tales circunstancias hac&iacute;an absolutamente incompatibles el oportunismo con los intereses del movimiento obrero, por cuya raz&oacute;n los socialdem&oacute;cratas revolucionarios encabezados por Lenin, que a la saz&oacute;n se hab&iacute;a convertido en el principal defensor del marxismo en la II Internacional, rompieron con el sector oportunista del Partido en 1903.

<P>Un a&ntilde;o m&aacute;s tarde, se celebra en Amsterdam el VI Congreso de la Internacional, en el que se debaten los nuevos m&eacute;todos a utilizar por el proletariado y, entre ellos, la huelga pol&iacute;tica de masas como m&eacute;todo esencial en esos momentos. Una vez m&aacute;s, los oportunistas se oponen, basando sus argumentos en que esta forma de lucha no pod&iacute;a sustituir a las formas parlamentarias y que en la pr&aacute;ctica iba a resultar peligrosa ya que pod&iacute;a desorganizar la marcha habitual de la vida econ&oacute;mica del pa&iacute;s y dejar vac&iacute;as las arcas de los sindicatos.

<P>El desarrollo de los acontecimientos no tard&oacute; en demostrar la justeza de las resoluciones presentadas por el ala marxista revolucionaria que fueron aprobadas en este Congreso. En 1905, estalla en Rusia la revoluci&oacute;n, que se inicia con una oleada de grandes huelgas que desembocaron, a pesar de la represi&oacute;n desatada, en una huelga pol&iacute;tica a nivel de todo el pa&iacute;s y, finalmente, en la insurrecci&oacute;n armada de los obreros dirigidos por los bolcheviques. Aunque esta insurrecci&oacute;n fracas&oacute;, en parte por la falta de experiencia en la direcci&oacute;n de la lucha y, en parte, por la traici&oacute;n de los mencheviques que llamaban a los insurrectos a la conciliaci&oacute;n, dot&oacute; al proletariado y a su partido de una gran experiencia. En unos cuantos meses se conquist&oacute; para todo el pueblo ruso mejoras que en vano esper&oacute; decenas de a&ntilde;os. <EM>Tanto las victorias como las derrotas de la revoluci&oacute;n </EM>-escrib&iacute;a Lenin-</EM> han ofrecido grandes ense&ntilde;anzas hist&oacute;ricas, de entre las cuales la primera y fundamental estriba en que s&oacute;lo la lucha revolucionaria de las masas es capaz de conseguir mejoras serias en la vida de los obreros</EM> <A HREF="#n1">(1)</A>.

<P>Sin embargo, los l&iacute;deres oportunistas se negaron en redondo a extraer experiencias de esta revoluci&oacute;n y a rectificar sus posiciones antimarxistas; mientras, el ejemplo de la revoluci&oacute;n rusa corri&oacute; entre las masas como la p&oacute;lvora, inici&aacute;ndose en los pa&iacute;ses europeos una oleada de huelgas como no se hab&iacute;an dado en varios a&ntilde;os. Todo esto ven&iacute;a a demostrar la necesidad de ir abandonando la ya est&eacute;ril lucha parlamentaria en los pa&iacute;ses imperialistas y pasar a las acciones revolucionarias abiertas.

<P>Esta tarea iba a plantear varios problemas en la II Internacional, que fueron tratados en el VIII Congreso, celebrado en Stuttgart en 1907. Para llevar a cabo la lucha revolucionaria en las nuevas condiciones del imperialismo, se necesitaba crear partidos de nuevo tipo, pertrechados con una teor&iacute;a marxista, que fueran capaces de conducir a las masas a la conquista del poder. Adem&aacute;s, era imprescindible plantearse el trabajo y la relaci&oacute;n que deb&iacute;an mantener los partidos con los sindicatos, ya que los oportunistas estaban limitando la actuaci&oacute;n sindical a la simple lucha econ&oacute;mica, dejando en segundo plano la lucha pol&iacute;tica. Esto significaba la desligaz&oacute;n del movimiento obrero del socialismo, por lo que el reforzar estos v&iacute;nculos ven&iacute;a a ser una urgente tarea. No obstante, la labor fundamental del Congreso se centr&oacute; en el peligro de la guerra mundial que se vislumbraba, pues en este a&ntilde;o ya se hab&iacute;an formado los dos grandes bloques imperialistas, la Entente (Francia, Inglaterra y Rusia) y la Triple Alianza (Alemania, Austro-Hungr&iacute;a e Italia), que se disputar&iacute;an poco despu&eacute;s el reparto del mundo.

<P>Ante este peligro, se redactaron proyectos de resoluci&oacute;n sobre el militarismo y los conflictos internacionales. En la comisi&oacute;n encargada de esta cuesti&oacute;n particip&oacute; <A HREF="lenin.htm">Lenin</A>, quien introdujo en la resoluci&oacute;n esta important&iacute;sima tesis: <EM>En caso de que la guerra sea desencadenada, los obreros de los distintos pa&iacute;ses deben procurar por todos los medios aprovechar la crisis econ&oacute;mica y pol&iacute;tica provocada por la guerra para acelerar el hundimiento de la dominaci&oacute;n capitalista de clase</EM>. En todos los pa&iacute;ses europeos, las masas respondieron a este aumento del militarismo con importantes acciones dirigidas contra sus propios gobiernos, al mismo tiempo que se suced&iacute;an grandes luchas y huelgas provocadas por la situaci&oacute;n de miseria que impon&iacute;a el r&eacute;gimen de los monopolios.

<P>En el Congreso siguiente (Copenhague, 1910) se dio un paso adelante en la lucha contra el peligro de guerra. Las resoluciones de este Congreso obligaban a los partidos socialistas y a sus representantes en los parlamentos a exigir a sus gobiernos que redujesen los armamentos y disminuyesen los conflictos internacionales mediante arbitrajes, a la vez que llamaban a los obreros a organizar en todos los pa&iacute;ses actos de protesta contra el peligro de guerra.

<P>El continuo fortalecimiento del imperialismo y sus preparativos b&eacute;licos hizo que la situaci&oacute;n se agravara ante el inminente peligro de guerra, por lo que fue necesario la convocatoria de un Congreso extraordinario de la II Internacional, que se celebr&oacute; en Basilea en 1912. El manifiesto pol&iacute;tico aprobado en este Congreso planteaba la t&aacute;ctica de llevar adelante la revoluci&oacute;n proletaria aprovechando la guerra imperialista. La consigna lanzada en este Congreso, de <EM>guerra a la guerra</EM>, significaba una advertencia al imperialismo de lo que pod&iacute;a esperar en caso de que se decidiera a desencadenar la guerra, la cual, tal y como se preve&iacute;a, estall&oacute; en 1914.

<P>Poco despu&eacute;s de iniciada la contienda, los partidos de la II Internacional y, en especial, el Partido Socialdem&oacute;crata alem&aacute;n, encabezado por el socialchovinista Kautsky, traicionan los acuerdos adoptados en Basilea, poni&eacute;ndose al lado de sus respectivas burgues&iacute;as nacionales, votando los presupuestos de guerra y llamando a los pueblos a exterminarse. S&oacute;lo los bolcheviques se mantuvieron firmes en la postura de transformar la guerra imperialista en guerra civil. Esta traici&oacute;n de Kautsky al socialismo signific&oacute; la ruptura y bancarrota de la II Internacional.

<P>Esta abierta y descarada postura de los oportunistas de alineamiento con la burgues&iacute;a hizo que se derrumbara, en muy poco tiempo, toda su demagogia patriotera, a pesar de la gran influencia que todav&iacute;a ejerc&iacute;an dentro del movimiento obrero. Las penalidades de la guerra acrecentaron el descontento de las masas populares, descontento que no tard&oacute; en convertirse en un movimiento general de protesta contra la guerra y el yugo del capital, agudiz&aacute;ndose al m&aacute;ximo los antagonismos de clase.

<P>En estas condiciones, la unidad de los revolucionarios con los oportunistas significaba la subordinaci&oacute;n de la clase obrera a los intereses de sus respectivas burgues&iacute;as y hacerse c&oacute;mplice de la opresi&oacute;n de otras naciones. La II Internacional se quiebra en mil pedazos.

<P>En los pa&iacute;ses capitalistas europeos surgen grupos y organizaciones comunistas opuestas a la guerra. Estos se re&uacute;nen en las Conferencias de Zimmerwald (1915) y Kienthal (1916). En ellas, <A HREF="lenin.htm">Lenin</A> se destaca como el m&aacute;s intransigente defensor de las posiciones del marxismo revolucionario y resuelto internacionalista; desenmascara a los l&iacute;deres socialchovinistas, su traici&oacute;n a la causa de la libertad de los pueblos y al socialismo, poniendo en claro el car&aacute;cter imperialista de la guerra. A las ideas conciliadoras y claudicantes de Kautsky, Plejanov, etc., <A HREF="lenin.htm">Lenin</A> opone la propaganda para transformar la guerra imperialista, de verdadera carnicer&iacute;a entre pueblos, en guerra civil revolucionaria. Para ello, propugna la organizaci&oacute;n del proletariado revolucionario en organizaciones clandestinas, la confraternizaci&oacute;n en las trincheras, la derrota del propio pa&iacute;s, la autodeterminaci&oacute;n de las naciones, etc. Al mismo tiempo, Lenin ve necesario organizar una nueva Internacional que recoja estos principios, lleve a cabo la lucha contra el oportunismo y adapte la t&aacute;ctica del movimiento obrero a las nuevas condiciones del imperialismo.

<P>La justeza de estas posiciones no tard&oacute; en verse refrendada por la pr&aacute;ctica. En febrero de 1917, estalla la insurrecci&oacute;n en Rusia. En octubre, los obreros, campesinos y soldados, encabezados por el Partido de Lenin, conquistan el poder. Un a&ntilde;o despu&eacute;s, termina la guerra imperialista y un gran torrente revolucionario se extiende por toda Europa.

<P>Con la guerra imperialista y la primera <A HREF="octubre.htm">Gran Revoluci&oacute;n Socialista</A> de la historia, termina una &eacute;poca y comienza otra enteramente nueva. Como dijo <A HREF="lenin.htm">Lenin</A>: <EM>La democracia burguesa ha caducado, lo mismo que la II Internacional, la cual cumpl&iacute;a un trabajo necesario y &uacute;til en el plano hist&oacute;rico, cuando estaba planteada a la orden del d&iacute;a la obra de preparar a las masas obreras en el marco de esta democracia burguesa</EM> <A HREF="#n2">(2)</A>.

<P ALIGN="CENTER"><img src="../dibu/sighor-4.gif" width=600 height=30>

<P class="nota">Notas:

<P>(1) <A NAME="n1"></A>V. I. Lenin: <EM>Las enseñanzas de la Revolución</EM>
<BR><A NAME="n2"></A>(2) V. I. Lenin: <EM>La III Internacional y su lugar en la Historia</EM>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="galmenu.htm" onMouseOver="window.status='Documentos';return true;">galer&iacute;a</A>

</BODY>
</HTML>
