<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Historia de la Internacional Comunista">
<title>Historia de la Internacional Comunista</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, soviet, internacional, leninismo, komintern">
<meta name=description content="Biografía del dirigente revolucionario Federico Engels">
<link rel="start" href="galmenu.htm">
<link rel="next" href="inter3b.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La III Internacional</H1>

<img src="../dibu/octubre1.jpg" width="295" height="261" hspace="15" align="right">

<P class="nota">Sumario:</P>

<P>&mdash; <A HREF="#c0">La Revolución de Octubre tiende la mano</A>
<BR>&mdash; <A HREF="#c1">Lenin funda una nueva internacional obrera</A>
<BR>&mdash; <A HREF="#c2">La organizaci&oacute;n del partido comunista mundial</A>
<BR>&mdash; <A HREF="#c3">El per&iacute;odo de estabilizaci&oacute;n</A>
<BR>&mdash; <A HREF="#c4">Por un gobierno obrero y campesino</A>
<BR>&mdash; <A HREF="inter3b.htm">La campaña de bolchevizaci&oacute;n</A>
<BR>&mdash; <A HREF="inter3b.htm#c6">Comienza el tercer periodo</A>
<BR>&mdash; <A HREF="inter3b.htm#c7">El último Congreso</A>
<BR>&mdash; <A HREF="inter3b.htm#c8">Los motivos de la disolución</A>
<BR>&mdash; <A HREF="inter3b.htm#dimitrov">Dimitrov sobre la disoluci&oacute;n de la Komintern</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c0"></A>La Revolución de Octubre tiende la mano</H2>

<P>El proletariado no tiene patria y, de ahí, que el internacionalismo sea consustancial a la ideología del proletariado, cuyo lema desde el <EM>Manifiesto Comunista</EM> de 1848 es: <EM>¡Proletarios de todos los países uníos!</EM> Por eso cuando en 1912 comenzaron a sonar los tambores de la guerra, la socialdemocracia de todo el mundo convocó con urgencia un congreso en noviembre en Basilea (Suiza) presidido por <A HREF="bebel.htm">August Bebel</A> para sellar la alianza inquebrantable de los obreros de 23 países diferentes, europeos en su mayor parte.</P>

<P>En agosto de 1914 siguiente las cosas se presentaron de una manera muy distinta. La socialdemocracia se aprestaba a traicionar a la clase obrera y a traicionarse a sí misma, poniéndose al servicio de la burguesía de sus propios países de la manera más ignominiosa imaginable: llamando a los obreros a matarse entre sí poniendo al servicio de sus respectivos países o, lo que es lo mismo, poniéndose al servicio del imperialismo. En el entierro del <A HREF="inter2.htm">Bebel</A> quedaron sepultadas muchas cosas. La <A HREF="inter2.htm">II Internacional</A> pasó a la historia; la socialdemocracia había convertido en nacional lo que por esencia es internacional, en burgués lo que es proletario.</P>

<P>Ante la traición, la posición de <A HREF="lenin.htm">Lenin</A> y los bolcheviques fue de ruptura total y sin contemplaciones y, en consecuencia, de creaci&oacute;n de una nueva internacional, que en las condiciones de una guerra mundial era una apremiante necesidad. Era urgente un nuevo Estado Mayor com&uacute;n de combate debido a la ola revolucionaria que se crecía con rapidez.</P>

<P>En setiembre de 1915 se reunió la Conferencia de Zimmerwald en la que <A HREF="lenin.htm">Lenin</A>, sin éxito, propuso la constitución inmediata de una nueva Internacional. Tampoco lo logró en la Conferencia de Kienthal, celebrada en abril de 1916. A ellas había acudido un conglomerado de militantes, indudablemente internacionalistas, pero llenos de confusión y de ideas vagamente pacifistas. Ninguno entendió la consigna de <A HREF="lenin.htm">Lenin</A> (ni siquiera algunos bolcheviques) de oponer la guerra civil revolucionaria a la guerra imperialista. Como suceder en estos casos, el esclarecimiento no provino de las palabras sino de la pesada tozudez de los hechos, de la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A>.</P>

<P>En octubre de 1917, las masas de obreros, soldados y campesinos, dirigidos por el Partido bolchevique, toman el poder en Rusia, instaurando la Rep&uacute;blica Socialista Sovi&eacute;tica. La <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> confirm&oacute; la teor&iacute;a marxista de la lucha de clases, de la inevitabilidad de la derrota del capitalismo por medio de la insurrecci&oacute;n de las masas obreras y campesinas dirigidas por el partido proletario, y de la instauraci&oacute;n de la dictadura del proletariado. El nuevo Estado sovi&eacute;tico se convert&iacute;a as&iacute; en un modelo a seguir para el proletariado internacional y los pueblos sojuzgados por el imperialismo.</P>

<P>La revoluci&oacute;n bolchevique victoriosa desempe&ntilde;ó un papel de catalizador de las revueltas del proletariado en toda Europa. No fue un acontecimiento aislado sino la primera de una serie de revoluciones que estremecieron Europa y suscitó, además, en las colonias una oleada de luchas de liberaci&oacute;n nacional. Al finalizar la I Guerra Mundial, el movimiento revolucionario se hace m&aacute;s extenso y mejor organizado, especialmente en los pa&iacute;ses que hab&iacute;an participado en la contienda. A lo largo de 1918, tienen lugar insurrecciones de obreros y soldados en Alemania, que culminaron en 1919 con la implantaci&oacute;n de la Rep&uacute;blica Sovi&eacute;tica de Baviera. Otro tanto ocurre en Finlandia, Hungr&iacute;a y Pa&iacute;ses B&aacute;lticos.</P>

<P>El primer d&iacute;a de su liberaci&oacute;n, el proletariado ruso se pronunci&oacute; por el reconocimiento a todos los pueblos del derecho a la autodeterminaci&oacute;n. En el Decreto sobre la Paz redactado por <A HREF="lenin.htm">Lenin</A> plante&oacute; ya el problema de la supresi&oacute;n de las colonias y la liberaci&oacute;n de los pueblos. Anul&oacute; la totalidad de los leoninos tratados impuestos a los pueblos de oriente por el gobierno zarista y estableci&oacute; con todos ellos relaciones equitativas. La Uni&oacute;n Sovi&eacute;tica tendía la mano a los pueblos coloniales. No s&oacute;lo era la patria de los proletarios, sino tambi&eacute;n de todos los pueblos oprimidos del mundo.</P>

<P>El 3 de diciembre de 1917, el Gobierno sovi&eacute;tico public&oacute; el <EM>Llamamiento a todos los trabajadores musulmanes de Rusia y el Este</EM>, que dec&iacute;a:

<BLOCKQUOTE>Musulmanes de Oriente, persas y turcos, &aacute;rabes e hind&uacute;es, todos con cuyas cabezas y bienes, con cuya libertad y patria ven&iacute;an regateando centenares de a&ntilde;os los piratas rapaces de Europa, todos cuyos pa&iacute;ses quieren repartirse los saqueadores que comenzaron la guerra: No os amenaza la esclavizaci&oacute;n por parte de Rusia ni de su gobierno revolucionario, sino por parte de los tiburones del imperialismo europeo, quienes convirtieron a vuestra patria en su propia colonia saqueada. ¡Derrocad, pues, a estos piratas y opresores de vuestros pa&iacute;ses! ¡No les dej&eacute;is seguir saqueando vuestros hogares natales! ¡Deb&eacute;is ser due&ntilde;os de vuestro pa&iacute;s! ¡Deb&eacute;is organizar vuestra vida como quer&aacute;is! Ten&eacute;is este derecho, pues vuestro destino est&aacute; en vuestras propias manos.</BLOCKQUOTE>

<P>Este <EM>Llamamiento</EM> produjo inmensa impresi&oacute;n en todo oriente. Provoc&oacute; miedo entre los colonialistas. En el Archivo Nacional de India se guardan dos telegramas enviados por el ministro brit&aacute;nico Montague al virrey de India, Chelmsford. En uno de ellos, fechado el 6 de diciembre de 1917, se se&ntilde;ala que hab&iacute;a sido interceptada una proclama de los bolcheviques dirigida a todos los trabajadores de Rusia y Oriente y que se deb&iacute;a ocultar el mayor tiempo posible. Al haberse convencido ya una semana m&aacute;s tarde de que las autoridades coloniales brit&aacute;nicas de India no podr&iacute;an cumplir esta directriz, Montague prescribe al virrey, en su segundo telegrama, del 13 de diciembre, que organizase una campa&ntilde;a de desinformaci&oacute;n en torno al <EM>Llamamiento</EM> del Gobierno sovi&eacute;tico a todos los trabajadores musulmanes.</P>

<P>E1 25 de julio de 1919 fue publicado el <EM>Llamamiento del Gobierno sovi&eacute;tico al pueblo chino y los gobiernos de China Meridional y Septentrional</EM>, que decía:

<BLOCKQUOTE>Si el pueblo chino quiere liberarse, como el pueblo ruso, y eludir el destino que le han preparado los aliados en Versalles a fin de convertirlo en una segunda Corea o una segunda India, que comprenda que su &uacute;nico aliado y hermano en la lucha por la libertad son el obrero y el campesino rusos y su Ej&eacute;rcito Rojo.</BLOCKQUOTE>

<P>Este documento, cuyo contenido conocieron millones de asi&aacute;ticos, contribuy&oacute; a la difusi&oacute;n de &aacute;nimos antimperialistas en los países de Extremo Oriente y ayud&oacute; a forjar su unidad en la lucha de liberaci&oacute;n nacional.</P>

<P>En Egipto, durante la insurrecci&oacute;n de 1919, ya se conoc&iacute;a bien no s&oacute;lo de la existencia de la Rusia sovi&eacute;tica, sino tambi&eacute;n de su pol&iacute;tica de apoyo a los pueblos sojuzgados de oriente. El cronista de esta insurrecci&oacute;n Sh.A. ash-Shafi escribi&oacute;:

<BLOCKQUOTE>Los manifiestos del joven Estado eran absolutamente nuevos para la humanidad [...] Por vez primera en la historia apareci&oacute; una gran potencia que no quer&iacute;a colonizar a nadie, invadir a ning&uacute;n pa&iacute;s ni explotar a nadie, un Estado que se puso del lado de todas las fuerzas liberadoras del mundo. Este Estado nuevo propuso a S'ad Zaghlul ayuda con armas, pero &eacute;ste se asust&oacute; contestando con una negativa.</BLOCKQUOTE>

<P>En la primavera de 1920 se fund&oacute; en Kabul la Asociaci&oacute;n Revolucionaria India con la finalidad de preparar la lucha por la liberaci&oacute;n. Esta organizaci&oacute;n envi&oacute; un caluroso mensaje de saludo a <A HREF="lenin.htm">Lenin</A>. El 20 de mayo de 1920 Pravda public&oacute;, junto con este mensaje, la respuesta de <A HREF="lenin.htm">Lenin</A>, transmitido aquel mismo d&iacute;a por radio:

<BLOCKQUOTE>Las masas trabajadoras de Rusia siguen con sostenida atenci&oacute;n el despertar de los obreros y campesinos indios [...] Saludamos la estrecha uni&oacute;n de los elementos musulmanes y no musulmanes. Deseamos sinceramente que esta uni&oacute;n se extienda a todos los trabajadores de Oriente [...] ¡Viva Asia libre!</BLOCKQUOTE>

<P>Es dif&iacute;cil sobrestimar la importancia te&oacute;rica y política de este documento, en el cual <A HREF="lenin.htm">Lenin</A> pedía la supresi&oacute;n de las discordias indo-musulmanes y planteaba la solidaridad antimperialista y la unidad de los pueblos asi&aacute;ticos.</P>

<P>La amplitud de la ofensiva revolucionaria provoc&oacute; un temor serio de p&eacute;rdida del poder por la burgues&iacute;a mundial. El imperialismo no podía permanecer inactivo. Beligerantes entre 1914 y 1918, muy pronto van a cerrar filas, uniéndose contra el joven poder soviético que serv&iacute;a de emblema a los proletarios y pueblos oprimidos. Los burgueses de todo el mundo también formaron su propia internacional disponi&eacute;ndose a hacer frente al torrente revolucionario. Centraron sus esfuerzos en acabar con la Rusia sovi&eacute;tica, cerc&aacute;ndola, ayudando a los ej&eacute;rcitos contrarrevolucionarios e interviniendo militarmente.</P>

<P>El Tratado de Versalles hab&iacute;a legalizado el reparto del mundo entre las potencias vencedoras en la guerra imperialista, cercaba a la Rusia Sovi&eacute;tica y alentaba el militarismo alem&aacute;n y a las Rep&uacute;blicas Balc&aacute;nicas contra ella. En este per&iacute;odo, las preocupaciones prioritarias de la burgues&iacute;a son la destrucci&oacute;n del poder de los soviets y la represi&oacute;n de los movimientos revolucionarios en toda Europa:</P>

<P>Al tiempo que el proletariado estaba a la ofensiva, la escisi&oacute;n del movimiento obrero se reveló como el principal obst&aacute;culo para la revoluci&oacute;n mundial. Los oportunistas de la <A HREF="inter2.htm">II Internacional</A> se convirtieron en uno de los pilares más importantes del imperialismo; redoblaron sus ataques contra la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A>, a la que contrapusieron las <EM>excelencias</EM> de la democracia burguesa, materializadas en el asesinato, entre otros, de los internacionalistas <A HREF="luxemburgo.htm">Rosa Luxemburgo</A> y Karl Liebknecht. Atemorizados por la amplitud que el movimiento revolucionario tomaba en occidente, se apresuraron a recomponer en 1919 su podrida <A HREF="inter2.htm">Internacional</A>, muy pronto escindida en dos ramas. Ninguna de ellas llegó a ser lo que la socialdemocracia había sido antes de la guerra; el testigo pasó de los alemanes a los ingleses y escandinavos.</P>

<P>Los j&oacute;venes partidos comunistas de occidente, fundados por los dirigentes de izquierda salidos de los partidos y sindicatos socialdem&oacute;cratas, eran sumamente d&eacute;biles en el aspecto ideol&oacute;gico y organizativo. Sus dirigentes comet&iacute;an a menudo graves errores, principalmente de car&aacute;cter sectario, que los enemigos de la revoluci&oacute;n aprovechaban en su contra. No se pod&iacute;a lograr la victoria de las revoluciones socialistas sin partidos aut&eacute;nticamente revolucionarios, con un fundamento marxista-leninista.</P>

<P>Una de las diferencias entre la nueva Internacional y las dos anteriores es que cuando se funda la Internacional ya existía un Estado proletario y la burguesía imperialista siempre ha confundido a la Internacional Comunista con la Unión Soviética o con el Partido bolchevique. Los comunistas no padecemos ese espejismo. Para nosotros el Estado soviético ni siquiera es un país tal y como lo concibe la burguesía. Para nosotros la Unión Soviética fue la patria del proletariado, de todo el proletariado del mundo. Allí los obreros y revolucionarios no eran extranjeros y los burgueses sí. La clase obrera es internacionalista y, como consecuencia de ello, la Internacional y el poder soviético se concibieron siempre como una plataforma para extender la revolución por todo el mundo, algo que inicialmente pareció factible con carácter inmediato. Como consecuencia de ello, la Internacional no formaba parte ni era instrumento de la Unión Soviética ni del Partido bolchevique sino justamente al revés: el Partido bolchevique, como todos los demás partidos comunistas, estaba sometido a la Internacional.</P>

<P>Ahora bien, la toma del poder en Rusia había sido una conquista extraordinaria del proletariado de aquel país cuya defensa interesaba al proletariado del mundo entero, no sólo por un principio internacionalista, de apoyo a algo ajeno, sino como cosa propia. El poder soviético era de todos y estaba al servicio de todos los proletarios del mundo. Su defensa concernía al proletariado mundial y, por tanto, a la Internacional. Pero la Internacional que se iba a crear no tenía como objetivo ayudar a la Unión Soviética como país exclusiva ni principalmente; tampoco fue en ningún momento un instrumento de la política exterior soviética. En ella primaron siempre los factores internacionales por encima de los nacionales y, en consecuencia, <EM>la subordinaci&oacute;n de los intereses del movimiento en cada pa&iacute;s a los intereses comunes de la revoluci&oacute;n a escala internacional</EM> (Carta de invitaci&oacute;n al I Congreso de la Internacional Comunista). Todos los congresos de la Internacional Comunista confirman este principio: <EM>Esta disciplina comunista internacional debe traducirse en la subordinaci&oacute;n de los intereses parciales y locales del movimiento a sus intereses generales y permanentes, y en la estricta aplicaci&oacute;n de todas las decisiones de los &oacute;rganos dirigentes de la Internacional Comunista por todos los comunistas</EM> (Programa aprobado por el VI Congreso el 1 de septiembre de 1928). La Internacional Comunista y los proletarios de todo el mundo apoyaron con todas sus energías a la Unión Soviética porque aquel país no era un Estado cualquiera sino la patria de la clase obrera. Incluso en algunos momentos el apoyo al Estado soviético se convirtió en la tarea central de los partidos comunistas de todo el mundo. Pero eso respondía a la propia estrategia del imperialismo que había centrado también sus energías en derribarlo. Por el lado revolucionario, eso tuvo poco que ver con la diplomacia o la política exterior: apoyando a la Unión Soviética los obreros de todo el mundo se apoyaban a sí mismos. En cualquier caso, si se pudiera contabilizar un balance cuantitativo, la Unión Soviética, como corresponde a un país que ha realizado la revolución, entregó muchísimo más de lo que obtuvo.</P>

<P>Indiscutiblemente, a escala internacional, después de 1917 la lucha de clases entre la burgues&iacute;a y el proletariado se articuló estrechamente con la contradicci&oacute;n entre el primer pa&iacute;s socialista y las potencias imperialistas, con dos efectos inmediatos:</P>

<P>&mdash; la unidad de los beligerantes imperialistas para atacar al pa&iacute;s de los soviets
<BR>&mdash; un ascenso de las luchas del proletariado por la toma del poder y para apoyar al nuevo poder obrero y campesino en lucha contra la contrarrevoluci&oacute;n interior y exterior.</P>

<P>Sobra decir que la Internacional tampoco fue el instrumento de ningún dirigente soviético, ni <A HREF="lenin.htm">Lenin</A>, ni de <A HREF="stalin-1.htm">Stalin</A>. Al respecto el comunista francés Gaston Monmusseau narró en <EM>L'Humanité</EM> el 20 de marzo de 1956 una entrevista suya con <A HREF="lenin.htm">Lenin</A> en 1922 en la que después de decirle éste que no se quería incorporar al Partido Comunista francés porque algunos de sus dirigentes eran unos arribistas sin escrúpulos, <A HREF="lenin.htm">Lenin</A> le responde:</P>

<BLOCKQUOTE>Usted sabe, Monmusseau, que nosotros desde aquí no podemos cambiar las cosas en los partidos del extranjero. Ahí realmente nosotros no podemos hacer nada. No podemos intervenir. Si los obreros revolucionarios como Usted entraran en el Partido Comunista, lo cambiarían. Se convertiría en un partido proletario, ya no sería dirigido por políticos. Sólo Usted puede lograrlo.</BLOCKQUOTE>

<P>Las responsabilidades de los éxitos y los fracasos de los comunistas en cada país les corresponden a ellos sólos. Desde la Internacional Comunista sólo se podían lanzar directivas muy generales. Otra cosa distinta es el papel desempeñado por los delegados de la misma en cada país. Pero eso tiene que ver muy poco con la dirección de la Internacional, y nada con el Kremlin, aunque ambas tuvieran su sede en Moscú.</P>

<H2><A NAME="c1"></A>Lenin funda una nueva internacional obrera</H2>

<P>Cuando en enero de 1919 los espartaquistas alemanes se constituyeron en el Partido Comunista de Alemania, renació el proyecto frustrado que <A HREF="lenin.htm">Lenin</A> llevaba persiguiendo desde 1914. El 24 de enero se reunieron en su despacho comunistas polacos, húngaros, autriacos, letones y finlandeses. Había también un representante balcánico de los socialdemócratas revolucionarios y otro de la Unión Americana de Trabajadores. Representaban a los grupos y organizaciones internacionalistas que se hab&iacute;an reunido en Zimmerwald y Kienthal. Redactaron un llamamiento dirigido a 38 organizaciones para celebrar un Congreso en Moscú.</P>

<P>Con la oposición del delegado alemán, el 2 de marzo de 1919 comienza en el Kremlin la primera sesión del I Congreso de la Internacional Comunista presidida por <A HREF="lenin.htm">Lenin</A>. Eran 52 delegados en total. Algunos provenían del antiguo imperio zarista: rusos, polacos, ucranianos, lituanos, letones, estonios, bielorrusos, armenios, colonos del Volga; otros provenían de Europa occidental: alemanes, austriacos, húngaros, finlandeses, suecos, noruegos, suizos y balcánicos; además había un chino y un coreano. Algunos delegados no pudieron llegar a causa del bloqueo imperialista.</P>

<P>La revoluci&oacute;n mundial parecía entonces inminente. Es una fase de estallidos revolucionarios sin precedentes en la historia del movimiento obrero. El 24 de marzo los comunistas se hacen con el poder en Hungría. La Internacional Comunista se crea, pues, con la perspectiva de una revoluci&oacute;n socialista europea inmediata. En el discurso de apertura del I Congreso, dijo <A HREF="lenin.htm">Lenin</A>:</P>

<BLOCKQUOTE>La burgues&iacute;a est&aacute; enloquecida de terror ante el creciente movimiento revolucionario proletario. Se comprende, porque toda la marcha de los acontecimientos desde el final de la guerra imperialista refuerza inevitablemente el movimiento revolucionario del proletariado, y la revoluci&oacute;n internacional mundial comienza y crece en todos los pa&iacute;ses.</BLOCKQUOTE>

<P>La principal preocupación de <A HREF="lenin.htm">Lenin</A> en el Congreso fue la de deslindar los campos con los oportunistas, especialmente con los centristas de Kautski que propugnaban combinar el parlamento burgu&eacute;s con el poder sovi&eacute;tico, o lo que es lo mismo, unir la dictadura de la burgues&iacute;a con la dictadura del proletariado. Según <A HREF="lenin.htm">Lenin</A>: <EM>La historia ense&ntilde;a que ninguna clase oprimida lleg&oacute; ni puede llegar a dominar sin un per&iacute;odo de dictadura, es decir, sin conquistar el poder pol&iacute;tico y aplastar por la fuerza la resistencia m&aacute;s desesperada y m&aacute;s rabiosa que, sin detenerse ante ning&uacute;n crimen, siempre han opuesto los explotadores</EM>. La burgues&iacute;a conquist&oacute; el poder aplastando por la violencia a los reyes, los se&ntilde;ores feudales y sus tentativas de restauraci&oacute;n. As&iacute; pues, <EM>la dictadura del proletariado no s&oacute;lo es plenamente leg&iacute;tima </EM>[...]<EM> sino que es absolutamente necesaria</EM>. La forma de la dictadura del proletariado lograda ya en la pr&aacute;ctica es el poder sovi&eacute;tico en Rusia. Hab&iacute;a, pues, que defender y propagar el sistema de los Soviets. Esta ser&iacute;a la tarea principal de los partidos comunistas en todos los pa&iacute;ses donde a&uacute;n no exist&iacute;a el poder sovi&eacute;tico.</P>

<P>La Internacional Comunista ten&iacute;a en cuenta al mismo tiempo que <EM>a pesar de la identidad de las l&iacute;neas fundamentales de sus pol&iacute;ticas imperialistas, una serie de contradicciones profundas se manifiestan entre las grandes potencias que dominan el mundo. Estas contradicciones se concentran sobre todo en torno al programa de paz del capital financiero americano (el llamado programa Wilson)</EM> (Tesis sobre la situaci&oacute;n internacional y la pol&iacute;tica de la Entente). Al no disponer ni de colonias ni de la soberan&iacute;a mar&iacute;tima, el imperialismo estadounidense en ascenso est&aacute; en contradicci&oacute;n con los intereses de todas las dem&aacute;s potencias imperialistas. Pero el an&aacute;lisis del Congreso sigue destacando que, incluso m&aacute;s all&aacute; de esta contradicci&oacute;n, existe otra en desarrollo:</P>

<BLOCKQUOTE>Al tiempo que est&aacute;n en contradicci&oacute;n con los intereses de Am&eacute;rica, las grandes potencias tienen intereses opuestos entre s&iacute;. Inglaterra teme el fortalecimiento de Francia en el continente, tiene en Asia Menor y en &Aacute;frica intereses que se oponen a los de Francia. Los intereses de Italia en los Balcanes y en el Tirol son contrarios a los intereses de Francia. Jap&oacute;n disputa a la Australia inglesa las islas situadas en el Oc&eacute;ano Pac&iacute;fico.</BLOCKQUOTE>

<P>Con respecto a la contradicci&oacute;n entre el socialismo y el capitalismo, la Internacional Comunista observa:</P>

<BLOCKQUOTE>Por lo que se refiere a la cuesti&oacute;n rusa, la combinaci&oacute;n angloamericana tiene disposiciones pac&iacute;ficas, quiere tener las manos libres con el fin de poder realizar la divisi&oacute;n del mundo, poner obst&aacute;culos a la revoluci&oacute;n europea y a continuaci&oacute;n tambi&eacute;n a la revoluci&oacute;n rusa.</BLOCKQUOTE>

<P>El Congreso pone tambi&eacute;n de manifiesto que, a causa del <EM>per&iacute;odo pac&iacute;fico de desarrollo</EM> que se&ntilde;al&oacute; el final del siglo XIX y el principio del XX, el oportunismo realiz&oacute; la unidad entre burgues&iacute;a y proletariado que la guerra imperialista y la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> han roto:</P>

<BLOCKQUOTE>Los oportunistas, que antes de la guerra invitaban a los obreros a moderar sus pretensiones con el pretexto de pasar lentamente al socialismo, que durante la guerra lo obligaron a renunciar a la lucha de clases en nombre de la uni&oacute;n sagrada y la defensa nacional, exigen del proletariado un nuevo sacrificio, esta vez con el fin de superar las espantosas consecuencias de la guerra. Si tales pr&eacute;dicas influyesen sobre las masas trabajadoras, el desarrollo del capital  continuar&iacute;a sacrificando a numerosas generaciones, mediante nuevas formas, a&uacute;n m&aacute;s concentradas y monstruosas, con la perspectiva inevitable de una nueva Guerra Mundial. Felizmente para la humanidad, eso ya no es posible</EM> (Manifiesto del I Congreso de la Internacional Comunista a los proletarios del mundo entero).</BLOCKQUOTE>

<P>Finalmente, una &uacute;ltima contradicci&oacute;n es la que existe entre el imperialismo y los pueblos oprimidos:</P>

<BLOCKQUOTE>La &uacute;ltima guerra, que fue en gran parte una guerra de conquistas coloniales, fue una guerra al mismo tiempo hecha con la ayuda de las colonias [...]  el espect&aacute;culo de la falta de honradez del Estado capitalista en las colonias jam&aacute;s hab&iacute;a sido tan edificante: nunca el problema de la esclavitud colonial se hab&iacute;a planteado con tanta agudeza. Eso origin&oacute; una serie de rebeliones o movimientos revolucionarios en todas las colonias.</BLOCKQUOTE>

<P>Ese fue el sistema de contradicciones definido por el I Congreso de la Internacional Comunista. La situación confluía en una previsible revoluci&oacute;n mundial cuyos factores objetivos maduran en cada una de las grandes potencias imperialistas y en las mismas colonias.

<P>No obstante, la traici&oacute;n de la <A HREF="inter2.htm">II Internacional</A> había privado al proletariado de la organización imprescindible para dirigir la revoluci&oacute;n: el partido comunista. La Internacional viene a colmar esta laguna organizativa. Se estructura como un partido comunista mundial cuyo objetivo es dirigir la revoluci&oacute;n en curso. Por tanto, asume una forma organizativa centralizada muy diferente de las dos anteriores Internacionales.</P>

<P>Dentro de la Internacional el DKP, el Partido Comunista alemán, y la propia Alemania desempeñaron un papel central porque en ningún sitio la revolución parecía más madura que allí. Pero el DKP estaba lejos de ser un partido bolchevique nuevo tipo. Arrastraba numerosas lacras del pasado, especialmente la proliferación de tendencia internas y, por tanto, la falta de una dirección compenetrada. En esta primera etapa la influencia de <A HREF="luxemburgo.htm">Rosa Luxemburgo</A>, que no tenía una noción clara del papel dirigente del partido comunista, jugó un papel negativo. A través de Paul Levi, uno de sus primeros dirigentes, aceptaron a regañadientes la creación de la Internacional y sus 21 condiciones de ingreso; eran favorables a un <EM>partido de masas</EM>. Radek dijo en una ocasión que Levi era el Serrati alemán. Levi, el italiano Serrati y los franceses Rosmer y Monat, entre otros, tenían una concepción próxima al sindicalismo y al anarcosindicalismo. Era una concepción entonces muy en boga que tardó en erradicarse del movimiento comunista internacional.

<P>Por lo demás, se puede decir que casi desde el principio, los bolcheviques, y <A HREF="lenin.htm">Lenin</A> ente ellos, se aperciben de que el proceso revolucionario en Alemania se va presentar manera distinta que en Rusia, pero también pasan a pensar que Alemania iba ser el modelo futuro de las demás revoluciones.</P>

<H2><A NAME="c2"></A>La organizaci&oacute;n del partido comunista mundial</H2>

<P>Tras el I Congreso, la afluencia a la Internacional Comunista de grupos y organizaciones de todo tipo fue enorme. La bandera del comunismo atra&iacute;a a cuantos estaban desenga&ntilde;ados por la traici&oacute;n de la <A HREF="inter2.htm">II Internacional</A>. Pero no todos estos grupos eran comunistas ni revolucionarios. Existía el peligro de integrar en su seno a oportunistas de derecha e izquierda. Era necesario aclarar los principios comunistas para cortar el camino a los grupos vacilantes, entre ellos, los llamados centristas, con Kautsky a la cabeza, que trataban de conciliar las nuevas concepciones del movimiento comunista con las podridas ideas de los socialtraidores:</P>

<BLOCKQUOTE>La Internacional Comunista est&aacute; amenazada por la invasi&oacute;n de grupos indecisos y vacilantes que todav&iacute;a no pudieron romper con la ideolog&iacute;a de la II Internacional. Adem&aacute;s algunos Partidos importantes [...] la mayor&iacute;a de los cuales se sit&uacute;a en la ideolog&iacute;a comunista, conservan a&uacute;n en su seno numerosos elementos reformistas y social-pacifistas que s&oacute;lo esperan la ocasi&oacute;n para levantar cabeza y sabotear activamente la revoluci&oacute;n proletaria, ayudando as&iacute; a la burgues&iacute;a y a la II Internacional (Condiciones de admisi&oacute;n de los partidos en la Internacional Comunista).</BLOCKQUOTE>

<P>La inconsecuente aceptaci&oacute;n de los principios comunistas podía acarrear consecuencias desastrosas, como hab&iacute;a ocurrido con la Rep&uacute;blica Sovi&eacute;tica de Hungr&iacute;a. En este pa&iacute;s, socialdem&oacute;cratas y comunistas se hab&iacute;an unido en un partido, que tras tomar el poder, proclam&oacute; la dictadura del proletariado. Pero al no ser depurado de los elementos reformistas, se cometieron una serie de errores que facilitaron la victoria a la contrarrevoluci&oacute;n.</P>

<P>De ah&iacute; que el eje central del II Congreso, celebrado en julio de 1920, fuese la aprobaci&oacute;n de los Estatutos y los 21 puntos a cumplir por las organizaciones que solicitasen su ingreso en ella: acatar los acuerdos de la Internacional, romper con el oportunismo, depurar a los elementos reformistas o centristas, crear un aparato clandestino del partido y subordinar al Comit&eacute; Central la actividad legal -la prensa, las elecciones-, realizar propaganda en el ej&eacute;rcito y el campo, luchar por la liberaci&oacute;n de las colonias y contra el militarismo, etc.</P>

<P>La Internacional Comunista asumió un car&aacute;cter centralizado. Según el art&iacute;culo 3 de los Estatutos, se constituye como un partido mundial: <EM>Todos los partidos y organizaciones afiliados a la Internacional Comunista llevan el nombre de Partido Comunista de tal o tal pa&iacute;s (secci&oacute;n de la Internacional Comunista)</EM>. Según el art&iacute;culo 4, a su cabeza se encuentra el Congreso mundial: <EM>El Congreso mundial sanciona los programas de los distintos Partidos que se adhieren a la Internacional Comunista. Examina y soluciona las cuestiones esenciales de programa y t&aacute;ctica relativas a la actividad de la Internacional Comunista</EM>. Entre dos congresos, el  art&iacute;culo 9 prevé la elección de un Comit&eacute; Ejecutivo como centro dirigente: <EM>En el intervalo que separa las sesiones de los Congresos, el Comit&eacute; Ejecutivo de la Internacional Comunista dirige todos los trabajos de la Internacional Comunista, publica, en cuatro lenguas al menos, un &oacute;rgano central (la revista: la Internacional Comunista), publica los manifiestos que juzga indispensable en nombre de la Internacional Comunista y da a todos los Partidos y organizaciones afiliados instrucciones que tienen fuerza de ley. El Comit&eacute; Ejecutivo de la Internacional Comunista tiene el derecho a exigir a los Partidos afiliados que se excluya a tales grupos o tales individuos que hayan infringido la disciplina proletaria; puede exigir la exclusi&oacute;n de los Partidos que hayan violado las decisiones del Congreso mundial. Estos Partidos tienen el derecho a recurrir al Congreso mundial. En caso de necesidad el Comit&eacute; Ejecutivo organiza, en distintos pa&iacute;ses, bur&oacute;s auxiliares t&eacute;cnicos y otros que se le supeditan enteramente</EM>.

<P>Además, los v&iacute;nculos entre las secciones se hacen sobre la base del centralismo democr&aacute;tico, con prohibici&oacute;n de v&iacute;nculos directos entre secciones por las razones que expone el art&iacute;culo 13: <EM>La norma es que todas las relaciones pol&iacute;ticas que presentan una determinada importancia entre los distintos Partidos afiliados a la Internacional Comunista tengan como intermediario al Comit&eacute; Ejecutivo de la Internacional Comunista. En caso de necesidad urgente, estas relaciones pueden ser directas a condici&oacute;n de que el Comit&eacute; Ejecutivo de la Internacional Comunista sea informado</EM>.

<P>Se trataba efectivamente de constituir un partido comunista mundial, firme, centralizado y disciplinado, como lo exig&iacute;a la revoluci&oacute;n mundial y las gigantescas batallas de clases en curso en ese momento. Esa organizaci&oacute;n mundial de los comunistas se hace absolutamente necesaria dado que la revoluci&oacute;n mundial est&aacute; a la orden del d&iacute;a y las contradicciones mundiales convergen hacia la lucha por el poder en la mayor&iacute;a de los pa&iacute;ses imperialistas y en una parte no desde&ntilde;able de las colonias.

<P>Este Congreso se celebró en un contexto en el que la ofensiva revolucionaria era dominante. En todo el mundo el r&eacute;gimen burgu&eacute;s estaba pasando por una grave crisis revolucionaria. El movimiento obrero hab&iacute;a alcanzado cotas hasta entonces desconocidas y, adem&aacute;s, sus mejores representantes hab&iacute;an comprendido los principios fundamentales de la Internacional Comunista: la dictadura del proletariado y el Poder Sovi&eacute;tico, y estaban de su lado. En muchos frentes el proletariado aparece victorioso: por todas partes el Ej&eacute;rcito Rojo derrota a los blancos y la intervenci&oacute;n extranjera alcanzando las puertas de Varsovia, se levantan insurrecciones proletarias en Alemania, Italia, Espa&ntilde;a y los Balcanes, aparecen soviets en varios pa&iacute;ses imperialistas (Alemania, Italia y Gran Breta&ntilde;a).

<P>Las posibilidades de victoria r&aacute;pida de la revoluci&oacute;n son tan grandes que este Congreso, lo mismo que el anterior, se consagra enteramente a las tareas que se derivan de la lucha por el poder y, a la vez, a las formas que tomar&aacute; el socialismo. El derrocamiento de la burgues&iacute;a internacional creará una Rep&uacute;blica internacional de los Soviets como primera etapa hacia la supresi&oacute;n completa de la dictadura de la burgues&iacute;a. Por eso el pre&aacute;mbulo de los Estatutos dice: <EM>La Internacional Comunista considera la dictadura del proletariado como el &uacute;nico medio disponible para arrancar a la humanidad de los horrores del capitalismo y considera el poder de los Soviets como la forma de dictadura del proletariado que impone la historia</EM>.</P>

<P>A partir de ahí se derivan dos líneas de actuación: el apoyo incondicional y pr&aacute;ctico a la Rusia sovi&eacute;tica y a todos los revolucionarios del mundo: <EM>La Internacional Comunista apoya, &iacute;ntegramente y sin reservas, las conquistas de la gran revoluci&oacute;n proletaria en Rusia, de la primera revoluci&oacute;n socialista en la historia que ha logrado la victoria, e invita a los proletarios del mundo a seguir el mismo camino. La Internacional Comunista se compromete a apoyar con todos los medios a su alcance a toda Rep&uacute;blica socialista que se cree en cualquier lugar</EM>. El apoyo a los pa&iacute;ses socialistas es una de las tareas del proletariado de cada pa&iacute;s, en la medida en que sus intereses no pueden ser otros sino los de la revoluci&oacute;n mundial. Todo refuerzo de estos pa&iacute;ses socialistas es una victoria de la revoluci&oacute;n mundial, y toda proyecci&oacute;n de &eacute;sta es una victoria de los pa&iacute;ses socialistas.</P>

<P>Dentro de aquel contexto de euforia generalizada aparecieron los primeros avatares que anunciaban cambios en la perspectiva de la revoluci&oacute;n y evoluciones futuras en el an&aacute;lisis: la revoluci&oacute;n h&uacute;ngara fue derrotada, la Rep&uacute;blica obrera de Baviera se desintegró y la revoluci&oacute;n alemana no prosperaba. No obstante, estas evoluciones desfavorables no cambiaron la línea general y el an&aacute;lisis hasta el Congreso siguiente.</P>

<P>Por otro lado, aunque crec&iacute;a con inusitada rapidez, el movimiento comunista internacional puso de manifiesto algunos errores o debilidades, entre los que destacaban la tendencia izquierdista que se estaba dando en muchos partidos comunistas como reacci&oacute;n a la pol&iacute;tica colaboracionista de la socialdemocracia. Además, ésta no sólo no se desmoronó completamente sino que levantó la cabeza tras la guerra, se reorganizó con la ayuda de la burguesía y logró mantener su influencia en amplios sectores de la clase obrera.</P>

<P>Todo esto hac&iacute;a que, a pesar de que las condiciones objetivas para la revoluci&oacute;n estuvieran dadas y la situaci&oacute;n econ&oacute;mica y pol&iacute;tica segu&iacute;a saturada de material inflamable, el proletariado no estuviera preparado a&uacute;n para el ejercicio de la dictadura del proletariado. Por ello, la tarea principal de los partidos comunistas consist&iacute;a en cohesionar las fuerzas dispersas, y formar en cada pa&iacute;s un partido comunista unido a fin de acelerar la preparaci&oacute;n de la conquista del poder.</P>

<P>La cuestión colonial fue uno de los temas más debatidos en aquel Congreso. La <A HREF="octubre.htm">Revolución de Octubre</A> hab&iacute;a desatado un fuerte movimiento de liberaci&oacute;n en las colonias y el Congreso discutió el proyecto de Tesis sobre los problemas nacional y colonial, redactadas por <A HREF="lenin.htm">Lenin</A>, que fueron aprobadas. La piedra angular de la Internacional Comunista consist&iacute;a en acercar a los proletarios de los pa&iacute;ses capitalistas desarrollados y a las masas trabajadoras de las naciones oprimidas para la lucha revolucionaria conjunta; adem&aacute;s, en la Internacional se aprob&oacute; prestar todo tipo de ayuda a los movimientos revolucionarios de liberaci&oacute;n nacional y se proclam&oacute; el derecho de autodeterminaci&oacute;n de las naciones y de independencia de las colonias.</P>

<P>Se pusieron entonces de manifiesto tanto desviaciones izquierdistas como derechistas. Dentro de esta última corriente, el italiano Serrati expuso el criterio eurocentrista que subestimaba la importancia de la lucha de liberación anticolonial. Sus posiciones fueron totalmente rechazadas.</P>

<P>Las posiciones izquierdistas fueron sostenidas por el comunista hindú M.N.Roy y el holandés <A HREF="maonot.htm#maring">Henricus Sneevliet</A> (<EM>Maring</EM>). Roy sostuvo una discusión con <A HREF="lenin.htm">Lenin</A> en la que sobrestimaba el papel de oriente en la derrota del imperialismo y el triunfo futuro de la revolución socialista mundial. Afirmaba que los destinos de la revolución mundial dependían del triunfo del comunismo en oriente. A la vez que apreciaba la significación del movimiento revolucionario en oriente, <A HREF="lenin.htm">Lenin</A> destacaba que era inadmisible considerarlo como la única fuerza en la lucha contra el imperialismo. Señaló que el éxito de la lucha de liberación nacional dependía, primero, de que participasen en ella en un frente único, el proletariado de los países desarrollados y los pueblos oprimidos de las colonias y, segundo, de que estas dos fuerzas se agrupasen en torno al Estado soviético. <A HREF="lenin.htm">Lenin</A> subrayó que la unión del movimiento de liberación con todas las fuerzas revolucionarias crearía las premisas del comienzo del <EM>periodo de participación de todos los pueblos de Oriente en la decisión del destino del mundo entero, dejando de ser simples objetos de enriquecimiento de otros. Los pueblos de Oriente van comprendiendo la necesidad de la acción práctica, la necesidad de que cada pueblo contribuya a forjar el destino de toda la humanidad</EM>.</P>

<P>Los izquierdistas como Roy y Sneevliet subestimaban el papel de las fuerzas revolucionarias nacionales y democráticas burguesas y el papel del campesinado en los países orientales. En sus memorias, Roy escribió que <EM>el papel de Gandhi fue el problema clave de las discrepancias. Lenin consideraba que Gandhi, como inspirador y jefe del movimiento de masas en India, era revolucionario. Yo afirmaba que él, como defensor del renacimiento religioso y cultural, no podía dejar de ser partidario de las relaciones sociales reaccionarias</EM>.</P>

<P>Por tanto, la línea de colaboración entre el Partido Comunista de China y el Kuomintang proviene de esta estrategia establecida por <A HREF="lenin.htm">Lenin</A> en 1920 con carácter general.</P>

<H2><A NAME="c3"></A>El per&iacute;odo de estabilizaci&oacute;n</H2>

<P>Tras el II Congreso se produce un cambio en la situaci&oacute;n internacional que el siguiente, celebrado en 1921, constata. Su símbolo es la llegada del Ejército Rojo en agosto del año anterior a las puertas de Varsovia que, por un lado, expresa la derrota del imperialismo en la guerra civil rusa y, por el otro, el máximo punto de alcance en su avance hacia occidente por la vía militar. El hecho coincide también con la puesta en marcha de la Nueva Política Económica en el interior de la Unión Soviética. La ola revolucionaria padece importantes derrotas: <EM>Es absolutamente innegable que la lucha revolucionaria del proletariado por el poder a escala mundial manifiesta actualmente un cierto repliegue, una cierta disminuci&oacute;n</EM>. Se produce un reflujo de la lucha de clases, en particular, en los grandes pa&iacute;ses capitalistas como Alemania, Hungr&iacute;a y Finlandia, quedando en pie s&oacute;lo la Rusia sovi&eacute;tica:

<BLOCKQUOTE>Durante el a&ntilde;o que transcurri&oacute; entre el II y el III Congreso de la Internacional Comunista, una serie de levantamientos y luchas de la clase obrera finalizan en derrotas parciales (avance del Ej&eacute;rcito Rojo sobre Varsovia en agosto de 1920, movimiento del proletariado italiano en septiembre de 1920, levantamiento de los obreros alemanes en marzo de 1921) (Tesis sobre la situaci&oacute;n mundial y las tareas de la Internacional Comunista).</BLOCKQUOTE>

<P>Pero la intervenci&oacute;n extranjera y la contrarrevoluci&oacute;n interior ha sido derrotada en Rusia: <EM>Todos los intentos de intervenciones armadas, que costaron a la burgues&iacute;a cientos y cientos de millones de francos, terminaron en una completa bancarrota </EM>[...]<EM> la diversidad de intereses que exist&iacute;a entre los distintos Estados imperialistas se agudiz&oacute; y se agudiza  d&iacute;a a d&iacute;a de manera m&aacute;s profunda</EM> (Tesis sobre la t&aacute;ctica del Partido Comunista de Rusia). La derrota de los ej&eacute;rcitos blancos permite a la nueva Rep&uacute;blica Sovi&eacute;tica concentrarse enteramente en la tarea de edificaci&oacute;n del socialismo. Y como el Estado proletario no est&aacute; a&uacute;n en condiciones de proporcionar los productos industrializados al campesinado y la reconstrucci&oacute;n debe ser llevada a cabo, se decide permitir <EM>el desarrollo del capitalismo bajo el control y la normativa del Estado proletario (es decir, el desarrollo del capitalismo &lsquo;de Estado&rsquo;, en ese sentido de la palabra)</EM>.

<P>La situaci&oacute;n implica una competencia entre imperialistas, enfrentados en la búsqueda de salidas para sus econom&iacute;as en crisis: <EM>El imperialismo internacional  se sinti&oacute; impotente para poner obst&aacute;culos a la Rusia sovi&eacute;tica, aunque era mucho m&aacute;s fuerte que ella, y se vio obligado a reconocerla o casi reconocerla y a comerciar con ella</EM>. En tal situaci&oacute;n, la contradicci&oacute;n interimperialista se hace mucho m&aacute;s fuerte: <EM>La situaci&oacute;n general de la econom&iacute;a mundial, y sobre todo la ruina de Europa, determina un largo per&iacute;odo de duras dificultades econ&oacute;micas, sacudidas, crisis parciales y generales, etc. Las relaciones internacionales, tal como se establecieron como resultado de la guerra y el Tratado de Versalles, han propiciado una situaci&oacute;n sin salida</EM> (Tesis sobre la situaci&oacute;n mundial y las tareas de la Internacional Comunista).

<P>Además, si bien se habían formado partidos comunistas en la mayor&iacute;a de los pa&iacute;ses de Europa, Asia y Am&eacute;rica Latina, eran a&uacute;n muy d&eacute;biles. El reflujo se manifiesta también en que, pasada la euforia, los partidos comunistas pierden afiliación. Muchos dirigentes volvieron a donde habían salido y este proceso se prolongará a lo lago de toda la década de los años veinte, con la ventaja de que, por fin, se logra cohesionar a los partidos comunistas, formar bloques más reducidos pero homogéneos. En estas condiciones era imposible el asalto al poder y había que empezar a pensar en un asedio en el que quizá los asediados eran los propios partidos comunistas. El Congreso redefine así la táctica de la Internacional: <EM>La revoluci&oacute;n no es un proceso que evoluciona en l&iacute;nea recta, es la disoluci&oacute;n lenta del capitalismo, es la zapa revolucionaria diaria, que se intensifica de vez en cuando y se apoya en crisis agudas</EM>.</P>

<P>De inmediata, la revoluci&oacute;n mundial pasa al medio y largo plazo. El Congreso considera que <EM>la revoluci&oacute;n mundial, es decir, la destrucci&oacute;n del capitalismo, la agrupaci&oacute;n de las energ&iacute;as revolucionarias del proletariado y la organizaci&oacute;n del proletariado en una fuerza ofensiva y victoriosa exigir&aacute; un per&iacute;odo bastante largo de combates revolucionarios</EM> (Tesis sobre la t&aacute;ctica). Es un per&iacute;odo de reflujo relativo que exigía una nueva t&aacute;ctica, realizar un repliegue para abordar tareas inaplazables y preparar despu&eacute;s la ofensiva; <EM>hab&iacute;a que retroceder para saltar mejor</EM>, escribió Lenin. El repliegue tiene dos aspectos.</P>

<P>&mdash; la consigna de <EM>ir a las masas</EM>
<BR>&mdash; el frente único.</P>

<P>El frente único no fue una iniciativa de los bolcheviques sino de los comunistas alemanes que, después del Congreso, el 7 de enero de 1921 dirigieron una carta abierta a los dem&aacute;s partidos obreros y sindicatos con un llamamiento a acciones conjuntas por las reivindicaciones econ&oacute;micas y pol&iacute;ticas inmediatas. Lo que empezó como una línea propia del DKP se convirtió luego en la táctica de la Internacional. En diciembre de 1920 el DKP se había fusionado con la mayoría del USPD (conocidos como los independientes) y por esa vía la Internacional creyó encontrar un filón. Se pasó entonces de los ataques a la socialdemocracia, acusados de traidores, a las propuestas de colaboración. El viraje fue muy brusco y durante mucho tiempo se subsistió una dura polémica a causa de las posiciones izquierdistas entonces dominantes entre los partidos comunistas. Acostumbrados a las recetas establecidas de una vez y para siempre, el frente único había que encuadrarlo en el momento histórico en el que se propone y en la propia situación de los partidos comunistas en aquel momento. Formaba parte del repliegue y de la propia influencia de la socialdemocracia en el movimiento obrero. No se trataba, en absoluto, de reconciliarse con la socialdemocracia sino de desenmascararla y atraer hacia las filas revolucionarias a los obreros a&uacute;n enga&ntilde;ados por ella.</P>

<P>Los izquierdistas, amamantados en la denuncia de la socialdemocracia, acumularon toda clase de agravios, de los que hubo muchos en aquel momento, sin olvidarse de los asuntos propios de Rusia, como <A HREF="cronst.htm">Cronstadt</A> o la Nueva Política Económica. En la primera de 1921 otra sublevación fracasaba en Alemania y cada vez con más claridad el socialismo se reducía a un sólo país, no por deseo de nadie sino por la evidencia de los mismos hechos. La batalla contra el izquierdismo fue generalizada en todos los países, incluida Rusia, y muy prolongada en el tiempo. En China o en España se sigue apreciando aún en 1931 de manera trágica.</P>

<P>Sin embargo, la estabilizaci&oacute;n del sistema capitalista mundial s&oacute;lo es relativa, nuevas crisis se anuncian y una nueva guerra imperialista est&aacute; ya en germen. En una fecha tan temprana como 1921 la Internacional Comunista ya advierte la deriva hacia una nueva guerra imperialista: <EM>Est&aacute; absolutamente claro que, cuanto m&aacute;s se ralentiza el movimiento revolucionario proletario mundial  y m&aacute;s se agudizan las contradicciones de la situaci&oacute;n internacional, econ&oacute;mica y pol&iacute;tica, inevitablemente la burgues&iacute;a se siente estimulada a intentar de nuevo  un desenlace por las armas a escala mundial</EM>.</P>

<P>El per&iacute;odo se caracteriza tambi&eacute;n porque <EM>el movimiento popular revolucionario en la India y las dem&aacute;s colonias se convirti&oacute; ahora en parte integrante de la revoluci&oacute;n mundial de los trabajadores, en la misma medida que el levantamiento del proletariado en los pa&iacute;ses capitalistas del antiguo o del nuevo mundo</EM>.

<P>Fueron muy importantes las discusiones acerca de las causas de la derrota de la revoluci&oacute;n en Alemania. A partir de entonces empezaron a hacerse evidentes las dificultades de un partido mundial centralizado por la diversidad de las situaciones nacionales: <EM>La distinta agudizaci&oacute;n de las contradicciones, la diferencia de la estructura social y los obst&aacute;culos que hay que superar seg&uacute;n los pa&iacute;ses, el alto grado de organizaci&oacute;n de la burgues&iacute;a en los pa&iacute;ses capitalistas m&aacute;s desarrollados de la Europa Occidental y Norteam&eacute;rica, eran razones suficientes para que la Guerra Mundial no condujera de inmediato a la victoria de la revoluci&oacute;n mundial</EM> (Tesis sobre la t&aacute;ctica).

<P>Con el aumento de sus secciones, en adelante la Internacional Comunista se enfrentará con cada vez más dificultades para dirigir un movimiento cuyas tareas son tan diferentes como complejas: <EM>El Comit&eacute; Ejecutivo de la Internacional Comunista debe ser organizado de modo que pueda pronunciarse sobre todas las cuestiones de acci&oacute;n del proletariado. Sobrepasando los l&iacute;mites de los llamamientos generales, tal como se lanzaban hasta ese momento, sobre tal o cual cuesti&oacute;n en debate, el Comit&eacute; Ejecutivo tiene que procurar cada vez m&aacute;s encontrar los medios y las v&iacute;as para desarrollar su iniciativa pr&aacute;ctica en cuanto a la acci&oacute;n com&uacute;n </EM>[...]<EM> la Internacional Comunista debe convertirse en una Internacional de hecho, una Internacional que dirija las luchas cotidianas del proletariado revolucionario de todos los pa&iacute;ses</EM> (III Congreso, Resoluci&oacute;n sobre la organizaci&oacute;n de la Internacional Comunista).</P>

<P>No fueron, pues, ni la declaraci&oacute;n de disoluci&oacute;n de la Internacional Comunista ni su VII Congreso los que constataron la diversidad de las situaciones y la necesidad de tenerlas en cuenta.</P>

<P>El III Congreso consideró, por otra parte, que esta diversidad influye tambi&eacute;n en las formas organizativas: <EM>No puede haber una forma de organizaci&oacute;n inmutable y absolutamente conveniente para los Partidos Comunistas. Las condiciones de la lucha proletaria se transforman sin cesar y, de acuerdo con estas transformaciones, las organizaciones de vanguardia del proletariado deben tambi&eacute;n buscar constantemente las nuevas formas m&aacute;s adecuadas. Las particularidades hist&oacute;ricas de cada pa&iacute;s determinan tambi&eacute;n formas especiales de organizaci&oacute;n para los distintos Partidos. Pero estas diferencias tienen un determinado l&iacute;mite</EM> (Tesis sobre la estructura, los m&eacute;todos y la acci&oacute;n de los Partidos Comunistas).</P>

<H2><A NAME="c4"></A>Por un gobierno obrero y campesino</H2>

<P>En noviembre de 1922 el IV Congreso confirma la tesis del repliegue, destacando algunas caracter&iacute;sticas nuevas que habían aparecido: las luchas de liberaci&oacute;n nacional, en particular, en China, la descomposici&oacute;n del Tratado de Versalles, el paso de la clase obrera a posiciones defensivas, la ofensiva econ&oacute;mica de la Rusia Sovi&eacute;tica,...

<P>Una nueva caracter&iacute;stica había surgido sólo un mes antes con la subida al poder del fascismo en Italia. Tanto en el informe de Radek al Congreso como en la intervención de Clara Zetkin en la conferencia internacional que tuvo lugar en Frankfurt en marzo de 1923, o como en el ejecutivo ampliado de la Internacional de junio de ese mismo año los análisis de las características del movimiento y del régimen fascistas son totalmente acertados. La evidencia del carácter de masas del fascismo llevó a la necesidad de organizar contra él una lucha también de masas, y ésta suponía no sólo una política de unidad de los obreros, sino también contactos con las capas pequeñoburguesas. La Internacional materializ&oacute; su l&iacute;nea en dos consignas: frente &uacute;nico y gobierno obrero. Según el Congreso <EM>el rasgo caracter&iacute;stico del fascismo italiano, del fascismo &lsquo;cl&aacute;sico&rsquo; que conquist&oacute; por un tiempo a todo el pa&iacute;s, consiste en que los fascistas no solamente constituyen organizaciones de combate estrictamente contrarevolucionarias armadas hasta los dientes, sino que adem&aacute;s, mediante una demagogia social, intentan crearse una base en las masas </EM>[...]<EM> El peligro del fascismo existe ahora en muchos pa&iacute;ses </EM>[...]<EM> Una de las tareas m&aacute;s importantes de los partidos comunistas es organizar la resistencia al fascismo internacional, ponerse a la cabeza de todo el proletariado en la lucha contra las bandas fascistas y aplicar vigorosamente tambi&eacute;n en este campo la t&aacute;ctica de Frente &Uacute;nico; los m&eacute;todos ilegales son aqu&iacute; absolutamente indispensables</EM> (Resoluci&oacute;n sobre la t&aacute;ctica).

<P>Esto demuestra la falacia del argumento de la burgues&iacute;a seg&uacute;n el cual los comunistas habr&iacute;an subestimado la lucha contra el fascismo. La Internacional llam&oacute; a luchar contra el fascismo mediante la t&aacute;ctica del Frente &Uacute;nico que ya había lanzado <A HREF="lenin.htm">Lenin</A> en diciembre de 1921. Esto supon&iacute;a avanzar en la unidad obrera: <EM>Las masas percibían que la clase obrera se dividía en distintos partidos que se combatían mutuamente, mientras que la clase capitalista entablaba contra ella una ofensiva única. En esta situación, la solución que se imponía consistía en unificar las fuerzas dispersas del proletariado para oponerlas al ataque del capitalismo</EM> (Mathias Rakosi: <EM>La III Internacional Comunista</EM>, folleto de historia redactado la víspera del IV Congreso para el Anuario del Trabajo, publicado por la Internacional Comunista en 1923).</P>

<P>Esta táctica de Frente Único chocó con el sectarismo izquierdista de Zinoviev y de varias secciones, en particular de la italiana. Bordiga denunció la táctica como <EM>derechista y de colaboración de clase</EM>. Pero como consecuencia del ascenso del fascismo al poder, la resistencia de la mayor&iacute;a de los dirigentes comunistas italianos contra el frente &uacute;nico era cada d&iacute;a m&aacute;s absurda; sin embargo, tardaron todav&iacute;a m&aacute;s de un a&ntilde;o en ceder. Incluso el partido franc&eacute;s ces&oacute; en su oposici&oacute;n, a excepci&oacute;n de los componentes de la fracci&oacute;n de izquierda. La izquierda del KPD (Hugo Urbahns, Ruth Fischer) tambi&eacute;n reconoci&oacute; formalmente la t&aacute;ctica de frente &uacute;nico pero tem&iacute;a cualquier tipo de negociaci&oacute;n con los dirigentes socialdem&oacute;cratas.</P>

<P>Aparentemente ninguna secci&oacute;n importante lo negaba y, sin embargo, la resistencia a esa pol&iacute;tica continuaba en el terreno de la interpretaci&oacute;n. En una serie de partidos, los izquierdistas luchaban contra esta pol&iacute;tica, minimizando la importancia de las negociaciones con los dirigentes socialdem&oacute;cratas, o incluso la negaba en la pr&aacute;ctica, se&ntilde;alando la t&aacute;ctica del frente &uacute;nico como una mera maniobra para desenmascararles.</P>

<P>La oposici&oacute;n a la línea de gobierno obrero no era insignificante, como lo demuestra la opini&oacute;n de Zinoviev, que encontr&oacute; una fuerte resistencia entre los delegados. La discusi&oacute;n fue acalorada y Zinoviev tuvo que retroceder: la resoluci&oacute;n final difiri&oacute; bastante de la formulada por él en el informe del ejecutivo. Su interpretaci&oacute;n del gobierno obrero era contradictoria. Por un lado, admit&iacute;a que el gobierno obrero pod&iacute;a crearse coma elemento de transici&oacute;n, aunque m&aacute;s bien como excepci&oacute;n que como regla. Pero al mismo tiempo declaraba: <EM>Bajo esta consigna no entendemos otra cosa que la aplicaci&oacute;n de la dictadura del proletariado</EM>. &Eacute;sta era la opini&oacute;n de Ruth Fischer sobre la consigna de gobierno obrero como un simple enmascaramiento de la palabra dictadura, opini&oacute;n que fue expresada m&aacute;s tarde por la conocida tesis del sin&oacute;nimo o el seud&oacute;nimo de la dictadura del proletariado.</P>

<P>Luego Zinoviev reconoci&oacute; la existencia de diferentes tipos de gobierno obrero: en el extremo derecho de la gama, el gobierno obrero liberal (por el que los comunistas votan); a su lado, el gobierno puramente socialdem&oacute;crata (que puede servir bajo ciertas condiciones como etapa hacia la revolucionarizaci&oacute;n de la situaci&oacute;n). Estos dos tipos la Internacional Comunista no los consideraba como gobiernos realmente obreros ni socialistas, y si los designaba de esta manera, entrecomillaba los adjetivos. Entre ellos y la dictadura del proletariado como <EM>gobierno obrero real</EM> distingu&iacute;a la resoluci&oacute;n dos tipos m&aacute;s: el gobierno socialdemócrata-comunista y el gobierno obrero-campesino (compuesto de partidos democr&aacute;ticos obreros y campesinos). Estos dos tipos fueron se&ntilde;alados como el principal punto de partida para alcanzar la dictadura del proletariado. El necesario desarrollo del gobierno de coalici&oacute;n de los socialdem&oacute;cratas con los comunistas lo ve&iacute;a, sin embargo, Zinoviev en el hecho de que los comunistas fueran expulsando de &eacute;l, de uno en uno, a los socialdem&oacute;cratas.</P>

<P>Los izquierdistas eran voluntaristas que subestimaban la implantación socialdemócrata en la clase obrera, mientras su unidad de acci&oacute;n se hacía cada d&iacute;a m&aacute;s apremiante. El Congreso declar&oacute; que el gobierno obrero se desprend&iacute;a necesariamente de la t&aacute;ctica del frente &uacute;nico. En la resoluci&oacute;n se dec&iacute;a: <EM>La tarea fundamental de la t&aacute;ctica de frente &uacute;nico es la uni&oacute;n de la organizaci&oacute;n y la agitaci&oacute;n en las masas obreras. A una verdadera realizaci&oacute;n del frente &uacute;nico s&oacute;lo se puede llegar partiendo desde abajo</EM>. M&aacute;s adelante constataba que los comunistas no renunciaban a negociar con los dirigentes de los <EM>partidos obreros enemigos</EM>, pero que de estas negociaciones era necesario informar a las masas.

<P>Como tarea de importancia excepcional la resoluci&oacute;n establec&iacute;a la de alcanzar no s&oacute;lo resultados de agitaci&oacute;n, sino tambi&eacute;n de organizaci&oacute;n: crear <EM>puntos de apoyo organizativos</EM> del frente &uacute;nico: comit&eacute;s de empresa, comit&eacute;s de acci&oacute;n, comisiones de control, etc. Sin renunciar a negociar en algunos momentos con los dirigentes socialdem&oacute;cratas, se remarc&oacute; que s&oacute;lo se pod&iacute;a llegar a una verdadera realizaci&oacute;n del frente &uacute;nico partiendo <EM>desde abajo</EM>.</P>

<P>La resoluci&oacute;n hac&iacute;a tambi&eacute;n un esbozo de las principales tareas del gobierno obrero: armar al proletariado, desarmar a las organizaciones contrarrevolucionarias, establecer el control de la producci&oacute;n, imponer sobre las clases pudientes el peso principal de los impuestos y romper la resistencia de la burgues&iacute;a contrarrevolucionaria. La resoluci&oacute;n constataba que estas tareas las podr&iacute;a cumplir &uacute;nicamente un gobierno obrero que hubiera surgido de la lucha de las masas y que se apoyase en la capacidad de lucha de los &oacute;rganos obreros. Tambi&eacute;n admit&iacute;a, sin embargo, un gobierno obrero de origen parlamentario, pero era de la opini&oacute;n de que ni en este caso se evitar&iacute;a al proletariado una guerra civil. La creaci&oacute;n del gobierno obrero estaba, en el documento, &iacute;ntimamente ligada a la crisis pol&iacute;tica. La participaci&oacute;n de los comunistas en el gobierno obrero el IV Congreso la condicion&oacute; a la aprobaci&oacute;n de la Internacional.</P>

<P>La tendencia oportunista de derecha interpretaba el Frente Único como una colaboración con los jefes de la socialdemocracia. El frente &uacute;nico llevaba consigo el riesgo que se borrasen los l&iacute;mites entre comunismo y socialdemocracia. Muchos dirigentes y militantes de los partidos comunistas pasaron en los a&ntilde;os veinte a la socialdemocracia. Fue Radek quien expres&oacute; en el Congreso la idea de que a la l&iacute;nea de la Internacional no la amenazaba un peligro por la izquierda, sino por la derecha; el solo hecho de que en el Congreso fuera atacada &uacute;nicamente por la izquierda condujo a que la discusi&oacute;n se centrase en la defensa de esos ataques.</P>

<P>El frente &uacute;nico era ya considerado por entonces como una pol&iacute;tica a desarrollar a largo plazo. En el Congreso, Zinoviev constat&oacute; que no se trataba s&oacute;lo de un puro episodio, sino de todo un per&iacute;odo y, posiblemente, incluso de toda una &eacute;poca.</P>

<P>La consigna de gobierno obrero representaba la b&uacute;squeda de formas de acceso a la revoluci&oacute;n socialista. Sobre esta necesidad ya hab&iacute;a advertido Lenin, en abril de 1920, en <EM>El izquierdismo, enfermedad infantil del comunismo</EM>. Era la consecuencia de las diferencias entre la Rusia anterior a la revoluci&oacute;n y la de los otros pa&iacute;ses de Europa. Para el proletariado de Europa occidental, alcanzar el poder ser&iacute;a una tarea mucho m&aacute;s dif&iacute;cil que para los obreros rusos en 1917.</P>

<P>En junio de 1923 volvi&oacute; a reunirse la conferencia del ejecutivo ampliado de la Internacional. La consigna de gobierno obrero fue ensanchada a la de gobierno obrero y campesino. Mientras el IV Congreso hab&iacute;a previsto la posibilidad de un gobierno obrero-campesino s&oacute;lo para los pa&iacute;ses mayoritariamente agr&iacute;colas, en la conferencia de junio Zinoviev declar&oacute; que esta consigna era v&aacute;lida para todos los pa&iacute;ses.</P>

<P>De manera mucho m&aacute;s concreta, Tasca se refiri&oacute; al problema de la relaci&oacute;n con el partido campesino en el informe que present&oacute; la minor&iacute;a de la delegaci&oacute;n italiana en la conferencia. Encontramos en &eacute;l una formulaci&oacute;n digna de atenci&oacute;n sobre la necesidad de ampliar el frente &uacute;nico obrero a los opositores no proletarios del fascismo:</P>

<BLOCKQUOTE>Sin perder de vista el juego de las contradictorias influencias en torno y en el interior del fascismo, tenemos que dirigir todos los esfuerzos a la creaci&oacute;n del frente &uacute;nico de la clase obrera y los campesinos sobre los problemas elementales de su existencia. El centro de este frente tiene que estar representado por el núcleo comunista-maximalista; y debe plantearse como tarea el entendimiento con los partidos representativos de las capas sociales directamente interesadas en la lucha contra el fascismo: el Partido socialista unitario (peque&ntilde;a burgues&iacute;a democr&aacute;tica y campesinos del Valle de Padua), el Partido popular cat&oacute;lico (artesanos y peque&ntilde;os cultivadores). En cuanto a lo referente a este &uacute;ltimo partido, pr&aacute;cticamente no es posible establecer relaciones con sus &oacute;rganos centrales, pero ser&iacute;a conveniente establecerlas con los elementos proletarios y semiproletarios de sus filas.</BLOCKQUOTE>

<P>En este punto, y durante m&aacute;s de diez a&ntilde;os, termina la aplicaci&oacute;n y el desarrollo de la idea de gobierno obrero o de gobierno obrero-campesino que no jug&oacute; ning&uacute;n papel en la historia del movimiento obrero del siguiente decenio.</P>

<P>Finalmente, al igual que el anterior, este Congreso también matiza la centralización a ultranza del partido mundial: <EM>En el programa general deben enunciarse claramente los tipos hist&oacute;ricos fundamentales en los que se dividen las reivindicaciones transitorias de las secciones nacionales, de acuerdo con las diferencias esenciales de estructura econ&oacute;mica y pol&iacute;tica de los distintos pa&iacute;ses</EM> (IV Congreso, Resoluci&oacute;n sobre el programa). El Congreso insistió sobre la necesidad de fundamentar la t&aacute;ctica y el programa de las distintas secciones en las caracter&iacute;sticas hist&oacute;ricas y sociales espec&iacute;ficas: <EM>La Internacional Comunista y sus secciones apoyan la consigna de la unidad del Frente Proletario y toman en sus manos la iniciativa de su realizaci&oacute;n. La t&aacute;ctica de los Partidos Comunistas se inspirar&aacute; en las condiciones particulares de cada pa&iacute;s</EM> (Tesis sobre la Unidad del Frente Proletario).</P>

<P ALIGN="CENTER"><img src="../dibu/sighor-4.gif" width=600 height=30>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="inter3b.htm">contin&uacute;a</A>

</BODY>
</HTML>
