<html><head>
<title>Asociaci&oacute;n Internacional de Trabajadores (I Internacional) || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>La I Internacional</H1>

<P class="nota">Sumario:

<P><A HREF="#c1">&#8594; El Manifiesto de los Sesenta</A>
<BR><A HREF="#c2">&#8594; Encuentro en Londres</A>
<BR><A HREF="#c3">&#8594; El Llamamiento internacional</A>
<BR><A HREF="#c4">&#8594; La elaboraci&oacute;n de los Estatutos</A>
<BR><A HREF="#c5">&#8594; La Conferencia de Londres</A>
<BR><A HREF="#c6">&#8594; Los cambios en la situaci&oacute;n internacional</A>
<BR><A HREF="#c7">&#8594; El Congreso de Ginebra</A>
<BR><A HREF="#c8">&#8594; Los siguientes Congresos</A>
<BR><A HREF="#c9">&#8594; Primeras escaramuzas del bakuninismo</A>
<BR><A HREF="#c10">&#8594; La guerra franco-prusiana</A>
<BR><A HREF="#c11">&#8594; La Comuna de Par&iacute;s</A>
<BR><A HREF="#c12">&#8594; La Conferencia de Londres</A>
<BR><A HREF="#c13">&#8594; La expulsi&oacute;n de los bakuninistas</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>El Manifiesto de los Sesenta</H2>

En la d&eacute;cada de los sesenta del siglo XIX, mientras el capitalismo se restablec&iacute;a de la crisis de 1857-1858, otra crisis sin precedentes acechaba, especialmente en la industria algodonera. Se produjeron varios acontecimientos muy importantes.

<P>El primero fue la guerra civil en Estados Unidos por la cuesti&oacute;n de la abolici&oacute;n de la esclavitud, que tuvo consecuencias inesperadas en todo el mundo capitalista. Los Estados sudistas ten&iacute;an casi monopolizada la producci&oacute;n del algod&oacute;n, y abastec&iacute;an a la industria algodonera de todo el mundo. Europa se vio pronto privada de esta materia prima y ocasion&oacute; un considerable encarecimiento en la industria textil. Ciertamente, los grandes capitalistas sufrieron menos que los restantes, pero los peque&ntilde;os y medianos se apresuraron a cerrar sus empresas. Centenares de miles de obreros europeos se encontraron de este modo reducidos a la miseria.

<P>Los gobiernos se limitaron a dar miserables limosnas. Los obreros ingleses organizaron el socorro. La iniciativa la tom&oacute; el consejo londinense de los sindicatos. Se constituy&oacute; un comit&eacute; especial. Lo mismo ocurri&oacute; en Francia, donde este comit&eacute; fue dirigido por los representantes del grupo que hab&iacute;a organizado la elecci&oacute;n de la delegaci&oacute;n obrera a la exposici&oacute;n de Londres. Se establecieron relaciones entre ambos comit&eacute;s. De este modo, los obreros ingleses y franceses tuvieron una nueva prueba de los estrechos lazos de inter&eacute;s que exist&iacute;an entre los obreros de diferentes pa&iacute;ses. La guerra civil en Estados Unidos provoc&oacute; de este modo una violenta revoluci&oacute;n en la vida econ&oacute;mica de Europa y golpe&oacute; por igual a los obreros ingleses, franceses, alemanes e incluso a los obreros rusos. Este es el motivo de que, en el pr&oacute;logo al primer tomo de <EM>El capital</EM>, Marx escribiera que la guerra de Secesi&oacute;n en el siglo XIX hizo sonar el clar&iacute;n para la clase obrera, exactamente igual que la guerra de la Independencia de Estados Unidos hab&iacute;a sido el clar&iacute;n para la burgues&iacute;a francesa de antes de la revoluci&oacute;n.

<P>Se produjo entonces otro acontecimiento que interesaba tambi&eacute;n a los obreros de los diferentes pa&iacute;ses. La servidumbre acababa de ser abolida en Rusia. Fue necesario realizar una serie de reformas en las restantes ramas de la administraci&oacute;n y de la vida econ&oacute;mica. Al mismo tiempo, el movimiento revolucionario se reforzaba y planteaba reivindicaciones m&aacute;s radicales. Las regiones fronterizas, comprendida Polonia, entraban en un per&iacute;odo de agitaci&oacute;n. El gobierno zarista aprovech&oacute; la ocasi&oacute;n para acabar de un solo golpe con la sedici&oacute;n exterior e interior. Provoc&oacute; la insurrecci&oacute;n de Polonia y, al mismo tiempo foment&oacute; el patriotismo panruso y reprimi&oacute; con sa&ntilde;a la insurrecci&oacute;n polaca.

<P>En Europa occidental, donde el zarismo ruso era odiado por todos, la insurrecci&oacute;n polaca provoc&oacute; vivas simpat&iacute;as. Diferentes gobiernos, entre otros los gobiernos franc&eacute;s e ingl&eacute;s, dejaron en entera libertad de acci&oacute;n a los defensores de los polacos insurrectos, intentando de este modo dar salida al descontento acumulado entre los obreros. En Francia se organizan una serie de asambleas, as&iacute; como un comit&eacute; en cuya direcci&oacute;n estaban Tolain y a Perrachon. En Inglaterra, Cremer y Odger, por los obreros, y el profesor Beesly, por los intelectuales radicales, tomaron la direcci&oacute;n del movimiento en favor de los polacos.

<P>En abril de 1863 convocan en Londres un inmenso mitin presidido por el doctor Beesly y en el cual Cremer pronuncia un discurso en defensa de los polacos. La asamblea adopta una resoluci&oacute;n en la cual decide que los obreros franceses e ingleses presionar&aacute;n sobre sus respectivos gobiernos para conseguir su intervenci&oacute;n en favor de Polonia. Tambi&eacute;n deciden organizar un mitin internacional el 22 de julio de 1863 que tuvo lugar en Londres bajo la presidencia de Beesly. Odger y Bremer, en nombre de los obreros ingleses, y Tolain, en nombre de los franceses, tomaron la palabra. Todos demostraron la necesidad de restaurar la independencia de Polonia. Fue el &uacute;nico tema de sus discursos.

<P>Pero al d&iacute;a siguiente se convoc&oacute; una reuni&oacute;n organizada por el Consejo londinense de los sindicatos, esta vez sin la participaci&oacute;n de burgueses. Odger defendi&oacute; la necesidad de una uni&oacute;n m&aacute;s estrecha entre los obreros ingleses y los del continente. La cuesti&oacute;n estaba planteada en la pr&aacute;ctica. Los obreros ingleses sufr&iacute;an la competencia de los obreros franceses, belgas, y, en particular, de los alemanes. En esta &eacute;poca, la panader&iacute;a, que ya se encontraba en manos de las grandes empresas, estaba servida pr&aacute;cticamente por obreros alemanes. Numerosos franceses trabajaban en la construcci&oacute;n, en la industria del mueble y en las industrias art&iacute;sticas. Por este motivo, los sindicalistas ingleses intentaban influir sobre los obreros extranjeros que llegaban a Inglaterra. El modo m&aacute;s f&aacute;cil de conseguirlo era a trav&eacute;s de organizaciones que unieran a los obreros de las distintas nacionalidades.

<P>Se decidi&oacute; que los obreros ingleses enviar&iacute;an un mensaje a los franceses. Pero pasaron casi tres meses antes de que este mensaje, escrito principalmente por Odger, se sometiera a la ratificaci&oacute;n de los sindicalistas de Londres. La rebeli&oacute;n polaca hab&iacute;a sido reprimida con inusitada ferocidad por el gobierno zarista, pero el mensaje casi no se refiere a ello:

<BLOCKQUOTE>La fraternidad de los pueblos es extremadamente necesaria para los obreros. Dado que cada vez que intentamos mejorar nuestra situaci&oacute;n por medio de la reducci&oacute;n de la jornada de trabajo o el aumento de salarios, los capitalistas nos amenazan con contratar a obreros franceses, belgas o alemanes que realizar&aacute;n nuestro trabajo por un salario inferior. Por desgracia, esta amenaza a veces se lleva a cabo. Ciertamente, la falta no es de nuestros camaradas del continente, sino exclusivamente de la falta de uni&oacute;n regular entre los asalariados de los diferentes pa&iacute;ses. Sin embargo, es de esperar que pronto finalice esta situaci&oacute;n, pues nuestros esfuerzos para conseguir situar a los obreros mal pagados al mismo nivel de los que reciben sueldos m&aacute;s elevados pronto impedir&aacute;n a los empresarios que se sirvan de una parte de nosotros contra otra parte con el fin de rebajar nuestro nivel de vida, conforme a su esp&iacute;ritu mercantil.</BLOCKQUOTE>

El mensaje fue traducido al franc&eacute;s por el profesor Beesly y no fue enviado a Par&iacute;s hasta noviembre de 1863. En Par&iacute;s sirvi&oacute; como base de agitaci&oacute;n en los talleres. Pero la respuesta de los obreros franceses se demor&oacute; mucho tiempo. En aquel momento se preparaban en Par&iacute;s elecciones legislativas que deb&iacute;an tener lugar en marzo de 1864. Con este motivo, un grupo de obreros, entre los que se encontraban Tolain y Perrachon, se hab&iacute;an planteado si deb&iacute;an los obreros presentar sus propios candidatos o limitarse a apoyar a los candidatos burgueses radicales. En otras palabras, si hab&iacute;a que separarse de la oposici&oacute;n burguesa e intervenir con una plataforma especial, o ir a remolque de los partidos burgueses. Esta cuesti&oacute;n fue ampliamente discutida a finales de 1863 y comienzos de 1864.

<P>Resolvieron intervenir separadamente y presentar la candidatura de Tolain, un proudhonista de derecha, obrero grabador que en 1871 fue diputado durante la II Rep&uacute;blica y con la Comuna de Par&iacute;s se pas&oacute; a la reacci&oacute;n y fue expulsado de la Internacional. Al mismo tiempo decidieron exponer los motivos de esta escisi&oacute;n con la burgues&iacute;a a trav&eacute;s de una plataforma especial que, dado el n&uacute;mero de los firmantes, recibi&oacute; el nombre de Manifiesto de los Sesenta.

<P>En su cr&iacute;tica del r&eacute;gimen burgu&eacute;s, este Manifiesto est&aacute; en la l&iacute;nea del <span>proudhonismo</span> pero, al mismo tiempo, se separa claramente de &eacute;l en su programa pol&iacute;tico, preconizando la formaci&oacute;n de una organizaci&oacute;n pol&iacute;tica independiente de los obreros, y solicita que se proponga la candidatura de los obreros al Parlamento con el fin de poder defender all&iacute; los intereses del proletariado.

<P>Proudhon aprob&oacute; entusi&aacute;sticamente este Manifiesto de los Sesenta, escribiendo sobre &eacute;l un libro titulado <EM>Capacidades pol&iacute;ticas de la clase obrera</EM>, que se encuentra entre sus mejores obras. Trabaj&oacute; en &eacute;l los &uacute;ltimos meses de su vida, pero muri&oacute; antes de que fuera publicado. Ah&iacute; Proudhon reconoc&iacute;a la necesidad para los obreros a disponer de una organizaci&oacute;n de clase independiente. Aprueba el nuevo programa de los obreros de Par&iacute;s, en el cual ve la mejor prueba de la capacidad pol&iacute;tica de la clase obrera. Aunque mantiene su antigua opini&oacute;n sobre las huelgas y sobre las asociaciones de ayuda mutua, su libro recuerda su primera obra sobre la propiedad, por su cr&iacute;tica de la sociedad burguesa. Se convirti&oacute; en uno de los libros preferidos de los obreros franceses, de modo que, cuando se habla de la influencia del proudhonismo en la &eacute;poca de la I Internacional, no hay que olvidar que se trataba del proudhonismo tal como se hab&iacute;a presentado tras la publicaci&oacute;n del Manifiesto de los Sesenta.

<H2><A NAME="c2"></A>Encuentro en Londres</h2>

Transcurri&oacute; casi un a&ntilde;o antes de que los obreros de Par&iacute;s llevaran a cabo una respuesta al mensaje londinense. Se eligi&oacute; una delegaci&oacute;n especial para llevarlo a Londres y, para recibir a esta delegaci&oacute;n, se organiz&oacute; una asamblea el 28 de septiembre de 1864 en la sala Saint-Martin, en el centro de la ciudad. Presid&iacute;a Beesly. La sala estaba llena. Primeramente, Odger ley&oacute; el mensaje de los obreros ingleses. El mensaje de los franceses fue le&iacute;do por Tolain. Entre otras cosas, declaraba:

<BLOCKQUOTE>Progreso universal, divisi&oacute;n del trabajo, libertad de comercio, he aqu&iacute; los tres factores que deben fijar nuestra atenci&oacute;n, dado que son capaces de transformar radicalmente la vida econ&oacute;mica de la sociedad. Obligados por la fuerza de las cosas y por las necesidades de este tiempo, los capitalistas han formado poderosas uniones financieras e industriales. Si no adoptamos medidas de defensa seremos aplastados despiadadamente. Nosotros, obreros de todos los pa&iacute;ses, debernos unirnos y oponer una barrera infranqueable al orden de cosas existente, que amenaza con dividir a la humanidad en una masa de hombres hambrientos y furiosos, por una parte, y, por la otra, en una oligarqu&iacute;a de reyes de las finanzas y magnates satisfechos. Ayud&eacute;monos los unos a los otros para lograr nuestro objetivo.</BLOCKQUOTE>

Los obreros franceses hab&iacute;an llevado incluso un proyecto de asociaci&oacute;n. En Londres deb&iacute;a formarse una comisi&oacute;n central compuesta por representantes de todos los pa&iacute;ses, y, en las principales ciudades de Europa, subcomisiones relacionadas con esta comisi&oacute;n central, que someter&iacute;a a su examen todas las cuestiones. El organismo central deb&iacute;a establecer el resultado de la discusi&oacute;n. Para la determinaci&oacute;n definitiva de la forma de la organizaci&oacute;n, se convocar&iacute;a un congreso internacional en B&eacute;lgica.

<P>Marx no tom&oacute; intervino en la preparaci&oacute;n de esta reuni&oacute;n. La jornada del 28 de septiembre de 1864 se debi&oacute; a los propios obreros. Sin embargo, en ese d&iacute;a memorable, asisti&oacute; a la asamblea porque Cremer le invit&oacute; a participar con la siguiente nota:

<BLOCKQUOTE>Al se&ntilde;or Marx: Se&ntilde;or, el Comit&eacute; de organizaci&oacute;n del mitin os ruega respetuosamente que asist&aacute;is a &eacute;l. Presentando esta nota podr&eacute;is entrar en la sala en que, a las siete y media, se reunir&aacute; el Comit&eacute;. Vuestro servidor, Cremer.</BLOCKQUOTE>

Es significativo que Cremer invitara a Marx y no a otros muchos emigrados residentes en Londres, que manten&iacute;an relaciones m&aacute;s estrechas con los franceses e ingleses. Marx fue elegido para el Comit&eacute; de la futura organizaci&oacute;n internacional a causa del papel que desempe&ntilde;aba la sociedad obrera alemana, cuyos locales se encontraban en Londres como lugar de reuni&oacute;n de obreros de distintas nacionalidades. Esta sociedad adquiri&oacute; mayor importancia cuando los propios obreros ingleses comprendieron que era necesario unirse con los alemanes para paliar las consecuencias de la concurrencia con los inmigrantes. De ah&iacute; las estrechas relaciones personales con los miembros de la antigua Liga de los Comunistas: Eccarius, Lessner y Pfender. Los dos primeros eran sastres; el tercero, pintor-yesero, trabajaba en la construcci&oacute;n. Todos ellos participaban activamente en el movimiento obrero londinense y conoc&iacute;an a los organizadores del Consejo de Londres de los sindicatos. A trav&eacute;s suyo, Cremer y Odger conocieron a Marx, quien, en los momentos de su pol&eacute;mica con Vogt, hab&iacute;a renovado sus relaciones con la sociedad obrera alemana.

<P>Marx, por tanto, fue uno de los fundadores de la I Internacional y pronto se convirti&oacute; en su principal dirigente ideol&oacute;gico. El Comit&eacute; elegido en la asamblea del 26 de septiembre no hab&iacute;a recibido ninguna directriz. No pose&iacute;a ni programa, ni estatutos, ni siquiera nombre. En Londres exist&iacute;a ya una sociedad internacional, la <EM>Liga general</EM>, que acogi&oacute; al Comit&eacute;. En las actas de la primera asamblea de este Comit&eacute; figuran los nombres de los representantes de esta <span>Liga</span>, que no eran m&aacute;s que respetables burgueses. No propusieron en ning&uacute;n momento al nuevo Comit&eacute; el fundar una nueva organizaci&oacute;n. Algunos de ellos hablaban de fundar una nueva asociaci&oacute;n internacional en la cual podr&iacute;an entrar no solamente los obreros, sino todos cuantos desearan una uni&oacute;n internacional o la mejora de la situaci&oacute;n pol&iacute;tica y econ&oacute;mica de la clase trabajadora. Pero a instancias de dos obreros, Eccarius y Vitlock, antiguo cartista este &uacute;ltimo, se decidi&oacute; llamar a la nueva organizaci&oacute;n <span>Asociaci&oacute;n Internacional de Trabajadores</span>. Esta propuesta fue apoyada por los ingleses, entre los que se encontraban numerosos cartistas, miembros de la antigua <EM>Sociedad obrera</EM>, cuna del partido cartista.

<P>El nombre dado a la nueva sociedad internacional determin&oacute; inmediatamente su car&aacute;cter. Apart&oacute; de ella inmediatamente a los burgueses que presid&iacute;an la <EM>Liga General</EM>. El Comit&eacute; fue invitado a buscar otro local. Consigui&oacute; encontrar una peque&ntilde;a habitaci&oacute;n no lejos de la sociedad obrera alemana, en el barrio donde viv&iacute;an los obreros emigrantes.

<H2><A NAME="c3"></A>El Llamamiento internacional</H2>

A partir del momento en que la sociedad recibi&oacute; su nombre, se comenz&oacute; la redacci&oacute;n del Programa y los Estatutos. Se presentaron diferentes proyectos porque el Comit&eacute; se encontraba formado por elementos muy dispares.

<P>En primer lugar estaban los ingleses, quienes, a su vez, se encontraban divididos en numerosos grupos: sindicalistas, antiguos cartistas y antiguos owenistas. Estaban los franceses, muy poco avezados en las cuestiones econ&oacute;micas, pero especialistas en el arte revolucionario. Hab&iacute;a tambi&eacute;n italianos, muy influyentes entonces porque estaban dirigidos por un hombre muy popular entre los ingleses, el viejo revolucionario Mazzini, republicano ardiente y, al mismo tiempo, hombre religioso. Hab&iacute;a emigrados polacos, para los cuales la cuesti&oacute;n polaca ocupaba el primer plano. Los emigrados alemanes eran antiguos miembros de la Liga de los Comunistas: Eccarius Lessner, Lochner, Pfender y, finalmente, Marx. Finalmente, los italianos expusieron un proyecto levantado casi sobre el mismo modelo que el franc&eacute;s.

<P>En la subcomisi&oacute;n en la que participaba, Marx defendi&oacute; sus tesis y, al final, le encargaron presentar su proyecto al Comit&eacute;. En la cuarta sesi&oacute;n -era el 1 de noviembre de 1864-, fue adoptado por aplastante mayor&iacute;a el proyecto de Marx con algunas modificaciones insignificantes.

<P>Fue redactado sin caer en compromisos como &eacute;l mismo dice en una carta dirigida a Engels, <EM>tuve que introducir en los Estatutos y en el programa algunas palabras como </EM>derecho<EM>, </EM>moralidad<EM> o </EM>justicia<EM>, pero insert&aacute;ndolas de modo que no pudieran ser perjudiciales</EM>. Pero no radica aqu&iacute; el secreto del &eacute;xito de Marx en una asamblea tan heterog&eacute;nea, logrando aprobar casi por unanimidad su tesis. El secreto de su &eacute;xito reside en el extraordinario talento (como lo reconoce incluso Bakunin) que despleg&oacute; en la redacci&oacute;n del <span>Llamamiento fundacional</span> de la Internacional. En la misma carta a Engels, Marx afirma que era extremadamente dif&iacute;cil exponer las opiniones comunistas de manera que fueran aceptables al movimiento obrero de entonces. Era imposible emplear el lenguaje revolucionario del Manifiesto Comunista. Hab&iacute;a que esforzarse por ser agresivo en el fondo pero moderado en la forma. Marx llev&oacute; a cabo con brillantez este trabajo.

<P>El <span>Llamamiento</span> fue escrito 17 a&ntilde;os despu&eacute;s del Manifiesto Comunista. Eran del mismo autor, pero las &eacute;pocas en las cuales hab&iacute;an sido escritos y las organizaciones para las cuales hab&iacute;an sido redactados difer&iacute;an profundamente. El Manifiesto Comunista hab&iacute;a sido redactado en nombre de un peque&ntilde;o grupo de revolucionarios para un movimiento obrero todav&iacute;a muy joven. Pero ya entonces los comunistas subrayaban que no planteaban ning&uacute;n principio revolucionario con la intenci&oacute;n de imponerlo al movimiento obrero, que &uacute;nicamente se esforzaban en sacar a la luz, en el interior de este movimiento, los intereses generales del proletariado de todos los pa&iacute;ses, independientemente de la nacionalidad.

<P>En 1864 el movimiento obrero hab&iacute;a crecido considerablemente, hab&iacute;a adquirido un car&aacute;cter de masas, pero desde el punto de vista del desarrollo de la conciencia de clase, estaba atrasado con respecto a la peque&ntilde;a vanguardia revolucionaria de 1848. El nuevo estado mayor de este movimiento, en cuyo nombre escrib&iacute;a entonces Marx, estaba igualmente retrasado con respecto a aquella vanguardia. Hab&iacute;a que escribir el nuevo manifiesto teniendo en cuenta el nivel de desarrollo del movimiento obrero y de sus dirigentes, sin renunciar, al mismo tiempo, a ninguna de las tesis fundamentales del Manifiesto Comunista.

<P>Marx, en su nuevo manifiesto, formul&oacute; las reivindicaciones alrededor de las cuales deb&iacute;an unirse las masas obreras, y sobre cuya base pod&iacute;a seguir desarroll&aacute;ndose la conciencia de clase. Las reivindicaciones de clase directas del proletariado formuladas por Marx llevaban de un modo l&oacute;gico a las reivindicaciones m&aacute;s avanzadas del Manifiesto Comunista.

<P>Desde todos estos aspectos, Marx pose&iacute;a una inmensa superioridad sobre Mazzini, sobre los revolucionarios franceses o sobre los sindicalistas ingleses que presid&iacute;an el Comit&eacute; de la Internacional. Durante estos 17 a&ntilde;os hab&iacute;a realizado un &iacute;mprobo trabajo te&oacute;rico, verdaderamente descomunal. En esta &eacute;poca ya hab&iacute;a terminado el borrador de su gigantesca obra, <span>El Capital</span>, y se ocupaba de corregir el primer tomo. Era la &uacute;nica persona en todo el mundo que hab&iacute;a estudiado con tanta profundidad la situaci&oacute;n de la clase obrera, y que hab&iacute;a comprendido los mecanismos internos de la explotaci&oacute;n capitalista.

<P>En toda Inglaterra no hab&iacute;a una sola persona que se hubiera tomado la molestia de estudiar como &eacute;l todos los informes de los inspectores de f&aacute;bricas, as&iacute; como los trabajos de las comisiones parlamentarias que describ&iacute;an la situaci&oacute;n de las distintas ramas de la industria, y las diferentes categor&iacute;as del proletariado. Marx estaba mucho m&aacute;s enterado de estas cuestiones que los propios obreros del Comit&eacute;. Los panaderos que lo integraban conoc&iacute;an perfectamente la situaci&oacute;n de su oficio, los zapateros conoc&iacute;an la industria del calzado, los carpinteros y yeseros estaban al corriente de la situaci&oacute;n de los obreros de la construcci&oacute;n, pero &uacute;nicamente Marx conoc&iacute;a a fondo la cuesti&oacute;n de las categor&iacute;as m&aacute;s diversas de la clase obrera y sab&iacute;a ligarla a las leyes generales de la producci&oacute;n capitalista.

<P>El talento de Marx como agitador se manifiesta en la propia composici&oacute;n de aquel manifiesto. Al igual que en el Manifiesto Comunista, hab&iacute;a partido del hecho fundamental de todo el desarrollo hist&oacute;rico, la lucha de clases; del mismo modo, en el nuevo manifiesto no comienza con frases generales, ni con temas elevados, sino por los hechos que caracterizan la situaci&oacute;n de la clase obrera:

<BLOCKQUOTE>Un hecho de extraordinaria importancia: desde 1848 a 1864 no ha disminuido la miseria de la clase obrera y, sin embargo, si tenemos en cuenta el desarrollo de la industria y del comercio, este per&iacute;odo carece de precedentes en la historia.</BLOCKQUOTE>

Marx demuestra que, aunque en Gran Breta&ntilde;a el comercio se hubiera triplicado desde 1843, nueve de cada diez hombres se ven obligados a luchar desesperadamente con el solo fin de asegurar su subsistencia. Demuestra tambi&eacute;n que la inmensa mayor&iacute;a de la clase obrera se alimenta insuficientemente, degenera, es pasto de enfermedades, mientras que las clases poseedoras incrementan monstruosamente sus riquezas. deduce de todo ello que, a pesar de las aseveraciones de los economistas burgueses, ni el perfeccionamiento de la maquinaria, ni la aplicaci&oacute;n de la ciencia a la industria, ni el descubrimiento de nuevas colonias, ni la emigraci&oacute;n, ni la creaci&oacute;n de nuevos mercados, ni la libertad del comercio pueden suprimir los males de la clase obrera. Por tanto, en tanto el r&eacute;gimen social permanezca sobre sus antiguas bases, cualquier nuevo desarrollo de las fuerzas productivas no har&aacute; m&aacute;s que agrandar el abismo que divide actualmente a las distintas clases, y har&aacute; a&uacute;n m&aacute;s patente todav&iacute;a el antagonismo que existe entre ellas.

<P>Tras indicar los motivos que contribuyeron a la derrota de la clase obrera en 1848, y que provocaron la apat&iacute;a que caracteriza al per&iacute;odo de 1849 a 1889, Marx expone las conquistas realizadas por los obreros durante este per&iacute;odo. En primer lugar, la ley sobre la jornada laboral de diez horas. A pesar de todas las aseveraciones de los sat&eacute;lites del capital, la reducci&oacute;n de la jornada de trabajo obrero, lejos de hacer menor el rendimiento del trabajo, lo aument&oacute;. Esta ley, adem&aacute;s, supuso el triunfo del principio de la intervenci&oacute;n del Estado en el campo de las relaciones econ&oacute;micas frente al antiguo principio de la libertad de competencia. Y concluye, como en el Manifiesto Comunista, que la clase obrera necesita someter la producci&oacute;n al control y direcci&oacute;n de toda la sociedad, dado que una producci&oacute;n social concebida de este modo es el principio fundamental de la econom&iacute;a pol&iacute;tica de la clase obrera. As&iacute; pues, la ley de la jornada de diez horas no s&oacute;lo fue un &eacute;xito pr&aacute;ctico sino que marc&oacute; la victoria de la econom&iacute;a pol&iacute;tica de la clase obrera sobre la econom&iacute;a pol&iacute;tica de la burgues&iacute;a.

<P>Otra conquista est&aacute; representada por las cooperativas fundadas por iniciativa de los obreros. Pero, difiriendo de Lassalle, que consideraba las asociaciones de producci&oacute;n como punto de partida para la transformaci&oacute;n de toda la sociedad, Marx no sobrevalora su importancia pr&aacute;ctica. Por el contrario, solamente las promueve para demostrar a las masas obreras que la gran producci&oacute;n dirigida con m&eacute;todos cient&iacute;ficos puede desarrollarse sin los capitalistas; que los medios de producci&oacute;n no deben ser propiedad de ning&uacute;n individuo, ni transformarse en instrumento de violencia y esclavitud; que el asalariado, como el esclavo, no es algo eterno, sino un estado transitorio, una forma inferior de la producci&oacute;n, que debe dejar su puesto a la producci&oacute;n social. Una vez extra&iacute;das estas conclusiones, Marx indica que, en tanto estas asociaciones de producci&oacute;n est&eacute;n limitadas a un peque&ntilde;o c&iacute;rculo de obreros, no ser&aacute;n capaces de mejorar ni siquiera un poco la situaci&oacute;n de la clase obrera.

<P>La producci&oacute;n cooperativa debe extenderse a todo el pa&iacute;s. Planteando de este modo la tarea de la transformaci&oacute;n de la producci&oacute;n capitalista en producci&oacute;n socialista, Marx se&ntilde;ala inmediatamente que esta transformaci&oacute;n ser&aacute; combatida por todos los medios por las clases dominantes, que los capitalistas aprovechar&aacute;n su poder pol&iacute;tico para defender sus privilegios econ&oacute;micos. Por esta raz&oacute;n, <span>el primer deber de la clase obrera consiste en conquistar el poder pol&iacute;tico</span>; para ello es necesario organizar en todas partes partidos obreros. Los obreros poseen un factor de &eacute;xito: su masa, su n&uacute;mero. Pero esta masa no es fuerte mientras no sea compacta, mientras no se oriente en una misma direcci&oacute;n. Sin una profunda cohesi&oacute;n, sin solidaridad, sin ayuda mutua en la lucha por su emancipaci&oacute;n, sin una organizaci&oacute;n nacional e internacional, los obreros est&aacute;n condenados a la derrota. Gui&aacute;ndose por estas consideraciones, a&ntilde;ade Marx, los obreros de los distintos pa&iacute;ses han resuelto fundar la Asociaci&oacute;n Internacional de Trabajadores.

<P>Con asombroso arte, bajo una forma moderada, Marx extrajo de la situaci&oacute;n efectiva de la clase obrera todas las deducciones fundamentales del Manifiesto Comunista: organizaci&oacute;n de clase del proletariado, derrocamiento del dominio de la burgues&iacute;a, conquista del poder pol&iacute;tico por el proletariado, supresi&oacute;n del trabajo asalariado, nacionalizaci&oacute;n de todos los medios de producci&oacute;n.

<P>Pero Marx -y de este modo finaliza el <span>Llamamiento fundacional</span>- sit&uacute;a en primer plano otra tarea pol&iacute;tica de primordial importancia. La clase obrera no debe limitarse a la estrecha esfera de la pol&iacute;tica nacional. Debe seguir atentamente todas las cuestiones de pol&iacute;tica internacional. Si el &eacute;xito de la liberaci&oacute;n de la clase obrera depende de la solidaridad de los obreros de todos los pa&iacute;ses, la clase obrera no puede cumplir su misi&oacute;n si las clases que dirigen la pol&iacute;tica exterior aprovechan los prejuicios nacionales para enfrentar unos contra otros a los obreros de los diferentes pa&iacute;ses, derramar en guerras de rapi&ntilde;a la sangre del pueblo. Por ello, es hora de que los obreros aprendan a conocer todos los secretos de la pol&iacute;tica internacional. Deben vigilar la diplomacia de sus respectivos gobiernos y, en caso de que fuera necesario, resistir por todos los medios y unirse en un&aacute;nime protesta contra los criminales manejos de los gobiernos. Ha llegado el momento de acabar con este estado de cosas donde el enga&ntilde;o, la expoliaci&oacute;n, el robo son autorizados como m&eacute;todo normal en las relaciones entre los pueblos; es decir, donde son violadas todas las reglas consideradas como obligatorias en las relaciones entre las personas privadas.

<H2><A NAME="c4"></A>La elaboraci&oacute;n de los Estatutos</H2>

El <span>Llamamiento fundacional</span> s&oacute;lo pretend&iacute;a explicar cu&aacute;les eran los motivos que hab&iacute;an incitado a los obreros reunidos en asamblea el 28 de septiembre de 1864 a fundar la Internacional. Pero todav&iacute;a no era m&aacute;s que un programa, una introducci&oacute;n, una proclama solemne anunciando al mundo entero -como lo indica su t&iacute;tulo- que se hab&iacute;a fundado una nueva uni&oacute;n internacional, la Asociaci&oacute;n Internacional de los Trabajadores. Era todav&iacute;a m&aacute;s importante, y mucho m&aacute;s dif&iacute;cil, redactar los Estatutos de la Internacional. Fueron escritos igualmente por Marx, componi&eacute;ndose de dos partes: la de los principios y la de car&aacute;cter organizativo. Marx consigui&oacute; con no menor &eacute;xito superar esta segunda tarea: formular las tareas generales del movimiento obrero en los diferentes pa&iacute;ses:

<BLOCKQUOTE>Considerando: Que la emancipaci&oacute;n de los trabajadores debe ser obra de los propios trabajadores, que los esfuerzos de los trabajadores por su emancipaci&oacute;n no deben tender a constituir nuevos privilegios, sino a establecer para todos los mismos derechos y los mismos deberes;

<P>Que el sometimiento del trabajador al capital es la fuente de toda servidumbre: pol&iacute;tica, moral y material;

<P>Que, por este motivo, la emancipaci&oacute;n econ&oacute;mica de los trabajadores es la gran meta, a la cual debe estar subordinado, en cuanto medio, todo movimiento pol&iacute;tico;

<P>Que todos los esfuerzos realizados hasta el presente han fracasado, por la falta de solidaridad entre los obreros de las distintas profesiones en cada pa&iacute;s, y por la falta de una uni&oacute;n fraternal entre los trabajadores de los diversos pa&iacute;ses;

<P>Que la emancipaci&oacute;n de los trabajadores no es un problema simplemente local o nacional, sino que, por el contrario, este problema interesa a todas las naciones civilizadas, estando su soluci&oacute;n subordinada necesariamente a su concurso te&oacute;rico y pr&aacute;ctico;

<P>Que el movimiento, que tiene lugar entre los obreros de los pa&iacute;ses m&aacute;s industriales de Europa, al tiempo que hace nacer nuevas esperanzas, origina una solemne advertencia para no caer en los viejos errores, y aconseja combinar todos los esfuerzos todav&iacute;a encerrados.</BLOCKQUOTE>

Luego a lo largo de la historia muchos partidos obreros repitieron textualmente las tesis formuladas por Marx en los Estatutos de la I Internacional.

<P>Pero los miembros del Comit&eacute; provisional de la Internacional no interpretaban del mismo modo algunas de estas tesis. Los ingleses, alemanes y franceses reconoc&iacute;an todos que la emancipaci&oacute;n de la clase obrera deb&iacute;a ser obra de los propios trabajadores, pero cada uno de ellos lo comprend&iacute;a a su manera. Los sindicalistas y los miembros de las antiguas organizaciones inglesas ve&iacute;an en esta tesis una protesta contra la tutela permanente de la burgues&iacute;a y una afirmaci&oacute;n de la necesidad de la organizaci&oacute;n obrera independiente. Los franceses, que en aquel momento se encontraban en malas relaciones con los intelectuales, estimaban que esta tesis les alertaba contra los intelectuales traidores, que los obreros no necesitaban su ayuda. Probablemente, s&oacute;lo los alemanes, miembros de la antigua Liga de los Comunistas, comprend&iacute;an las consecuencias que se deduc&iacute;an de esta tesis: si s&oacute;lo la clase obrera se encuentra en condiciones de llevar a cabo su liberaci&oacute;n, toda coalici&oacute;n con la burgues&iacute;a est&aacute; en evidente contradicci&oacute;n con este principio. Y se subrayaba que no se trataba de la liberaci&oacute;n de tal o cual grupo de obreros, sino de la clase obrera, que, por consiguiente, era necesaria una organizaci&oacute;n de clase del proletariado. De la tesis que muestra que la causa esencial de la explotaci&oacute;n es la propiedad privada de los medios de producci&oacute;n en manos de los capitalistas, se deduce que es necesario suprimir la propiedad privada. Y esta deducci&oacute;n se encontraba subrayada, adem&aacute;s, por la exposici&oacute;n de la necesidad de suprimir todo dominio de clase, lo que es imposible sin la supresi&oacute;n de la divisi&oacute;n de la sociedad en clases.

<P>Los Estatutos no dicen expresamente, como el <span>Llamamiento fundacional</span>, que el proletariado, para conseguir esta meta, debe adue&ntilde;arse del poder pol&iacute;tico, pero formulan esta tesis con otras palabras. Afirman que la emancipaci&oacute;n econ&oacute;mica de la clase obrera <EM>es la gran meta a cuya consecuci&oacute;n todo movimiento pol&iacute;tico debe estar subordinado en tanto que medio</EM>.

<P>Como esta tesis provoc&oacute; inmediatamente despu&eacute;s la violenta reacci&oacute;n de los anarquistas en el seno de la Internacional, ser&aacute; necesario detenerse en ella.

<P>La gran meta del movimiento obrero es la emancipaci&oacute;n econ&oacute;mica de la clase obrera, que &uacute;nicamente se puede alcanzar con la expropiaci&oacute;n de los medios de producci&oacute;n y la supresi&oacute;n de todo dominio de clase. Pero, &iquest;de qu&eacute; modo se puede alcanzar esta meta? &iquest;Es necesario evitar la lucha pol&iacute;tica, como propon&iacute;an los anarquistas? No, responde la tesis, tal como fue formulada por Marx. La lucha pol&iacute;tica de la clase obrera es tan necesaria como la lucha econ&oacute;mica. Es necesaria una organizaci&oacute;n pol&iacute;tica, el movimiento pol&iacute;tico de la clase obrera debe desarrollarse necesariamente. Ahora bien, esta lucha <span>no es un fin en s&iacute; misma</span>, como en el caso de la democracia burguesa, o en el caso de los intelectuales radicales, que ponen en primer t&eacute;rmino la modificaci&oacute;n de las formas pol&iacute;ticas, la instauraci&oacute;n de la rep&uacute;blica, pero que no quieren ni oir hablar de la tarea fundamental. Por esta raz&oacute;n, Marx subraya que, para la clase obrera, el movimiento pol&iacute;tico no es m&aacute;s que un medio para alcanzar su meta, que se trata de un movimiento subordinado. Ciertamente, esta f&oacute;rmula no era tan neta como la del Manifiesto comunista, o incluso la del Llamamiento fundacional, donde se dec&iacute;a que la conquista del poder pol&iacute;tico se hab&iacute;a convertido en la principal obligaci&oacute;n de la clase obrera.

<P>Para los miembros ingleses de la Internacional, la f&oacute;rmula de Marx era ciertamente inequ&iacute;voca. Los Estatutos estaban escritos en ingl&eacute;s, y Marx hab&iacute;a empleado una terminolog&iacute;a familiar a los antiguos cartistas y owenistas miembros del Comit&eacute;. Los cartistas luchaban contra los owenistas, que se limitaban a reconocer la <EM>gran meta</EM>, y no quer&iacute;an ni oir hablar de la lucha pol&iacute;tica. Cuando los cartistas redactaron su carta con los seis c&eacute;lebres puntos, los owenistas les hab&iacute;an reprochado olvidarse completamente del socialismo. Los cartistas, por su parte, subrayaban que tampoco para ellos la lucha pol&iacute;tica era la meta principal. Y empleaban exactamente la misma f&oacute;rmula que Marx veinte a&ntilde;os m&aacute;s tarde. Para los owenistas la lucha pol&iacute;tica no es m&aacute;s que un medio y no un fin en s&iacute; misma. Por consiguiente, la f&oacute;rmula de Marx no suscitaba ninguna duda en el seno del Comit&eacute;. S&oacute;lo algunos a&ntilde;os m&aacute;s tarde, cuando comenzaron las discusiones con los <span>bakuninistas</span> sobre la cuesti&oacute;n de la lucha pol&iacute;tica, este punto se convirti&oacute; en la manzana de la discordia. Los bakuninistas sosten&iacute;an que, originalmente, las palabras <EM>en cuanto medio</EM> no se encontraban en los Estatutos, que Marx las hab&iacute;a introducido m&aacute;s tarde, con el fin de pasar as&iacute; de contrabando sus tesis. Y, en efecto, si se rechazaban las palabras <EM>en cuanto medio</EM>, este punto adquiere un sentido completamente diferente.

<P>Ahora bien, en el texto franc&eacute;s, estas palabras precisamente se hab&iacute;an omitido produci&eacute;ndose un malentendido que hubiera sido f&aacute;cilmente disipable, pero que, en medio de la lucha ideol&oacute;gica, condujo a los anarquistas a acusar a Marx de falsificar los Estatutos. El texto franc&eacute;s dec&iacute;a:

<BLOCKQUOTE>La emancipaci&oacute;n econ&oacute;mica de los trabajadores es la gran meta a la cual debe quedar subordinado todo movimiento pol&iacute;tico.</BLOCKQUOTE>

Dice Riazanov que la supresi&oacute;n se hizo para no atraer la atenci&oacute;n de la polic&iacute;a francesa, que vigilaba cuidadosamente todo movimiento pol&iacute;tico entre los obreros y consideraba a los internacionalistas franceses, no como <EM>pol&iacute;ticos</EM>, sino como <EM>economicistas</EM>. As&iacute; eran tambi&eacute;n considerados por los blanquistas que, en cuanto <EM>pol&iacute;ticos</EM>, no se recataban en atacar a quienes para ellos no eran m&aacute;s que vulgares <EM>economicistas</EM>. Pero puede que sobre la traducci&oacute;n tambi&eacute;n influyeran los proudhonistas franceses, a quienes tampoco gustaban las batallas pol&iacute;ticas.

<P>En cualquier caso, la traducci&oacute;n francesa, desnaturalizada de este modo, se imprimi&oacute; en la Suiza de lengua francesa y, desde all&iacute;, repartida por los pa&iacute;ses en que se empleaba m&aacute;s el franc&eacute;s, es decir, en Italia, Espa&ntilde;a y B&eacute;lgica. En el primer Congreso internacional que ratific&oacute; los Estatutos, cada naci&oacute;n acept&oacute; los puntos de los Estatutos seg&uacute;n la traducci&oacute;n porque la Internacional carec&iacute;a de fondos para imprimir sus textos en tres idiomas. El texto ingl&eacute;s con el Llamamiento fundacional, no ocupaba m&aacute;s que una hoja de imprenta y s&oacute;lo fue impreso en una edici&oacute;n de mil ejemplares, que, por otra parte, se agot&oacute; con gran rapidez. Guillaume, un anarquista de los m&aacute;s encarnecidos adversarios de Marx, al que le acusa de falsificaci&oacute;n, asegura en su historia de la Internacional, que s&oacute;lo en 1905 pudo ver, por vez primera, el texto ingl&eacute;s con las palabras <EM>en cuanto medio</EM>. Si hubiera querido, hubiera podido convencerse f&aacute;cilmente con anterioridad de que Marx no era un falsificador, pero su actitud no hubiera cambiado.

<P>En los Estatutos exist&iacute;a un punto contra el que no protestaban los anarquistas, pero que, desde el punto de vista marxista, suscita dudas.

<P>Para lograr el acuerdo entre los elementos heterog&eacute;neos que formaban el Comit&eacute;, Marx se hab&iacute;a visto obligado a realizar algunas concesiones. Estas concesiones no se presentaban en el Llamamiento fundacional, sino en los Estatutos. Los anarquistas afirman a&uacute;n hoy que Marx manejaba los hilos del Consejo General de manera omn&iacute;moda, pero los hechos -y precisamente estas concesiones- demuestran todo lo contrario, que Marx trataba de aglutinar a un movimiento amplio, a las distintas corrientes y que para ello estaba dispuesto a ceder en aspectos importantes de sus tesis m&aacute;s avanzadas. Dijo Engels en una carta:

<BLOCKQUOTE>En nuestra Asociaci&oacute;n tenemos hombres de todo g&eacute;nero: comunistas, proudhonistas, unionistas, tradeunionistas, cooperadores, bakuninistas, etc., e incluso en nuestro Consejo General hay hombres de opiniones bastante diferentes.

<P>En el momento en que la Asociaci&oacute;n se convirtiera en una secta, estar&iacute;a perdida. Nuestra fuerza reside en la amplitud con que interpretamos el art&iacute;culo primero de los Estatutos.</BLOCKQUOTE>


Tras haber expuesto los principios en base a los cuales los miembros del Comit&eacute; elegidos por la asamblea del 28 de septiembre de 1864 hab&iacute;an resuelto fundar la Asociaci&oacute;n Internacional de Trabajadores, Marx contin&uacute;a:

<BLOCKQUOTE>El Congreso declara [...] que esta asociaci&oacute;n internacional, as&iacute; como todas las sociedades e individuos que se adhieran a ella, reconocer&aacute;n que la base de su conducta respecto a todos los hombres debe ser: la Verdad, la Justicia, la Moral, sin distinci&oacute;n de color, creencia o nacionalidad.

<P>El Congreso considera como un deber reclamar no solamente para los miembros de la Asociaci&oacute;n, sino para cualquiera que cumpla con sus obligaciones, los derechos del hombre y del ciudadano. No m&aacute;s deberes sin derechos, no m&aacute;s derechos sin deberes.</BLOCKQUOTE>

El propio Marx escrib&iacute;a sobre este tema a Engels: <EM>Todas mis propuestas han sido aceptadas por la subcomisi&oacute;n. &Uacute;nicamente se me ha obligado a insertar en la introducci&oacute;n de los Estatutos dos o tres frases con las palabras </EM>obligaci&oacute;n<EM>, </EM>derecho<EM>, </EM>verdad, moral y justicia<EM>, pero todo ello queda dispuesto de modo que no entorpece en nada al sentido general</EM>.

<P>En efecto, no hay en ello nada particularmente equ&iacute;voco. Se puede hablar de verdad, de justicia, de moral, a condici&oacute;n de tener en cuenta que ni la verdad, ni la justicia, ni la moral son algo eterno e inmutable, algo absoluto, independiente de las condiciones sociales. Marx no niega ni la verdad, ni la justicia, ni la moral; demuestra &uacute;nicamente que el desarrollo de estos conceptos se encuentra determinado por el desarrollo hist&oacute;rico y que cada clase les atribuye un sentido diferente.

<P>Lo que hubiera sido criticable es que Marx se hubiera visto obligado a repetir la declaraci&oacute;n de los socialistas ingleses y franceses, a probar que es necesario realizar el socialismo porque la verdad, la justicia y la moral lo exigen, y no que, como lo ha expuesto en el Llamamiento fundacional, es inevitable y se desprende l&oacute;gicamente de las propias condiciones creadas por el capitalismo, de la situaci&oacute;n que ocupa la clase obrera. Tal como hab&iacute;an sido dispuestas por Marx, estas palabras no eran m&aacute;s que la constataci&oacute;n del hecho de que los miembros de la <span>Asociaci&oacute;n Internacional de Trabajadores</span> se comprometen a guiarse en sus relaciones mutuas sobre la base de la verdad, de la justicia y de la moral, es decir, a no traicionarse unos a otros, a no traicionar a su clase, a no enga&ntilde;arse mutuamente, a actuar como camaradas. Estas ideas, que para los utopistas eran los principios, el fundamento de las reivindicaciones del socialismo, se convierten en Marx en reglas de conducta para una organizaci&oacute;n proletaria.

<P>Pero, en el punto que examinamos, se dice que estos principios deben ser la base de las relaciones de los miembros de la Internacional entre ellos y con todos los hombres, independientemente de su raza, su religi&oacute;n o su nacionalidad. Esto no dejaba de ser racional. En aquella &eacute;poca la guerra civil hac&iacute;a estragos en Estados Unidos; poco antes, la insurrecci&oacute;n polaca hab&iacute;a sido aplastada definitivamente; las tropas zaristas completaban la conquista del C&aacute;ucaso; en una serie de Estados, las persecuciones de car&aacute;cter religioso estaban en su apogeo; incluso s&oacute;lo hacia 1858 en Inglaterra los jud&iacute;os hab&iacute;an obtenido sus derechos pol&iacute;ticos y, en los restantes pa&iacute;ses europeos, no gozaban todav&iacute;a del r&eacute;gimen ciudadano. La propia burgues&iacute;a no hab&iacute;a realizado a&uacute;n sus <EM>eternos</EM> principios de moral y justicia respecto a los miembros de su propia clase en su propio pa&iacute;s, y los violaba sin contemplaciones cuando se trataba de otro pa&iacute;s o de otra nacionalidad.

<P>El segundo punto sobre los derechos y deberes suscita muchas m&aacute;s objeciones. Impone, no se sabe por qu&eacute;, a cada miembro de la Asociaci&oacute;n la obligaci&oacute;n de obtener los derechos del hombre y del ciudadano. No s&oacute;lo para &eacute;l mismo, ciertamente, sino tambi&eacute;n para los dem&aacute;s. Pero este a&ntilde;adido no le da un sentido m&aacute;s claro. A pesar de toda su diplomacia, Marx, en ese caso, se ve obligado a efectuar una gran concesi&oacute;n a los representantes de los emigrados revolucionarios franceses miembros del Comit&eacute;.

<P>La revoluci&oacute;n francesa proclam&oacute; los derechos del hombre y del ciudadano en 1789. En su lucha contra la nobleza y el absolutismo, que se hab&iacute;an apropiado de todos los privilegios y no hab&iacute;an dejado a los dem&aacute;s m&aacute;s que las obligaciones, la burgues&iacute;a revolucionaria hab&iacute;a reclamado la igualdad, la fraternidad y la libertad, as&iacute; como el reconocimiento para todo hombre y ciudadano de una serie de derechos intangibles, entre los cuales el derecho de propiedad era frecuentemente violado por la aristocracia y el poder real en detrimento del tercer estado.

<P>A esta declaraci&oacute;n de los derechos del hombre y del ciudadano, los jacobinos no aportaron m&aacute;s que algunas enmiendas que dejaron intacto el punto referente a la propiedad individual, pero que radicalizaron en gran medida la declaraci&oacute;n desde el punto de vista pol&iacute;tico, al consagrar en ella el derecho del pueblo a la insurrecci&oacute;n y al subrayar en ella la fraternidad entre todos los pueblos. En esta forma es conocida bajo el nombre de <span>Declaraci&oacute;n de los derechos de 1973</span>, convirti&eacute;ndose en programa de los revolucionarios franceses a partir de 1830.

<P>Los seguidores de Mazzini insist&iacute;an en que fuera adoptado su programa. En su c&eacute;lebre libro De las obligaciones del hombre, que traducido al ingl&eacute;s era muy popular entre los obreros ingleses, Mazzini, conforme a su lema <EM>Dios y el pueblo</EM>, y al contrario que los materialistas franceses con su Declaraci&oacute;n de los derechos del hombre, fundados en la raz&oacute;n y la naturaleza, pon&iacute;a como fundamento de su &eacute;tica idealista la concepci&oacute;n del deber, de las obligaciones del hombre, que le hab&iacute;an sido impuestas por Dios.

<P>As&iacute; se comprende la f&oacute;rmula de Marx: <span>No m&aacute;s derechos sin deberes, no m&aacute;s deberes sin derechos</span>. Obligado a introducir en su documento la reivindicaci&oacute;n de la <EM>Declaraci&oacute;n de los derechos del hombre</EM>, aprovech&oacute; la diferencia entre los franceses y los italianos para subrayar en su f&oacute;rmula la diferencia de esta reivindicaci&oacute;n con la antigua reivindicaci&oacute;n de la burgues&iacute;a. El proletariado reclama tambi&eacute;n derechos para &eacute;l mismo, pero, desde el comienzo, declara que no reconoce derechos al individuo sin deberes con respecto a la sociedad.

<P>Cuando, a&ntilde;os m&aacute;s tarde, fueron revisado los Estatutos, Marx propuso eliminar &uacute;nicamente las palabras en las cuales se hablaba de la <EM>Declaraci&oacute;n de los derechos humanos</EM>. En cuanto a la tesis: <span>No m&aacute;s derechos sin deberes, no m&aacute;s deberes sin derechos</span>, subsisti&oacute; y fue introducida posteriormente en el programa de Erfurt, modificada del siguiente modo: <EM>Derechos iguales y deberes iguales</EM>.

<P>Los Estatutos dec&iacute;an:

<BLOCKQUOTE>Se ha creado una asociaci&oacute;n para conseguir un punto central de comunicaci&oacute;n y de cooperaci&oacute;n entre los obreros de diferentes pa&iacute;ses que aspiran al mismo fin, a saber: el apoyo mutuo, el progreso y la completa liberaci&oacute;n de la clase obrera.

<P>El nombre de esta asociaci&oacute;n ser&aacute; Asociaci&oacute;n Internacional de Trabajadores.

<P>En 1865 ser&aacute; convocado en B&eacute;lgica un congreso internacional obrero integrado por representantes de todas las sociedades obreras que se adhieran a la Internacional. El congreso deber&aacute; proclamar ante toda Europa las reivindicaciones generales de la clase obrera, aceptar bajo su forma definitiva los Estatutos de la Asociaci&oacute;n, examinar los medios necesarios para el &eacute;xito de su acci&oacute;n y nombrar un Consejo central.

<P>El congreso se reunir&aacute; anualmente.

<P>El Consejo central reside en Londres y se compone de obreros de diferentes pa&iacute;ses representados en la Asociaci&oacute;n Internacional. Elige en su seno los funcionarios necesarios para la gesti&oacute;n de los asuntos: un presidente, un tesorero, un secretario general, secretarios especiales para las relaciones con los diferentes pa&iacute;ses.

<P>Cada a&ntilde;o, el Consejo central rendir&aacute; al congreso un informe sobre su actuaci&oacute;n durante el a&ntilde;o. Nombrado por el congreso tiene el derecho de cooptaci&oacute;n. En casos extraordinarios, podr&aacute; convocar al congreso antes de que haya transcurrido el plazo de un a&ntilde;o.

<P>El Consejo central establecer&aacute; relaciones con las diferentes asociaciones obreras, de tal modo que los obreros de cada pa&iacute;s se encuentren constantemente al corriente de los movimientos de su clase en los dem&aacute;s pa&iacute;ses; que se realice simult&aacute;neamente y con un mismo esp&iacute;ritu una encuesta sobre la situaci&oacute;n social; que las cuestiones propuestas por una sociedad y cuya discusi&oacute;n sea de inter&eacute;s general sean examinadas por todas, y que cuando una idea pr&aacute;ctica o una dificultad internacional reclame la acci&oacute;n de la Asociaci&oacute;n, &eacute;sta pueda actuar de un modo uniforme. Cuando le parezca necesario, el Consejo Central tomar&aacute; la iniciativa de las propuestas a someter a las sociedades locales o nacionales.

<P>Puesto que el &eacute;xito del movimiento obrero no puede asegurarse en cada pa&iacute;s m&aacute;s que por la fuerza resultante de la uni&oacute;n y de la asociaci&oacute;n; que, por otra parte, la utilidad del Consejo central depende de sus relaciones con las sociedades obreras, bien sean nacionales o locales, los miembros de la Asociaci&oacute;n Internacional deber&aacute;n realizar todos sus esfuerzos, cada uno en su pa&iacute;s, para reunir en una asociaci&oacute;n nacional a las diversas sociedades obreras existentes.</BLOCKQUOTE>

Los principios fundamentales de los Estatutos fueron inmediatamente ratificados por el Congreso. Una de las principales modificaciones que fueron introducidas fue la supresi&oacute;n, a propuesta de Marx, de la funci&oacute;n de presidente del Consejo central, que posteriormente fue denominado <EM>Consejo general</EM>. La experiencia de la Uni&oacute;n obrera general alemana, fundada por Lassalle, hab&iacute;a mostrado los inconvenientes de este cargo totalmente in&uacute;til. El Consejo general eleg&iacute;a un presidente para dirigir la asamblea, mientras que, para la soluci&oacute;n de los problemas cotidianos, los secretarios de los diferentes pa&iacute;ses se reun&iacute;an con el secretario general.

<P>Los Estatutos de la Internacional fueron posteriormente utilizados en numerosas ocasiones en el movimiento obrero internacional. Las modificaciones introducidas en los Estatutos durante ocho a&ntilde;os no modificaron sustancialmente sus rasgos fundamentales. &Uacute;nicamente hacia el final de la Internacional los poderes del Consejo General se hab&iacute;an incrementado.

<H2><a name="c5"></A>La Conferencia de Londres</H2>

La tarea esencial del Consejo provisional era la convocatoria del Congreso internacional. Este punto fue muy debatido. Marx insist&iacute;a en que se realizaran previamente trabajos preparatorios con el fin de dar tiempo a los diferentes pa&iacute;ses para conocer las tareas de la Internacional y organizarse en alguna medida. Los ingleses, por el contrario, poniendo en primer plano los intereses de su movimiento sindical, insist&iacute;an en que el congreso fuera convocado lo m&aacute;s r&aacute;pidamente posible. Ten&iacute;an como aliados a los emigrantes franceses que ocupaban cargos en el Consejo central.

<P>La discusi&oacute;n termin&oacute; con un acuerdo de compromiso. En 1865 no se convocar&iacute;a un congreso, sino una conferencia, que tuvo lugar en Londres. Se leyeron principalmente diversos informes, y se elabor&oacute; el orden del d&iacute;a del futuro Congreso. Suiza, Inglaterra, B&eacute;lgica y Francia estuvieron representadas en la conferencia. La situaci&oacute;n no era brillante. Se decidi&oacute; convocar el Congreso en mayo de 1866.

<P>En Alemania, donde ya exist&iacute;a la Uni&oacute;n obrera general, los asuntos tambi&eacute;n marchaban mal. Lassalle hab&iacute;a muerto en duelo el 30 de agosto de 1864, y, conforme a los Estatutos de la Uni&oacute;n, hab&iacute;a sido reemplazado en la presidencia por Bernard Becker, persona muy poco capaz. Mucho mayor era la influencia de Schweitzer, redactor del &oacute;rgano central de la Uni&oacute;n, <EM>El Socialdem&oacute;crata</EM>. Entre este &uacute;ltimo y W. Liebknecht, que formaba parte de la redacci&oacute;n, surgieron profundas divergencias sobre cuestiones de pol&iacute;tica interior. Marx y Engels, que hab&iacute;an aceptado colaborar en el peri&oacute;dico, renunciaron p&uacute;blicamente a seguir colaborando. La t&aacute;ctica de Lassalle presentaba fallos considerables y se permit&iacute;a procedimientos inadmisibles en sus relaciones con el gobierno reaccionario. Schweitzer fue todav&iacute;a m&aacute;s lejos. Insert&oacute; en su peri&oacute;dico una serie de art&iacute;culos condescendientes respecto a Bismark. Liebknecht, viejo revolucionario, no pod&iacute;a adaptarse a estas condiciones, y lanz&oacute; contra Schweitzer a sus amigos y maestros. De este modo, Schweitzer se vio obligado a separarse de Liebknecht, a cuyo lado se hab&iacute;an colocado Marx y Engels. El partido de Schweitzer fue denominado entonces por los antiguos militantes clandestinos, partido bismarckiano.

<P>En el momento en que se reun&iacute;a la Conferencia de Londres, los amigos de Marx en Alemania no pose&iacute;an ya ning&uacute;n &oacute;rgano y estaban tratando de crear su propia organizaci&oacute;n. En cuanto a los seguidores de Lassalle, no quer&iacute;an, en esta &eacute;poca, ni oir hablar de la Internacional. El resultado de esta escisi&oacute;n fue que, durante los primeros a&ntilde;os, los alemanes no participaron en la Internacional, salvo a trav&eacute;s de los antiguos emigrados que resid&iacute;an en Inglaterra y en Suiza.

<P>Los informes de la Conferencia de Londres mostraban que las finanzas de la Internacional se encontraban en un estado lamentable. A lo largo de todo el a&ntilde;o, s&oacute;lo hab&iacute;an recaudado unos 750 francos. Todas las operaciones de tesorer&iacute;a, todos los gastos durante este a&ntilde;o sumaban alrededor de 33 libras esterlinas. Con tal cantidad era dif&iacute;cil plantearse realizar cosas de importancia. Apenas se ten&iacute;a para pagar el local y responder a los gastos urgentes.

<P>Las discusiones sobre el orden del d&iacute;a resucitaron las divergencias de puntos de vista que hab&iacute;an surgido ya entre los franceses establecidos en Londres y aquellos que representaban a la organizaci&oacute;n del interior. Estos &uacute;ltimos, en esta &eacute;poca, no quer&iacute;an plantear la cuesti&oacute;n de la independencia de Polonia porque se trataba de un asunto puramente pol&iacute;tico. En el lado opuesto, los emigrados franceses, apoyados por algunos ingleses, insist&iacute;an en que se inscribiera en el orden del d&iacute;a un punto sobre la religi&oacute;n, y exig&iacute;an una lucha implacable contra la superstici&oacute;n religiosa. Marx se pronunci&oacute; en contra de esta propuesta. Consideraba que, dado el bajo nivel ideol&oacute;gico del movimiento obrero y la debilidad de la ligaz&oacute;n entre los obreros de los diferentes pa&iacute;ses, colocar este punto en el orden del d&iacute;a del primer congreso s&oacute;lo pod&iacute;a conducir a conflictos in&uacute;tiles. Pero qued&oacute; en minor&iacute;a.

<H2><A NAME="c6"></A>Los cambios en la situaci&oacute;n internacional</H2>

Transcurri&oacute; a&uacute;n un a&ntilde;o antes de que fuera convocado el primer Congreso, que fue necesario posponer de nuevo hasta septiembre de 1866. Durante este tiempo se produjeron una serie de acontecimientos importantes.

<P>En Inglaterra fue un a&ntilde;o de una lucha pol&iacute;tica intensa. Los sindicalistas, dirigidos por los obreros que formaban parte del Consejo central, bajo la direcci&oacute;n de la Internacional, llevaban a cabo una dura lucha por la ampliaci&oacute;n del derecho electoral. Marx centraba sus esfuerzos en impedir que los obreros ingleses repitieran sus antiguos errores conduciendo esta lucha de un modo independiente, sin entrar en una coalici&oacute;n con los radicales. Pero, a comienzos de 1866, reapareci&oacute; la t&aacute;ctica que tan frecuentemente hab&iacute;a da&ntilde;ado al movimiento obrero ingl&eacute;s en la &eacute;poca del cartismo, y que a&uacute;n le hac&iacute;a tanto mal. Se hab&iacute;an propuesto como meta conquistar el sufragio universal, pero los dirigentes obreros, en parte por razones financieras, se pusieron de acuerdo con el sector m&aacute;s radical de la burgues&iacute;a democr&aacute;tica, que tambi&eacute;n reivindicaba el sufragio universal. Se organiz&oacute; un Comit&eacute; com&uacute;n para dirigir la lucha. Comprend&iacute;a personas como el profesor Beesly, dem&oacute;cratas sinceros, pero tambi&eacute;n representantes de profesiones liberales, abogados y jueces, representantes de la peque&ntilde;a y media burgues&iacute;a, y, en particular, de la burgues&iacute;a comercial, que, desde el comienzo, se mostraba inclinada al compromiso. La lucha se llev&oacute; a cabo al modo ingl&eacute;s. Se organizaron m&iacute;tines y manifestaciones. En junio de 1866, Londres fue testigo de una manifestaci&oacute;n grandiosa, como nunca se hab&iacute;a visto, incluso en los tiempos del cartismo. Bajo la presi&oacute;n de las masas reunidas en Hyde Park, a donde se hab&iacute;a dirigido la manifestaci&oacute;n y donde hab&iacute;an tenido lugar una serie de m&iacute;tines, las verjas del parque cedieron. El Gobierno comprendi&oacute; entonces que hab&iacute;a llegado el momento de hacer concesiones.

<P>Tras la revoluci&oacute;n de julio hab&iacute;a habido igualmente en Inglaterra un amplio movimiento en favor de la reforma electoral, pero s&oacute;lo hab&iacute;a servido para llegar a un compromiso. Los obreros fueron enga&ntilde;ados y &uacute;nicamente la burgues&iacute;a industrial hab&iacute;a obtenido el derecho de voto. Del mismo modo que entonces, viendo que la efervescencia entre los obreros crec&iacute;a y que estaba obligado a ceder, el Gobierno propuso una nueva ampliaci&oacute;n del derecho electoral, que deb&iacute;a concederse a todos los obreros de las ciudades. Se propuso a los obreros el siguiente compromiso, que fue inmediatamente aceptado por los miembros burgueses del Comit&eacute; de reforma electoral: se conced&iacute;a el derecho de voto a todos los obreros que habitaran en una vivienda (aunque fuera de una sola pieza) por la que se pagara un alquiler m&iacute;nimo. De ese modo, el derecho de voto era concedido a casi todos los obreros urbanos, con excepci&oacute;n de aquellos que viv&iacute;an en pensiones, que eran bastante numerosos; por el contrario, todos los obreros rurales segu&iacute;an privados del derecho de sufragio. El autor de esta h&aacute;bil maniobra, en la que consintieron los reformistas burgueses, quienes comprometieron a los obreros a aceptar esta concesi&oacute;n, fue el jefe de los conservadores ingleses, Disraeli. Se les hizo ver a los obreros que, tras la elecci&oacute;n del nuevo Parlamento, podr&iacute;an reclamar una nueva ampliaci&oacute;n del derecho de sufragio.

<P>En Alemania, en 1885-1886, se produjeron acontecimientos no menos importantes. Ten&iacute;a lugar una dura pugna entre Prusia y Austria por alcanzar la hegemon&iacute;a en Alemania. Bismarck se hab&iacute;a propuesto rechazar definitivamente a Austria de la Confederaci&oacute;n germ&aacute;nica, convirtiendo a Prusia en la espina dorsal de Alemania, incluso sin las provincias alemanas que se encontraban en poder de Austria. El litigio entre Austria y Prusia termin&oacute; en guerra. En dos o tres semanas, Prusia, que no desde&ntilde;&oacute; aliarse con Italia contra un Estado alem&aacute;n, venci&oacute; a Austria y se anexion&oacute; una serie de peque&ntilde;os Estados que se hab&iacute;an aliado a esta &uacute;ltima. Austria fue separada definitivamente de la Confederaci&oacute;n germ&aacute;nica. Se organiz&oacute; una Uni&oacute;n de Alemania septentrional, a cuya cabeza se encontraba Prusia. Para ganarse las simpat&iacute;as de los obreros y de la gente pobre, Bismarck introdujo el sufragio universal.

<P>En Francia, Napole&oacute;n III tambi&eacute;n se hab&iacute;a visto obligado a efectuar algunas concesiones. Se derogaron algunos art&iacute;culos del c&oacute;digo penal dirigidos contra las asociaciones obreras. La persecuci&oacute;n contra las organizaciones de car&aacute;cter econ&oacute;mico, particularmente contra las cooperativas y las sociedades de socorro mutuo, se relaj&oacute;. Entre los obreros se reforz&oacute; una corriente moderada que se esforzaba por utilizar las posibilidades legales. Por otra parte, se desarrollaban las organizaciones blanquistas, empe&ntilde;ados en una cabo una violenta pol&eacute;mica contra los internacionalistas, a los cuales acusaban de renunciar a la lucha revolucionaria y de compadrear con el gobierno bonapartista.

<P>En Suiza, tanto en la parte de lengua francesa, como en la alemana o en la italiana, los obreros estaban ocupados en sus asuntos locales y s&oacute;lo los emigrados y los extranjeros se interesaban por la Internacional. La secci&oacute;n alemana que editaba la revista <EM>El Precursor</EM>, dirigida por Becker, jugaba entonces el papel de &oacute;rgano central en el extranjero para aquellos obreros alemanes que se hab&iacute;an separado del lassallismo y se hab&iacute;an adherido a la Internacional.

<H2><A NAME="c7"></A>El Congreso de Ginebra</H2>

El Congreso se reuni&oacute; en Ginebra en septiembre de 1866, cuando Prusia hab&iacute;a vencido ya a Austria y los obreros ingleses parec&iacute;a que hab&iacute;an conseguido una gran victoria pol&iacute;tica sobre la burgues&iacute;a. Comenz&oacute; con un esc&aacute;ndalo; hab&iacute;an llegado de Francia, adem&aacute;s de los proudhonistas, blanquistas que pretend&iacute;an participar en los trabajos del Congreso. Casi todos eran estudiantes muy revolucionarios y, entre ellos, el futuro comisario de Justicia de la Comuna de Par&iacute;s, Protot. Aunque carec&iacute;an de ninguna credencial, met&iacute;an m&aacute;s
ruido que todos los dem&aacute;s. Al final se les expuls&oacute; sin contemplaciones.

<P>Cuando finalmente se consigui&oacute; iniciar los trabajos, la batalla principal se desarroll&oacute; entre los proudhonianos y la delegaci&oacute;n del Consejo General, compuesta por Eccarius y obreros ingleses. Marx ni pudo ni quiso asistir; no hubiera podido asistir porque estaba ocupado en la redacci&oacute;n definitiva del primer tomo de <EM>El capital</EM>, enfermo y estrechamente vigilado por polic&iacute;as franceses y alemanes; s&oacute;lo con muchas dificultades hubiera podido efectuar el viaje. Ten&iacute;a muchos temores acerca del Congreso, pero qued&oacute; satisfecho de los resultados alcanzados. Escribi&oacute; para la delegaci&oacute;n una informe muy detallado sobre todos los puntos del orden del d&iacute;a: <EM>Lo limit&eacute; intencionadamente a los puntos que hacen posible un acuerdo inmediato para la acci&oacute;n conjunta de los obreros</EM>, escribi&oacute; en una carta a Kugelmann. Era imprescindible abrir la Internacional a todas las corrientes del movimiento obrero, en aquel momento a&uacute;n incipiente.

<P>Los delegados franceses tambi&eacute;n presentaron un informe detallado, que era una exposici&oacute;n de las ideas econ&oacute;micas de Proudhon. Denunciaron el trabajo de la mujer, declarando que la propia naturaleza le hab&iacute;a fijado su lugar en la casa, que la mujer deb&iacute;a ocuparse de su familia y no trabajar en una f&aacute;brica. Rechazaban las huelgas y los sindicatos, defend&iacute;an el cooperativismo, y particularmente la organizaci&oacute;n de los intercambios sobre las bases del mutualismo. La condici&oacute;n b&aacute;sica para ello era, en su opini&oacute;n, concluir acuerdos entre las diferentes cooperativas y la organizaci&oacute;n del cr&eacute;dito gratuito. Insist&iacute;an incluso en que el congreso ratificara la organizaci&oacute;n del cr&eacute;dito internacional, pero s&oacute;lo consiguieron sacar a flote una resoluci&oacute;n que recomendaba a todas las secciones de la Internacional que se ocuparan del estudio de la cuesti&oacute;n del cr&eacute;dito y de la unificaci&oacute;n de todas las sociedades obreras de cr&eacute;dito. Tambi&eacute;n se opusieron a la limitaci&oacute;n legal de la jornada de trabajo.

<P>Fueron combatidos por los delegados londinenses y alemanes. En cada punto del orden d&iacute;a, estos &uacute;ltimos propon&iacute;an como resoluci&oacute;n un p&aacute;rrafo apropiado del informe de Marx, que pon&iacute;a en primer plano todas las reivindicaciones de la clase obrera. Este informe ped&iacute;a que la Internacional consagrara toda su actividad a la agrupaci&oacute;n de los esfuerzos dispersos de la clase obrera. Era necesario crear una alianza que permitiera a los obreros de los diferentes pa&iacute;ses no s&oacute;lo sentir su fraternidad de combate, sino tambi&eacute;n de actuar como luchadores de un ej&eacute;rcito liberador &uacute;nico. Era necesario organizar la solidaridad internacional en las huelgas, impedir que se reemplazara a los obreros de un pa&iacute;s con obreros extranjeros.

<P>Una de las tareas principales que preconizaba Marx era el estudio met&oacute;dico, cient&iacute;fico, de la situaci&oacute;n de la clase obrera en todos los pa&iacute;ses, que deb&iacute;a emprenderse por iniciativa propia de los obreros. Todos los materiales que se reunieran deber&iacute;an ser enviados al Consejo general, el cual los elaborar&iacute;a. Marx indicaba en sus grandes rasgos las cuestiones fundamentales sobre las que deb&iacute;a tratar esta encuesta obrera.

<P>La cuesti&oacute;n de los sindicatos levant&oacute; vivos debates. Los franceses criticaban las huelgas y toda organizaci&oacute;n de resistencia contra los capitalistas. S&oacute;lo en la cooperaci&oacute;n ve&iacute;an la salvaci&oacute;n de los obreros. Los delegados londinenses les propon&iacute;an, en forma de resoluci&oacute;n, la parte del informe de Marx sobre los sindicatos. Fue adoptada por el Congreso, pero provoc&oacute; los mismos malentendidos que las restantes decisiones de la I Internacional. Durante mucho tiempo no fue conocido el texto exacto; los alemanes s&oacute;lo lo conoc&iacute;an por una traducci&oacute;n insuficiente de Becker en <EM>El Precursor</EM>; la traducci&oacute;n francesa era a&uacute;n peor. La resoluci&oacute;n repet&iacute;a, bajo una formulaci&oacute;n a&uacute;n m&aacute;s clara, cuanto Marx hab&iacute;a dicho en la <EM>Miseria de la filosof&iacute;a</EM> y en el <EM>Manifiesto Comunista</EM> sobre los sindicatos, n&uacute;cleo fundamental de la organizaci&oacute;n de clase del proletariado. Adem&aacute;s, indicaba las tareas del momento para los sindicatos, y los defectos en que caen fatalmente cuando se transforman en organizaciones economicistas.

<P>En la lucha entre el capital y los asalariados, &eacute;stos se encuentran en condiciones muy desventajosas porque el capital es una fuerza social concentrada en las manos de un capitalista, mientras que el obrero s&oacute;lo dispone de su fuerza de trabajo individual. Por este motivo no puede existir un contrato libre entre el capitalista y el obrero. Cuando los proudhonianos hablaban de un contrato libre y justo, mostraban simplemente que no comprend&iacute;an el mecanismo de la explotaci&oacute;n capitalista. El contrato entre el capital y el trabajo no se puede concluir en condiciones justas, incluso desde el punto de vista de una sociedad que sit&uacute;a la propiedad de los medios materiales de vida y de trabajo en una parte, y la energ&iacute;a productiva viva en otra. Tras cada capitalista se encuentra la fuerza de la sociedad. A esta fuerza, los obreros no pueden oponer m&aacute;s que su n&uacute;mero, la fuerza social de que disponen. Pero la fuerza del n&uacute;mero, de la masa, se reduce al m&iacute;nimo por la divisi&oacute;n de los obreros, creada y mantenida por la inevitable concurrencia entre los mismos. Para suprimirla nacieron los sindicatos. Su tarea inmediata se limit&oacute;, en los momentos iniciales, a las necesidades diarias; buscaron los medios para frenar los abusos continuos del capital; en una palabra, se ocuparon de las cuestiones del salario y de la jornada de trabajo del obrero. A pesar de las afirmaciones de los proudhonianos, esto era imprescindible.

<P>Pero los sindicatos juegan adem&aacute;s otro papel no menos importante, que los proudhonianos de 1866 eran incapaces de comprender, lo mismo que su maestro en 1847. Inconscientemente, los sindicatos han sido y son todav&iacute;a centros de organizaci&oacute;n para la clase obrera para la supresi&oacute;n del propio r&eacute;gimen de asalariado.
Inicialmente los sindicatos, absorbidos por su lucha local y directa contra el capital, no comprendieron la fuerza de su acci&oacute;n dirigida contra el sistema de esclavitud asalariada. Por ello se mantuvieron separados de los movimientos pol&iacute;ticos.

<P>Marx indic&oacute; los primeros s&iacute;ntomas de que entonces los sindicatos comenzaban a comprender su misi&oacute;n hist&oacute;rica. Entre estos s&iacute;ntomas cita la participaci&oacute;n de los sindicatos ingleses en la lucha por el sufragio universal, la resoluci&oacute;n que adoptaron en su conferencia de Sheffield, en la que recomendaban a todos los sindicatos su adhesi&oacute;n a la Internacional.

<P>En definitiva, Marx, que hasta entonces hab&iacute;a polemizado principalmente contra los proudhonianos, se vuelve contra los sindicalistas estrechos, que quer&iacute;an limitar las tareas de los sindicatos a las cuestiones del salario y de la jornada laboral. Los sindicatos deb&iacute;an adem&aacute;s actuar como centros organizadores de la clase obrera para su total emancipaci&oacute;n; deb&iacute;an secundar todo movimiento social y pol&iacute;tico con este fin. Consider&aacute;ndose como los representantes de la clase obrera, deb&iacute;an atraer a sus filas a todos los obreros, velar por sus intereses, mostrar al mundo entero que sus aspiraciones no eran limitadas y que pretend&iacute;an la liberaci&oacute;n de millones de oprimidos de todo el mundo.

<P>Los debates sobre la cuesti&oacute;n sindical en el congreso de Ginebra presentaron un gran inter&eacute;s. Los delegados londinenses defendieron muy inteligentemente sus posturas. Para ellos, la resoluci&oacute;n no era m&aacute;s que una consecuencia del amplio informe de Marx que, por desgracia, eran los &uacute;nicos que lo conoc&iacute;an. En efecto, cuando el Consejo general examin&oacute; las cuestiones que deb&iacute;an ser planteadas en el orden del d&iacute;a del futuro Congreso, hab&iacute;an surgido profundas divergencias entre las opiniones de los distintos miembros. Por este motivo, Marx hab&iacute;a le&iacute;do al Consejo general un informe detallado en el subrayaba la importancia de los sindicatos en el r&eacute;gimen de producci&oacute;n capitalista. Aprovech&oacute; la ocasi&oacute;n para exponer de una forma asequible, su teor&iacute;a del valor y de la plusval&iacute;a, para explicarles la interdependencia entre el salario, el beneficio y el precio de las mercanc&iacute;as. Las actas de estas sesiones del Consejo general impresionan a&uacute;n hoy por su seriedad y su profundidad, dignas de una sociedad cient&iacute;fica. Toda la autoridad, todas las adquisiciones de esta nueva ciencia econ&oacute;mica marxista eran puestas al servicio de la clase obrera.

<P>Los delegados londinenses tambi&eacute;n defendieron con habilidad la resoluci&oacute;n de Marx sobre la jornada de ocho horas. Al contrario que los franceses, demostraron con Marx que <EM>la condici&oacute;n previa, sin la cual toda tentativa de mejora y liberaci&oacute;n de la clase obrera seguir&iacute;a siendo infructuosa, es la limitaci&oacute;n legal de la jornada obrera</EM>. Era necesario restaurar la energ&iacute;a de los obreros y asegurarles un desarrollo intelectual, de solidaridad y actividad pol&iacute;tica. De acuerdo con la propuesta del Consejo General, el Congreso fij&oacute; en ocho horas el l&iacute;mite legal de la jornada de trabajo. Como esta limitaci&oacute;n era una reivindicaci&oacute;n de los obreros de Estados Unidos, el Congreso hizo de ella la plataforma general de la clase obrera de todo el mundo. El trabajo nocturno no se permitir&iacute;a m&aacute;s que en casos excepcionales en ciertas ramas de la producci&oacute;n, o en ciertas profesiones determinadas estrictamente por la ley. Pero deber&iacute;a tenderse a la supresi&oacute;n total del trabajo nocturno.

<P>En su informe, Marx no examinaba en detalle la cuesti&oacute;n del trabajo de la mujer. Hab&iacute;a considerado suficiente decir que el apartado sobre la reducci&oacute;n de la jornada de trabajo se refer&iacute;a a todos los obreros, tanto hombres como mujeres. Sin embargo, hab&iacute;a especificado que estas &uacute;ltimas no deb&iacute;an ser empleadas en ning&uacute;n tipo de trabajo nocturno, que no podr&iacute;an verse obligadas a realizar un trabajo perjudicial a su organismo, ni ejercer un oficio que exigiera el manejo de sustancias venenosas o perjudiciales a la salud. Sin embargo, como la mayor&iacute;a de los franceses y los suizos se opon&iacute;an categ&oacute;ricamente al trabajo de la mujer, el Congreso declar&oacute; que era mejor prohibir el trabajo de la mujer, pero que all&iacute; donde se efectuara era necesario reducirlo a los l&iacute;mites indicados por Marx.

<P>Por el contrario, las tesis de Marx sobre el trabajo de los ni&ntilde;os fueron adoptadas &iacute;ntegramente, sin ninguna enmienda proudhoniana. Se dec&iacute;a en ellas que la tendencia de la industria contempor&aacute;nea a que los adolescentes de ambos sexos colaboren en el trabajo de producci&oacute;n social era progresista, aunque bajo el dominio del capital, se transforme en una horrible plaga. En una sociedad racionalmente organizada, seg&uacute;n Marx, todo ni&ntilde;o, a partir de los nueve a&ntilde;os de edad, deb&iacute;a ser un trabajador productivo. Del mismo modo, ning&uacute;n adulto en buen estado de salud pod&iacute;a librarse del cumplimiento de esta ley de la naturaleza: trabajar para tener la posibilidad de comer, y trabajar no s&oacute;lo intelectualmente, sino tambi&eacute;n f&iacute;sicamente. En este sentido, Marx propone todo un programa de combinaci&oacute;n del trabajo f&iacute;sico con el trabajo intelectual, el desarrollo polit&eacute;cnico que haga conocer a los ni&ntilde;os las bases cient&iacute;ficas de los procesos de producci&oacute;n.

<P>En su informe, Marx abord&oacute; igualmente la cuesti&oacute;n de la cooperaci&oacute;n y aprovech&oacute; este punto no s&oacute;lo para criticar las divisiones existentes entre los cooperativistas puros, sino tambi&eacute;n para subrayar la condici&oacute;n esencial para el &eacute;xito del movimiento cooperativo. Como en el Llamamiento fundacional, dio un lugar preferente a las cooperativas de producci&oacute;n, y no a las de consumo: <EM>Pero no es de las cooperativas, cualesquiera que fueran </EM>-a&ntilde;ade-<EM> de donde se puede esperar la supresi&oacute;n del r&eacute;gimen capitalista. Para esto, eran necesarios cambios profundos que se extendieran a toda la sociedad que s&oacute;lo son posibles por intermedio de una fuerza social organizada, el poder estatal, que debe pasar de las manos de los capitalistas y de los propietarios de las tierras a los de la clase obrera</EM>. Tambi&eacute;n en este punto, Marx proclama la necesidad de la conquista del poder pol&iacute;tico por la clase obrera.

<P>El proyecto de Estatutos fue aprobado sin ninguna modificaci&oacute;n. La tentativa de los franceses (quienes hab&iacute;an planteado ya esta cuesti&oacute;n en la Conferencia de Londres) de considerar como <EM>obrero</EM> &uacute;nicamente a las personas ocupadas en un trabajo f&iacute;sico, y de excluir por consiguiente a los representantes del trabajo intelectual, fue fuertemente combatida. Los delegados ingleses declararon que si se aceptaba la propuesta de los franceses ser&iacute;a necesario comenzar excluyendo al propio Marx, que tanto hab&iacute;a hecho por la Internacional.

<P>El Congreso de Ginebra jug&oacute; un papel importante como instrumento de propaganda. Todas sus resoluciones formulando las reivindicaciones primordiales de la clase obrera, que hab&iacute;an sido escritas casi exclusivamente por Marx, entraron en el programa m&iacute;nimo pr&aacute;ctico de todos los partidos obreros. El Congreso tuvo un eco inmenso en todos los pa&iacute;ses, dio un fuerte impulso al desarrollo del movimiento obrero internacional, adquiriendo la Internacional una r&aacute;pida popularidad. Atrajo la atenci&oacute;n de algunas organizaciones burguesas, entre ellas la bakuninista, que intentaron aprovecharse de ella para sus propios fines.

<H2><A NAME="c8"><A>Los siguientes Congresos</H2>

En el siguiente Congreso, celebrado en Lausana (Suiza), se plante&oacute; la cuesti&oacute;n de la participaci&oacute;n de la <EM>Liga de la paz y la libertad</EM>, una organizaci&oacute;n burguesa pacifista radicada en Ginebra de la que Bakunin formaba parte. Triunfaron los partidarios de la participaci&oacute;n. S&oacute;lo en el siguiente Congreso, en Bruselas, triunf&oacute; el punto de vista del Consejo General y se propuso a la <EM>Liga</EM> que se adhiriera a la Internacional, y a sus miembros que se afiliaran a la secci&oacute;n de la Internacional de su pa&iacute;s.

<P>Marx tampoco particip&oacute; en estos dos Congresos. El Congreso de Lausana no hab&iacute;a terminado a&uacute;n cuando apareci&oacute; el primer tomo de <EM>El Capital</EM>. El Congreso siguiente, celebrado en Bruselas en 1868, adopt&oacute;, a propuesta de la delegaci&oacute;n alemana, una resoluci&oacute;n que recomendaba a los obreros de todos los pa&iacute;ses el estudio de <EM>El Capital</EM>. Esta resoluci&oacute;n subrayaba el inmenso m&eacute;rito de Marx: era <EM>el primer economista que ha sometido al capital a un an&aacute;lisis detallado, reduci&eacute;ndolo a sus elementos fundamentales</EM>.

<P>En el congreso de Bruselas se examin&oacute;, entre otras, la cuesti&oacute;n de la influencia de las m&aacute;quinas sobre la situaci&oacute;n de la clase obrera, as&iacute; como los temas de las huelgas y la propiedad agraria. Las resoluciones adoptadas representaban m&aacute;s o menos compromisos; pero, sin embargo, por vez primera, el punto de vista del socialismo o, como se dec&iacute;a entonces, del colectivismo, triunf&oacute; contra los franceses. Se reconoci&oacute; la necesidad de socializar los medios de transporte y de comunicaci&oacute;n, as&iacute; como el suelo. Pero esta resoluci&oacute;n no fue adoptada en su forma definitiva hasta el siguiente congreso, celebrado en Basilea en 1869.

<P>La cuesti&oacute;n pol&iacute;tica capital que ocup&oacute; a la Internacional tras el congreso de Lausana fue la de la guerra y los medios a emplear para combatirla. La guerra de 1866, que se hab&iacute;a terminado con la victoria de Prusia sobre Austria, hab&iacute;a hecho nacer en Europa la opini&oacute;n de que esta guerra deb&iacute;a conducir fatalmente, en un futuro pr&oacute;ximo, a otra guerra entre Francia y Prusia. Un 1867, las relaciones entre ambos pa&iacute;ses comenzaron a ser cada vez m&aacute;s tensas. Las aventuras coloniales que hab&iacute;a emprendido Napole&oacute;n III para realzar su prestigio hab&iacute;an debilitado grandemente su situaci&oacute;n. Bajo la presi&oacute;n de los grandes financieros, Napole&oacute;n III hab&iacute;a emprendido la expedici&oacute;n de M&eacute;xico, que indispuso acremente a Estados Unidos. Estados Unidos eran categ&oacute;ricamente hostiles a toda tentativa de las potencias europeas de inmiscuirse en los asuntos del continente. El plan de Napole&oacute;n III fracas&oacute; estrepitosamente y ten&iacute;a que reparar su desventura en Europa, pero aqu&iacute; tambi&eacute;n la mala suerte le persegu&iacute;a. Obligado a hacer concesiones en pol&iacute;tica interior, esperaba, a trav&eacute;s de alguna anexi&oacute;n en Europa, incrementar los dominios de Francia y consolidar de este modo su situaci&oacute;n. En 1867 estall&oacute; el asunto de Luxemburgo; tras todo tipo de tentativas infructuosas para obtener alg&uacute;n territorio en la orilla izquierda del Rhin, Napole&oacute;n III intent&oacute; comprar a Holanda el gran ducado de Luxemburgo, que hasta 1866 hab&iacute;a pertenecido a la Confederaci&oacute;n germ&aacute;nica, pero cuyo jefe supremo era el rey de Holanda. Hab&iacute;a existido anteriormente en el ducado una guarnici&oacute;n prusiana que hab&iacute;a debido retirarse. La noticia de un acuerdo entre Napole&oacute;n III y Holanda provoc&oacute; la efervescencia entre los chovinistas alemanes. La guerra estaba a punto de estallar, pero Napole&oacute;n, que no se encontraba preparado, se bati&oacute; en retirada. Con este motivo su prestigio sufri&oacute; considerablemente, vi&eacute;ndose obligado a realizar nuevas concesiones.

<P>En el momento de celebrarse el Congreso de Bruselas, la situaci&oacute;n revest&iacute;a tal gravedad que se esperaba cada d&iacute;a el comienzo de la guerra. Todo el mundo estaba persuadido de que se iniciar&iacute;a en el momento en que Francia y Prusia hubieran terminado sus preparativas y encontrado un pretexto favorable. Para el movimiento obrero, que se desarrollaba d&iacute;a a d&iacute;a, particularmente en el continente, surg&iacute;a la cuesti&oacute;n alarmante de los medios a emplear para impedir esta guerra que, es f&aacute;cil de comprender, supondr&iacute;a un golpe desastroso tanto para los obreros franceses como para los alemanes. Este es el motivo de que la Internacional, a partir de 1868, cuando ya representaba una fuerza considerable y se encontraba a la cabeza del movimiento obrero internacional, no pudiera dejar de ocuparse vivamente de este problema. Tras animados debates, el congreso de Bruselas, a lo largo del cual algunos delegados hab&iacute;an pedido organizar una huelga general en caso de guerra, y otros demostrado que s&oacute;lo el socialismo pod&iacute;a poner fin a la guerra, adopt&oacute; una resoluci&oacute;n de compromiso bastante confusa.

<H2><A NAME="c9"><A>Primeras escaramuzas del bakuninismo</H2>

Como el espectro de la guerra parec&iacute;a haber desaparecido hacia el verano de 1869, las cuestiones econ&oacute;micas y pol&iacute;ticas volvieron a pasar a primer plano en el Congreso de Basilea. Por vez primera se plante&oacute; la cuesti&oacute;n, ya surgida en Bruselas, de la socializaci&oacute;n de los medios de producci&oacute;n. Esta vez, los adversarios de la propiedad individual del suelo triunfaron definitivamente. Los proudhonianos sufrieron una derrota total. Pero en este congreso surgieron nuevas divergencias. En efecto, fue en este Congreso donde apareci&oacute; el representante de una nueva tendencia, el anarquista ruso Bakunin.

<P>La doctrina de Bakunin recuerda a Blanqui: la revoluci&oacute;n necesita un grupo de hombres resueltos. Pero, a diferencia de Blanqui, Bakunin no quer&iacute;a o&iacute;r hablar de la conquista del poder pol&iacute;tico por el proletariado. Negaba toda lucha pol&iacute;tica en la medida en que se planteaba en el terreno de la sociedad burguesa. Marx y quienes como &eacute;l cre&iacute;an necesaria la lucha pol&iacute;tica, organizar al proletariado para la conquista del poder pol&iacute;tico, eran, en opini&oacute;n de Bakunin y sus partidarios, oportunistas que retardaban la llegada de la revoluci&oacute;n social. Los bakuninistas presentaron a Marx como una persona que, para la realizaci&oacute;n de sus ideas, no dudaba en falsificar los Estatutos de la Internacional. P&uacute;blicamente, en particular en sus cartas y circulares, llenaron a Marx de insultos, sin retroceder incluso ante posturas antisemitas, llegando a acusar a Marx de ser un agente de Bismarck.

<P>Cuando Bakunin se present&oacute; al Congreso de Basilea, ten&iacute;a ya un grupo considerable de partidarios, principalmente en la Suiza de lengua francesa. Ten&iacute;a tambi&eacute;n numerosos contactos en Italia. Su propaganda cal&oacute; con mayor hondura entre los obreros sin trabajo fijo y los artesanos relojeros, arruinados por la competencia de la gran industria relojera. Hab&iacute;a creado su propia organizaci&oacute;n, la Alianza Internacional de la Social-Democracia, que pretendi&oacute; ingresar en la Internacional en bloque. El Consejo General se opuso y, aunque se les dijo que deb&iacute;an integrarse en las secciones locales de la Internacional, aunque deb&iacute;an disolver la Alianza. Para entrar dijeron haber disuelto la organizaci&oacute;n, pero todos los informes pon&iacute;an de manifiesto lo contrario: la Alianza segu&iacute;a operando clandestinamente como grupo de presi&oacute;n dentro de la Internacional, al m&aacute;s puro estilo bakuninista. Rusia y Espa&ntilde;a estaban siendo el m&aacute;s claro ejemplo del doble juego de los anarquistas.

<P>La primera batalla se inici&oacute; sobre una cuesti&oacute;n completamente diferente a la que constitu&iacute;a el desacuerdo de fondo. Bakunin, siguiendo a Saint-Simon, reivindicaba la supresi&oacute;n del derecho de herencia y, de acuerdo con el informe de Marx, los delegados del Consejo General opinaban que esto <EM>agrupar&iacute;a a todo el campesinado y a toda la peque&ntilde;a burgues&iacute;a alrededor de la reacci&oacute;n</EM>. Como indicaba ya el <span>Manifiesto Comunista</span>, no era m&aacute;s que una medida de transici&oacute;n que tomar&iacute;a el proletariado cuando se hubiera apoderado del poder pol&iacute;tico. Mientras tanto, solamente se pod&iacute;a reclamar el aumento del impuesto sobre sucesiones y que se restringiera el derecho a testar. Pero Bakunin no ten&iacute;a en cuenta las condiciones reales. Lo que le importaba de esta reivindicaci&oacute;n era el medio de agitaci&oacute;n que representaba. Ninguna resoluci&oacute;n alcanz&oacute; la mayor&iacute;a.

<P>Aunque entonces no suscit&oacute; discusiones, fue en este Congreso de Basilea donde se ampliaron la competencias del Consejo General. Como luego los bakuninistas trataron de volver sobre sus propios pasos aludiendo a la <EM>autonom&iacute;a</EM> de las secciones regionales, hay que recordar que se aprob&oacute; tal acuerdo, que se aprob&oacute; con su voto favorable y que se aprob&oacute; en un congreso.

<P>Adem&aacute;s estall&oacute; otro conflicto entre Bakunin y el viejo W. Liebknecht. El congreso de Basilea fue el primero en que particip&oacute; un grupo numeroso llegado de Alemania. Para entonces, W. Liebknecht y A. Bebel hab&iacute;an conseguido, tras una dura lucha contra Schweitzer, organizar un partido independiente que, en su Congreso constituyente de Eisenach, hab&iacute;a adoptado el programa de la Internacional. El &oacute;rgano central de este partido hab&iacute;a llevado a cabo una campa&ntilde;a contra la actividad de Bakunin en la <EM>Liga de la paz y la libertad</EM>, donde hab&iacute;a reiterado sus antiguos puntos de vista paneslavistas. Marx se hab&iacute;a pronunciado contra esta cr&iacute;tica, pero se le consideraba responsable de todos los actos de los marxistas, entre los cuales se encontraban Liebknecht y Bebel.

<P>Bakunin aprovech&oacute; el Congreso para ajustar sus cuentas con Liebknecht. Todo termin&oacute; en una reconciliaci&oacute;n que, por otra parte, s&oacute;lo ser&iacute;a temporal. Las espadas segu&iacute;an en alto.

<P>Espa&ntilde;a era la prueba de ello. En Espa&ntilde;a, bajo el nombre de la Internacional, los bakuninistas introduc&iacute;an sus baratijas ideol&oacute;gicas de contrabando. A Espa&ntilde;a lleg&oacute; Jos&eacute; Fanelli (1828-1877), un italiano antiguo seguidor de Mazzini que hizo gala de un doble rostro en todas sus actividades; aunque era anarquista tambi&eacute;n era parlamentario, y aunque usaba credenciales de la Internacional, repart&iacute;a la propaganda de una Alianza que deb&iacute;a estar disuelta.

<P>Fanelli lleg&oacute; a Espa&ntilde;a coincidiendo con la revoluci&oacute;n de setiembre de 1868, enviado por Bakunin. Exist&iacute;an aqu&iacute; n&uacute;cleos obreros organizados que no manten&iacute;an contacto con la Internacional, aunque un delegado hab&iacute;a asistido en 1868 al Congreso. Hasta esa fecha el movimiento obrero en Espa&ntilde;a iba a remolque del radicalismo burgu&eacute;s. La dura represi&oacute;n contra las organizaciones obreras las hab&iacute;a conducido hacia el reformismo, en forma de cooperativismo y sociedades de socorros mutuos.

<P>En enero de 1869 Fanelli logr&oacute; reunir a un grupo que se encarg&oacute; de organizar la Internacional en Espa&ntilde;a pero no difundi&oacute; el <span>Llamamiento fundacional</span> ni los <span>Estatutos</span>, sino el programa de la Alianza y la mezcolanza, seg&uacute;n sus propios Estatutos, llegaba hasta tal punto que <EM>la Alianza de la Social Democracia espa&ntilde;ola estar&aacute; constituida por miembros de la Asociaci&oacute;n Internacional de Trabajadores</EM>. Adem&aacute;s, m&aacute;s adelante, a&ntilde;ad&iacute;a: <EM>La Alianza influir&aacute; cuanto pueda en el seno de la Federaci&oacute;n obrera local para que no tome una marcha reaccionaria y antirrevolucionaria</EM>. Por tanto, la Internacional en Espa&ntilde;a no se somet&iacute;a al Consejo General de Londres, sino a las &oacute;rdenes que Bakunin dictaba desde Suiza. Su falso antiautoritarismo quedaba as&iacute; al descubierto.

<P>Dos bakuninistas espa&ntilde;oles asistieron al Congreso de Basilea <EM>y a su vuelta a Espa&ntilde;a se pusieron a trabajar m&aacute;s definidamente seg&uacute;n las ideas del revolucionario ruso</EM>, o sea de Bakunin, escribe el historiador anarquista espa&ntilde;ol Diego Abad de Santill&aacute;n. Quedaba claro que Bakunin hab&iacute;a enga&ntilde;ado a la Internacional: no s&oacute;lo la Alianza no se hab&iacute;a disuelto, sino que segu&iacute;a actuando a la sombra contra los principios aprobados por todos los dem&aacute;s. Siguiendo esta l&iacute;nea, el primer manifiesto de la secci&oacute;n espa&ntilde;ola de la Internacional, redactado en diciembre de 1869, preconizaba el abstencionismo pol&iacute;tico y dejaba la lucha por la democracia en manos de la burgues&iacute;a. El choque de los espa&ntilde;oles con la l&iacute;nea de la Internacional era frontal. Luego celebraron un Congreso en Barcelona el 19 de junio de 1970, al que asistieron 90 delegados, donde se leyeron comunicados, no del Consejo General de Londres sino de la sucursales bakuninistas de Suiza y B&eacute;lgica llamando a no intervenir en las luchas pol&iacute;ticas. Seg&uacute;n el historiador anarquista Abad de Santill&aacute;n, los anarquistas quer&iacute;an evitar en Espa&ntilde;a las discusiones que ellos hab&iacute;an llevado a la Internacional y para eso fundaron una sociedad secreta poco antes de Congreso de Barcelona, con el fin de manipularlo e imponer sus tesis sin ning&uacute;n debate. Meses despu&eacute;s esta situaci&oacute;n fue reconocida por el propio Bakunin en una carta al anarquista espa&ntilde;ol Gonz&aacute;lez Morago de fecha 21 de mayo de 1872, aunque responsabiliz&oacute; de ella a Fanelli: <EM>Al ayudarnos a echar los primeros fundamentos tanto de la Internacional como de la Alianza en Espa&ntilde;a, Fanelli cometi&oacute; una falta de organizaci&oacute;n de la que se sienten ahora los efectos. Confundi&oacute; la Internacional con la Alianza y por eso mismo ha provocado a los amigos de Madrid, a fundar la Internacional con el programa de la Alianza</EM>. Tampoco esto era verdad: &eacute;l era el &uacute;nico responsable de aquella estafa pol&iacute;tica.

<P>Los anarquistas espa&ntilde;oles empezaron as&iacute; a cocerse con su propio jugo.

<H2><A NAME="c10"></A>La guerra franco-prusiana</H2>

El siguiente Congreso deb&iacute;a tener lugar en Maguncia, en Alemania, pero no pudo reunirse. Inmediatamente despu&eacute;s del Congreso de Basilea, las relaciones entre Francia y Alemania se encresparon hasta tal punto que se pod&iacute;a esperar en cualquier momento una declaraci&oacute;n de guerra. Bismarck enga&ntilde;&oacute; a su viejo maestro Napole&oacute;n III y, tras haberse preparado para la contienda, present&oacute; las cosas de modo que ante el mundo Francia apareci&oacute; como la agresora.

<P>La guerra estall&oacute; de un modo completamente inesperado. Ni los obreros franceses, ni los obreros alemanes se encontraban en situaci&oacute;n de impedirla. Algunos d&iacute;as despu&eacute;s de la declaraci&oacute;n de guerra, el Consejo general hizo p&uacute;blica una proclama escrita por Marx. Comenzaba por una cita del Llamamiento fundacional de la Internacional, en la cual se condenaba <EM>la pol&iacute;tica exterior que se apoya en los prejuicios nacionales, persigue designios criminales y derrocha la sangre y los bienes de los pueblos en guerras de rapi&ntilde;a</EM>.

<P>Segu&iacute;a una requisitoria contra Napole&oacute;n III. Marx describ&iacute;a sucintamente la lucha de este &uacute;ltimo contra la Internacional, que se reforz&oacute; cuando los internacionalistas franceses iniciaron una campa&ntilde;a en contra suya. Sea cual sea el modo en que termine la guerra, a&ntilde;ade Marx, el II Imperio est&aacute; condenado. Finalizar&aacute; como comenz&oacute;, por una parodia. Pero todos los gobiernos europeos son culpables. Es preciso no olvidar que son los gobiernos y las clases dominantes de Europa quienes, durante 18 a&ntilde;os, han ayudado a Bonaparte a representar la comedia de la restauraci&oacute;n del Imperio.

<P>Sin embargo, Marx dirige los golpes m&aacute;s violentos contra su propia patria. Para los alemanes, la guerra actual, dice, es una guerra defensiva. Pero, &iquest;qui&eacute;n ha situado a Alemania en la necesidad de defenderse? &iquest;Qui&eacute;n ha dado a Napole&oacute;n III la tentaci&oacute;n de atacar a Alemania? Prusia. Prusia firm&oacute; un acuerdo con Napole&oacute;n III contra Austria. Si Prusia hubiera sido vencida, Francia con sus tropas habr&iacute;a invadido Alemania. Ahora bien, &iquest;qu&eacute; ha hecho Prusia tras su victoria sobre Austria? En lugar de oponer a la Francia sojuzgada una Alemania libre, no solamente ha conservado intacto el r&eacute;gimen prusiano, sino que le ha a&ntilde;adido los rasgos caracter&iacute;sticos del r&eacute;gimen bonapartista.

<P>En seis semanas, m&aacute;s o menos, el ej&eacute;rcito regular franc&eacute;s fue derrotado plenamente y, el 2 de septiembre, Napole&oacute;n III capitul&oacute; con su ej&eacute;rcito en Sed&aacute;n. El 4 de septiembre fue proclamada en Par&iacute;s la Rep&uacute;blica. Contrariamente a la declaraci&oacute;n de Prusia, que afirmaba que &uacute;nicamente combat&iacute;a al Imperio, continuaron las hostilidades. Tuvo lugar entonces la segunda fase de la guerra, la m&aacute;s larga y la m&aacute;s dura.

<P>Inmediatamente despu&eacute;s de la proclamaci&oacute;n de la Rep&uacute;blica en Francia, el Consejo General public&oacute; su segundo manifiesto sobre la guerra. Este manifiesto, escrito igualmente por Marx, es, por la profundidad del an&aacute;lisis de la situaci&oacute;n del momento y la agudeza de la visi&oacute;n hist&oacute;rica, una de sus obras m&aacute;s geniales. Lo firm&oacute; en calidad de secretario del Consejo General no solamente para Alemania, sino tambi&eacute;n para Rusia, pues poco antes se hab&iacute;a constituido en Suiza una secci&oacute;n rusa de la Internacional que hab&iacute;a pedido a Marx que fuera su representante en el Consejo General.

<P>En su primer manifiesto Marx predijo que esta guerra se terminar&iacute;a con la ca&iacute;da del II Imperio. El segundo manifiesto comienza recordando esta predicci&oacute;n. Pero no se hab&iacute;a mostrado menos justificada la cr&iacute;tica que Marx hab&iacute;a realizado anteriormente de la pol&iacute;tica prusiana. La guerra de Prusia se hab&iacute;a transformado en guerra contra el pueblo franc&eacute;s. Bastante antes de la capitulaci&oacute;n de Sed&aacute;n, desde que se hab&iacute;a mostrado como evidente la disgregaci&oacute;n del ej&eacute;rcito franc&eacute;s, la corriente militar prusiana se hab&iacute;a pronunciado por una pol&iacute;tica de conquista. Marx critica igualmente sin piedad la conducta hip&oacute;crita de la burgues&iacute;a liberal alemana. Sirvi&eacute;ndose de las indicaciones de Engels que, en cuanto especialista, segu&iacute;a atentamente la marcha de la guerra y que en la primera quincena de agosto hab&iacute;a predicho ya la cat&aacute;strofe de Sed&aacute;n, Marx analiza los argumentos militares con los que Bismarck justificaba la anexi&oacute;n de Alsacia y Lorena.

<P>Pronunci&aacute;ndose categ&oacute;ricamente contra toda anexi&oacute;n, afirma que una paz basada en la violencia conducir&iacute;a a resultados diametralmente opuestos a los que se esperaban de ella. La consecuencia de esta paz ser&iacute;a una nueva guerra. Francia querr&iacute;a recuperar sus p&eacute;rdidas y, con este fin, buscar&iacute;a la alianza con Rusia. Y de este modo la Rusia zarista, que hab&iacute;a perdido su hegemon&iacute;a tras la guerra de Crimea, se convertir&iacute;a de nuevo en la due&ntilde;a de los destinos de Europa. Este pron&oacute;stico genial, que es una de las pruebas pr&aacute;cticas m&aacute;s deslumbradoras de la justeza de la concepci&oacute;n materialista de la historia, termina con las siguientes palabras:

<BLOCKQUOTE>Los patriotas alemanes creen seriamente garantizar de un modo efectivo la paz y la libertad de Alemania, arrojando a Francia a los brazos de Rusia. Si la fortuna de las armas, la borrachera de la victoria y las intrigas din&aacute;sticas conducen a la expoliaci&oacute;n de territorios franceses, s&oacute;lo quedan abiertos dos caminos para Alemania. O bien &eacute;sta se convertir&aacute; en el instrumento consciente de los planes de conquista prusianos, pol&iacute;tica conforme a la tradici&oacute;n de los Hohenzollern; o bien, al cabo de un lapso de tiempo muy corto, deber&aacute; prepararse para una nueva guerra <EM>defensiva</EM>; pero esta guerra no ser&aacute; una guerra <EM>localizada</EM>, ser&aacute; una guerra de razas, una guerra con eslavos y latinos aliados. Esta es la paz que <EM>garantizan</EM> a Alemania los obtusos patriotas burgueses.</BLOCKQUOTE>

La predicci&oacute;n se cumpli&oacute; al pie de la letra.

<P>El manifiesto finaliza con la exposici&oacute;n de las tareas pol&iacute;ticas que en dicho momento se imponen a la clase obrera. Exhorta a los obreros alemanes a exigir una paz honrosa y al reconocimiento de la Rep&uacute;blica francesa. A los obreros franceses, que se encontraban en una situaci&oacute;n a&uacute;n m&aacute;s embarazosa, Marx aconseja vigilar a los republicanos franceses y utilizar el r&eacute;gimen republicano para desarrollar r&aacute;pidamente su organizaci&oacute;n de clase y obtener su emancipaci&oacute;n.

<H2><A NAME="c11"></A>La Comuna de Par&iacute;s</H2>

Los acontecimientos no tardaron en justificar la desconfianza de Marx respecto a los republicanos franceses. Su conducta infame, su disposici&oacute;n a concluir una alianza con Bismarck antes que consentir la m&aacute;s ligera concesi&oacute;n a la clase obrera, condujeron a la proclamaci&oacute;n de la Comuna. Tras tres meses de lucha heroica, este primer ensayo de dictadura del proletariado, efectuado en las condiciones m&aacute;s desfavorables, termin&oacute; aplastado. El Consejo General no estaba en condiciones de proporcionar a los franceses la ayuda necesaria. Par&iacute;s se encontraba cortada del resto de Francia y del mundo entero por las tropas francesas y alemanas.

<P>La Comuna suscit&oacute; simpat&iacute;as generales. Bakunin y sus partidarios, por el contrario, sacaron de la experiencia conclusiones diferentes. Continuaban combatiendo a&uacute;n m&aacute;s violentamente toda pol&iacute;tica y todo Estado, recomendando organizar, en cuanto llegara el momento favorable, comunas en ciudades aisladas que arrastrar&iacute;an a las dem&aacute;s. Esta estrategia condujo al proletariado espa&ntilde;ol a resultados desastrosos muy poco despu&eacute;s.

<P>Marx, que durante la Comuna, como lo prueba una de sus cartas al internacionalista franc&eacute;s Varlin, se hab&iacute;a esforzado por mantener relaciones con Par&iacute;s, fue encargado por el Consejo General para que escribiera un manifiesto. Asumi&oacute; la defensa de la Comuna, calumniada por toda la prensa burguesa, y demostr&oacute; que era una nueva gran etapa del movimiento proletario, que era el prototipo del Estado proletario que asumir&iacute;a la realizaci&oacute;n del comunismo. Ya sobre la experiencia de la revoluci&oacute;n de 1848, Marx hab&iacute;a llegado a la conclusi&oacute;n de que la clase obrera, tras la toma del poder pol&iacute;tico, no pod&iacute;a limitarse a ocupar el aparato del Estado burgu&eacute;s, sino que era necesario romper toda esta m&aacute;quina burocr&aacute;tica y polic&iacute;aca. La experiencia de la Comuna le convenci&oacute; definitivamente de ello. Una vez due&ntilde;o del poder, el proletariado se hab&iacute;a visto obligado a crear su propio aparato de Estado, adaptado a sus necesidades. Pero el Estado proletario no pod&iacute;a limitarse al marco de una sola ciudad, aunque fuera la capital. El poder del proletariado deb&iacute;a extenderse a todo el pa&iacute;s para tener posibilidades de consolidarse.

<P>El aplastamiento de la Comuna tuvo consecuencias extremadamente graves para la Internacional. El movimiento obrero franc&eacute;s qued&oacute; pr&aacute;cticamente interrumpido durante varios a&ntilde;os. En la Internacional s&oacute;lo qued&oacute; representado por participantes en la Comuna que hab&iacute;an fijado su residencia bien en Inglaterra, bien en Francia, que hab&iacute;an conseguido escapar a las persecuciones, y entre los cuales se desarrollaba la m&aacute;s encarnecida lucha de fracciones, lucha que se transportaba al seno del propio Consejo General.

<P>El movimiento obrero alem&aacute;n sufri&oacute; igualmente duras pruebas. Bebel y Liebknecht, que hab&iacute;an protestado contra la anexi&oacute;n de Alsacia y Lorena y se hab&iacute;an solidarizado con la Comuna de Par&iacute;s, fueron detenidos y condenados a prisi&oacute;n en una fortaleza. Schweitzer, que hab&iacute;a perdido la confianza de su Partido, se vio obligado a marcharse. Los partidarios de Liebknecht y Bebel, los eisenachianos, continuaron trabajando al margen de los partidarios de Lassalle, y s&oacute;lo comenzaron a acercarse a estos &uacute;ltimos cuando el Gobierno despleg&oacute; sus fuerzas contra ambas partes en lucha. De este modo, la Internacional perdi&oacute; de un golpe sus dos puntos de apoyo en los dos principales pa&iacute;ses de la Europa continental.

<P>En el propio movimiento ingl&eacute;s se produjo un viraje. La guerra entre los dos pa&iacute;ses m&aacute;s desarrollados del continente desde el punto de vista industrial fue beneficiosa para la burgues&iacute;a inglesa. Se encontr&oacute; en condiciones de apartar de sus fabulosos beneficios una cierta parte que distribuy&oacute; entre los obreros privilegiados. Los sindicatos obtuvieron una mayor libertad de acci&oacute;n. Se suprimieron algunas leyes dirigidas contra los sindicatos. Estas reformas influyeron sobre algunos miembros del Consejo General que jugaban un papel importante en el movimiento sindical. A medida que la Internacional se radicalizaba, muchos de ellos se hac&iacute;an cada vez m&aacute;s reformistas. La Comuna y los furiosos ataques contra la Internacional que aqu&eacute;lla provoc&oacute; les asustaban. Se apresuraron a desligarse del manifiesto sobre la Comuna de Par&iacute;s, aunque hubiera sido escrito por Marx por mandato del Consejo General. Se produjo sobre este punto una escisi&oacute;n en la secci&oacute;n inglesa de la Internacional.

<H2><A NAME="c12"></A>La Conferencia de Londres</H2>

En estas condiciones fue convocada, en septiembre de 1871, en Londres, una Conferencia de la Internacional a la que asisti&oacute; como representante espa&ntilde;ol el anarquista Anselmo Lorenzo, que fue recibido por Marx en su domicilio, donde pernoct&oacute;. &Eacute;ste es el retrato que Anselmo Lorenzo hizo de Marx:

<BLOCKQUOTE>Al cabo de un rato paramos delante de una casa, llam&oacute; el cochero y present&oacute;seme un anciano que, encuadrado en el marco de la puerta, recibiendo de frente la luz de un reverbero, parec&iacute;a la figura venerable de una patriarca producida por la inspiraci&oacute;n de eminente artista. Acerqu&eacute;me con timidez y respeto, anunci&aacute;ndome como delegado de la Federaci&oacute;n regional espa&ntilde;ola de la Internacional, y aquel hombre me estrech&oacute; entre sus brazos, me bes&oacute; en la frente, me dirigi&oacute; palabras afectuosas y me hizo entrar en su casa. Era Carlos Marx.</BLOCKQUOTE>

Ambos estuvieron conversando amigablemente en castellano, pero a lo largo de la Conferencia la imagen de Anselmo Lorenzo cambi&oacute;. &Eacute;l tra&iacute;a un informe <EM>puramente obrero</EM> y se encontr&oacute; con algo que no esperaba, con asuntos de profundo calado ideol&oacute;gico y pol&iacute;tico que le desbordaron completamente. Qued&oacute; decepcionado, a pesar de que Marx logr&oacute; aprobar una resoluci&oacute;n en la que saludaba el excelente trabajo de los internacionalistas espa&ntilde;oles. Debi&oacute; apercibirse el &iacute;nfimo nivel ideol&oacute;gico y del primitivismo del movimiento obrero espa&ntilde;ol, y trataba de infundirles &aacute;nimo.

<P>La Conferencia tuvo que ocuparse fundamentalmente de dos cuestiones. La primera era la antigua cuesti&oacute;n de la lucha pol&iacute;tica sobre la que hab&iacute;a habido discusiones con los anarquistas. Uno de los motivos que incitaron a la Conferencia a ocuparse de ella fue que los bakuninistas continuaban acusando a Marx de falsificar los Estatutos de la Internacional para imponer sus puntos de vista. La resoluci&oacute;n, esta vez, proporcion&oacute; una respuesta que no pod&iacute;a dejar ninguna duda y significaba la derrota completa de los bakuninistas. La &uacute;ltima parte dec&iacute;a:

<BLOCKQUOTE>Considerando:

<P>Que la reacci&oacute;n desenfrenada reprime por medio de la violencia el movimiento emancipador de los obreros y busca por medio de la fuerza brutal mantener la divisi&oacute;n en clases y el dominio pol&iacute;tico de las clases dominantes que de ella resulta;

<P>Que esta organizaci&oacute;n del proletariado en un partido pol&iacute;tico es necesaria para asegurar el triunfo de la revoluci&oacute;n y de su meta final: la abolici&oacute;n de las clases;

<P>Que la uni&oacute;n de las fuerzas obreras ha sido obtenida ya a trav&eacute;s de la lucha econ&oacute;mica, y debe ser igualmente una palanca en manos de la clase obrera en su lucha contra el poder pol&iacute;tico de los explotadores;

<P>La Conferencia recuerda a todos los miembros de la Internacional que, en el plan de combate de la clase obrera, su movimiento econ&oacute;mico y su actividad pol&iacute;tica se encuentran indisolublemente ligadas.</BLOCKQUOTE>

Pero la Conferencia tuvo que ocuparse tambi&eacute;n de los bakuninistas por otro motivo. El Consejo General estaba cada vez m&aacute;s persuadido de que, a pesar de todas las seguridades dadas por Bakunin, su sociedad secreta continuaba existiendo. Por esta raz&oacute;n, la Conferencia adopt&oacute; una resoluci&oacute;n prohibiendo en la Internacional la organizaci&oacute;n de cualquier asociaci&oacute;n que tuviera un programa particular. Pero de nuevo los bakuninistas insistieron en que la Alianza estaba disuelta, por lo que se levant&oacute; acta de ello, zanj&aacute;ndose la cuesti&oacute;n bajo palabra.

<P>Pero quedaba a&uacute;n otra cuesti&oacute;n: la Conferencia declar&oacute; que la Internacional nada ten&iacute;a que ver en el <span>asunto Nechaiev</span>, un revolucionario ruso que se aprovech&oacute; para sus propios fines de su condici&oacute;n de miembro de la Internacional. Bakunin manten&iacute;a relaci&oacute;n con S.G. Nechaiev (1847-1882), un estudiante que hab&iacute;a huido en marzo de 1869 de Rusia y en el oto&ntilde;o de aquel mismo a&ntilde;o regres&oacute; al interior. Como Bakunin, tambi&eacute;n Nechaiev rechazaba la teor&iacute;a, aunque estaba dotado de una energ&iacute;a excepcional, de una voluntad de hierro; revolucionario entregado en cuerpo y alma a la causa prob&oacute; posteriormente ante los jueces y en la prisi&oacute;n su coraje inquebrantable y su odio a los explotadores. A diferencia de Bakunin, que siempre estaba dispuesto a las componendas, Nechaiev era intransigente. Mientras Bakunin era un inconsecuente, Nechaiev se distingu&iacute;a por una l&oacute;gica sin componendas y sacaba de la teor&iacute;a de su mentor todas las deducciones pr&aacute;cticas que comportaba.

<P>Un grave acontecimiento lo prueba: el editor Liubavin quer&iacute;a publicar la traducci&oacute;n rusa de <EM>El Capital</EM> y le adelant&oacute; a Bakunin una cantidad de dinero para que se pusiera a ello. Pero Bakunin ni tradujo el libro ni devolvi&oacute; el dinero, lo que le puso en una situaci&oacute;n comprometida ante todos los internacionalistas. Para salir del atolladero, por encargo de Bakunin, Nechaiev, en nombre de una inexistente organizaci&oacute;n, escribi&oacute; a Liubavin amenaz&aacute;ndole de muerte y dici&eacute;ndole que dejara en paz a Bakunin. No se trataba s&oacute;lo de dinero, sino de algo mucho m&aacute;s serio: los miembros de la comisi&oacute;n consideraron un abuso que Bakunin actuara en nombre de una organizaci&oacute;n obrera revolucionaria que todos ligaban a la Internacional con fines personales, para librarse de una deuda. Se pon&iacute;a de manifiesto tambi&eacute;n un p&eacute;simo estilo de relaciones entre <EM>camaradas</EM> que, por lo dem&aacute;s, cuadraba con las tesis de Bakunin, que pon&iacute;a en primer plano al lumpenproletariado, al que consideraba como el aut&eacute;ntico promotor de la revoluci&oacute;n social, y consideraba que los bandoleros eran el mejor elemento del ej&eacute;rcito revolucionario. No a la pol&iacute;tica, s&iacute; al bandolerismo, podr&iacute;a resumirse.

<P>En Mosc&uacute; Nechaiev organiz&oacute; un grupo clandestino, <EM>Justicia Popular</EM>, compuesto de j&oacute;venes estudiantes, que ejecut&oacute; a uno de sus compa&ntilde;eros, llamado Ivanov, por traici&oacute;n. Luego huy&oacute; nuevamente al extranjero mientras eran detenidos de los miembros del grupo, que fueron juzgados en el verano de 1871. Durante el juicio la acusaci&oacute;n difundi&oacute; muchos documentos en los que se mezclaba al grupo de Bakunin con la secci&oacute;n rusa de la Internacional. Nechaiev hab&iacute;a utilizado en Rusia una credencial de Bakunin que le presentaba como miembro de una supuesta <EM>Alianza Revolucionaria Europea</EM> y que &eacute;l utilizaba para hacerse pasar por delegado de la Internacional. 

<P>Finalmente, Bakunin se separ&oacute; de su disc&iacute;pulo, pero &uacute;nicamente porque le espantaba la l&oacute;gica implacable y simplista de Nechaiev; sin embargo, no os&oacute; romper p&uacute;blicamente con &eacute;l porque Nechaiev guardaba muchos documentos que le compromet&iacute;an personalmente. En 1872 Nechaiev fue entregado por Suiza a Rusia y muri&oacute; preso en la fortaleza de Pedro y Pablo.

<P>El Consejo General envi&oacute; una circular reservada relatando los manejos de Bakunin que exasper&oacute; a los anarquistas, porque dec&iacute;an que no se pod&iacute;a dar publicidad a una organizaci&oacute;n secreta como la suya. La circular fue redactada por Marx y Engels con el t&iacute;tulo <EM>Las pretendidas escisiones en la Internacional</EM> y se distribuy&oacute; en franc&eacute;s por las secciones de la Internacional en todo el mundo. Como era caracter&iacute;stico en ellos, no entraban para nada en las minucias y provocaciones de los bakuninistas, sino que entraron a fondo en sus concepciones ideol&oacute;gicas, que sometieron a una cr&iacute;tica implacable, demostrando la ra&iacute;ces peque&ntilde;o burguesas del anarquismo.

<P>Inmediatamente despu&eacute;s de la Conferencia de Londres los bakuninistas declararon -seg&uacute;n sus propias palabras la <EM>guerra abierta</EM> al Consejo General, al que acusaban de haber ama&ntilde;ado la Conferencia e impuesto a toda la Internacional la necesidad de organizar al proletariado en un partido independiente dirigido a la conquista del poder pol&iacute;tico. Siguieron con su labor fraccional tomando como excusa que lo de Londres hab&iacute;a sido una Conferencia y no un Congreso. Las razones para ello eran clar&iacute;simas: en setiembre de 1871 la Comuna de Par&iacute;s hab&iacute;a sido aplastada y en toda Europa se hab&iacute;a levantado la veda contra todas las organizaciones proletarias; el Congreso era p&uacute;blico y la Conferencia privada, por lo que los nombres de los participantes no se difund&iacute;an, de modo que tampoco se les pod&iacute;a detener; por lo dem&aacute;s, deb&iacute;a celebrarse una Conferencia porque, como dec&iacute;a Engels, era necesario poner en pr&aacute;ctica medidas concretas en relaci&oacute;n con la nueva situaci&oacute;n, esto es, no era necesario el Congreso porque no se trataba de modificar el <span>Llamamiento</span> ni los <span>Estatutos</span>.

<P>Nada de esto importaba lo m&aacute;s m&iacute;nimo a los bakuninistas, que celebraron un Congreso por su cuenta en Sonvilliers, Suiza, el 12 de noviembre de 1871, donde gozaban de toda la libertad y de todos los derechos para reunirse a placer. All&iacute; atacaron las facultades del Consejo General diciendo que la secciones regionales deb&iacute;an ser aut&oacute;nomas. Eso dec&iacute;an entonces, pero poco antes, en el Congreso de Basilea, hab&iacute;an sido los mayores defensores de la ampliaci&oacute;n de las competencias del Consejo General. Como los falsificadores de la historia presentan los hechos de una forma maniquea, es imprescindible dar a conocer el criterio al respecto de Marx, que no era nada centralista:

<BLOCKQUOTE>Ciertamente, nadie disputa su autonom&iacute;a a las secciones; mas es imposible una federaci&oacute;n que no ceda algunos poderes a los consejos federales y, en &uacute;ltima instancia, al Consejo General. Pero &iquest;sabe usted qui&eacute;nes fueron los autores y los defensores de estas resoluciones autoritarias? &iquest;Los delegados del Consejo General? De ninguna manera. Estas medidas autoritarias fueron propuestas por los delegados belgas, y los Schwitzguebel, los Guillaume y los Bakunin fueron sus m&aacute;s calurosos defensores.</BLOCKQUOTE>

Los bakuninistas, fieles a su escabroso estilo, volv&iacute;an sobre sus pasos, retorci&eacute;ndose como culebras, escondiendo los verdaderos motivos de fondo y presentando falsos argumentos de forma. En la forma que ellos la propon&iacute;an, la autonom&iacute;a de las secciones no era m&aacute;s que una liquidaci&oacute;n de la Internacional, que hab&iacute;a nacido para integrar a los movimientos obreros locales en un solo pu&ntilde;o.

<H2><A NAME="c13"></A>La expulsi&oacute;n de los bakuninistas</H2>

No puede pasar desapercibido el cr&iacute;tico momento elegido por los bakuninistas para atacar a la Internacional. Todos los gobiernos europeos, asustados por la revoluci&oacute;n comunera de Par&iacute;s, hab&iacute;an hecho causa com&uacute;n. Se abri&oacute; el momento de la persecuciones contra todo lo que tuviera el m&aacute;s m&iacute;nimo sesgo proletario y, en primer lugar, a la Internacional, convertida en cabeza de turco. Como escribi&oacute; Engels:

<BLOCKQUOTE>Precisamente en este momento en el que todas las fuerzas de la vieja sociedad se han unido para desorganizar la Internacional por medio de la violencia; en el que la unidad y la cohesi&oacute;n son m&aacute;s necesarias que nunca; precisamente en este momento, un grupo peque&ntilde;o -y que seg&uacute;n propia confesi&oacute;n disminuye de d&iacute;a en d&iacute;a- de miembros de la Internacional en un rinc&oacute;n de Suiza ha considerado necesario lanzar a la luz p&uacute;blica una circular para sembrar la discordia entre los miembros de la Asociaci&oacute;n.</BLOCKQUOTE>

Plantear en una situaci&oacute;n tan delicada una <EM>guerra abierta</EM> -otra m&aacute;s- a la Internacional era ponerse de parte de la burgues&iacute;a, hacer el juego a la reacci&oacute;n.

<P>Esa <EM>guerra abierta</EM> de los bakuninistas contra la Internacional pronto se hizo sentir en Espa&ntilde;a. Dos hechos la promovieron: la llegada de Lafargue a Espa&ntilde;a y la prohibici&oacute;n de la Internacional.

<P>Tras el aplastamiento de la Comuna de Par&iacute;s, en enero de 1872, el gobierno prohibi&oacute; la Internacional y la direcci&oacute;n de la secci&oacute;n espa&ntilde;ola plante&oacute; correctamente su reorganizaci&oacute;n clandestina para continuar la lucha, dirigi&eacute;ndose a los afiliados en los siguientes t&eacute;rminos:

<BLOCKQUOTE>Si despu&eacute;s de todos nuestros esfuerzos para conseguir nuestra emancipaci&oacute;n por las v&iacute;as pac&iacute;ficas se nos cierran la puertas de la legalidad, sabremos cumplir con nuestro deber; que cuando toda la clase obrera se ve privada del derecho de asociaci&oacute;n, que es como el centro de gravedad, no le queda otro recuso que el triste y funesto de la revoluci&oacute;n armada.</BLOCKQUOTE>

Esta posici&oacute;n era absolutamente justa pero, desde Suiza, Bakunin orden&oacute; otra cosa porque tras la clandestinidad ve&iacute;a el fantasma del Consejo General y de Marx. Textualmente la Alianza dijo que los peque&ntilde;os grupos clandestinos eran m&aacute;s dif&iacute;ciles de manipular y lejos de someterse a la Alianza, ser&iacute;a la Alianza la que acabar&iacute;a sometida a ellos. Una vez m&aacute;s se demostraba que la batalla ideol&oacute;gica contra los anarquistas en la Internacional no era m&aacute;s que un problema de l&iacute;nea y de direcci&oacute;n pol&iacute;tica y que los bakuninistas estaban dispuestos a todo con tal de que nada ni nadie se les escapara de las manos. Su antiautoritarismo, su hip&oacute;crita cr&iacute;tica al Consejo General de Londres, no pod&iacute;a ser m&aacute;s falaz. Lo que se estaba poniendo una vez m&aacute;s al descubierto es que ellos nunca pretendieron luchar contra el dirigismo, sino dirigir ellos.

<P>El otro hecho. Con tres a&ntilde;os de retraso respecto a Fanelli, tras la Comuna de Par&iacute;s lleg&oacute; a Espa&ntilde;a Pablo Lafargue, internacionalista y yerno de Marx. Fue detenido por la Guardia Civil al presentarse en la frontera, aunque le pusieron en libertad. De nacionalidad francesa, Lafargue hab&iacute;a nacido en Cuba y hablaba castellano. Su sorpresa debi&oacute; ser may&uacute;scula cuando comprob&oacute; hasta d&oacute;nde eran capaces de llegar los bakuninistas y se puso a la tarea de impedir sus manejos reuni&eacute;ndose con Mesa, Iglesias y otros, hasta un total de nueve internacionalistas en Madrid. Esto, unido a que por aquellas mismas fechas Engels contacta con Mora, es lo que desata las suspicacias de Bakunin.

<P>La nueva situaci&oacute;n se pone de relieve en el giro que experimenta el peri&oacute;dico <EM>La Emancipaci&oacute;n</EM> que estaba bajo la influencia de algunos de los nueve amigos de Lafargue. Este peri&oacute;dico se dirige al Partido Federal, un partido republicano burgu&eacute;s, pidi&eacute;ndole que se defina sobre su actitud con respecto a la Internacional, prohibida por el gobierno. Esta an&eacute;cdota sirve de excusa para expulsar a los nueve internacionalistas que estaban al tanto de las manipulaciones bakuninistas. El hecho es significativo:

<P>&#8594; pone de manifiesto el verdadero car&aacute;cter de los que alardeaban de antiautoritarios y adoptaban medidas disciplinarias extremas

<P>&#8594; la carta, si bien contrariaba a la Alianza, expresaba de manera fiel la l&iacute;nea de la Internacional, por lo que la expulsi&oacute;n era irregular

<P>&#8594; la Internacional en Espa&ntilde;a se hab&iacute;a convertido en una sucursal de la Alianza, sin ninguna relaci&oacute;n con las dem&aacute;s secciones regionales

<P>Lafargue asiste a la reuni&oacute;n de la Federaci&oacute;n madrile&ntilde;a el 7 de enero de 1872 en la que se discuten los acuerdos de los bakuninistas de Sonvillier y se abre la primera discusi&oacute;n. Luego, en el mes de abril, se celebra el Congreso de Zaragoza de la secci&oacute;n espa&ntilde;ola de la Internacional, al que los expulsados recurrieron, no s&oacute;lo por su situaci&oacute;n sino para que se adoptara en Espa&ntilde;a un acuerdo equivalente al de la Conferencia de Londres ordenando la disoluci&oacute;n de la Alianza. Obtienen lo primero pero no lo segundo.

<P>Una torpeza de Bakunin descubre todo el tinglado que ten&iacute;a montado en Espa&ntilde;a: consider&aacute;ndole de su cofrad&iacute;a, le escribe una carta a Mesa de la que se desprende que la disoluci&oacute;n de la Alianza era mentira. Apoy&aacute;ndose en esto, los nueve del c&iacute;rculo de Lafargue cometen a su vez otra torpeza: escriben a todos -ya no se sabe si de la Alianza o de la Internacional, que en Espa&ntilde;a tanto monta- exigiendo su disoluci&oacute;n, en cumplimiento de los acuerdos.

<P>El 9 de junio de 1872 son de nuevo expulsados por ello, esta vez de manera definitiva, y crean el 8 de julio la Nueva Federaci&oacute;n madrile&ntilde;a, que obtiene del Consejo General de Londres su reconocimiento. La ruptura era ya un hecho en Espa&ntilde;a; aqu&iacute; el proceso hab&iacute;a empezado m&aacute;s tarde, pero se hab&iacute;a resuelto antes.

<P>Pero las espadas a&uacute;n estaban en alto fuera de Espa&ntilde;a. Los bakuninistas segu&iacute;an reclamando la convocatoria de un Congreso que resolviera definitivamente la cuesti&oacute;n. Este Congreso se reuni&oacute; en setiembre de 1872 en La Haya, agrupando a 65 delegados de 15 pa&iacute;ses diferentes. Por vez primera, Marx particip&oacute; en &eacute;l personalmente. Bakunin no estaba presente pero s&iacute; estaban sus partidarios. A este Congreso la Nueva Federaci&oacute;n madrile&ntilde;a envi&oacute; sus delegados y los bakuninistas espa&ntilde;oles los suyos. Ya aparecen, pues, divididos, aunque en Espa&ntilde;a la desproporci&oacute;n cuantitativa era abrumadora a favor de los anarquistas, que se burlaban de los internacionalistas llam&aacute;ndoles <EM>la Federaci&oacute;n de los nueve</EM>. Fueron &eacute;stos los que, pocos a&ntilde;os despu&eacute;s, fundaron el PSOE.

<P>Ahora bien, ser&iacute;a un craso error considerar que la fuerza del anarquismo en Espa&ntilde;a fue consecuencia de las manipulaciones bakuninistas. Por el contrario, ellos encontraron unas condiciones objetivas plenamente favorables para la expansi&oacute;n de sus ideas, de las que carec&iacute;an los socialistas. Esas condiciones favorables pueden reconducirse a dos:

<P>&#8594; el atraso econ&oacute;mico espa&ntilde;ol, donde predominaba la peque&ntilde;a burgues&iacute;a, el artesanado, el peque&ntilde;o taller, el campesinado fam&eacute;lico y el tendero, un terreno abonado para los postulados bakuninistas

<P>&#8594; el reformismo del PSOE, su legalismo a ultranza, que dio alas a la fraseolog&iacute;a anarquista, a la que se unieron tambi&eacute;n buena parte de los revolucionarios honestos.

<P>Los bakuninistas abandonaron la reuni&oacute;n de La Haya y los dem&aacute;s crearon una comisi&oacute;n especial para analizar la labor de zapa de la Alianza que recibi&oacute; numerosos documentos de muchos pa&iacute;ses: Lafargue y Mesa enviaron informaci&oacute;n de Espa&ntilde;a, Becker de Suiza y Danielson de Rusia, entre ellos, la carta amenzante que Nechaeiv envi&oacute; a Liubavin y que &eacute;ste entreg&oacute; a Danielson. Algunos de esos documentos llegaron despu&eacute;s del Congreso. Tras examinar los documentos, la Internacional tuvo la certeza de que la Alianza continuaba existiendo como sociedad secreta en su interior; la comisi&oacute;n especial propuso <span>expulsar a Bakunin y Guillaume</span> y la propuesta fue aceptada. En la resoluci&oacute;n de expulsi&oacute;n se dec&iacute;a que Bakunin era expulsado adem&aacute;s por un <EM>asunto personal</EM>, el caso Nechaiev. El documento de expulsi&oacute;n, redactado por Engels en nombre del Consejo General, es de una contundencia aplastante:

<BLOCKQUOTE>Nos hallamos por vez primera en la historia de la lucha de la clase obrera, ante una conspiraci&oacute;n secreta urdida en el seno de la propia clase obrera con el fin de hacer saltar no el r&eacute;gimen explotador existente sino la Asociaci&oacute;n misma, que le combate con la mayor energ&iacute;a. Se trata de una conspiraci&oacute;n contra el propio movimiento proletario</BLOCKQUOTE>

De esta dura experiencia dentro de la Internacional, pues, cabe afirmar al menos lo siguiente:

<P>&#8594; no se produjo ninguna escisi&oacute;n dentro de la Internacional, sino que los bakuninistas fueron expulsados, a pesar de que pretendieran luego seguir utilizando para su provecho propio las siglas AIT

<P>&#8594; no se trat&oacute; de un enfrentamiento entre Marx y Bakunin, sino de una enfrentamiento de &eacute;ste contra todas la dem&aacute;s corrientes que hab&iacute;a dentro de la Internacional, a las que traicion&oacute;

<P>&#8594; no se trat&oacute; de un enfrentamiento de los autoritarios (o sea Marx) contra los antiautoritarios (o sea Bakunin) porque entre los primeros estaban los proudhonianos, que tambi&eacute;n eran anarquistas y, por tanto, antiautoritarios

<P>&#8594; no hubo ning&uacute;n bloque homog&eacute;neo en la Internacional, salvo los bakuninistas, que trataron de aprovechar la situaci&oacute;n para apoderarse de ella

<P>&#8594; en aquel momento, mientras Bakunin ten&iacute;a su propia organizaci&oacute;n, la Alianza de la Social-Democracia, Marx no dispon&iacute;a de ninguna en la que pudiera depositar su confianza e interven&iacute;a en la Internacional en nombre propio.

<P>Sobre la cuesti&oacute;n principal, el Congreso de La Haya confirm&oacute; plenamente la resoluci&oacute;n de la Conferencia, a la cual a&ntilde;adi&oacute; la frase siguiente casi literalmente tomada del <span>Llamamiento fundacional</span> de la Internacional:

<BLOCKQUOTE>Como los poseedores del suelo y del capital se aprovechan siempre de sus privilegios pol&iacute;ticos para defender y perpetuar sus monopolios econ&oacute;micos y mantener sujeto al trabajo, la conquista del poder pol&iacute;tico es el gran deber del proletariado.</BLOCKQUOTE>

Marx, Engels y Lafargue siguieron trabajando con los documentos reunidos por la comisi&oacute;n y publicaron en julio de 1873 un folleto basado en esos informes que titularon <EM>La Alianza de la Social Democracia  y la Asociaci&oacute;n Internacional de Trabajadores</EM>. Poniendo al descubierto sus manejos e intrigas, asestaron un golpe definitivo a los intentos de Bakunin de influir sobre el movimiento obrero europeo.

<P>Al terminar sus trabajos, el Congreso de La Haya acept&oacute; la propuesta de Engels referente al traslado de la sede del Consejo General a Nueva York. En esta &eacute;poca la Internacional no s&oacute;lo hab&iacute;a perdido sus bases en Francia, donde a partir de 1872 el simple hecho de pertenecer a la Internacional era un crimen, sino tambi&eacute;n en Alemania, e incluso en Inglaterra. Este traslado del organismo central de la Internacional a Am&eacute;rica era considerado como provisional. Pero ocurri&oacute; que el congreso de La Haya fue el &uacute;ltimo que se celebr&oacute; en la historia de la Internacional. En 1876, el Consejo General public&oacute; en Nueva York un aviso anunciando que la I Internacional hab&iacute;a dejado de existir. S&oacute;lo subsistieron la siglas en manos de unos usurpadores...


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="galmenu.htm" onMouseOver="window.status='Documentos';return true;">galer&iacute;a</A>

</BODY>
</HTML>
