<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía y escritos de Alejandra Kolontai">
<title>Biografía y escritos de Alejandra Kolontai</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="revolucion, feminismo">
<meta name=description content="El pensamiento social y el trabajo político de la militante bolchevique">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Alejandra M. Kolontai
<BR>(1872-1952)</H1>

<img src="foto/kolontai1.jpg" width=166 height=248 hspace=15 align="right">

Alejandra Kolontai era la hija &uacute;nica de la familia Domontovitch, su apellido de soltera, perteneciente a la nobleza terrateniente. Su padre era un general del ej&eacute;rcito imperial de origen ucraniano y su madre, casada en segundas nupcias, era de origen finland&eacute;s y campesino.

<P>Su infancia y juventud transcurrieron entre Petrogrado y Finlandia, entonces una regi&oacute;n perteneciente al imperio zarista. Sus padres no la enviaron a la escuela para evitarle <EM>las malas compa&ntilde;&iacute;as</EM>, por lo que estudi&oacute; con clases particulares, especialmente bajo la direcci&oacute;n de V&iacute;ctor Ostrogorski, historiador de la literatura rusa, quien le anim&oacute; a escribir en la prensa.

<P>Para emanciparse de su familia, se cas&oacute; muy joven con un primo suyo, el ingeniero Kolontai, de quien tom&oacute; el apellido, tuvo un hijo y se separ&oacute; a los tres a&ntilde;os.

<P>Hacia 1890 comenz&oacute; a colaborar con asociaciones de difusi&oacute;n cultural que serv&iacute;an de instrumento para actividades clandestinas, para instruir y organizar a los trabajadores. Imparte clases en escuelas nocturnas para obreros y también toma parte en los debates intelectuales que tienen lugar ene la oposición liberal. En una de ellas, concretamente en la de la familia de Elena Stassova, conoce la existencia de una corriente que pretende revisar el marxismo y que en Rusia tiene como traductores a los llamados <EM>marxistas legales</EM>, una variedad temprana del revisionismo cuyo objetivo era la <EM>modernización</EM> de Rusia como paso previo al socialismo. Pero los cantos de sirena del reformismo no la seducen.

<P>La convivencia con las 12.000 obreras tejedoras de la f&aacute;brica Kremgolskaia, en Nerva, le impresion&oacute; profundamente. La huelga de 36.000 obreros textiles de Petrogrado en 1896 consolid&oacute; definitivamente sus ideas pol&iacute;ticas revolucionarias. Junto con Elena Stassova y muchas otras militantes que entonces trabajaban al margen del Partido, organiz&oacute; colectas para sostener econ&oacute;micamente a los huelguistas.

<P>Entonces a&uacute;n no conoc&iacute;a el marxismo y sus simpat&iacute;as estaban pr&oacute;ximas al populismo y la lucha armada. Tras la experiencia en la f&aacute;brica Kremgolskaia comenz&oacute; a estudiar el marxismo para consolidar su formaci&oacute;n ideol&oacute;gica.

<P>En un primer momento intentó abrirse vías como escritora. Escribió una novela que envió a Vladimir Korolenko, el escritor populista que ayudaba a los jóvenes escritores. Korolenko le contestó que era una mala novela pero que debía de continuar en su empeño. Cambió la ficción por el ensayo. En 1898 escribi&oacute; su primer estudio sobre sicolog&iacute;a de la educaci&oacute;n, titulado <EM>Bases de la educaci&oacute;n seg&uacute;n Dobroliubov</EM> que public&oacute; la revista <EM>Obrazovanie</EM> que entonces ten&iacute;a una car&aacute;cter pedag&oacute;gico antes de transformarse, bajo la direcci&oacute;n de A.Yu.Ostrogorski, en uno de los &oacute;rganos legales de los marxistas rusos.



<P>En busca de una formación ideológica más sólida, ese mismo a&ntilde;o sali&oacute; para Zurich a fin de estudiar ciencias econ&oacute;micas y sociales bajo la direcci&oacute;n de Herkner, un te&oacute;rico socialdem&oacute;crata. En Alemania conoció a <A HREF="zetkin.htm">Clara Zetkin</A> cuyo pensamiento feminista le influyó poderosamente.

<P>Aquel mismo a&ntilde;o se produjo en la socialdemocracia alemana la aparici&oacute;n del revisionismo de Bernstein, al cual se adhiri&oacute; Herkner. Pero no fue &eacute;ste el camino adoptado por Kolontai, que se aline&oacute; con las posiciones, entonces revolucionarias, de Kautski y <A HREF="luxemburgo.htm">Luxemburgo</A>, según contó ella misma en sus memorias: <EM>Me entusiasmé con Kautsky, dirá, devorando la revista <EM>Die Neue Zeit</EM>, editada por él, y con los artículos de Rosa Luxemburgo. Me interesó particularmente el librito de ésta <EM>Reforma o revolución</EM>, donde refutaba la idea integracionista de Bernstein</EM>.

<P>En 1899 Herkner la env&iacute;a a Inglaterra para estudiar el movimiento obrero ingl&eacute;s y le pone en contacto con Sydney y Beatrice Webb a fin de disuadirle de sus posiciones revolucionarias y que se adhiriera al revisionismo. Pero Kolontai hab&iacute;a entrado en contacto con las organizaciones marxistas revolucionarias. Regresa a Rusia y escribe art&iacute;culos contra el revisionismo en la revista <EM>Nautchnoie Obozrenie</EM> y se incorpora a la lucha clandestina contra el zarismo. Organiza c&iacute;rculos obreros en Finlandia, redacta octavillas, distribuye la prensa ilegal y escribe tambi&eacute;n sobre la lucha de liberaci&oacute;n nacional de aquel pueblo en revistas econ&oacute;micas alemanas. Tambi&eacute;n redacta una de sus obras m&aacute;s importantes, la <EM>Vida de los obreros finlandeses</EM>.

<P>En 1901 sale de nuevo al extranjero y colabora estrechamente con Kautski y <A HREF="luxemburgo.htm">Luxemburgo</A> en Alemania, con Plejanov en Ginebra y con Paul Lafargue en Francia. En 1903 publicó su libro <EM>Las condiciones de vida de los obreros finlandeses</EM>. Cuando aquel mismo año la socialdemocracia rusa se escinde entre mencheviques y bolcheviques, Kolontai simpatiza con los bolcheviques pero su estrecha relaci&oacute;n personal con Plejanov le impide romper definitivamente con los mencheviques, por lo que se ofrece a ambos como agitadora.

<P>El inicio de la <A HREF="r1905.htm">Revoluci&oacute;n de 1905</A> le sorprende en la calle y es testigo de la impresionante masacre de los obreros a manos de la polic&iacute;a zarista:

<BLOCKQUOTE>Me dirig&iacute;a con los manifestantes hacia el Palacio de Invierno -recuerda- y la imagen de la masacre cruel de los obreros desarmados se grab&oacute; para siempre en mi memoria, un d&iacute;a de enero extraordinariamente soleado, los rostros confiados en la espera, la se&ntilde;al fat&iacute;dica de las tropas desplegadas en torno al Palacio... mares de sangre sobre la blancura de la nieve, los l&aacute;tigos de cuero, los gritos, los gendarmes, los muertos, los heridos... los ni&ntilde;os tiroteados. El comit&eacute; del partido desconfiaba de esta manifestaci&oacute;n de 9 de enero. Un buen n&uacute;mero de camaradas en las reuniones obreras convocadas a este efecto trataron de disuadir a los obreros de participar en esta manifestaci&oacute;n que les parec&iacute;a no ser m&aacute;s que una provocaci&oacute;n y una trampa. En cuanto a m&iacute;, yo pensaba que hab&iacute;a que acudir. Esta manifestaci&oacute;n demostraba la determinaci&oacute;n de la clase obrera, era una escuela de actividad revolucionaria. Yo entonces era  una apasionada de las decisiones del Congreso de Amsterdam sobre las acciones de masas.</BLOCKQUOTE>

Tras la jornadas de enero la actividad revolucionaria adquiri&oacute; m&aacute;s fuerza y energ&iacute;a. Los bolcheviques de Petrogrado comenzaron a editar su diario clandestino en el que Kolontai colaboraba no s&oacute;lo en calidad de periodista sino tambi&eacute;n en la t&eacute;cnica de edici&oacute;n. Se esfuerza en promover la unidad de acci&oacute;n de los socialdem&oacute;cratas rusos y finlandeses.

<P>Fue una de las primeras mujeres en promover la organizaci&oacute;n de las mujeres obreras dentro del Partido, organizando reuniones espec&iacute;ficas para ellas. A partir de 1906 defendi&oacute; la idea de que una organizaci&oacute;n de las obreras no deb&iacute;a ser independiente  pero que deb&iacute;a crearse una comisi&oacute;n en la direcci&oacute;n del partido para defender y representar los intereses de la mujer trabajadora.

<P>En aquel a&ntilde;o se separ&oacute; de los bolcheviques porque se declar&oacute; contraria a la participaci&oacute;n en las elecciones a la Duma y desde entonces hasta 1915 se incorpor&oacute; a los mencheviques.

<P>En 1908 publicó otro libro, <EM>Finlandia y el socialismo</EM> que da buena prueba de la capacidad de análisis y de investigación de Kolontai. Pero ese mismo año tiene que huir otra vez de Rusia porque le abren dos procesos, uno por organizar a las obreras del textil y otro por realizar un llamamiento a la insurrecci&oacute;n. Permanecer&aacute; en el exilio hasta la revoluci&oacute;n de febrero de 1917. Se instala en Alemania, afili&aacute;ndose al partido socialdem&oacute;crata alem&aacute;n y luego al partido belga. Trabaja como agitadora, escritora y propagandista en Francia, Inglaterra, Suiza, B&eacute;lgica, Italia, Dinamarca, Noruega y Estados Unidos, en donde permanece en los a&ntilde;os 1915 y 1916.

<P>En 1914, al comenzar la guerra imperialista, adopt&oacute; una posici&oacute;n revolucionaria internacionalista. Escribió un folleto titulado <EM>¿A quien sirve la guerra?</EM> que tuvo una gran acogida y en el que denunciaba los intereses imperialistas y el patriotismo burgués como principales responsables de la feroz contienda. Participa en la II Conferencia Internacional de las Mujeres Socialistas y en la famosa Conferencia de Zimmervald. Fue detenida en Alemania, expulsada a Suecia y detenida de nuevo por propaganda antimilitarista. Su postura internacionalista le lleva a romper hacia 1915 con los mencheviques, volviendo a incorporarse al Partido bolchevique donde, por encargo de <A HREF="lenin.htm">Lenin</A>, colabora en agrupar a las corrientes antimperialistas de la socialdemocracia internacional en los pa&iacute;ses escandinavos y en Estados Unidos.

<P>La Revoluci&oacute;n de febrero de 1917 le permite regresar de nuevo a Rusia, donde es la primera mujer elegida para el comit&eacute; ejecutivo del soviet de Petrogrado y desarrolla su labor revolucionaria entre los marinos de la Flota del B&aacute;ltico y los soldados de la guarnici&oacute;n de la capital.

<P>En las jornadas de julio de aquel a&ntilde;o fue detenida y encarcelada junto con otros dirigentes bolcheviques por el gobierno provisional burgu&eacute;s de Kerenski. Estando encarcelada, el VI Congreso del Partido bolchevique, celebrado en 1917, le elegió miembro del Comit&eacute; Central. Fue liberada poco antes de la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> por exigencia del soviet de Petrogrado.

<P>En el momento de preparar la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> se pronunci&oacute; a favor de la toma del poder. En las elecciones a la Asamblea Constituyente, ocupó el tercer puesto dentro de la candidatura bolchevique.

<P>Tras la <A HREF="octubre.htm">Revoluci&oacute;n</A> fue comisaria del pueblo o ministra de Previsi&oacute;n Social, encargada de la asistencia p&uacute;blica y la Seguridad Social en el primer gobierno revolucionario. Era la primera vez en la historia que una mujer era nombrada ministra en un gobierno. Se hizo mundialmente conocida a causa de ello pero los viejos funcionarios zaristas, hostiles a la revolución y ser dirigidos por una mujer, la recibieron con una huelga.

<P>Desde su cargo promovió más medidas avanzadas de los que ningún gobierno capitalista ha sido nunca capaz de alcanzar: firmó la supresión de los cultos, el reparto de las tierras de los monasterios a los campesinos, redactó los primeros decretos de asistencia maternal y protecci&oacute;n a la infancia, habilitó infinidad de comedores públicos y creó las primeras guarderías públicas. También era la primera vez en la historia que un gobierno se preocupaba de ese tipo de problemas de los trabajadores. En muy pocos días la revolución adoptó numerosas medidas sociales que poco antes parecían imposibles. Se facilitó el derecho al aborto y desapareció el concepto de hijo ilegítimo. El matrimonio y el divorcio se redujeron a un trámite sin complicaciones. En el terreno económico se abolieron las trabas que impedían el acceso de la mujer al trabajo y a la administración.

<P>Con la <A HREF="octubre.htm">Revolución de 1917</A> la mujer rusa alcanzó su mayoría de edad total legalmente. Podía participar en todos los sectores de la vida pública en igualdad de condiciones con los hombres y estas enormes posibilidades iban acompañadas por el ejemplo que constituían mujeres que, como Kolontai y otras bolcheviques, adelantaban las características de un tipo de mujer del futuro. La situación de igualdad recién adquirida por las mujeres rusas las situaba en una posición ventajosa respecto a las mujeres del resto de Europa. Efectivamente, los países de la Europa burguesa apenas empezarían a reconocer el derecho de voto a las mujeres entre los años 20 y 30. La propia Alejandra hizo en 1921 el siguiente balance de los primeros tiempos del poder soviético: <EM>Durante los tres años de revolución, en los que se derribaron los pilares fundamentales de la sociedad burguesa y se intentaba tenazmente erigir con la mayor rapidez posible las bases para la sociedad comunista, reinaba una atmósfera en la que las tradiciones rebasadas se extinguían con rapidez increíble. En su lugar brotaban ante nuestros ojos formas totalmente nuevas de sociedad humana. La familia burguesa ya no era indispensable. La mujer por razón del trabajo general obligatorio para la comunidad, y en ésta, se encontraba con formas de vida totalmente originales. Se hallaba obligada a estar presente en el trabajo no sólo exclusivamente para su propia familia, sino también para la colectividad; surgían nuevas condiciones de vida y también nuevos tipos de matrimonio</EM>.

<P>En 1919 se traslad&oacute; al comisariado del pueblo de Propaganda y Agitaci&oacute;n de la Rep&uacute;blica de Crimea.

<P>A partir de 1920 fue responsable de la organizaci&oacute;n de mujeres del Partido bolchevique, encargada del trabajo pol&iacute;tico entre las obreras.

<P>En los a&ntilde;os 1920 y 1921, durante la discusi&oacute;n acerca de los sindicatos, Kolontai particip&oacute; activamente en la fracci&oacute;n antipartido denominada <EM>oposici&oacute;n obrera</EM>, que comenz&oacute; a actuar por primera vez con este nombre en setiembre de 1920 en la IX Conferencia del Partido bolchevique. Sus tesis eran de tipo anarcosindicalista y preconizaban que la direcci&oacute;n de la econom&iacute;a pasara a los sindicatos, a los que reputaban como una forma superior de organizaci&oacute;n de la clase obrera, contraponi&eacute;ndolos al Estado y al Partido. El X Congreso critic&oacute; estas posturas y la mayor parte de sus miembros de la fracci&oacute;n, entre ellos Kolontai, la abandonaron.

<P>Por eso precisamente, la obra m&aacute;s divulgada de Kolontai en los pa&iacute;ses capitalistas es precisamente <EM>La oposici&oacute;n obrera</EM>, en los que expon&iacute;a sus err&oacute;neos puntos de vista sobre la cuesti&oacute;n sindical.

<P>De 1921 a 1922 fue responsable del Secretariado Femenino Internacional adjunto a la <A HREF="inter3.htm">Internacional Comunista</A>.

<P>Desde 1923 ocup&oacute; cargos de responsabilidad en el cuerpo diplom&aacute;tico. Fue la primera mujer embajadora de la historia. Primero fue representante comercial plenipotenciaria de la URSS en Noruega, despu&eacute;s agregada al cuerpo diplom&aacute;tico en calidad de encargada de negocios en mayo de 1924 y, finalmente, ministra plenipotenciaria y enviada extraordinaria de la URSS en Noruega en agosto de 1924. De 1926 a 1927 dirigi&oacute; la embajada de la URSS en M&eacute;xico pero, a causa de problemas cardiacos, volvi&oacute; a su puesto en la embajada de Noruega hasta 1930, donde logró que el renegado Trotski fuera expulsado de aquel país. Entre este a&ntilde;o y 1945 fue embajadora en Suecia y desempe&ntilde;&oacute; un papel activo en la preparaci&oacute;n del Tratado de Paz con Finlandia por lo que fue candidata para el Nobel de la Paz en 1943.

<P>En 1945 regres&oacute; a Mosc&uacute;, donde vivi&oacute; retirada y falleci&oacute; el 9 de marzo de 1952.

<P>Alejandra Kolontai fue una de las figuras m&aacute;s destacadas del movimiento obrero internacional, en el que intervino activamente como revolucionaria profesional, &iacute;ntegramente dedicada a las tareas del Partido. Sus aportaciones te&oacute;ricas, especialmente en lo relativo al papel de la mujer proletaria, son muy notables sobre todo si tenemos en cuenta que en aquella &eacute;poca exist&iacute;an notables reticencias, m&aacute;xime en todo lo relativo a la sexualidad. Ella se adelant&oacute; a su &eacute;poca y, una vez m&aacute;s, demostr&oacute; que los comunistas siempre estamos a la vanguardia.

<H2><A NAME="amor"></A>La bolchevique enamorada</H2>


<P>Defensora activa del ideal y la realidad comunista, Kolontai puso toda su actuaci&oacute;n al servicio del mismo. <EM>La bolchevique enamorada</EM> no es una novela m&aacute;s. Ella misma expuso de la siguiente forma cu&aacute;l fue su prop&oacute;sito:</P>

<BLOCKQUOTE>Esta novela no es ni un estudio &lsquo;&eacute;tico&rsquo; ni un cuadro de la vida en la Rusia sovi&eacute;tica. Es puramente un estudio psicol&oacute;gico de las relaciones sexuales del per&iacute;odo de la post-guerra.

<P>He escogido mi propio pa&iacute;s como medio y mis compatriotas como protagonistas porque los conozco mejor y puedo dar un cuadro m&aacute;s vivo de su interior y de sus caracteres.</P>

<P>Muchos de los problemas que presento en mi libro no son exclusivos de la Rusia sovi&eacute;tica. Son hechos que se dan en todos los pa&iacute;ses. Los dramas psicol&oacute;gicos silenciosos originados por los cambios ocurridos en las relaciones sexuales; la evoluci&oacute;n que ha tenido lugar, especialmente en los sentimientos de la mujer, son hechos bien experimentados por la joven generaci&oacute;n europea.</P>

<P>¿Juzgamos a un hombre por su conducta en sus relaciones amorosas? Generalmente, si &eacute;ste no pasa de ciertos l&iacute;mites, muy flexibles, decimos que la vida sexual del hombre es un &lsquo;asunto privado&rsquo;. El car&aacute;cter de un hombre se valoriza, no por su conducta en la moral familiar, sino por su habilidad para el trabajo, por su voluntad o por la utilidad que reporta al Estado o a la sociedad. Como la mayor&iacute;a de las mujeres no tienen deberes directos con respecto al Estado o a la sociedad; como en general toda su actividad ha estado concentra­da hasta ahora dentro de los l&iacute;mites del hogar, las naciones civilizadas no exig&iacute;an a la mujer otras cualidades que las &lsquo;&eacute;ticas&rsquo; con respecto a la vida sexual y familiar.</P>

<P>Pero ahora que m&aacute;s de la mitad de las mujeres de la mayor parte de los pa&iacute;ses trabajan y luchan al igual que los hombres, la sociedad exige nuevas cualidades a la mujer. La habilidad de la mujer para responder a sus deberes sociales como ciudadana empieza a tener m&aacute;s valor que su &lsquo;bondad&rsquo; y la &lsquo;pureza inmaculada&rsquo; de la moral del hogar. La vida de familia no es el &uacute;nico campo de actividad de la mujer de nuestro tiempo. Muy a menudo, sus deberes ciudadanos se contraponen en amargo conflicto con su trabajo fuera del hogar y sus deberes ciudadanos.</P>

<P>Aun cuando una mujer pueda conseguir en nuestra &eacute;poca actual la &lsquo;perfecci&oacute;n&rsquo; a que aspira el ideal de la moral familiar y llegue a ser &lsquo;estimada&rsquo; por los suyos, puede muy bien no merecer el aprecio real de la sociedad ni el &lsquo;respeto&rsquo; del Estado. Su existencia no tendr&aacute; ning&uacute;n valor social. Por el contrario, una mujer puede no estar &lsquo;sin mancha&rsquo; desde el punto de vista corriente de la moral sexual burguesa; pero si ha logrado adquirir una personalidad destacada en pol&iacute;tica, arte, ciencia, etc., nadie murmurar&aacute; a sus espaldas. Puestas en la balanza dos mujeres: una de &lsquo;moral buena&rsquo;, pero que nunca realiz&oacute; ning&uacute;n trabajo de utilidad para su pa&iacute;s o la Humanidad, y otra cuya &lsquo;moral familiar&rsquo; no est&aacute; libre de cr&iacute;tica, pero que haya realizado un trabajo social de prove­cho, la elecci&oacute;n no ser&iacute;a dudosa.</P>

<P>Nuestro criterio con respecto a la moral de las relaciones sexuales cambia continuamente. Éste no es siempre el mismo. Hay simplemente algunos per&iacute;odos en la historia de la Huma­nidad en los que la evoluci&oacute;n de las ideas morales marcha m&aacute;s r&aacute;pidamente que en otros per&iacute;odos en que un cambio parece imposible. Hace apenas medio siglo, Dumas (hijo) escrib&iacute;a de una mujer divorciada como de una criatura &lsquo;ca&iacute;da&rsquo;. Hoy d&iacute;a Francia discute abiertamente la cuesti&oacute;n de la igualdad de los derechos de la madre natural con los de la mujer legalmente casada. Cada d&iacute;a desaparece m&aacute;s y m&aacute;s la vieja hipocres&iacute;a burguesa en la manera de pensar y juzgar la moral de las relaciones sexuales.</P>

<P>Mi intenci&oacute;n al escribir este libro es que sirva, aunque sea poco, para combatir la vieja hipocres&iacute;a burguesa de los valores morales y para demostrar una vez m&aacute;s que empezamos a respetar a la mujer, no por su &lsquo;moral buena&rsquo;, sino por su actuaci&oacute;n, por su sinceridad, con respecto a los deberes de su clase, de su pa&iacute;s y de la Humanidad en general.</BLOCKQUOTE>

<P>Creemos que las palabras anteriores, escritas en 1927 por Kolontai, son bastante expresi­vas sobre los fines que la autora se ha propuesto al escribir esta novela. No estimamos necesario agregar nada por nuestra cuenta. A trav&eacute;s de Vassilissa, comunista de gran rectitud moral, y de Volodya, anarquista a quien la Revoluci&oacute;n no ha corregido de su individualismo, conocer&aacute; el lector un aspecto de las relaciones amorosas, sexuales y pol&iacute;ticas en Europa en el per&iacute;odo de la revoluci&oacute;n sovi&eacute;tica.</P>

<P class="dos">

<A HREF="galmenu.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">hemeroteca</A>

</body>
</html>
