<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<meta name="DC.Title" content="Biografía de Lenin">
<TITLE>Biografía de Lenin</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, soviet, pcus, internacional, carlos marx, karl marx, federico engels, friedrich engels, blanqui, blanquismo, blanquista, karl kautsky, bernstein, socialdemocracia, socialdemocrata">
<meta name="description" content="La vida y la obra del dirigente comunista Lenin">
<link rel="start" href="galmenu.htm">
<link rel="next" href="lenin2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Vladimir Ilich Ulianov
<BR>Lenin (1870-1924)</H1>
<img src="../foto/lenin.gif" width="300" height="410" align="right">
<P class="nota">Sumario:

<P align=left>&mdash; <A HREF="#c1">La familia Ulianov</A>
<BR>&mdash; <A HREF="#c2">La juventud revolucionaria</A>
<BR>&mdash; <A HREF="#c3">El primer partido de la clase obrera</A>
<BR>&mdash; <A HREF="#c4">Confinamiento en Siberia</A>
<BR>&mdash; <A HREF="#c5">Aparece Iskra</A>
<BR>&mdash; <A HREF="#c6">El Congreso del POSDR</A>
<BR>&mdash; <A HREF="#c7">La Revoluci&oacute;n de 1905</A>
<BR>&mdash; <A HREF="#c8">En el centro de la lucha</A>
<BR>&mdash; <A HREF="#c9">Reagrupando fuerzas</A>
<BR>&mdash; <A HREF="#c10">La Primera Guerra Mundial</A>
<BR>&mdash; <A HREF="#c11">La ca&iacute;da del zarismo</A>
<BR>&mdash; <A HREF="#c12">De febrero a octubre</A>
<BR>&mdash; <A HREF="lenin2.htm">Hacia la insurrecci&oacute;n armada</A>
<BR>&mdash; <A HREF="lenin2.htm#c14">Triunfa la revoluci&oacute;n socialista</A>
<BR>&mdash; <A HREF="lenin2.htm#c15">Los primeros pasos</A>
<BR>&mdash; <A HREF="lenin2.htm#c16">Las tareas inmediatas del poder sovi&eacute;tico</A></P>

<P><img src="../dibu/sighor-1.jpg" width=400 height=80 hspace="30"></P>

<P>Lenin. Ya nos hemos acostumbrado a que los revolucionarios no tengan nombre, o no tengan su propio nombre a causa de las persecuciones de la burgues&iacute;a. Cuando te lo quitan todo tambi&eacute;n te quitan hasta eso. Pero, al mismo tiempo, el nombre se confunde con su vida, o sea, con su lucha, porque se trata de personas de las que podemos llegar a pensar que jam&aacute;s tuvieron vida privada, que s&oacute;lo se dedicaban a luchar. Y todo porque lucharon hasta el &uacute;ltimo aliento, porque ten&iacute;an confianza en la clase obrera y segu&iacute;an adelante cuando todos los dem&aacute;s se desalentaban y bajaban los brazos.

<P>Ahora Lenin es un nombre es entra&ntilde;able para millones de trabajadores en todas las partes de la tierra. Los oprimidos hablamos cientos de idiomas pero el leninismo es como nuestro esperanto: ni nos confunden ni nos confundimos cuando hablamos leninista. La lucha abnegada que Lenin sostuvo por la dicha de las generaciones venideras sigue siendo hasta el presente una inagotable fuente de energ&iacute;a revolucionaria para quienes construimos una vida nueva. Era un hombre de gran talento, de poderosa voluntad y de gran coraz&oacute;n. Entregado por entero a la lucha, le consagr&oacute; hasta su vida privada. <EM>Por lo que hace al coraz&oacute;n de Vladimir Ilich </EM>-escribi&oacute; uno de sus compa&ntilde;eros de lucha-<EM> se manifest&oacute; sobre todo en esa profunda fidelidad a los trabajadores. Cuando se pon&iacute;a a hablar de vez en cuando de la moral humana y del bien, se ve&iacute;a claro cu&aacute;n inc&oacute;lume era en &eacute;l este sentimiento que lo enardec&iacute;a y le sustentaba, que lo hac&iacute;a poderoso, que daba vigor a su voluntad. Si &eacute;l odiaba -odiaba a los enemigos pol&iacute;ticos, los enemigos &iacute;ntimos no los ten&iacute;a- era en aras de un amor que rebasaba los marcos de la contemporaneidad y de las relaciones cotidianas</EM>.

<P>La vida de Lenin es inconfundible. No por abundar en inesperados vericuetos del destino o acontecimientos extraordinarios. Es inconfundible por reflejar al m&aacute;ximo el car&aacute;cter espec&iacute;fico de la &eacute;poca que vivimos, la &eacute;poca de transformaciones revolucionarias que tanto han cambiado la faz de nuestro planeta. Si bien Lenin no estuvo m&aacute;s que en los or&iacute;genes de la &eacute;poca, las ideas que esgrimi&oacute; y la experiencia de la actividad multifac&eacute;tica que desarroll&oacute; ayudan tambi&eacute;n ahora a hallar respuesta a las preguntas m&aacute;s complejas de la humanidad camino de un futuro mejor. Nuestro relato sobre la vida y la lucha de Vlad&iacute;mir Ilich Lenin es muy corto. Pero creemos que incluso los pocos episodios que de su biograf&iacute;a reproduce, permiten formarse una idea del Lenin firme revolucionario, sabio estadista y hombre modesto y abnegado.

<H2><A NAME="c1"></A>La familia Ulianov</H2>

Lenin: as&iacute; firm&oacute; una de sus obras en 1901 el joven revolucionario que naci&oacute; como Vladimir Ilich Ulianov en 1870, en Simbirsk, una peque&ntilde;a ciudad situada a orillas del anchuroso Volga.

<P>El cabeza de la familia Ulianov, Ilia Nikolaievich, era inspector de las escuelas p&uacute;blicas en el distrito de Simbirsk. Pedagogo genuino que amaba y comprend&iacute;a a sus pupilos, procuraba hacer m&aacute;s f&aacute;cil el acceso a la ense&ntilde;anza a los que lo ten&iacute;an m&aacute;s dif&iacute;cil: a los hijos de los campesinos y de los ciudadanos más pobres. Recorr&iacute;a las aldeas para convencer a los campesinos de que construyesen escuelas, recababa tambi&eacute;n por otras v&iacute;as los medios para abrirlas, organizaba cursillos, llamados <EM>ulianovianos</EM>, de pedagog&iacute;a para maestros j&oacute;venes. En 17 a&ntilde;os se construyeron, gracias a sus infatigables esfuerzos, 450 escuelas p&uacute;blicas en el distrito de Simbirsk.

<P>La amplia familia y la educaci&oacute;n de los hijos se llevaban todos los recursos que ganaba Ilia Nikolaievich, quien gastaba muy poco en su propia persona. Exigente consigo mismo y con los dem&aacute;s en lo que se refer&iacute;a al trabajo, sab&iacute;a ser en las horas de asueto un excelente y alegre interlocutor y perfecto narrador. Bromeaba con los ni&ntilde;os, organizaba juegos interesantes, le&iacute;a en voz alta.

<P>Su esposa, Mar&iacute;a Alexandrovna, era una persona de car&aacute;cter sereno y firme, pero a la vez alegre y afable. Muy dotada por la naturaleza, estudiaba lenguas extranjeras y m&uacute;sica, le&iacute;a mucho.

<P>El matrimonio ten&iacute;a seis hijos. Viv&iacute;an con modestia. Sin embargo, los ni&ntilde;os ten&iacute;an todo lo indispensable. Los padres procuraban satisfacer sus necesidades culturales. Vladimir, avispado, vivo y alegre, gustaba de juegos ruidosos y de correr. A los cinco a&ntilde;os de edad ya sab&iacute;a leer. Le era f&aacute;cil estudiar. Siempre fue el mejor alumno; al pasar de un grado a otro recib&iacute;a los primeros premios. Adem&aacute;s de tener excelentes aptitudes, destacaba por su seriedad en los estudios. No era extra&ntilde;o: imitaba a los padres, siempre ocupados en algo, y a los hermanos mayores: Alexander y Ana. Al hermano mayor, lo remedaba hasta tal punto que mov&iacute;a incluso a risa, porque cualquier cosa que se le preguntara, contestaba:

<P>&mdash; Lo har&eacute; como Alexander.

<P>Vladimir compart&iacute;a sus conocimientos con los compa&ntilde;eros. Les explicaba problemas dif&iacute;ciles y las traducciones del griego y el lat&iacute;n. Cuando cursaba los dos &uacute;ltimos grados del gimnasium, ayudaba a un maestro de escuela primaria rural a matricularse en la Universidad, para lo cual necesitaba el certificado de graduado en un gimnasium (y lo obtuvo gracias a esa ayuda).

<P>En 1886 la familia Ulianov vivi&oacute; una gran pena: el padre muri&oacute; repentinamente. Al a&ntilde;o les sobrevino otra desgracia: Alexander, el mayor de los hermanos y el m&aacute;s querido, fue encarcelado, condenado a la pena capital y ahorcado el 8 de mayo de 1887, por haber participado en un atentado contra el zar.

<P>Esto ocurri&oacute; a varios a&ntilde;os de la derrota que sufri&oacute; la organizaci&oacute;n revolucionaria clandestina <EM>Voluntad del Pueblo</EM> que se hab&iacute;a planteado como objetivo -igual que el grupo del cual formaba parte Alexander- derrumbar los pilares de la autocracia, es decir, del poder ilimitado del zar y de su corte que explotaban despiadadamente al pueblo, e implantar el gobierno popular. Pero el camino que abrazaron los miembros y seguidores de la <EM>Voluntad del Pueblo</EM> les llev&oacute; a un atolladero. Se trata de que en su lucha daban preferencia a los atentados contra la vida de personalidades del zarismo. Cre&iacute;an asustar con sus acciones al zar y compeler a la camarilla dominante a desistir de la pol&iacute;tica de yugo y opresi&oacute;n. Pero no lo consiguieron. En reemplazo de ministros asesinados pon&iacute;an a otros. y a los revolucionarios se les castigaba con sa&ntilde;a: prisi&oacute;n, deportaci&oacute;n, trabajos forzados, horca. Esa es la suerte que corrieron Alexander Ulianov y sus compa&ntilde;eros. Lo sucedido estremeci&oacute; a Vladimir. Pero tambi&eacute;n lo forj&oacute; y lo movi&oacute; a reflexionar mejor sobre las v&iacute;as de la lucha revolucionaria.

<P><EM>La muerte de Alexander </EM>-escribir&iacute;a a&ntilde;os m&aacute;s tarde Ana, la hermana mayor de Lenin-<EM> ilumin&oacute; con llamas del incendio revolucionario el camino del hermano que le segu&iacute;a: Vladimir</EM>.

<H2><A NAME="c2"></A>La juventud revolucionaria</H2>

A finales de 1887, habiendo terminado con brillantez el gimnasium, Vladimir Ulianov ingres&oacute; en la Universidad de Kazan, ciudad tambi&eacute;n situada a orillas del Volga. Era una &eacute;poca en que muchos hombres progresistas de Rusia -la juventud sobre todo- veneraban la memoria de los miembros de la <EM>Voluntad del Pueblo</EM> y protestaban contra las arbitrariedades del zarismo.

<P>En el oto&ntilde;o de aquel a&ntilde;o en todas las universidades del pa&iacute;s se registraron disturbios. Los estudiantes exig&iacute;an que los jefes suprimieran la vigilancia que sobre ellos realizaban inspectores pagados y que les devolviesen a los profesores despedidos en los a&ntilde;os anteriores por sus concepciones progresistas.

<P>A comienzos de diciembre, Kazan tambi&eacute;n se vio envuelta en este movimiento. Los estudiantes convocaron un mitin, en el cual, adem&aacute;s de las dos exigencias antedichas, plantearon otras que rebasaban el marco de la vida universitaria interna.

<P>Al marcharse del mitin, muchos devolvieron sus carnets de estudiantes: Vladimir Ulianov era uno de ellos. Esa misma noche &eacute;l y muchos de sus compa&ntilde;eros fueron detenidos.

<P>Pasados largos a&ntilde;os, Lenin charlando con Vladimir Adoratski, historiador sovi&eacute;tico, quien en su tiempo hab&iacute;a cursado los estudios en la universidad de Kazan, evoc&oacute; su conversaci&oacute;n con el comisario de polic&iacute;a que le transportara a la c&aacute;rcel: <EM>Vladimir Ilich reprodujo esa conversaci&oacute;n con tanta viveza que se me grab&oacute; en la memoria. Seguramente al comisario, que juzgaba por la apariencia del joven estudiante de 17 a&ntilde;os de edad, le pareci&oacute; que &eacute;ste se hab&iacute;a metido en el l&iacute;o por casualidad, sucumbiendo a la &lsquo;mala influencia&rsquo; de los compa&ntilde;eros. Y le dijo:

<P>&mdash; ¿Por qu&eacute; alborota, joven? ¡Si ante usted se alza un muro!

<BR>La respuesta que recibi&oacute; fue inesperada:

<BR>&mdash; Un muro, s&iacute;, pero podrido. Basta darle un empuj&oacute;n para que se derrumbe</EM>.

<P>El 7 de diciembre de 1887 Vladimir Ulianov, expulsado de la Universidad, fue deportado a la aldea de Kokushkino, a 40 kil&oacute;metros de Kazan, donde vivir&iacute;a bajo la vigilancia dispuesta por la polic&iacute;a y de donde &eacute;sta fue informada que el vigilado recib&iacute;a con regularidad libros, revistas y peri&oacute;dicos... El propio Lenin recordar&iacute;a m&aacute;s tarde: <EM>Creo que nunca en mi vida... he le&iacute;do tanto como el a&ntilde;o que estuve deportado de Kazan. Era una lectura apasionada, desde el amanecer hasta muy entrada la noche</EM>.

<P>¿Qu&eacute; le&iacute;a? En primer t&eacute;rmino, los cursos universitarios, ya que no dejaba la idea de realizar estudios superiores. Luego, los peri&oacute;dicos y las revistas sociopol&iacute;ticas y de literatura, porque encontr&aacute;ndose en una aldea remota cre&iacute;a muy necesario estar informado de los acontecimientos pol&iacute;ticos.

<P>En el oto&ntilde;o de 1888 lleg&oacute; el permiso de regresar a Kazan. Pero Vladimir no pudo volver a las aulas universitarias. Un empleado de la circunscripci&oacute;n docente de Kazan hab&iacute;a comunicado al Ministerio de Instrucci&oacute;n P&uacute;blica que <EM>teniendo descollantes capacidades y muy buenos conocimientos, no puede considerarse leal en el aspecto moral y pol&iacute;tico</EM>. El fallo del ministro fue el siguiente: <EM>¿No ser&aacute; el hermano de aquel Ulianov? ¿Tambi&eacute;n es del gimnasium de Simbirsk?... No admitirlo de ninguna manera</EM>.

<P>Pero nadie, ni nada, pudo frenar su deseo de recibir la educaci&oacute;n. Horas enteras pasaba leyendo.

<P>Comenz&oacute; a estudiar el primer tomo de <EM>El Capital</EM> de Marx. Los fundamentos de la teor&iacute;a del comunismo cient&iacute;fico expuestos en esta obra ofrecieron a Vladimir Ulianov nuevos horizontes. <EM>Emanaba de &eacute;l una fe valerosa que contagiaba a sus interlocutores </EM>-evocar&iacute;a m&aacute;s tarde su hermana mayor Ana-<EM>. Ya entonces &eacute;l sab&iacute;a ser persuasivo y entusiasmar con sus palabras. Ya entonces no dejaba de compartir con los dem&aacute;s lo que iba conociendo, no dejaba de reclutar partidarios al ir abriendo nuevos caminos. Pronto hall&oacute; en Kazan tales partidarios, los j&oacute;venes que tambi&eacute;n estudiaban el marxismo y ten&iacute;an &aacute;nimos revolucionarios</EM>.

<P>Todo esto no pas&oacute; inadvertido para la madre. Pero pese a que los temores por el destino de otro hijo asediaban a Mar&iacute;a Alexandrovna, ella no se meti&oacute; en camisa de once varas, porque cre&iacute;a imposible impedir a sus hijos construir su futuro seg&uacute;n sus convicciones.

<P>Pasado un a&ntilde;o la hermana mayor, Ana, se cas&oacute; con Mark Yelizarov, ingeniero ferroviario, y junto con la pareja toda la familia Ulianov se traslad&oacute; a Samara. All&iacute; Vladimir continu&oacute; estudiando seriamente las obras de Marx y Engels.

<P>En aquel per&iacute;odo el marxismo estaba todav&iacute;a poco difundido en Rusia. Las m&aacute;s arraigadas segu&iacute;an siendo las ideas de los populistas, llamados as&iacute; porque recorr&iacute;an las aldeas haciendo propaganda en el seno del pueblo para alzar a los campesinos a una sublevaci&oacute;n contra el zar. Los populistas estimaban que como el campesinado constitu&iacute;a la inmensa mayor&iacute;a del pueblo, luchar contra la autocracia deb&iacute;a ser una causa campesina. Estaban seguros de que Rusia jam&aacute;s se industrializar&iacute;a y hac&iacute;an caso omiso de que en el pa&iacute;s hab&iacute;a, arraigado ya los brotes del capitalismo: el tendido de ferrocarriles alcanz&oacute; proporciones inusitadas, y requer&iacute;a cada vez m&aacute;s combustible, metal para rieles, locomotoras y vagones, para lo cual era necesario extraer carb&oacute;n, fundir acero, construir m&aacute;quinas. ¿Con las manos de qui&eacute;n? Con las de la clase obrera incipiente: los campesinos de ayer trasladados del campo a las ciudades.

<P>En resumen, las teor&iacute;as de los populistas estaban irremisiblemente obsoletas.

<P>Pero para demostrarlo era necesario estudiar escrupulosamente no s&oacute;lo la teor&iacute;a de Marx y Engels, sino tambi&eacute;n todas las estad&iacute;sticas nacionales, cuyas cifras ofrec&iacute;an el panorama del desarrollo de la agricultura y la industria en Rusia. Fue la obra que acometi&oacute; Vladimir Ulianov a los 19 a&ntilde;os de edad.

<P>Las estad&iacute;sticas atestiguaban de modo irrefutable que las relaciones capitalistas prend&iacute;an cada vez m&aacute;s no s&oacute;lo en la ciudad, sino tambi&eacute;n en el campo, donde surg&iacute;an grandes haciendas con numerosos obreros asalariados, y el campesinado se estratificaba m&aacute;s y m&aacute;s, quedando por un lado los ricos (los kulaks) y por otro los pobres, despose&iacute;dos de tierra (los jornaleros).

<P>Pero las cifras no le bastaban al joven Ulianov, que aspiraba a informarse cuanto m&aacute;s de la vida campesina en Rusia. En aquel entonces se reun&iacute;a y conversaba muchas veces con los campesinos.

<P>Los resultados de sus investigaciones y sus impresiones inmediatas las expon&iacute;a en los informes escritos que presentaba en los c&iacute;rculos de la juventud revolucionaria, as&iacute; como cuando charlaba con los viejos revolucionarios populistas. Vladimir Ulianov no s&oacute;lo rebat&iacute;a las concepciones de estos &uacute;ltimos, tambi&eacute;n sab&iacute;a tomar todo lo valioso que pose&iacute;an: los h&aacute;bitos revolucionarios y las experiencias acumuladas durante la a&ntilde;os de labor clandestina.

<P>En 1892 Ulianov organiz&oacute; en Samara el primer c&iacute;rculo marxista de esta ciudad. A1 hacer una activa propaganda al marxismo, sus miembros entablaron contactos con los marxistas de otras ciudades de la cueca del Volga. Pero esto era ya poco para Ulianov. Como en aquella zona casi no hab&iacute;a industria y, por consiguiente, obreros, &eacute;l aspiraba a trasladarse a San Petersburgo, a la saz&oacute;n capital del pa&iacute;s, una ciudad con un mill&oacute;n de habitantes, una parte considerable de los cuales era el proletariado industrial.

<P>Vladimir hab&iacute;a visitado ya la capital dos a&ntilde;os antes: habiendo obtenido, por fin, la autorizaci&oacute;n oficial, rindi&oacute; brillantemente los ex&aacute;menes del curso universitario completo de Derecho.

<P>En el oto&ntilde;o de 1893 se mud&oacute; a San Petersburgo.

<H2><A NAME="c3"></A>El primer partido de la clase obrera</H2>

En enero de 1894 en Mosc&uacute; se realizaba un congreso de m&eacute;dicos y naturalistas. Entre sus delegados hab&iacute;a quienes se hallaban ya durante muchos a&ntilde;os bajo la vigilancia policial. En forma de fiestas estudiantiles (era el per&iacute;odo de vacaciones) organizaban reuniones de juventud revolucionaria.

<P>A una de esas <EM>fiestas</EM> fueron invitadas dos personas que proced&iacute;an de San Petersburgo. El primero era Vasili Pavlovich Vorontsov, de 47 a&ntilde;os de edad, periodista populista muy conocido en Rusia. El segundo era un joven de 23 a&ntilde;os. En Mosc&uacute; le conoc&iacute;an todav&iacute;a pocos. Pero los marxistas de San Petersburgo y de Mosc&uacute; lo ten&iacute;an por una persona descollante. El respeto que le profesaban lo confirmaba hasta el mote clandestino que le dieron: el Viejo. Este <EM>viejo</EM> era Vladimir Ulianov. Su compa&ntilde;ero de lucha Gleb Krijanovski, ingeniero y revolucionario profesional, recordar&iacute;a m&aacute;s tarde: <EM>La frente lampi&ntilde;a y la gran erudici&oacute;n le costaron a Vladimir Ilich el mote de Viejo, que estaba en violento contraste con su agilidad juvenil y la joven energ&iacute;a que bull&iacute;a en &eacute;l. Pero los profundos conocimientos que este joven manejaba con facilidad, el don extraordinario que ten&iacute;a de tratar a los obreros, haci&eacute;ndolo no como un maestro engre&iacute;do, sino ante todo como amigo y camarada: todo esto revalidaba grandemente el mote que le hab&iacute;amos dado</EM>.

<P>En la susodicha <EM>fiesta</EM> estudiantil se infiltr&oacute; un agente de polic&iacute;a secreta. Al d&iacute;a siguiente informar&iacute;a en su parte de los acalorados debates que se hab&iacute;an estallado entre los populistas y los marxistas.

<P>Vladimir Ulianov hac&iacute;a entonces frecuentes y violentas cr&iacute;ticas al populismo. En el verano de 1894 cogi&oacute; cuantas ponencias sobre este tema hab&iacute;a amenazado a escribir a&uacute;n en Samara, en un solo libro titulado <EM>Qui&eacute;nes son los 'amigos del pueblo' y c&oacute;mo luchan contra los socialdem&oacute;cratas</EM>, demostrando que la fuerza m&aacute;s revolucionaria de la sociedad rusa era la clase obrera y que s&oacute;lo ella era capaz de levantar a los dem&aacute;s trabajadores a la lucha contra la autocracia y los explotadores: los terratenientes y la burgues&iacute;a que iba vigoriz&aacute;ndose. Fue en este libro donde Vladimir Ulianov formul&oacute; por vez primera la gran idea de que &uacute;nicamente la alianza de la clase obrera y el campesinado pod&iacute;a garantizar el &eacute;xito de su lucha.

<P>Pero la clase obrera, para poder conducir a todos los oprimidos y explotados al asalto del mundo viejo, deb&iacute;a tomar conciencia de su misi&oacute;n hist&oacute;rica. En funci&oacute;n de ello le era necesario hacer suyas las ideas el socialismo cient&iacute;fico y sobre esta base ideol&oacute;gica fundar organizaciones s&oacute;lidas que transformasen en batallas conscientes de clase las rebeliones, huel1as y otras protestas dispersas contra los distintos capitalistas.

<P>¿Qui&eacute;n deb&iacute;a llevar las ideas del socialismo cient&iacute;fico a las masas proletarias? ¿Qui&eacute;n deb&iacute;a fundir las organizaciones obreras? ¿Qui&eacute;n deb&iacute;a dirigirlas? Un partido obrero socialista revolucionario &uacute;nico. La tarea consist&iacute;a en formarlo, uniendo a los diferentes c&iacute;rculos marxistas. En el transcurso de un decenio Vladimir Ulianov se consagrar&iacute;a por entero a esta labor verdaderamente tit&aacute;nica.

<P>Reproduzcamos c&oacute;mo evoc&oacute; su primer encuentro con Vladimir Ulianov el organizador de uno de los c&iacute;rculos obreros:

<BLOCKQUOTE>Su discurso era serio, concreto y bien pensado. Los reunidos le escuchaban con atenci&oacute;n. Le contestaron las preguntas que les hizo: ¿qui&eacute;nes eran y d&oacute;nde trabajaban?, ¿en qu&eacute; f&aacute;brica?, ¿cu&aacute;l era el desarrollo de los obreros de esta f&aacute;brica?, ¿qu&eacute; concepciones ten&iacute;an?, ¿qu&eacute; es lo que lo m&aacute;s les interesaba?, ¿qu&eacute; le&iacute;an?

<P>Su idea principal estribaba en que -as&iacute; lo comprendimos- la gente no ten&iacute;a clara conciencia de sus propios intereses, no sab&iacute;a que si se unieran, se cohesionaran, constituir&iacute;an una fuerza capaz de barrer todos los obst&aacute;culos para conseguir lo mejor.

<P>Cuando se march&oacute;, despu&eacute;s de decir la fecha de la pr&oacute;xima reuni&oacute;n, los congregados comenzaron a preguntarme:

<P>-¿Qui&eacute;n es? ¡Qu&eacute; bien habla!</BLOCKQUOTE>

<P>En el oto&ntilde;o de 1894 Ulianov propuso a los marxistas de San Petersburgo acometer la agitaci&oacute;n econ&oacute;mica y pol&iacute;tica directamente en el seno de las masas proletarias, sin debilitar la propaganda en los peque&ntilde;os c&iacute;rculos obreros ilegales.

<P>Consciente de lo dif&iacute;cil que era realizar la agitaci&oacute;n directa en las masas obreras agobiadas por la miseria, analfabetas, sin formaci&oacute;n pol&iacute;tica y que, igual que los campesinos, conservaban una fe ingenua en el zar, explicaba a sus correligionarios: cuanto m&aacute;s comprensibles, m&aacute;s concretas y m&aacute;s afines a las necesidades urgentes de los obreros fueran las consignas de la agitaci&oacute;n, tanto m&aacute;s f&aacute;cil ser&iacute;a cumplirlas. Lo cual permitir&iacute;a a los hombres darse cuenta de la fuerza que representaban, les unir&iacute;a, les desarrollar&iacute;a. y atraer&iacute;a nueva gente a las filas del marxismo.

<P>En el invierno de 1894-1895 Vladimir Ulianov conoci&oacute; a varias maestras de una escuela dominical vespertina, a la cual asist&iacute;an muchos obreros de los c&iacute;rculos que dirig&iacute;a. Una de ellas era Nadeshda Konstantinovna Krupskaia, que le habl&oacute; mucho de sus alumnos. Ulianov mostraba el inter&eacute;s por cada detalle que caracterizaba la vida de los proletarios.

<P>La cuesti&oacute;n de pasar de la propaganda de las ideas del socialismo cient&iacute;fico a la agitaci&oacute;n directa que llamar&iacute;a a levantarse a la lucha por sus derechos, es decir, de unir el socialismo cient&iacute;fico al movimiento obrero, fue debatida en la conferencia que reuni&oacute; a los representantes de los c&iacute;rculos y grupos marxistas de las grandes ciudades industriales de Rusia y que adopt&oacute; la resoluci&oacute;n de que aquello era necesario y oportuno.

<P>En el oto&ntilde;o de 1895 tuvo lugar un acontecimiento relevante: se unieron todos los c&iacute;rculos marxistas San Petersburgo. En diciembre esta organizaci&oacute;n unida recibi&oacute; el nombre de <EM>Uni&oacute;n de Lucha por la emancipaci&oacute;n de la Clase Obrera</EM>. La dirigi&oacute; un grupo central, con Ulianov al frente. Los c&iacute;rculos obreros que constituyeron la base de la flamante <EM>Uni&oacute;n</EM>, contactaban con 70 f&aacute;bricas de la capital. Se decidi&oacute; editar un peri&oacute;dico clandestino: <EM>Rabocheie Dielo</EM> (<EM>La causa obrera</EM>).

<P><EM>Uniones de Lucha</EM> por el estilo de la petersburguense fueron cre&aacute;ndose a trav&eacute;s de todo el pa&iacute;s. La influencia directa que los marxistas ejerc&iacute;an sobre el movimiento obrero en San Petersburgo no pas&oacute; inadvertida para la polic&iacute;a zarista, que en diciembre de 1895 detuvo a cuatro de los cinco miembros del grupo central de la <EM>Uni&oacute;n</EM>, incluido Vladimir Ulianov, y luego a muchos militantes. Pese a aquel deterioro, la <EM>Uni&oacute;n de Lucha por la Emancipaci&oacute;n de la Clase Obrera</EM> resisti&oacute; porque hab&iacute;a echado ya ra&iacute;ces en el movimiento proletario. Los obreros progresistas, educados por ella, comenzaron a constituir c&iacute;rculos revolucionarios.

<H2><A NAME="c4"></A>Confinamiento en Siberia</H2>

En febrero de 1897, al cabo de m&aacute;s de un a&ntilde;o de prisi&oacute;n, fue dictada la condena a los dirigentes de la <EM>Uni&oacute;n de Lucha</EM> petersburguense: confinamiento en distintos lugares perif&eacute;ricos del Imperio Ruso por tres a&ntilde;os. A Vladimir Ulianov se le confin&oacute; en la aldea de Shushenskoie, en Siberia Oriental.

<P>En aquel entonces era un lugar s&oacute;rdido. Quedaba a 600 kil&oacute;metros largos del ferrocarril m&aacute;s pr&oacute;ximo, y a casi 4.000 kil&oacute;metros de la capital. El correo de San Petersburgo tardaba de 13 a 14 d&iacute;as en llegar a Shushenskoie.

<P>No era f&aacute;cil soportar el confinamiento, y dif&iacute;cil saberse desligado de la labor revolucionaria de todos los d&iacute;as. Al principio Vladimir Ulianov no quer&iacute;a ni mirar a los mapas. En una de las cartas que envi&oacute; a su familia dec&iacute;a: <EM>Tanta era la amargura que me produc&iacute;a desplegarlos y comenzar a ubicar aquellos puntos negros. Ahora ya no me causan impresi&oacute;n, estoy resignado, y puedo contemplarlo con m&aacute;s serenidad</EM>.

<P>Pero por muy apenado y amargo que se sintiese a veces, Vladimir estaba lleno de energ&iacute;as y de animosidad. En las cartas que enviaba a San Petersburgo y Mosc&uacute; ped&iacute;a libros y revistas (y recib&iacute;a los m&aacute;s diversos: cient&iacute;ficos, pol&iacute;ticos, de autores rusos y extranjeros), encargaba misiones, hablaba de su vida y sus quehaceres, se interesaba de lo que pasaba en Rusia.

<P>En su condici&oacute;n de confinado pol&iacute;tico, no ten&iacute;a derecho a ejercer de abogado, pero daba en forma no oficial consejos jur&iacute;dicos a los campesinos y les ayudaba a defenderse contra la arbitrariedad de las autoridades locales. Una vez acudi&oacute; a &eacute;l un obrero de las minas de oro, al que su patrono hab&iacute;a despedido sin pagarle el trabajo. La consulta que recibi&oacute; le ayud&oacute; a ganar el pleito en el tribunal.

<P>A fines de 1897 Vladimir Ulianov escribi&oacute; el folleto <EM>Tareas de los socialdem&oacute;cratas rusos</EM>, en el cual exhortaba a todos los c&iacute;rculos obreros y grupos marxistas a fundar un partido obrero socialdem&oacute;crata &uacute;nico. Este folleto fue muy le&iacute;do por los marxistas y obreros avanzados de Rusia. Lo encontraban durante los registros y detenciones en los m&aacute;s diversos lugares del pa&iacute;s...

<P>En mayo de 1898 a Shushenskoie lleg&oacute; Nadezhda Konstantinovna Krupskaia. Tambi&eacute;n hab&iacute;a sido condenada a tres a&ntilde;os de deportaci&oacute;n por la causa de la <EM>Uni&oacute;n de Lucha</EM>. Ya en San Petersburgo Vladimir Ulianov se le hab&iacute;a declarado en una de las cartas secretas, <EM>qu&iacute;micas</EM> (escritas con leche), que le enviaba. M&aacute;s tarde, encontr&aacute;ndose ya en Siberia, la pidi&oacute; unirse con &eacute;l.

<P>Krupskaia inform&oacute; a Ulianov de las &uacute;ltimas noticias. Eran muchas, tanto alegres como tristes. En marzo de 1898 se logr&oacute; reunir un congreso de representantes de las <EM>Uniones de Lucha</EM>, que aprob&oacute; el manifiesto sobre la formaci&oacute;n del Partido Obrero Socialdem&oacute;crata de Rusia (POSDR) y eligi&oacute; su Comit&eacute; Central. Pero a los diez d&iacute;as escasos la polic&iacute;a realiz&oacute; redadas en 27 ciudades a la vez. Detuvo a m&aacute;s de 500 personas, entre ellas a dos miembros del Comit&eacute; Central y a la mayor&iacute;a de los miembros de la organizaci&oacute;n moscovita, muy importante.

<P>Pero era ya imposible dar marcha atr&aacute;s al desarrollo revolucionario del proletariado en Rusia.

<P>Las huelgas organizadas por la <EM>Uni&oacute;n de Lucha</EM> petersburguense en 1895 y 1896 compelieron al Gobierno a dictar varias leyes restrictivas de las arbitrariedades pr&aacute;cticamente ilimitadas de los empresarios.

<P>Por cierto, las restricciones eran m&iacute;seras (la m&aacute;s importante consist&iacute;a en reducir la jornada a 11 horas y media. Pero muchos obreros creyeron en que les era posible mejorar bastante su condici&oacute;n tambi&eacute;n bajo el r&eacute;gimen reinante, es decir, bajo el zar.

<P>Aquellos estados de &aacute;nimo influyeron tambi&eacute;n en ciertos socialdem&oacute;cratas, quienes comenzaron a llamarse "economistas</EM>, porque exhortaban a limitar la labor en el seno del proletariado a la organizaci&oacute;n de las manifestaciones de car&aacute;cter meramente econ&oacute;mico y no atentar contra las bases del sistema pol&iacute;tico.

<P>La aparici&oacute;n de los <EM>economistas</EM> en Rusia coincidi&oacute; en el tiempo con el aumento de la influencia que en el seno de la socialdemocracia internacional iban ganando los partidarios del conformismo con los capitalistas, quienes tambi&eacute;n llamaban a desistir de la lucha pol&iacute;tica revolucionaria. Por supuesto, los <EM>economistas</EM> aprovecharon al m&aacute;ximo aquel apoyo tan <EM>poderoso</EM>.

<P>A Lenin, forzosamente aislado de la labor revolucionaria pr&aacute;ctica, le preocupaba el camino que escoger&iacute;a el movimiento obrero nacional: se inspirar&iacute;a en la ideolog&iacute;a socialista y librar&iacute;a una lucha audaz y consecuente contra el zarismo y el capitalismo, hasta que la clase obrera tomase el poder, o se adaptar&iacute;a al zarismo y el capitalismo. Ya en las primeras manifestaciones del <EM>economismo</EM> Lenin

<H2><A NAME="c5"></A>Aparece Iskra</H2>

Por fin, el plazo del confinamiento termin&oacute;. Pero la alegr&iacute;a que causaba el poder reanudar una activa labor revolucionaria fue empa&ntilde;ada: las autoridades zaristas prohibieron a los ex dirigentes de la <EM>Uni&oacute;n de Lucha</EM> residir en la capital y en otras ciudades universitarias e industriales.

<P>Vladimir Ulianov se instal&oacute; cerca de San Petersburgo. Su m&aacute;xima ambici&oacute;n era unir a los numerosos comit&eacute;s del POSDR dispersos por todo el pa&iacute;s.

<P>En los viajes que hac&iacute;a a las grandes ciudades -a las <EM>prohibidas</EM> San Petersburgo y Mosc&uacute; inclusive-, en las reuniones que tuvo con los socialdem&oacute;cratas volvi&oacute; a cerciorarse de que los comit&eacute;s carec&iacute;an de un plan de acci&oacute;n &uacute;nico y se limitaban a realizar la labor local. Tampoco hab&iacute;a unidad en lo que se refer&iacute;a a los objetivos del movimiento obrero y a las v&iacute;as y m&eacute;todos para alcanzarlos. En muchos comit&eacute;s eran influyentes los <EM>economistas</EM>. Su peri&oacute;dico <EM>Rabochaia Misl</EM> (Pensamiento obrero) y revista <EM>Rabocheie Dielo</EM> (La causa obrera) eran las casi &uacute;nicas fuentes de las que los socialdem&oacute;cratas pod&iacute;an informarse del marxismo.

<P>Al principio Vladimir Ilich decidi&oacute; participar en las conversaciones sobre la convocatoria del II Congreso del Partido, pero las detenciones masivas realizadas en el sur del pa&iacute;s le demostraron que era necesario encontrar otro camino para la uni&oacute;n.

<P>S&iacute;, pero ¿cu&aacute;l? Hubo quienes propusieron convocar una conferencia m&aacute;s reducida y en ella completar el Comit&eacute; Central. Pero, ¿hab&iacute;a garant&iacute;a de que una tal conferencia no correr&iacute;a la misma suerte que el I Congreso? Adem&aacute;s, Ulianov estaba convencido de que era imposible acabar con la divisi&oacute;n sin poner fin a las disensiones ideol&oacute;gicas. De ah&iacute; que antes de convocar el congreso fuese necesario decir abiertamente que exist&iacute;an dos opiniones opuestas respecto a los objetivos del movimiento obrero de Rusia: la de los <EM>economistas</EM> y la de los socialdem&oacute;cratas revolucionarios. Era necesaria una amplia propaganda de las concepciones de estos &uacute;ltimos, ya que los <EM>economistas</EM> divulgaban las suyas. Esto permitir&iacute;a a las organizaciones locales elegir de manera consciente entre las dos corrientes. Y s&oacute;lo despu&eacute;s de realizada esta labor se podr&iacute;a convocar el congreso del Partido.

<P>Vladimir Ulianov hab&iacute;a recapacitado en ello en Shushenskoie. Pensaba en que era necesario comenzar m&aacute;s bien a editar un peri&oacute;dico marxista clandestino en Rusia, que publicara el proyecto de Programa del Partido y organizara los debates en torno del mismo. Esto movilizar&iacute;a los esfuerzos de las organizaciones locales a la causa de todo el Partido. Pero, en vista de las persecuciones policiales, se pod&iacute;a organizar la edici&oacute;n sistem&aacute;tica de tal peri&oacute;dico solamente en el extranjero.

<P>Viviendo cerca de la capital y viajando de una ciudad a otra y manteniendo una correspondencia intensa. Lenin volc&oacute; todos sus esfuerzos en crear una red s&oacute;lida y bien camuflada de corresponsales y distribuidores del peri&oacute;dico a editar.

<P>Concluida esta labor, se fue a Suiza, a Ginebra. All&iacute;, previa discusi&oacute;n con el grupo <EM>Emancipaci&oacute;n del Trabajo</EM> (fundado en 1883 por el marxista ruso Jorge Plejanov), que aprob&oacute; la idea de crear un peri&oacute;dico de toda Rusia, qued&oacute; decidido comenzar a editarlo. Integraron la redacci&oacute;n seis personas: tres miembros del grupo <EM>Emancipaci&oacute;n del Trabajo</EM> (Plejanov, Axelrod y Zasulich) y tres socialdem&oacute;cratas de Rusia (Lenin, Martov y Potresov). Para un perfecto camuflaje se decidi&oacute; no editar el peri&oacute;dico en Suiza, donde a la saz&oacute;n estaban agrupados los centros extranjeros de la socialdemocracia rusa, sino en Alemania, en Munich: all&iacute; la vigilancia era menor.

<P>El peri&oacute;dico se llam&oacute; <EM>Iskra</EM> (<EM>La Chispa</EM>). Su primer n&uacute;mero sali&oacute; en enero de 1901.

<P>Vladimir Ilich llegaba al fondo de todas las cuestiones relacionadas con la edici&oacute;n del peri&oacute;dico: trazaba el plan de cada n&uacute;mero, redactaba los art&iacute;culos, se carteaba con los corresponsales y contribu&iacute;a al m&aacute;ximo a que los n&uacute;meros impresos llegaran a Rusia.

<P>En abril de 1901 por fin lleg&oacute; Krupskaia a Munich, que trabaj&oacute; como secretaria de la redacci&oacute;n.

<P><EM>Iskra</EM> se llevaba ocultamente a Rusia por diferentes v&iacute;as: Londres, Estocolmo, Ginebra, Marsella (en este &uacute;ltimo caso ayudaban a hacerlo los marinos de los barcos que navegaban a los puertos rusos del Mar Negro), en maletas de doble fondo, en las pastas de los libros, etc.

<P>En Rusia, los distribuidores se encargaban de que los art&iacute;culos publicados en el <EM>Iskra</EM> se reprodujesen con regularidad en otras publicaciones. Encontraban corresponsales y recursos necesarios, manten&iacute;an a la redacci&oacute;n informada sobre la vida del Partido y del movimiento revolucionario nacional. En torno a <EM>Iskra</EM> fueron uni&eacute;ndose y cohesion&aacute;ndose los activistas del Partido, los revolucionarios profesionales, los obreros avanzados.

<P>Uno de los principales m&eacute;ritos de <EM>Iskra</EM> fue la lucha en&eacute;rgica que sostuvo contra el <EM>economismo</EM>. Lenin escribi&oacute; su famoso libro <EM>¿Qu&eacute; hacer?</EM> para resumir los resultados de aquella lucha, para dilucidar pr&aacute;cticamente todo lo que preocupaba a la socialdemocracia de Rusia; en primer t&eacute;rmino, la cuesti&oacute;n clave: la del Partido en tanto que fuerza revolucionaria, dirigente y organizadora del movimiento obrero.

<P>Los contactos entre el <EM>Iskra</EM> y Rusia fueron proliferando. La redacci&oacute;n recib&iacute;a cartas de San Petersburgo y Mosc&uacute;, del oriente y el sur del pa&iacute;s. Muchas veces viajaron a Ginebra los propios corresponsales para informar del estado de las cosas, dejar sus se&ntilde;as: qui&eacute;n y d&oacute;nde viv&iacute;a, cu&aacute;l era su ocupaci&oacute;n, en qu&eacute; pod&iacute;a ser &uacute;til.

<P>Lenin estaba muy atareado: adem&aacute;s de escribir el libro <EM>¿Qu&eacute; hacer?</EM>, redactaba permanentemente los art&iacute;culos para el <EM>Iskra</EM> y el texto del Programa del Partido. <EM>El Programa </EM>-consignaba-<EM> es una declaraci&oacute;n sucinta, clara y exacta de cuanto el Partido procura alcanzar, de cuanto es objetivo de su lucha</EM>.

<P>Entonces se hizo peligroso continuar imprimiendo el <EM>Iskra</EM> en Munich: los agentes de la polic&iacute;a zarista hab&iacute;an dado con su pista, y aquello podr&iacute;a echar por tierra la red de corresponsales en Rusia.

<P>En junio de 1902 sal&iacute;a en Londres, adonde se hab&iacute;a mudado la redacci&oacute;n, el n&uacute;mero del <EM>Iskra</EM> con el texto definitivo del proyecto de Programa. Se pod&iacute;a ya convocar el Congreso.

<H2><A NAME="c6"></A>El Congreso del POSDR</H2>

30 de julio de 1903, Bruselas. Local de un almac&eacute;n de harinas. All&iacute;, ocult&aacute;ndose de los agentes de la polic&iacute;a zarista y belga, se reunieron aquel d&iacute;a 43 socialdem&oacute;cratas rusos en representaci&oacute;n de 26 organizaciones (21 actuantes en Rusia y 5 en el extranjero).

<P>Los caminos que recorrieron los delegados para llegar de Rusia a Bruselas fueron dif&iacute;ciles. Tuvieron que vencer infinidad de obst&aacute;culos para, por fin, verse. all&iacute; reunidos.

<P>La gran ventana del almac&eacute;n, la taparon con un pa&ntilde;o rojo. Improvisaron una tribuna. Jorge Plejanov, veterano del movimiento socialdem&oacute;crata internacional y de Rusia, populista en su juventud y a la saz&oacute;n uno de los marxistas m&aacute;s reputados, anunci&oacute; con solemnidad la apertura del II Congreso del POSDR. Todos estaban muy emocionados, todos comprend&iacute;an la importancia del acontecimiento. Plejanov fue elegido presidente; Lenin, vicepresidente del Congreso.

<P>En la agenda hab&iacute;a cerca de 20 cuestiones, de las cuales las siguientes tres eran de m&aacute;xima importancia: los debates en torno al Programa y de los Estatutos y su adopci&oacute;n; las elecciones a los &oacute;rganos centrales del Partido.

<P>En el congreso estaban representadas cuantas corrientes ideol&oacute;gicas exist&iacute;an a la saz&oacute;n en el Partido. Esto no pudo dejar de repercutir en sus labores.

<P>Las discrepancias se acentuaron al m&aacute;ximo al discutirse el proyecto de Programa presentado al Congreso por la redacci&oacute;n de <EM>Iskra</EM>. S&oacute;lo Akimov, un economista propuso 21 enmiendas. Esto se deb&iacute;a a que en el Programa se formulaba lisa y

<P>llanamente el objetivo final del movimiento obrero de Rusia: la revoluci&oacute;n, socialista y la irnplantaci&oacute;n del poder pol&iacute;tico de la clase obrera en alianza con el resto de los trabajadores. Con igual claridad se defin&iacute;an las tareas inmediatas: derrocar al zarismo, instaurar la rep&uacute;blica, adoptar una Constituci&oacute;n que diese al pueblo derechos pol&iacute;ticos (Rusia era el &uacute;nico pa&iacute;s de Europa que carec&iacute;a incluso de un asomo de Constituci&oacute;n).

<P>Tras largas discusiones, el Congreso aprob&oacute; por inmensa mayor&iacute;a el Programa del <EM>Iskra</EM>, se&ntilde;al&oacute; los relevantes m&eacute;ritos del peri&oacute;dico para la fundaci&oacute;n del Partido y anunci&oacute; que ser&iacute;a el &oacute;rgano central del POSDR.
<P>En las elecciones al Comit&eacute; Central y a la redacci&oacute;n del <EM>Iskra</EM> los revolucionarios consecuentes, partidarios de Lenin obtuvieron la mayor&iacute;a. Desde entonces les empezaron a llamar -bolcheviques- (por asociaci&oacute;n con el vocablo ruso <EM>bolshinstvo</EM>, es decir, <EM>mayor&iacute;a</EM>); los oportunistas, que quedaron en minor&iacute;a, recibieron, por analog&iacute;a, el nombre de <EM>mencheviques</EM>.

<P>El II Congreso del POSDR termin&oacute; sus labores el 23 de agosto de 1903.

<P>Quedaban atr&aacute;s diez a&ntilde;os de infatigable e incesante lucha de Lenin por fundar en Rusia un verdadero partido revolucionario. El resultado fue evidente: el Partido estaba ah&iacute;.

<H2><A NAME="c7"></A>La Revoluci&oacute;n de 1905</H2>

Obligado a vivir fuera de Rusia, en la <EM>maldita lejan&iacute;a</EM>, como dijo con amargura m&aacute;s de una vez, Lenin estaba pendiente de los acontecimientos del pa&iacute;s, coment&aacute;ndolos y valor&aacute;ndolos sin perder tiempo. Sab&iacute;a que la revoluci&oacute;n ser&iacute;a irreversible y de todo el pueblo y que la encabezar&iacute;a el proletariado. Por fin, revoluci&oacute;n se desencaden&oacute;...

<P>En enero de 1905 en la capital estall&oacute; espont&aacute;neamente una huelga general. La encabezaron los activistas de la <EM>Asamblea de los Obreros Fabriles Rusos de San Petersburgo</EM>, fundada un a&ntilde;o antes con permiso y con recursos de la polic&iacute;a. En los clubes especiales -"salones de t&eacute;"- donde los obreros se reun&iacute;an, se les impart&iacute;an conferencias en el esp&iacute;ritu de la fidelidad al zar. Las autoridades necesitaban aquella organizaci&oacute;n reaccionaria, compuesta por m&aacute;s de 10.000 miembros, para poder controlar el descontento espont&aacute;neo del proletariado.

<P>¿Por qu&eacute; las masas proletarias se prestaron a ello? Lenin explic&oacute; as&iacute; aquel fen&oacute;meno: en la d&eacute;cada anterior el movimiento obrero promovi&oacute; miles de proletarios progresistas que hab&iacute;an roto a sabiendas con la fe en el zar. Pero los obreros eran muchos m&aacute;s. Adem&aacute;s, muchos de ellos hasta hac&iacute;a poco hab&iacute;an sido campesinos. Y a ellos les era sumamente dif&iacute;cil romper con los conceptos arraigados durante siglos sobre <EM>un se&ntilde;or bueno</EM>, <EM>un patr&oacute;n bueno</EM>, <EM>un zar bueno </EM>[...]<EM> Estas masas no estaban a&uacute;n preparadas para rebelarse: s&oacute;lo sab&iacute;an implorar y suplicar</EM>, escribi&oacute; Lenin...

<P>El domingo del 9 de enero de 1905 se lanzaron a las calles de San Petersburgo 140.000 personas. Cre&iacute;an que el zar, al enterarse de la penosa situaci&oacute;n del pueblo, mostrar&iacute;a solicitud por &eacute;l. Iban familias enteras. Pero el zar recibi&oacute; a los indefensos obreros con r&aacute;fagas de balas, sables y vergas. M&aacute;s de 1.000 obreros cayeron muertos, cerca de otros 5.000 resultaron heridos. Muchos ni&ntilde;os que hab&iacute;a trepado a los &aacute;rboles para <EM>ver al zar</EM> sucumbieron v&iacute;ctimas de las balas. <EM>Fue el m&aacute;s infame y escalofriante asesinato perpetrado contra indefensas y pac&iacute;ficas masas del pueblo</EM>, escribi&oacute; Lenin.

<P>Los obreros se vieron estremecidos por la brutal masacre. Hasta la parte m&aacute;s atrasada de la clase obrera que sinceramente deseaba entregar al <EM>mism&iacute;simo zar</EM> las peticiones del pueblo atribulado, recibi&oacute; una lecci&oacute;n inolvidable. Al anochecer, en los barrios apartados se levantaron barricadas.

<P>La horrible noticia de la cruenta fechor&iacute;a se extendi&oacute; por todo el pa&iacute;s y suscit&oacute; la indignaci&oacute;n general. Al d&iacute;a siguiente del <EM>domingo sangriento</EM> comenz&oacute; una huelga en Mosc&uacute;. No hab&iacute;a ciudad en que los obreros dejasen de declararse en huelga y de salir a las calles formulando reivindicaciones pol&iacute;ticas. La primera consigna fue <EM>¡Abajo la autocracia!</EM>. El <EM>domingo sangriento</EM> del 9 de enero fue el aldabonazo de la primera revoluci&oacute;n rusa.

<P><EM>Desde los primeros d&iacute;as de la revoluci&oacute;n Lenin comprendi&oacute; de una vez toda su perspectiva. Comprendi&oacute; que el movimiento ir&iacute;a aumentando como alud, que el pueblo revolucionario no se parar&iacute;a a la mitad del camino, que los obreros se lanzar&iacute;an al combate contra la autocracia. Vencer&iacute;an los obreros o ser&iacute;an vencidos, se ver&iacute;a cuando la contienda terminase. Para vencer, necesitaban estar bien armados</EM>. Es un testimonio que dej&oacute; Krupskaia.

<P>En el art&iacute;culo <EM>El comienzo de la revoluci&oacute;n en Rusia</EM> Lenin escribi&oacute; que <EM>la educaci&oacute;n revolucionaria del proletariado ha avanzado en un d&iacute;a como no hubiera podido hacerlo en meses y a&ntilde;os de vida mon&oacute;tona, cotidiana, de opresi&oacute;n</EM>. Y luego: <EM>Cualquiera que sea el desenlace de la actual insurrecci&oacute;n en el propio San Petersburgo, ser&aacute; en todo caso, irreversible e inexorablemente, el primer pelda&ntilde;o hacia una insurrecci&oacute;n m&aacute;s amplia, m&aacute;s consciente y mejor preparada</EM>.

<P>Los acontecimientos revolucionarios en auge impon&iacute;an la m&aacute;xima responsabilidad al Partido, que en aquellas circunstancias deb&iacute;a elaborar su t&aacute;ctica y definir su pol&iacute;tica. Para ello hab&iacute;a que ir inmediatamente al Congreso.

<P>Lenin propuso convocar el Congreso a los representantes de todos los comit&eacute;s del POSDR, tanto bolcheviques como mencheviques. Pero los mencheviques se negaron a acudir y convocaron en Ginebra su propio Congreso. En vista de que estuvieron representados s&oacute;lo 8 comit&eacute;s, lo llamaron Conferencia.

<P>El III Congreso del POSDR se reuni&oacute; en Londres en la primavera de 1905.

<P>Tanto en &eacute;l como en la Conferencia menchevique se abord&oacute; una misma cuesti&oacute;n: la valoraci&oacute;n de los acontecimientos revolucionarios en Rusia y la elaboraci&oacute;n de una pol&iacute;tica del Partido. Pero las resoluciones adoptadas fueron completamente diferentes. Dos Congresos, dos Partidos: as&iacute; valor&oacute; Lenin la situaci&oacute;n.

<P>A diferencia de los mencheviques, que dejaban a la burgues&iacute;a el papel de la fuerza principal de la revol&uacute;ci&oacute;n comenzada, los bolcheviques captaron el car&aacute;cter paliativo de la burgues&iacute;a, afirmando que lo m&aacute;s que &eacute;sta har&iacute;a, ser&iacute;a detenerse a mitad del camino y no permitir&iacute;a que el pueblo demostrase su autonom&iacute;a revolucionaria, su iniciativa y sus energ&iacute;as. Mientras que los mencheviques tem&iacute;an que el <EM>excesivo</EM> esp&iacute;ritu revolucionario ahuyentar&iacute;a a la burgues&iacute;a, la har&iacute;a rechazar a la revoluci&oacute;n y de esta manera dejar&iacute;a al proletariado solo frente a toda la contrarrevoluci&oacute;n, los bolcheviques estaban seguros de que aquello no suceder&iacute;a, si la clase obrera -la principal fuerza revolucionaria- supiera formar la alianza con el campesinado, que no pod&iacute;a por s&iacute; solo, sin ayuda del proletariado, apropiarse de la tierra.

<P>Los bolcheviques y los mencheviques divergieron tambi&eacute;n en lo referente a la insurrecci&oacute;n armada. Los mencheviques insist&iacute;an en que era necesario orientar el desarrollo de la revoluci&oacute;n a la v&iacute;a <EM>pac&iacute;fica</EM>, parlamentaria, sin emplear la fuerza armada.

<P>Lenin plante&oacute; la cuesti&oacute;n de una manera meramente pr&aacute;ctica: ¿qui&eacute;nes efectuar&iacute;an las elecciones al parlamento?, ¿qu&eacute; garant&iacute;as hab&iacute;a de que las autoridades zaristas, apoy&aacute;ndose en sus bayonetas, no otervendr&iacute;an en el propio procedimiento electoral? o, de no lograrlo, ¿no podr&iacute;an, apoy&aacute;ndose en las mismas bayonetas, disolver un parlamento molesto? De ah&iacute; la conclusi&oacute;n: la fuerza armada de la contrarrevoluci&oacute;n podr&iacute;a ser vencida s&oacute;lo por la fuerza armada de la revoluci&oacute;n. Por eso el III Congreso del POSDR encomend&oacute; a todas las organizaciones socialdem&oacute;cratas <EM>adoptar las medidas m&aacute;s en&eacute;rgicas para armar al proletariado, as&iacute; como para elaborar un plan de insurrecci&oacute;n armada y de direcci&oacute;n inmediata de &eacute;sta</EM>.

<H2><A NAME="c8"></A>En el centro de la lucha</H2>

Los acontecimientos fueron desarroll&aacute;ndose en Rusia con rapidez. Hubo grandes huelgas en muchas ciudades industriales. Se multiplicaron los levantamientos campesinos: en el verano de 1905 se registraron en uno de cada cinco distritos. Tambale&oacute; tambi&eacute;n el pilar armado del zarismo que era el ej&eacute;rcito: se sublevaron los marinos del acorazado <EM>Potiomkin</EM>, de la Flota del Mar Negro.

<P>En vista de los acontecimientos que se desarrollaban impetuosamente, Lenin plante&oacute; a las organizaciones del Partido pasar a la lucha armada. Estim&oacute; que era de singular importancia formar destacamentos de combate en las grandes ciudades. Los bolcheviques desplegaron tambi&eacute;n una intensa labor de propaganda y agitaci&oacute;n entre los soldados y los marinos, para los cuales editaban m&aacute;s de 20 peri&oacute;dicos.

<P>Asustado por los acontecimientos revolucionarios, el zar prometi&oacute; convocar el parlamento: la Duma de Estado. Lenin adivin&oacute; que con aquella maniobra el zar esperaba enervar el &iacute;mpetu revolucionario del pueblo.

<P>En octubre de 1905 comenz&oacute; la huelga pol&iacute;tica general en que participaban en masa los obreros de Rusia; se sumaron a ellas tabi&eacute;n los ferroviarios y los empleados de correos y tel&eacute;grafos.

<P>E1 proletariado revolucionario empez&oacute; a fundar por todas partes los Soviets de Diputados Obreros. Elegidos en f&aacute;bricas y talleres, &eacute;stos se encargaron no s&oacute;lo de dirigir la huelga, sino tambi&eacute;n de proteger el orden. Se hicieron m&aacute;s frecuentes los levantamientos campesinos.

<P>Lenin se desviv&iacute;a por volver al pa&iacute;s, para volcarse de lleno en la lucha revolucionaria.

<P>El 30 de octubre el zar, asustado de muerte, emiti&oacute; un edicto prometiendo que en las elecciones a la Duma de Estado participar&iacute;an todas las clases de la poblaci&oacute;n, y que la Duma pasar&iacute;a a ser legislativa, mientras que el pueblo recibir&iacute;a <EM>las bases inamovibles de la libertad civil: una verdadera integridad personal, libertad de conciencia, de palabra, de reuni&oacute;n y de asociaci&oacute;n</EM>. A las tres semanas de publicado el edicto, Lenin y otros muchos bolcheviques llegaban a la Rusia revolucionaria.

<P>El primer d&iacute;a de estancia en el pa&iacute;s, Lenin visit&oacute; la fosa com&uacute;n de las v&iacute;ctimas del 9 de enero. No era solamente un acto pol&iacute;tico. Lenin, que se tomaba muy a pecho la tragedia de la clase obrera -el <EM>domingo sangriento</EM>- lo hizo tambi&eacute;n por imperativo de su ferviente coraz&oacute;n.

<P>En Petesburgo, a pesar de la <EM>Constituci&oacute;n</EM> que el pueblo le hab&iacute;a arrancado al zar, Lenin y otros revolucionarios se vieron obligados a ocultarse de la polic&iacute;a. Lenin tuvo que pasar a la clandestinidad, cambiando a menudo de domicilio.

<P>No obstante, pod&iacute;a, por fin, dirigir el Partido y estar en el centro de la lucha. Particip&oacute; en las sesiones del Comit&eacute; Central del POSDR y del Comit&eacute; petersburguense del POSDR, present&oacute; informes en las reuniones y conferencias del Partido, se entrevist&oacute; con los cuadros que acud&iacute;an de todas partes de Rusia. Por &uacute;ltimo, orient&oacute; toda la labor del peri&oacute;dico bolchevique <EM>Novaia zhin</EM> (<EM>Vida nueva</EM>).

<P>En diciembre de 1905 la revoluci&oacute;n alcanz&oacute; en el pa&iacute;s su punto &aacute;lgido. La huelga pol&iacute;tica general comenzada en Mosc&uacute; se transform&oacute; al otro d&iacute;a en la lucha de barricadas. Durante nueve d&iacute;as varios miles de obreros libraron heroicos combates sin parang&oacute;n contra las tropas gubernamentales que les superaban en n&uacute;mero. Tras Mosc&uacute; las insurrecciones estallaron en otras muchas ciudades industriales. Pero todas estas acciones desunidas fueron aplastadas.

<P>Sin embargo, el pueblo no se rend&iacute;a. Las huelgas no ced&iacute;an. En la primera mitad de 1906 las conmociones campesinas abarcaban ya buena parte del pa&iacute;s. Se sublevaron los marinos revolucionarios del Mar B&aacute;ltico, a quienes se unieron los soldados acantonados en las fortalezas de Sveaborg y Kronstadt...

<P>Pero las fuerzas eran demasiado desiguales, y en la primavera de 1907 el movimiento revolucionario comenz&oacute; a extinguirse.

<P>Las autoridades zaristas emprendieron una furibunda ofensiva contra la revoluci&oacute;n. Fue disuelta la Duma de Estado, muchos de sus diputados fueron detenidos; fue modificada la ley electoral, restringiendo los m&iacute;nimos derechos de los obreros y campesinos. Por todo el pa&iacute;s menudeaban las expediciones punitivas; miles de hombres fueron fusilados o ahorcados; otros miles, encarcelados o deportados para trabajos forzados...

<P>La polic&iacute;a se puso a buscar a los dirigentes bolcheviques que estaban en la clandestinidad. En vista de ello, Lenin y sus compa&ntilde;eros de lucha se vieron obligados de nuevo a abandonar Rusia.

<H2><A NAME="c9"></A>Reagrupando fuerzas</H2>

Lenin volvi&oacute; a vivir los dificiles a&ntilde;os de exilio. De Rusia le llegaban noticias alarmantes. La polic&iacute;a acomet&iacute;a contra las organizaciones del Partido, infiltraba provocadores en ellas y por sus denuncias deten&iacute;a en primer lugar a los militantes expertos y acreditados. Las c&aacute;rceles estaban repletas, una tras otra se dictaban penas capitales...

<P>A diferencia de los mencheviques que afirmaban que <EM>no hab&iacute;a sido necesario empu&ntilde;ar las armas</EM>, Lenin y sus correligionarios estaban seguros de que habr&iacute;a otro auge revolucionario, porque las tareas fundamentales de la revoluci&oacute;n hab&iacute;an quedado sin cumplir: los campesinos segu&iacute;an sin tierra; los obreros, sin la jornada laboral de 8 horas. Sobrevivi&oacute; el r&eacute;gimen aut&oacute;crata que odiaba el pueblo. A &eacute;ste le arrebataron los pocos derechos pol&iacute;ticos que hab&iacute;a conseguido en 1905.

<P>La certidumbre de Lenin de que habr&iacute;a un nuevo auge revolucionario se basaba en que el a&ntilde;o 1905 hab&iacute;a ense&ntilde;ado al proletariado la fuerza que pose&iacute;a, la fuerza de la solidaridad de clase.

<P>A1 mismo tiempo Lenin explicaba al Partido que mientras el movimiento revolucionario estaba desangrado, era absurdo exhortar a la huelga general pol&iacute;tica y menos a&uacute;n a la insurrecci&oacute;n (en el Partido hab&iacute;a <EM>cabezas locas</EM> que lo cre&iacute;an posible). La t&aacute;ctica ofensiva deb&iacute;a sustituirse por la t&aacute;ctica defensiva, de concentraci&oacute;n de fuerzas: era necesario poner los cuadros en la clandestinidad y realizar el trabajo en las organizaciones ilegales, pero sin perder contacto con las masas, para lo cual hab&iacute;a que aprovechar todas las posibilidades legales.

<P>Lenin estimaba que una de las tareas m&aacute;s importantes del Partido era estudiar la experiencia de la revoluci&oacute;n, sus triunfos y sus reveses. ¿Qu&eacute; ense&ntilde;anzas propon&iacute;a? Ante todo, las mejoras importantes en la vida del pueblo y en la administraci&oacute;n del Estado pod&iacute;an lograrse s&oacute;lo mediante la lucha revolucionaria de las masas. Luego, no era suficiente socavar y limitar el poder de la corona, hab&iacute;a que destruirlo, porque el Gobierno del zar y de sus ac&oacute;litos hac&iacute;a tiempo que se hab&iacute;a convertido en el primer obst&aacute;culo para el normal desarrollo nacional. Por &uacute;ltimo: s&oacute;lo el proletariado, la fuerza rectora de la revoluci&oacute;n -y el campesinado, su aliado, pod&iacute;an garantizar el triunfo de la revoluci&oacute;n.

<P>Lenin ten&iacute;a raz&oacute;n: tras varios a&ntilde;os de la m&aacute;s cruel reacci&oacute;n, en Rusia comenz&oacute; un nuevo ascenso revolucionario. En 1910 en muchas f&aacute;bricas de San Petersburgo y Mosc&uacute; estallaron huelgas. Se reanudaron manifestaciones, m&iacute;tines y otras acciones revolucionarias. Las represalias y persecuciones no pod&iacute;an parar el movimiento que iba creciendo.

<P>En aquel per&iacute;odo volvi&oacute; a observarse una gran afluencia de obreros al Partido. Conscientes de que a muchos de los nuevos militantes les faltaban conocimientos y h&aacute;bitos de la labor partidista, Lenin y sus compa&ntilde;eros organizaron en 1911 una escuela de Partido. Funcionaba en las inmediaciones de Par&iacute;s. Los bolcheviques ense&ntilde;aban all&iacute; los fundamentos de la econom&iacute;a pol&iacute;tica y de la filosofia, la teor&iacute;a del socialismo cient&iacute;fico. Las clases se desarrollaban como charlas en que participaban todos los presentes. El trabajo era enorme, intenso. Al concluir su preparaci&oacute;n, los alumnos volv&iacute;an a Rusia para continuar la labor pr&aacute;ctica del Partido.

<P>La animaci&oacute;n del movimiento obrero plante&oacute; al Partido una tarea impostergable: trazar un programa claro a las organizaciones del Partido en Rusia. Por eso entre las encomendaciones que se daban a los egresados de la escuela figuraba tambi&eacute;n la de participar en la organizaci&oacute;n de las elecciones de los delegados a una Conferencia del Partido que se estaba preparando. Esta conferencia se reuni&oacute; a comienzos de marzo de 1912 en Praga. En la historia del Partido se conoce justamente como la Conferencia de Praga. La mayor&iacute;a de los delegados eran bolcheviques, representantes de 20 grandes organizaciones del Partido. Por eso la Conferencia declar&oacute; con plena raz&oacute;n que pod&iacute;a considerarse &oacute;rgano m&aacute;ximo del Partido.

<P>Lenin habl&oacute; en la apertura, presidi&oacute; algunas sesiones, present&oacute; informes y levant&oacute; acta de toda la labor de la Conferencia. La Conferencia de Praga eligi&oacute; al Comit&eacute; Central del POSDR a hombres firmes y valerosos, probados como tales durante largos a&ntilde;os de trabajo revolucionario.

<P>El 5 de mayo en San Petersburgo, conforme a una de las resoluciones adoptadas en Praga, sali&oacute; el primer n&uacute;mero del peri&oacute;dico obrero <EM>Pravda</EM> (<EM>Verdad</EM>), &oacute;rgano legal nacional del Comit&eacute; Central del POSDR. Se editaba con los recursos reunidos y enviados por los obreros y las acciones econ&oacute;micas de los grupos armados bolcheviques. Sin esta ayuda permanente el peri&oacute;dico no hubiera podido existir a causa de las persecuciones policiales: muy a menudo se le impon&iacute;an multas pecuniarias. Contra sus redactores fueron instruidos 36 procesos judiciales, y ellos tuvieron que pasar en la prisi&oacute;n 47'5 meses en total durante poco m&aacute;s de dos a&ntilde;os. En este mismo per&iacute;odo <EM>Pravda</EM> fue 8 veces clausurado por el Gobierno, pero continuaba apareciendo bajo otros t&iacute;tulos. De los 636 n&uacute;meros que se imprimieron, 41 fueron confiscados. Lenin dijo que en tales circunstancias la edici&oacute;n del peri&oacute;dico era <EM>una notable prueba de la conciencia, la energ&iacute;a y la cohesi&oacute;n de los obreros rusos</EM>.

<P>En junio de 1912 Lenin se traslad&oacute; a Polonia, a la ciudad de Cracovia, fronteriza de Rusia. De all&iacute; pudo entablar los m&aacute;s estrechos contactos con la redacci&oacute;n del <EM>Pravda</EM>, con los socialdem&oacute;cratas que eran diputados a la nueva Duma de Estado y con las organizaciones del Partido en distintas localidades. Su correspondencia aumentaba con rapidez y lleg&oacute; a alcanzar varios cientos de cartas por mes. S&oacute;lo el <EM>Pravda</EM> public&oacute; m&aacute;s de 280 art&iacute;culos grandes y peque&ntilde;os de Lenin.

<P>Siendo un peri&oacute;dico legal, <EM>Pravda</EM> despleg&oacute; tambi&eacute;n una vasta actividad clandestina: hac&iacute;a llegar las directrices de Lenin y del Comit&eacute; Central a los comit&eacute;s del POSDR de distintas localidades, los cuales informaban a aquellos de su labor.

<P>Otra tribuna legal en que los bolcheviques pod&iacute;an dirigirse al pueblo en forma directa era la Duma de Estado. Las nuevas elecciones a &eacute;sta se realizaron en el oto&ntilde;o de 1912. La ley permit&iacute;a elegir tan s&oacute;lo a 6 diputados obreros, de las mayores gubernias industriales. Los bolcheviques ganaron 6 esca&ntilde;os.

<P>Alexei Badaiev, diputado a la Duma de Estado de la gubernia de San Petersburgo, recordar&iacute;a: <EM>Vladimir Ilich nos ayudaba mucho. Despu&eacute;s de nuestras intervenciones sobre los temas m&aacute;s &aacute;lgidos, recib&iacute;amos de &eacute;l cartas. En unas nos elogiaba, en otras nos se&ntilde;alaba nuestros puntos flacos. Nosotros le envi&aacute;bamos temas de la agenda de la Duma. Vladimir Ilich trabajaba con ellos y nos los devolv&iacute;a muchas veces con tesis para nuestros discursos. Sobre algunas cuestiones de singular importancia nos hacia hasta los textos completos de discursos</EM>.

<P>Los diputados bolcheviques visitaron a Lenin varias veces en Cracovia y en las conversaciones con &eacute;l obtuvieron tambi&eacute;n una inapreciable ayuda pr&aacute;ctica.

<P>Apoy&aacute;ndose en <EM>Pravda</EM>, y en los diputados bolcheviques de la Duma de Estado, el Partido consolid&oacute; su influencia en las organizaciones obreras legales. Logr&oacute; atraer a su lado a los sindicatos del metal, del textil y artes gr&aacute;ficas. Obtuvo una importante victoria tambi&eacute;n en las elecciones a las cajas obreras del seguro de enfermedad, a cuyas direcciones m&aacute;s del 80% de los miembros fueron elegidos por las listas de los bolcheviques.

<P>Todo aquello demostraba que la mayor&iacute;a de los obreros conscientes y activos del pa&iacute;s segu&iacute;an a Lenin y al Partido que &eacute;l dirig&iacute;a.

<H2><A NAME="c10"></A>La Primera Guerra Mundial</H2>

En agosto de 1914 comenz&oacute; la Primera Guerra Mundial. La desataron dos grupos de pa&iacute;ses capitalistas enemistados. Al frente de uno de ellos estaba Alemania; al frente del otro, Inglaterra y Francia. La Rusia zarista se sum&oacute; al segundo grupo, llamado Entente. Las tropas y flotas de 28 pa&iacute;ses sosten&iacute;an una cruent&iacute;sima guerra en los campos de Europa, Asia y Africa, en las aguas de los oc&eacute;anos Atl&aacute;ntico, Indico y Pac&iacute;fico. Lenin escribi&oacute; sobre el particular: <EM>La lucha por los mercados y el saqueo de pa&iacute;ses ajenos, la aspiraci&oacute;n a reprimir el movimiento revolucionario del proletariado y de la democracia dentro de los pa&iacute;ses y el af&aacute;n de embaucar, desunir y aplastar a los proletarios de todos los pa&iacute;ses... constituyen el &uacute;nico contenido y significaci&oacute;n reales de la guerra</EM>.

<P>El c&eacute;lebre escritor ruso M&aacute;ximo Gorki evocar&iacute;a lo que Lenin le dijo varios a&ntilde;os antes de la conflagraci&oacute;n: <EM>Reflexione usted: ¿en aras de qu&eacute; los ricos env&iacute;an a los pobres a que se maten? ¿Acaso existe un crimen m&aacute;s absurdo y m&aacute;s abominable? Los obreros pagar&aacute;n un precio tremendo, pero al fin y al cabo ganar&aacute;n. Es la voluntad de la historia</EM>.

<P>¿Fue inesperada la guerra? No.

<P>Advirtiendo en reiteradas ocasiones de que los capitalistas estaban prepar&aacute;ndola, Lenin llam&oacute; a los partidos socialdem&oacute;cratas de todos los pa&iacute;ses a evitarla y, si estallaba, a denunciar sus objetivos reales, profundamente ajenos a las masas populares.

<P>Pero el 4 de agosto de 1914 los diputados socialdem&oacute;cratas del Reichstag se solidarizaron con los diputados burgueses votando en pro de conceder al Gobierno un pr&eacute;stamo para que condujese aquella guerra injusta. A1 otro d&iacute;a se portaron de la misma manera los parlamentarios socialdem&oacute;cratas de los pa&iacute;ses de la Entente: Francia, Inglaterra y B&eacute;lgica.

<P><EM>Desde el d&iacute;a de hoy dejo de ser socialdem&oacute;crata y me hago comunista</EM>, dijo Lenin el 5 de agosto, al enterarse de lo que hab&iacute;a pasado en el parlamento alem&aacute;n.

<P>Al apoyar incondicionalmente a los capitalistas nativos en sus prop&oacute;sitos de conquista, los partidos socialdem&oacute;cratas traicionaron el principio de la solidaridad internacional de los trabajadores.

<P>Un solo partido -el bolchevique- se manifest&oacute; abiertamente contra la agresiva pol&iacute;tica del Gobierno zarista. Los diputados bolcheviques de la Duma de Estado se negaron a votar por los cr&eacute;ditos de guerra.

<P>El 5 de setiembre de 1914 Lenin habl&oacute; en Berna (Suiza) a un grupo de bolcheviques sobre la actitud del Partido hac&iacute;a la guerra. Las tesis de este informe fueron enviadas a otras secciones extranjeras del POSDR y a Petrogrado, de donde, al cabo de un mes, se comunic&oacute; que los miembros del Comit&eacute; Central que se hallaban en Rusia, los bocheviques diputados de la Duma de Estado, la organizaci&oacute;n capitalina y otras organizaciones del POSDR se hab&iacute;an solidarizado con esas tesis, sobre cuya base el Comit&eacute; Central emiti&oacute; el manifiesto titulado <EM>La guerra y la socialdemocracia de Rusia</EM>.

<P>Los diputados bolcheviques de la Duma de Estado recorrieron muchas ciudades, donde en las numerosas asambleas obreras explicaron el manifiesto. Denunciaron la antipopular pol&iacute;tica de los partidos burgueses que exhortaban a <EM>conducir la guerra hasta la victoria</EM> y a concertar <EM>la paz entre las clases en aras de la victoria</EM>. Las consecuencias no se hicieron esperar: fueron detenidos y, pese a su inmunidad parlamentaria, procesados.

<P>La burgues&iacute;a de Rusia y sus <EM>cofrades</EM> de otros pa&iacute;ses de la Entente vertieron sobre los bolcheviques mentiras y calumnias a raudales, cuyo lema era que los bolcheviques menospreciaban los intereses de la patria, que les faltaba patriotismo. En respuesta Lenin escribi&oacute; y public&oacute; el art&iacute;culo <EM>El orgullo nacional de los rusos</EM> explicando lo que significa el patriotismo de verdad. <EM>¿Nos es ajeno a nosotros, proletarios conscientes rusos, el sentimiento de orgullo nacional? ¡Pues claro que no! Amamos nuestra lengua y nuestra patria... Nada nos duele tanto como ver y sentir las violencias, la opresi&oacute;n y el escarnio a que los verdugos zaristas, los arist&oacute;cratas y los capitalistas someten a nuestra hermosa Patria. Nos sentimos orgullosos de que esas violencias hayan promovido resistencia en nuestro medio, entre los rusos... Nos invade el sentimiento de orgullo nacional porque la naci&oacute;n rusa... ha demostrado que es capaz de dar a  la humanidad ejemplos formidables de lucha por la libertad y por el socialismo</EM>.

<P>El patriotismo no consist&iacute;a en apoyar al zar y a la burgues&iacute;a, que se mezclaron en la carnicer&iacute;a mundial por conquistar y despojar a otros pueblos, sino en luchar contra el zar y la burgues&iacute;a. Lenin insist&iacute;a: al lanzar la consigna de la derrota de la autocracia zarista en la guerra imperialista, al pelear contra el r&eacute;gimen social reaccionario que hab&iacute;a dado origen a esa guerra injusta, los bolcheviques proced&iacute;an como patriotas de verdad. En todos los pa&iacute;ses beligerantes los verdaderos patriotas deber&iacute;an asumir una actitud an&aacute;loga. Sobre todo, en el seno de los partidos socialistas y socialdem&oacute;cratas. En medio de la patrioter&iacute;a que cundi&oacute; en dichos pa&iacute;ses, era un llamamiento a la unidad internacional de todas las fuerzas progresistas. La inmensa labor que acometi&oacute; Lenin requer&iacute;a una extraordinaria tensi&oacute;n de fuerzas. Pero las condiciones materiales de su vida se hac&iacute;an cada vez m&aacute;s duras. Lenin se ganaba la vida con el trabajo literario. Y en aquel per&iacute;odo escribi&oacute;, por excelencia, art&iacute;culos y libros de contenido antimilitar, que casi nadie quer&iacute;a publicar. Nunca vivi&oacute; tanta penuria como en aquel entonces. <EM>En lo que se refiere a mi persona, tengo que decir que necesito medios de sustento -confesaba a uno de los compa&ntilde;eros por cuya mediaci&oacute;n manten&iacute;a los contactos con Rusia-. La carest&iacute;a es diab&oacute;lica, y no hay de qu&eacute; vivir</EM>.

<P>El matrimonio Uli&aacute;nov viv&iacute;a con modestia: los dos se mostraban muy poco exigentes por lo que hac&iacute;a a la comida, a la ropa y al confort. Pero nunca escatimaron el dinero para asistir a las salas de lectura, comprar libros, revistas y peri&oacute;dicos en distintos idiomas.

<P>Cualesquiera que fueran las condiciones en que ten&iacute;a que vivir, Lenin siempre trabaj&oacute; con perseverancia y distribuyendo con habilidad su tiempo. En Suiza, al realizar una infatigable actividad revolucionaria, estudi&oacute; a fondo la vida econ&oacute;mica y pol&iacute;tica de los pa&iacute;ses capitalistas. El producto de estos estudios fue el libro <EM>El imperialismo, fase superior del capitalismo</EM>, escrito en 1916 y que con derecho se considera la continuaci&oacute;n directa y desarrollo creador de <EM>El Capital</EM> de Marx.

<P>Antes ya Lenin hab&iacute;a escrito y ublicado el art&iacute;culo <EM>La consigna de los Estados Unidos de Europa</EM> (1915), en el cual formul&oacute; la idea de que los pa&iacute;ses capitalistas se desarrollaban a ritmo desigual, por lo cual el socialistno pod&iacute;a triunfar en algunos de ellos y hasta en uno solo. En el libro <EM>El imperialismo, fase superior del capitalistno</EM>, tras comparar y sintetizar un sinn&uacute;mero de hechos concretos, lleg&oacute; a la siguiente conclusi&oacute;n: <EM>El desigual desarrollo econ&oacute;mico y pol&iacute;tico de diferentes pa&iacute;ses es una ley general del capitalismo. Desigual es el desarrollo de distintas empresas y ramas, ciudades y aldeas, pa&iacute;ses. Esto significa que las condiciones para el tr&aacute;nsito revolucionario del capitalismo al socialismo (tr&aacute;nsito obligatorio, lo cual, como recordamos, fue demostrado a&uacute;n por Carlos Marx en <EM>El Capital</EM>) se presentaban en diferentes pa&iacute;ses en tiempo diferente</EM>. En el art&iacute;culo <EM>El programa militar de la revoluci&oacute;n proletaria</EM> escrito al poco tiempo de <EM>El imperialismo</EM>-, Lenin dijo: <EM>De aqu&iacute; la conclusi&oacute;n indiscutible de que el socialismo no puede triunfar simult&aacute;neamente en todos los pa&iacute;ses. Empezar&aacute; triunfando en uno o en varios pa&iacute;ses, y los dem&aacute;s seguir&aacute;n siendo, durante alg&uacute;n tiempo, pa&iacute;ses burgueses o preburgueses</EM>.

<P>¿D&oacute;nde, seg&uacute;n Lenin, se dan las condiciones m&aacute;s favorables para el triunfo de la revoluci&oacute;n socialista? ¿En los pa&iacute;ses industrializados? No por fuerza. Los conflictos m&aacute;s irreconciliables a&uacute;n se atizan, quiz&aacute;s, en los pa&iacute;ses rezagados y dependientes de la econom&iacute;a de los pa&iacute;ses capitalistas m&aacute;s desarrollados. En Rusia, por ejemplo.

<P>Ahora bien, ¿puede la revoluci&oacute;n triunfar en un solo pa&iacute;s sin ser apoyada por otros pa&iacute;ses? Pues, al tomar el poder, la clase obrera y los dem&aacute;s trabajadores tendr&iacute;an que v&eacute;rselas con el imperialismo mundial... Lenin contest&oacute; afirmativamente.

<P>¿En qu&eacute; se basaba para aquella seguridad? Ante todo, en que el comienzo de la revoluci&oacute;n en un pa&iacute;s generar&iacute;a la solidaridad de clase en los pa&iacute;ses vecinos. Adem&aacute;s, al analizar la situaci&oacute;n mundial gestada despu&eacute;s de 1914, Lenin dedujo que la cadena de pa&iacute;ses imperialistas beligerantes pod&iacute;a ser rota, puesto que casi todo su poder&iacute;o se empleaba casi por entero en agotarse los unos a los otros.

<P>Esa fue la conclusi&oacute;n que sac&oacute; Lenin de que los trabajadores de un pa&iacute;s pod&iacute;an entablar un combate decisivo por la nueva sociedad sin esperar a que se levantasen los pueblos de otros pa&iacute;ses.

<H2><A NAME="c11"></A>La ca&iacute;da del zarismo</H2>

Casi 15 a&ntilde;os (excepto la estancia en San Petersburgo durante la revoluci&oacute;n de 1905-1907) Lenin vivi&oacute; en el exilio. Seg&uacute;n &eacute;l mismo confesaba, conoci&oacute; muchas dificultades, la mayor de las cuales era la distancia de las masas obreras y campesinas, cuyo contacto anhelaba.

<P>Aquel distanciamiento se hizo insoportable cuando en febrero de 1917 en Rusia estall&oacute; una nueva revoluci&oacute;n, en la cual el pueblo insurrecto derroc&oacute; al zar. <EM>Ustedes no pueden imaginar qu&eacute; tormento es para todos nosotros permanecer aqu&iacute; en tales tiempos</EM>, escribi&oacute; Lenin.

<P>Lenin se desviv&iacute;a por regresar a Rusia. Pero aquello no era f&aacute;cil. El camino directo de Suiza a Rusia pasaba por Alemania y Austria-Hungr&iacute;a, pero estos dos pa&iacute;ses estaban entonces en guerra con Rusia. Hab&iacute;a otro camino: v&iacute;a Francia e Inglaterra, pa&iacute;ses aliados de Rusia, y luego por mar. Fue justamente as&iacute; como viaj&oacute; sin trabas Plej&aacute;nov: en un destructor brit&aacute;nico escoltado por torpederos. En aquel entonces, &eacute;l y otros mencheviques, apoyaban los &aacute;nimos <EM>belicosos</EM> de la burgues&iacute;a de Rusia y eran partidarios de que la guerra continuase <EM>hasta la victoria</EM>. Por eso los sectores gobernantes de la Entente cre&iacute;an que su actividad en Rusia les ser&iacute;a &uacute;til. Completamente distinto era el caso de Lenin, bolchevique. <EM>Inglaterra no me dejar&aacute; pasar nunca ni a m&iacute;, ni a los internacionalistas en general&#9;-escrib&iacute;a en marzo de 1917-. Est&aacute; claro que Miliukov y Co. son capaces de admitir cualquier cosa, el fraude, la traici&oacute;n, cualquier cosa que impida a los internacionalistas a regresar a Rusia</EM>.

<P>Quedaba una sola oportunidad: obtener la autorizaci&oacute;n de atravesar Alemania. Cuando los socialistas de la Suiza neutral le ayudaron a recabarla, Lenin y un grupo de compa&ntilde;eros emprendieron el regreso a Rusia.

<P>En la primera estaci&oacute;n despu&eacute;s de cruzada la frontera -Belostrov- le recibieron los parientes, los representantes del Comit&eacute; del POSDR y los obreros de la cercana f&aacute;brica de armas de Sestroretsk. As&iacute; lo recordaba Alexander Afanasiev, uno de estos &uacute;ltimos, quien conoc&iacute;a a Lenin desde los acontecimientos de 1905-1907:

<BLOCKQUOTE>Bajo la escasa luz de faroles de la estaci&oacute;n apenas reconoc&iacute; a Vladimir Ilich cuando apareci&oacute; de su vag&oacute;n. Vest&iacute;a abrigo y traje, &eacute;ste gris. Era &eacute;l, nuestro querido Ilich. No s&eacute; qu&eacute; me pas&oacute; entonces. Entusiasmado, me puse a gritar: ¡Lenin! ¡Lenin!

<P>Nos precipitamos al vag&oacute;n, cogimos a Ilieh en brazos y lo levantamos sobre nuestras cabezas. &Eacute;l no esperaba tal recibimiento y nos dec&iacute;a conmovido:

<P>-¡Serenidad, compa&ntilde;eros, serenidad!

<P>En el local de la estaci&oacute;n un obrero empez&oacute; a saludarlo en nombre de las delegaciones. Ilich escuchaba con atenci&oacute;n cada palabra. Luego pronunci&oacute; una arenga de respuesta. Y no recuerdo ya todo lo que dijo, pero recuerdo que habl&oacute; de continuar la lucha, de la necesidad de poner fin a la carnicer&iacute;a imperialista. Nosotros le rode&aacute;bamos y nos alegr&aacute;bamos como ni&ntilde;os. Cada uno de nosotros sent&iacute;a una nueva afluencia de fuerzas y energ&iacute;as. ¡Ilich, nuestro Ilich, probado e inc&oacute;lume gu&iacute;a y maestro del Partido bolchevique, estaba otra vez con nosotros!</BLOCKQUOTE>

<P>Por fin, Petrogrado. La estaci&oacute;n de Finlandia. En el and&eacute;n est&aacute;n formados marinos y soldados. Cuando Lenin sale del vag&oacute;n, se cuadran. Al escuchar el parte, Lenin se dirige a la guardia de honor con un breve discurso termin&aacute;ndolo con un viva a la revoluci&oacute;n socialista.

<P>En la plaza de la estaci&oacute;n inundada por la luz de los proyectores que iluminan cientos de banderas y a decenas de miles de personas, Lenin, subido en un carro blindado que se pone lentamente en marcha, saluda a los reunidos y vuelve a exclamar: ¡Viva la revoluci&oacute;n socialista!

<H2><A NAME="c12"></A>De febrero a octubre</H2>

Al d&iacute;a siguiente, el 4 (17) de abril de 1917 Lenin habl&oacute; a los bolcheviques activistas de Petrogrado exponi&eacute;ndoles el plan de lucha por transformar la revoluci&oacute;n democr&aacute;tica burguesa (la de febrero de 1917) en revoluci&oacute;n socialista. Aquel plan se conoce por <EM>Tesis de abril</EM>.

<P>En la primavera de 1917 en el pa&iacute;s se gest&oacute; una situaci&oacute;n bastante ins&oacute;lita: pese a que despu&eacute;s de derrocado el zar el poder hab&iacute;a pasado formalmente al Gobierno provisional, cuyo apoyo era la burgues&iacute;a, grande y peque&ntilde;a, de hecho dispon&iacute;an de la fuerza los Soviets de Diputados Obreros n Soldados, cuyo apoyo era el pueblo armado: la Guardia Roja obrera y los grandes contingentes de soldados revolucionarios.

<P><EM>¡Ni el menor apoyo al Gobierno provisional!</EM> Fue la consigna que Lenin adelant&oacute; en sus <EM>Tesis de abril</EM> ¿Por qu&eacute;?

<P>En los pa&iacute;ses en que ostentaban el poder los capitalistas y terratenientes, explicaba Lenin, ellos elaboraron dos m&eacute;todos de mantener en obediencia al pueblo. El primero era la violencia. Hablando del otro, Lenin dijo: <EM>Me refiero al enga&ntilde;o, a las frases, a las promesas sin fin, a las limosnas miserables, a concesiones f&uacute;tiles para conservar lo esencial</EM>. Precisamente a este segundo m&eacute;todo recurri&oacute; el Gobierno provisional formado en febrero de 1917.

<P>Al mismo tiempo Lenin no estaba de acuerdo con los que exig&iacute;an derrocar inmediatamente al Gobierno provisional.

<P><EM>Tenemos que basarnos s&oacute;lo en la conciencia de las masas</EM>, repet&iacute;a, y se&ntilde;alaba que el proletariado no estaba todav&iacute;a lo suficienicmente organizado y consciente, por lo cual el Partido bolchevique estaba en minor&iacute;a en los Soviels.

<P>¿Por qu&eacute; sucedi&oacute; que los bolcheviques, que a&uacute;n hac&iacute;a poco (en 1912-1914) hab&iacute;an conducido a cuatro quintas partes del proletariado consciente, se vieron en minor&iacute;a en los Soviets? ¿Acaso fueron vanos todos los a&ntilde;os en que la clase obrera hab&iacute;a venido educ&aacute;ndose en el esp&iacute;ritu del socialismo? En absoluto. El hero&iacute;smo y el desprendimiento que mostraron los obreros y que hubieran sido imposibles si no hubiesen tenido conciencia de clase, contribuyeron grandemente a la victoria sobre el zarismo.

<P>Pero en la revoluci&oacute;n se vio involucrada una inmensa masa de hombres descontentos con el zar, muy distantes de comprender los verdaderos objetivos de la lucha pol&iacute;tica consciente. Eran sectores atrasados de la clase obrera y del campesinado, as&iacute; como peque&ntilde;os burgueses. Y esa <EM>gigantesca ola peque&ntilde;oburguesa lo ha inundado todo; ha arrollado al proletariado consciente no s&oacute;lo por la fuerza de n&uacute;mero, sino tambi&eacute;n desde el punto de vista ideol&oacute;gico</EM>. Como resultado, los Soviets de que formaron parte representantes de dichos sectores, no eran a la saz&oacute;n m&aacute;s que un germen del poder revolucionario.

<P>Por eso Lenin consider&oacute; inoportuno cumplir de inmediato la consigna <EM>¡Abajo el Gobierno provisional!</EM> para entregar el poder a los Soviets: <EM>Sin una mayor&iacute;a firme (es decir consciente y bien organizada) del pueblo al lado del proletariado revolucionario, esa consigna o es una mera frase u objetivamente se reduce a tentativas de car&aacute;cter aventurero</EM>. S&oacute;lo cuando las masas dejasen de confiar ciegamente en el Gobierno provisional, se convenciesen de que era antipopular y dijesen <EM>¡basta!</EM>, todo el poder pasar&iacute;a por v&iacute;a pac&iacute;fica a los Soviets.

<P>Para hacer avanzar el movimiento, era necesario exonerarlo de la influencia burguesa, se&ntilde;alaba Lenin. El problema que m&aacute;s preocupaba entonces a toda Rusia era la guerra. Entre tanto, fue en esta cuesti&oacute;n en que a la burgues&iacute;a la apoyaba hasta cierta parte de la clase obrera. Much&iacute;simas gente se dej&oacute; influencias por el Gobierno provisional que aseguraba que despues de derrocado el zar la guerra cambi&oacute; radicalmente de car&aacute;cter, torn&aacute;ndose netamente defensiva, <EM>revolucionaria</EM>, justa.

<P>Lenin se mostraba intransigente. Explicaba que los capitalistas de Rusia, igual que el resto de los capitalistas del mundo, no pod&iacute;an conducir una guerra que no fuese imperialista. Por eso llamar a la <EM>defensa revolucionaria</EM> -lo que hac&iacute;an los partidos burgueses y peque&ntilde;oburgueses, as&iacute; como los mencheviques con Plej&aacute;nov al frente- significaba apoyar la guerra imperialista.

<P>De ah&iacute; que la tarea del Partido bolchevique consistiera en explicar a los <EM>defensores de buena fe</EM> de entre los obreros y campesinos (los soldados eran en su grueso de procedencia campesina) que una paz justa ser&iacute;a posible s&oacute;lo cuando la clase obrera en alianza con los dem&aacute;s trabajadores quitase el poder a los capitalistas y lo tomase en sus manos.

<P>En las <EM>Tesis de abril</EM> Lenin plante&oacute; tambi&eacute;n un problema que, al parecer, era completamente formal, pero pol&iacute;ticamente muy acuciante: propuso cambiar el nombre del Partido. Recordemos que se trataba del Partido Obrero Socialdem&oacute;crata de Rusia (POSDR). En vista de que muchos partidos socialdem&oacute;cratas hab&iacute;an desistido de los ideales socialistas y traicionado el principio de la unidad internacional, Lenin propuso llamar el Partido como le llamaran Marx y Engels: Comunista.

<P>A las dos semanas de publicadas las <EM>Tesis de abril</EM>, lleg&oacute; a conocerse el contenido de un memor&aacute;ndum que el ministro de Relaciones Exteriores Miliukov hab&iacute;a enviado a Francia, Inglaterra y otros aliados de lo que hab&iacute;a sido el Imperio Ruso y en el cual el Gobierno provisional promet&iacute;a conducir la guerra hasta el <EM>fin victorioso</EM> y cumplir cuantos compromisos hab&iacute;a asumido el zar. Los obreros y soldados avanzados salieron a las calles. Su manifestaci&oacute;n impetuosa tropez&oacute; con la de la burgues&iacute;a en apoyo del Gobierno provisional. Una clase se enfrent&oacute; a otra. Estall&oacute; una crisis pol&iacute;tica. Miliukov tuvo que dimitir. El Soviet de Diputados Obreros y Soldados de Petrogrado ten&iacute;a entonces posibilidad de apartar del poder al Gobierno provisional. Pero como se hallaba bajo una fuerte influencia de los mencheviques y eseristas, hizo todo lo contrario: promovi&oacute; al Gobierno a varios miembros suyos. Los bolcheviques condenaron de plano esa t&aacute;ctica de conformismo con la burgues&iacute;a.

<P>En junio de 1917 se reuni&oacute; el I Congreso de los Soviets de toda Rusia. Los bolcheviques estaban en &eacute;l en minor&iacute;a: eran poco m&aacute;s de 100 frente a 700 u 800 mencheviques, eseristas y representantes de otros partidos. Pero fueron explicando con perseverancia a los delegados que era necesario denunciar la pol&iacute;tica antipopular del Gobierno provisional, que el conformismo con la burgues&iacute;a era nefasto para el pa&iacute;s y que continuar la guerra significaba que otras decenas de miles de personas se destruyesen mutuamente sin raz&oacute;n.

<P>En respuesta, el menchevique Tsereteli, ministro del Gobierno provisional, declar&oacute;:

<P>-Actualmente en Rusia no hay un partido pol&iacute;tico que diga: entreguen el poder a nuestros manos y v&aacute;yanse, nosotros ocuparemos su lugar.

<P>Pero de entre los reunidos acallados le interrumpi&oacute; la voz alta, segura y decidida de Lenin:

<P>-¡S&iacute;, lo hay! Ning&uacute;n partido puede renunciar al poder, y el nuestro no renuncia: est&aacute; dispuesto en todo instante a hacerse cargo de &eacute;l &iacute;ntegramente.

<P>Lenin subray&oacute; una y otra vez que la cuesti&oacute;n se planteaba s&oacute;lo as&iacute;: avanzar o retroceder. Entretanto, la guerra que continuaba, el desbarajuste econ&oacute;mico y el aumento de la carest&iacute;a hicieron aumentar el descontento con la pol&iacute;tica del Gobierno provisional. En las f&aacute;bricas y los cuarteles de Petrogrado empezaron las conmociones. Acrecent&aacute;ndose de modo continuo, desembocaron en una potente manifestaci&oacute;n antigubernamental a mediados de junio.

<P>Se lanzaron a la calle casi 500.000 personas. En las banderas llevaban inscrito: <EM>¡Abajo la guerra!</EM>, <EM>¡Abajo a los ministros capitalistas!</EM>, <EM>¡Todo el poder para los Soviets!</EM>. Eran consignas de los bolcheviques. A las dos semanas hubo otra manifestaci&oacute;n de obreros, soldados y marinos, m&aacute;s vigorosa a&uacute;n. Su primera reivindicaci&oacute;n fue: <EM>¡Todo el poder para los soviets!</EM>.

<P>Pero la direcci&oacute;n de los Soviets, reci&eacute;n elegida en el I Congreso de toda Rusia, en el cual hab&iacute;an prevalecido los eseristas y mencheviques, declin&oacute; esta reivindicaci&oacute;n de las masas y anunci&oacute; que la manifestaci&oacute;n era un <EM>complot bolchevique</EM>. Con su consentimiento en Petrogrado se implant&oacute; el estado de sitio y de los frentes fueron llamadas con urgencia las tropas fieles al Gobierno.

<P>Al amanecer del otro d&iacute;a fue destruido el local de la redacci&oacute;n del <EM>Pravda</EM>. A los pocos d&iacute;as el Gobierno provisional dispuso arrestar y procesar a Lenin y a otros bolcheviques acus&aacute;ndoles de <EM>conspiraci&oacute;n</EM>. Lenin estaba tan indignado que decidi&oacute; utilizar el proceso p&uacute;blico para denunciar las maniobras pol&iacute;ticas de las autoridades.

<P>-Pero no te dejar&aacute;n siquiera llegar a la c&aacute;rcel, te matar&aacute;n en el camino -le dec&iacute;an su mujer, su hermana y los camaradas.

<P>La inquietud y la profunda comprensi&oacute;n de la responsabilidad por la vida de Lenin determinaron la decisi&oacute;n que tom&oacute; el Comit&eacute; Central del Partido bolchevique: obligar a Lenin a no comparecer ante los tribunales y encontrar para &eacute;l un refugio seguro.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="lenin2.htm" onMouseOver="window.status='Stalin';return true;">
contin&uacute;a</A>

</BODY>
</HTML>
