<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Lenin">
  <TITLE>Biografía de Lenin</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, soviet, pcus, ait, internacional, carlos marx, karl marx, federico engels, friedrich engels, blanqui, blanquismo, blanquista, karl kautsky, bernstein, socialdemocracia, socialdemocrata">
<meta name=description content="Biografía del dirigente comunista Lenin">
<link rel="start" href="lenin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2><A NAME="c13"></A>Hacia la insurrecci&oacute;n armada</H2>

Al poco tiempo en Petrogrado se reuni&oacute; el VI Congreso del POSDR. El Partido bolchevique contaba entonces ya con 240.000 militantes y sus delegados eligieron por unanimidad a Lenin presidente del Congreso.

<P>El mismo Lenin viv&iacute;a a la saz&oacute;n en las inmediaciones de Petrogrado, en una choza situada a orillas de un lago. De all&iacute; dirigi&oacute; las labores del Congreso por mediaci&oacute;n de <A HREF="stalin-1.htm">Stalin</A> que le visitaba regularmente.

<P>Entre los delegados fue distribuido el art&iacute;culo leninista <EM>A prop&oacute;sito de las consignas</EM> lanzado en forma de un folleto. Muchos de ellos conoc&iacute;an tambi&eacute;n las tesis de Lenin publicadas poco antes del Congreso bajo el t&iacute;tulo <EM>La situaci&oacute;n pol&iacute;tica</EM> y en las que el dirigente bolchevique explicaba que el desarrollo pac&iacute;fico de la revoluci&oacute;n rusa hab&iacute;a sido imposible, porque el Gobierno provisional pasaba a la ofensiva, y el pueblo pod&iacute;a tomar el poder s&oacute;lo en la lucha armada.

<P>Tras analizar la situaci&oacute;n, el Congreso resolvi&oacute; preparar la insurrecci&oacute;n armada.

<P>Lenin recib&iacute;a de Petrogrado noticias a cual m&aacute;s alarmante. La situaci&oacute;n econ&oacute;mica del pa&iacute;s iba empeorando, gravitaba el hambre. La burgues&iacute;a llam&oacute; a asfixiar a la revoluci&oacute;n con el <EM>esquel&eacute;tico brazo del hambre</EM> y con la abierta dictadura militar. El general Kornilov, comandante en jefe del ej&eacute;rcito, intent&oacute; implantar aquella dictadura. Pero su intento fue frustrado por las fuerzas unificadas de soldados, marinos revolucionarios y los obreros armados de Petrogrado.

<P>Hab&iacute;a tambi&eacute;n otras noticias. Por ejemplo, que los Soviets de Petrogrado y de Mosc&uacute; hab&iacute;an criticado a los eseristas y mencheviques, aprobado las resoluciones bolcheviques sobre la toma del poder por los soviets.

<P>En el art&iacute;culo <EM>La crisis ha madurado</EM>, Lenin caracteriz&oacute; los acontecimientos nacionales en todos sus aspectos y constat&oacute;: <EM>La crisis ha madurado. Est&aacute; en juego el futuro de la revoluci&oacute;n rusa</EM>. Aguardar al Congreso de los Soviets equivaldr&iacute;a a perder semanas; y en el momento actual, <EM>semanas, y a&uacute;n d&iacute;as, deciden todo</EM>; equivaldr&iacute;a a dar al Gobierno la posibilidad de reunir tropas fieles <EM>para el d&iacute;a neciamente indicado de la insurrecci&oacute;n</EM>. Al analizar en &eacute;ste y en otros art&iacute;culos escritos en octubre de 1917 la correlaci&oacute;n de fuerzas de clase en el pa&iacute;s, Lenin insist&iacute;a: el triundo de la revoluci&oacute;n socialista estaba garantizado. Realmente, la clase obrera segu&iacute;a a los bolcheviques, se hicieron m&aacute;s frecuentes las manifestaciones campesinas contra el Gobierno, toda la Flota del B&aacute;ltico neg&oacute; obediencia al Gobierno provisional, de los 17.000 soldados de la guarnici&oacute;n de Mosc&uacute;, 14.000 apoyaban a los bolcheviques. El Comit&eacute; Central resolvi&oacute; en una reuni&oacute;n proponer a Lenin trasladarse a Petrogrado, para poder estar en contacto permanente y estrecho con &eacute;l.

<H2><A NAME="c14"></A>Triunfa la revoluci&oacute;n socialista</H2>

El 7 (20) de octubre de 1917 Lenin regres&oacute; clandestinamente a Petrogrado.

<P>El plan que traz&oacute; para la insurrecci&oacute;n armada era el siguiente: garantizar en Petrogrado y en sus alrededores una considerable superioridad de las fuerzas sobre las tropas contrarrevolucionarias; actuar simult&aacute;neamente desde fuera y desde dentro, apoderarse por sorpresa y cuanto antes de la ciudad, atacando desde los barrios obreros; ocupar y mantener el tel&eacute;fono y el tel&eacute;grafo, las estaciones ferroviarias y los puentes.

<P>En una reuni&oacute;n del Comit&eacute; Central fue elegido el Centro Militar Revolucionario, cuyos miembros formaron parte del Comit&eacute; Militar Revolucionario, instituido antes por el Soviet de Petrogrado. As&iacute; se form&oacute; el Estado Mayor de la insurrecci&oacute;n.

<P>Lenin mont&oacute; en c&oacute;lera cuando al d&iacute;a siguiente ley&oacute; en el peri&oacute;dico un art&iacute;culo del miembro del Comit&eacute; Central, Kamenev, informando de los planes del Comit&eacute; Central y declarando, que &eacute;l y otro miembro de este organismo –Zinoviev- no ddmit&iacute;an la insurrecci&oacute;n armada que ven&iacute;a preparando el Partido bolchevique. As&iacute; Kamenev daba a conocer una resoluci&oacute;n secreta del Comit&eacute; Central, la comunicaba a los enemigos. Era imposible imaginar mayor traici&oacute;n.

<P>El enemigo, advertido, comenz&oacute; a tomar medidas urgentes. El jefe de la circunscripci&oacute;n militar de Petrogrado prohibi&oacute; toda clase de manifestaciones y m&iacute;tines en la v&iacute;a p&uacute;blica, ordenando a los jefes de las unidades militares detener a los individuos que exhortaran a la acci&oacute;n armada. El ministro de Justicia volvi&oacute; a ordenar la detenci&oacute;n de Lenin.

<P>El Comit&eacute; Militar Revolucionario del Soviet de Petrogrado dispuso enseguida que todas las unidades de la guarnici&oacute;n capitalina cumpliesen &uacute;nicamente &oacute;rdenes que llevasen su firma y sello. Al mismo tiempo, design&oacute; comisarios suyos para todas las unidades militares, las estaciones ferroviarias, centros de comunicaciones y Estado Mayor de la circunscripci&oacute;n militar de la ciudad.

<P>A fin de evitar la insurrecci&oacute;n, el Gobierno provisional adopt&oacute; varias medidas urgentes. Al amanecer del 24 de octubre (6 de noviembre) un destacamento de cadetes se present&oacute; en la imprenta que editaba los peri&oacute;dicos bolcheviques y la cerr&oacute;. Pero la Guardia Roja y los soldados expulsaron a los cadetes de la imprenta por orden del Comit&eacute; Militar Revolucionario. El mismo d&iacute;a, al anochecer, los cadetes intentaron levantar los puentes sobre el Neva, que un&iacute;an el centro de la ciudad con los suburbios obreros. Al enterarse de ello, Lenin, que se hallaba en una casa cladestina situada en uno de esos suburbios, envi&oacute; aviso al Comit&eacute; Central, pidiendo que le autorizara el traslado al Instituto Smolny, donde se ubicaba el Comit&eacute; Militar Revolucionario y se reun&iacute;a el Comit&eacute; Central.

<P>Escrib&iacute;a a los miembros del Comit&eacute; Central:

<BLOCKQUOTE>La situaci&oacute;n es cr&iacute;tica en extremo. Es claro como la luz del d&iacute;a que hoy en verdad aplazar la insurrecci&oacute;n es la muerte. Quiero con todas mis fuerzas, convencer a los camaradas de que hoy todo pende de un hilo, de que en el orden del d&iacute;a hay cuestiones que no pueden resolverse por medio de conferencias ni de congresos (aunque fueran, incluso, congresos de los Soviets), sino &uacute;nicamente por los pueblos, por las masas, por medio de la lucha de las masas armadas...

<P>La historia no perdonar&aacute; ninguna dilaci&oacute;n a los revolucionarios que hoy pueden triunfar (y que triunfar&aacute;n hoy con toda seguridad), que ma&ntilde;ana correr&aacute;n el riesgo de perder mucho, tal vez de perderlo todo.</BLOCKQUOTE>

Anochec&iacute;a, y del Smolny llegaban noticias. Entonces Lenin decidi&oacute; ponerse en camino sin demora, para dirigir en persona la insurrecci&oacute;n.

<P>El Smolny quedaba lejos y el camino era peligroso. Varias veces Lenin fue interpelado por patrullas de cadetes. Por fin lleg&oacute;. La luz de las ventanas del local y el fuego de las fogatas que ard&iacute;an en la plaza adyacente iluminaban el siguiente cuadro: carros blindados alineados, camiones y motos que iban y ven&iacute;an; a la entrada, ca&ntilde;ones y ametralladoras; centinelas formando junto a la puerta.

<P>Era una acci&oacute;n muy osada. Se sab&iacute;a muy bien que los agentes del Gobierno provisional estaban literalmente a la caza de Lenin, que hab&iacute;an puesto alto precio a su cabeza. Y de repente, sin advertir a nadie y sin protecci&oacute;n alguna, Vladimir Ilich lleg&oacute; al Smolny, cruzando el bullicioso Petrogrado, donde tras cada esquina pod&iacute;a aguardarle un enemigo.

<P>Desde entonces, los acontecimientos se precipitaron; Lenin manejaba todos los hilos de la lucha armada.

<P>He aqu&iacute; c&oacute;mo lo coment&oacute; <A HREF="kolontai.htm">Alejandra Kolontai</A>, miembro del Comit&eacute; Central: <EM>Lenin est&aacute; aqu&iacute;. Lenin est&aacute; con nosotros. Esto nos animaba y nos infund&iacute;a 1a seguridad en la victoria. Lenin se ve&iacute;a tranquilo. Se le ve&iacute;a firme. La claridad y la fuerza que ten&iacute;an sus &oacute;rdenes y actos le hac&iacute;an parecer a un expert&iacute;simo capit&aacute;n en medio de la tormenta. Y la tormenta era inusitada: la de la gran revoluci&oacute;n socialista</EM>.

<P>Al amanecer, los obreros de la Guardia Roja y los marinos y soldados revolucionarios tomaron los puentes sobre el Neva, la estaci&oacute;n telef&oacute;nica, la emisora de radio, las estaciones ferroviarias y el Banco del Estado. Cercaron el Palacio de Invierno, donde se hab&iacute;a ocultado el Gobierno provisional. Luego lo tomaron por asalto desde la misma plaza en que 12 a&ntilde;os antes fue brutalmente fusilada (enero de 1905) por orden del zar, una manifestaci&oacute;n obrera pac&iacute;fica.

<P>En la ma&ntilde;ana del 25 de octubre (7 de noviembre) de 1917 los peri&oacute;dicos, la radio y el tel&eacute;grafo hicieron p&uacute;blico el llamamiento <span>¡A los ciudadanos de Rusia!: <EM>El Gobierno provisional ha ca&iacute;do. El poder del Estado ha pasado al Comit&eacute; Militar Revolucionario, &oacute;rgano del Soviet de Diputados Obreros y Soldados de Petrogrado, que est&aacute; al frente del proletariado y de la guarnici&oacute;n de la ciudad</EM></span>.

<P>De d&iacute;a en Smolny se convoc&oacute; una reuni&oacute;n extraordinaria del Soviet de Petrogrado. Al son de los jubilosos y prolongados aplausos de los diputados Lenin anunci&oacute;:

<BLOCKQUOTE>La revoluci&oacute;n obrera y campesina, de cuya necesidad han hablado siempre los bolcheviques, se ha realizado... Se inicia hoy una nueva etapa en la historia de Rusia, y esta tercera revoluci&oacute;n rusa deber&aacute; conducir, en fin de cuentas, a la victoria del socialismo.</BLOCKQUOTE>

Aquella noche en Smolny se inaugur&oacute; el II Congreso de los Soviets de toda Rusia, que dispuso que todo el poder en las localidades pasase a los Soviets de Diputados Obreros, Soldados y Campesinos.

<P>Se abr&iacute;a una nueva p&aacute;gina en la historia del pa&iacute;s, en la historia de la humanidad.

<H2><A NAME="c15"></A>Los primeros pasos</H2>

Lo primero que hizo el poder sovi&eacute;tico fue el Decreto sobre la Paz, cuyo proyecto fue redactado por Lenin. Propon&iacute;a a los Gobiernos y los pueblos de los pa&iacute;ses beligerantes el cese inmediato de las operaciones militares y concertar la paz.

<P>En la misma sesi&oacute;n Lenin propuso al congreso adoptar tambi&eacute;n el Decreto sobre la Tierra, por el cual toda la tierra propiedad de terratenientes se entregaba a los campesinos.

<P>El Decreto sobre la Tierra fue redactado a base de 240 mandatos campesinos y no todas sus cl&aacute;usulas coincid&iacute;an con el programa bolchevique. Pero a Lenin esto no le desconcert&oacute;. Dijo: <EM>Se oyen voces aqu&iacute;, en la sala, que dicen: el decreto y el mandato han sido redactados por los socialistas revolucionarios. Bien. No importa qui&eacute;n los ha redactado; pero como Gobierno democr&aacute;tico, no podemos dar de lado la decisi&oacute;n de las masas populares </EM>[...]<EM> La vida es el mejor maestro, y mostrar&aacute; quien tiene la raz&oacute;n </EM>[...]<EM> Lo esencial es que el campesinado tenga la firme seguridad de que han dejado de existir los terratenientes, que los campesinos resuelvan por s&iacute; mismos todos los problemas y organicen su propia vida</EM>.

<P>Aquello fue una decisi&oacute;n sabia. Los campesinos comenzaron a apartarse poco a poco del partido de los eseristas. No era de extra&ntilde;ar: en los ocho meses que &eacute;stos hab&iacute;an estado en el poder, no hab&iacute;an hecho nada para satisfacer las necesidades m&aacute;s apremiantes de los campesinos, pese a que se dec&iacute;an sus <EM>defensores</EM>. Lo hizo el Partido de Lenin.

<P>El Congreso dio su aprobaci&oacute;n al nuevo Gobierno obrero-campesino: el Consejo de Comisarios del Pueblo, para el cual fue designado Lenin presidente.

<P>Ya se pod&iacute;an acometer las tareas m&aacute;s urgentes y dif&iacute;ciles: dirigir el Estado de obreros y campesinos.

<P>A las instituciones del Estado fueron comisionados miles de obreros instruidos y pol&iacute;ticamente maduros, as&iacute; como representantes de la intelectualidad trabajadora.

<P>Ya en febrero de 1917 los obreros comenzaron a imponer sus viejas exigencias: implantar la jornada laboral de 8 horas y el control sobre la contrataci&oacute;n y el despido de los trabajadores, haci&eacute;ndolo a despecho de los capitalistas patronos de las f&aacute;bricas. La Revoluci&oacute;n de Octubre lo legitim&oacute;. Lenin firm&oacute; la ley sobre el particular el 11 de noviembre de 1917.

<P>Por iniciativa de Lenin fueron instituidos tambi&eacute;n nuevos &oacute;rganos estatales de gesti&oacute;n econ&oacute;mica; en primer lugar el Consejo Supremo de la Econom&iacute;a Nacional.

<P>En diciembre fueron nacionalizados los bancos e instituciones crediticias privados y se procedi&oacute; a nacionalizar grandes empresas industriales.

<P>El 15 de noviembre Lenin firm&oacute; la Declaraci&oacute;n de derechos de los pueblos de Rusia que proclamaba la plena igualdad de todos los pueblos -m&aacute;s de cien- del inmenso pa&iacute;s. De una vez y para siempre se acab&oacute; con la falta de derechos y con la opresi&oacute;n de la poblaci&oacute;n no rusa. Todas estas y otras muchas medidas que tom&oacute; el poder sovi&eacute;tico fueron consolidando cada vez m&aacute;s la unidad de los trabajadores en la gigantesca labor que hab&iacute;an emprendido para transformar la vida nacional, en la formaci&oacute;n del primer Estado obrero-campesino del mundo.

<P>Pero la situaci&oacute;n segu&iacute;a siendo dif&iacute;cil. Ante todo era necesario acabar la guerra mundial que continuaba. Los soldados, extenuados (¡m&aacute;s de 8 millones!), ansiaban volver a sus hogares. Sin embargo, los Gobiernos burgueses no hac&iacute;an caso a los reiterados llamamientos del Consejo de Comisarios del Pueblo y se negaban a entablar negociaciones de paz con Alemania y sus aliados. Entonces Lenin propuso concertar la paz por separado. Era una necesidad vital. En marzo de 1918 se firmaba la paz con Alemania. El VII Congreso del Partido bolchevique, reunido inmediatamente, se pronunci&oacute; por ratificar el Tratado de Paz. En aquel Congreso el Partido cambi&oacute; e nombre. Seg&uacute;n Lenin hab&iacute;a propuesto en sus <EM>Tesis de abril</EM>, empez&oacute; a llamarse <span>Partido Comunista (bolchevique) de Rusia</span>.

<P>El 11 de marzo el Gobierno sovi&eacute;tico y el Comit&eacute; Central se trasladaron de Petrogrado a Mosc&uacute;, que desde entonces es capital del pa&iacute;s y donde el 14 de marzo se reuni&oacute; el Congreso de los soviets de toda Rusia, que ratificar&iacute;a el Tratado de Paz con Alemania.

<H2><A NAME="c16"></A>Las tareas inmediatas del Poder sovi&eacute;tico</H2>

Como la paz fue obtenida y hab&iacute;a comenzado la tregua, se pudo concentrar toda la atenci&oacute;n en los asuntos econ&oacute;micos urgentes.

<P>Los tres a&ntilde;os y medio de guerra imperialista hab&iacute;an sido nefastos para la econom&iacute;a nacional. Estaban cerradas muchas f&aacute;bricas, el transporte funcionaba p&eacute;simamente; el hambre amenazaba a la poblaci&oacute;n.

<P>En aquel momento el Consejo de Comisarios del Pueblo hab&iacute;a dictado ya un gran n&uacute;mero de decretos nacionalizando f&aacute;bricas e industrias enteras. Al firmarlos, Lenin siempre subrayaba que quitar a los capitalistas una u otra empresa era mucho m&aacute;s f&aacute;cil que dirigirla. Dec&iacute;a a cada delegaci&oacute;n obrera que acud&iacute;a a &eacute;l, en su calidad de jefe del Gobierno sovi&eacute;tico, exigiendo nacionalizar su empresa: <EM>Ustedes quieren que la f&aacute;brica sea confiscada. Bien, tenemos listos los formularios del decreto, lo firmaremos al instante. Pero d&iacute;ganme: ¿pueden ustedes hacerse cargo de la producci&oacute;n; han hecho el c&aacute;lculo de la producci&oacute;n; conocen la correlaci&oacute;n real entre la producci&oacute;n local y el mercado ruso e internacional?</EM>. Con frecuencia resultaba que a los obreros les faltaban conocimientos y h&aacute;bitos.

<P>Los viejos especialistas eran los que ten&iacute;an conocimientos y experiencia. Y Lenin propuso la &uacute;nica soluci&oacute;n racional; aprender de ellos, tomar de ellos la experiencia de administrar la econom&iacute;a capitalista. Estaba seguro de que mucha de esa experiencia ser&iacute;a &uacute;til al flamante Estado sovi&eacute;tico.

<P>Entretanto, los primeros pasos pr&aacute;cticos en aquel sentido se hab&iacute;an dado ya. A comienzos de 1918 el sindicato de curtidores hab&iacute;a concertado un convenio con la asociaci&oacute;n de propietarios curtidores por el cual, un tercio de miembros del Comit&eacute; principal de Curtidores eran representantes del sindicato; otro, representantes del personal t&eacute;cnico; otro m&aacute;s, representantes de los propietarios de las f&aacute;bricas. Se llego a convenios an&aacute;logos en las industrias textil y azucarera.

<P>A comienzos de abril de 1918 el Comit&eacute; Central del Partido encomend&oacute; a Lenin elaborar las tesis sobre la situaci&oacute;n del momento. Lenin lo hizo. <EM>Nosotros, el Partido bolchevique </EM>-escribi&oacute;-<EM> hemos convencido a Rusia. La hemos reconquistado de manos de los ricos para los pobres, de manos de los explotadores para los trabajadores. Ahora debemos gobernarla</EM>.

<P>Las tesis fueron bastante extensas. Lenin explicaba con detalles c&oacute;mo organizar con la m&aacute;xima racionalidad el control sobre la producci&oacute;n y su distribuci&oacute;n, en qu&eacute; condiciones y con qu&eacute; fines contratar a los viejos especialistas, c&oacute;mo incrementar la productividad del trabajo, y otras muchas cuestiones referentes a la gesti&oacute;n econ&oacute;mica nacional. A los dos d&iacute;as las tesis fueron publicadas en la prensa bajo el t&iacute;tulo de <EM>Tareas inmediatas del Poder sovi&eacute;tico</EM>.

<P>La tregua dur&oacute; poco. Los viejos explotadores, la burgues&iacute;a y los terratenientes no quer&iacute;an resignarse con la p&eacute;rdida de su dominio y desataron una cruenta guerra civil. Emprendieron tentativas armadas de derrocar el poder sovi&eacute;tico. En el verano de 1918 acudieron en ayuda suya los capitalistas de Inglaterra, Francia, Estados Unidos, Jap&oacute;n y otros pa&iacute;ses, grandes y peque&ntilde;os. Los eseristas y los mencheviques acabaron por traicionar definitivamente la causa del pueblo: llamaban a declararse en huelgas y sabotear todas las resoluciones del poder sovi&eacute;tico.

<P>El 30 de agosto de 1918 Lenin, igual que otros muchos dirigentes del Partido y el Estado, habl&oacute; en m&iacute;tines en Mosc&uacute;. En sus discursos explicaba a los trabajadores el peligro que se cern&iacute;a sobre la Rusia sovi&eacute;tica y les instaba a combatir con todas sus fuerzas a la contrarrevoluci&oacute;n exterior e interior.

<P>Terminado uno de los m&iacute;tines, se dirigi&oacute;, a la vez que segu&iacute;a conversando con los obreros, al coche. Entonces resonaron varios disparos. Las balas envenenadas que dispar&oacute; la dirigente de los eseristas Kaplan, causaron a Lenin graves heridas y pusieron su vida en peligro.

<P>Felizmente, Lenin ten&iacute;a un organismo vigoroso. Se recuper&oacute; de las heridas con bastante rapidez. Apenas su estado de salud mejor&oacute; un poco, exigi&oacute; se le informase todos los d&iacute;as, aunque fuese en breve, de los asuntos m&aacute;s importantes. A los m&eacute;dicos, que le prohibieron trabajar, les contestaba: <EM>No es el momento para ello</EM>.

<P>Al cabo de una semana comenz&oacute; ya a dictar cables para las tropas. El 16 de septiembre los m&eacute;dicos le permitieron reanudar el trabajo. Lenin se consagr&oacute; a su tarea principal: fortalecer al reci&eacute;n formado Ej&eacute;rcito Obrero-Campesino Rojo y organizar la resistencia a las superiores fuerzas enemigas.

<P>En el pa&iacute;s se implant&oacute; el estado de sitio. Aquello significaba que una disciplina f&eacute;rrea se impon&iacute;a no s&oacute;lo en el ej&eacute;rcito, sino tambi&eacute;n en el transporte, en la industria militar, en los organismos estatales de acopios y distribuci&oacute;n de v&iacute;veres. Para llevar a la pr&aacute;ctica las medidas pertinentes se instituy&oacute; el Consejo de Defensa Obrera y Campesina, con Lenin al frente.

<P>La actividad de Lenin fue extraordinariamente intensa en aquel periodo. Al llegar por la ma&ntilde;ana al despacho lo primero que hac&iacute;a era tomar la carpeta de los partes militares los le&iacute;a con rapidez y marcaba en los mapas el movimiento de los frentes. Luego escuchaba los informes sobre el curso de las operaciones b&eacute;licas.

<P>Hasta los militares profesionales se asombraban de la rapidez y precisi&oacute;n con que Lenin se orientaba en las m&aacute;s complejas y especiales cuestiones del ej&eacute;rcito. Pero &eacute;l mismo sol&iacute;a decir: <EM>No presumo en absoluto de conocer el arte militar</EM>.

<P>Sin embargo, estudiaba a fondo los libros de temas militares y conoc&iacute;a perfectamente la historia de las guerras. Al analizar la situaci&oacute;n en los frentes, siempre sab&iacute;a determinar la tarea principal y centrar los esfuerzos para cumplirla. Dado que al pa&iacute;s le faltaban fuerzas para realizar operaciones militares activas simult&aacute;neamente en todos los frentes (que se extend&iacute;an a miles de kil&oacute;metros en el sur, el norte, el oeste y el este), esto era de singular importancia, vital.

<P>En aquel periodo aciago, Lenin realizaba tambi&eacute;n todos los d&iacute;as un trabajo colosal en el Comit&eacute; Central del Partido, en el Consejo de Defensa Obrera y Campesina y en el Consejo de Comisarios del Pueblo. Anatoli V. Lunacharski, el primer comisario del Pueblo para la Instrucci&oacute;n P&uacute;blica, escribi&oacute; lo siguiente de la reuniones del Consejo de Comisarios del Pueblo, de aquel entonces: <EM>Aqu&iacute; reinaba una atm&oacute;sfera condensada dir&iacute;ase que el tiempo mismo se hizo m&aacute;s compacto: tantos hechos, ideas y decisiones se ventilaba cada minuto</EM>. Hab&iacute;a un sinf&iacute;n de problemas: faltaban jefes militares, armas, pertrechos, municiones... El pueblo entero deb&iacute;a realizar unos esfuerzos verdaderamente heroicos para abastecer a las tropas y a la poblaci&oacute;n urbana de pan, vencer el hambre y asegurar el funcionamiento del transporte y de las f&aacute;bricas militares.

<P><EM>En cada una de las reuniones del Consejo de Comisarios del Pueblo o del Consejo de Defensa </EM>-dec&iacute;a Lenin-<EM> tenemos que distribuir los &uacute;ltimos millones de puds de carb&oacute;n o de petr&oacute;leo</EM>.

<P>Los enemigos ten&iacute;an la esperanza de que el poder sovi&eacute;tico se hundir&iacute;a con rapidez. Pero frustraron sus planes la infatigable actividad del Partido Comunista y el hero&iacute;smo masivo de los combatientes y jefes del Ej&eacute;rcito Rojo que hicieron lo imposible por defender a la revoluci&oacute;n y el desprendimiento de los trabajadores de la retaguardia. La guerra civil termin&oacute; con la victoria total del pueblo revolucionario.

<P>Se pod&iacute;a volver a acometer de lleno el trabajo pac&iacute;fico creador.

<P>Pero la inmensa tensi&oacute;n de fuerzas, las cargas sobrehumanas y las heridas no pudieron dejar de repercutir en la salud de Vladimir Ilich, que desde finales de mayo de 1922 empeor&oacute; violentamente. Por consejo de los m&eacute;dicos Lenin se instal&oacute; a 40 kil&oacute;metros de Mosc&uacute;, en Gorki. All&iacute; trabajaba todo lo que le permit&iacute;an las fuerzas: manten&iacute;a una extensa correspondencia y exig&iacute;a que le enviasen regularmente libros, peri&oacute;dicos, revistas.

<P>El 2 de octubre de 1922 Lenin regres&oacute; a Mosc&uacute;. Reanud&oacute; su trabajo en el Comit&eacute; Central, presidi&oacute; las reuniones del Consejo de Comisarios del Pueblo y pronunci&oacute; varios discursos.

<P>A mediados de diciembre volvi&oacute; a sentirse mal. Los m&eacute;dicos le convencieron a duras penas de que dejase de trabajar. Pero, incluso gravemente enfermo, Lenin manten&iacute;a una extraordinaria fuerza de voluntad, claridad de pensamiento y optimismo. Le preocupaban el presente y el futuro del pa&iacute;s sovi&eacute;tico, los destinos del socialismo. Meditaba mucho en aquellos temas.

<P>Comprend&iacute;a perfectamente la seriedad de su enfermedad. Y dijo m&aacute;s de una vez a los m&eacute;dicos que sab&iacute;a que pod&iacute;a morir. El 23 de diciembre de 1922 dict&oacute; durante cinco minutos a una taqu&iacute;grafa sus consideraciones sobre algo que le preocupaba. Al otro d&iacute;a quiso seguir dictando, pero los m&eacute;dicos protestaron. Entonces Lenin plante&oacute; el asunto de esta manera:

<P>- O me permiten dictar mi <EM>Diario</EM> todos los d&iacute;as por poco tiempo que sea, o me niego en redondo a curarme.

<P>Uno de los m&eacute;dicos que trataba a Lenin dijo con certeza: <EM>Trabajar significa para &eacute;l vivir, la inactividad es la muerte</EM>. Se decidi&oacute; permitir a Lenin dictar todos los d&iacute;as de 5 a 10 minutos.

<P>La poderosa voluntad y la conciencia de su enorme responsabilidad le dieron a Lenin las fuerzas para sobreponerse a los sufrimientos f&iacute;sicos y realizar lo que parec&iacute;a rebasar todas las posibilidades humanas.

<P>En poco m&aacute;s de dos meses, del 23 de diciembre de 1922 al 2 de marzo de 1923 dict&oacute; algunos art&iacute;culos y cartas, dilucidando en diferentes aspectos una sola cuesti&oacute;n clave: c&oacute;mo construir la sociedad socialista.

<P>Lenin insisti&oacute; muchas veces en la urgente necesidad de crear la base industrial nacional; abord&oacute; el tema &uacute;ltimo art&iacute;culo que dict&oacute;: <EM>M&aacute;s vale poco y bueno</EM>.

<P>No menos importante era organizar la gran producci&oacute;n agropecuaria. Para lograrlo, hab&iacute;a que atraer a la edificaci&oacute;n del socialismo a millones de campesinos, lo cual era imposible sin vencer su secular costumbre a trabajar individualmente. Lenin estimaba que las cooperativas eran el modo mas accesible para los campesinos de pasar a las formas mas productivas del trabajo. Explic&oacute; en su art&iacute;culo <EM>Sobre la cooperaci&oacute;n</EM>, que aquello permitir&iacute;a al campesino ir convenci&eacute;ndose gradualmente de las ventajas que ofrec&iacute;a la hacienda colectiva. El tr&aacute;nsito al trabajo colectivo deb&iacute;a ser, a juicio de Lenin, sencillo, f&aacute;cil y accesible para los campesinos.

<P>Para viabilizar ese tr&aacute;nsito, hac&iacute;a falta la maquinaria apropiada. El pa&iacute;s no pod&iacute;a disponer de ella en aquel per&iacute;odo.

<P>Naturalmente, no s&oacute;lo para cumplir esa tarea se precisaba una gran industria socializada. Solamente la industrializaci&oacute;n podr&iacute;a garantizar al pueblo sovi&eacute;tico el progreso y la posibilidad de defenderse de los numerosos enemigos exteriores (los grandes Estados capitalistas no dejaban de fraguar planes para asfixiar al pa&iacute;s).

<P>La industrializaci&oacute;n y la colectivizaci&oacute;n del campo depend&iacute;an en buena medida de la actividad y conciencia con que participar&iacute;an en estas transformaciones los propios trabajadores. A su vez, la actividad y la conciencia las determina, en considerable medida, el nivel de conocimientos de los trabajadores. Por eso se planteaba como impostergable erradicar el analfabetismo, lastre del pasado: de cada 100 habitantes del pa&iacute;s, 68 no sab&iacute;an leer ni escribir. Lenin indic&oacute; c&oacute;mo deb&iacute;a procederse en el art&iacute;culo titulado "P&aacute;ginas del diario&quot;. El mero hecho de que inaugurara con &eacute;l el <EM>Diario</EM>, como llamaba Lenin a sus apuntes, dictado a la taqu&iacute;grafa, demuestra la importancia que daba al problema.

<P>Los &uacute;ltimos trabajos de Lenin constituyen, en rigor, una sola obra, en la cual se expone en forma sint&eacute;tica el programa socialista para el pa&iacute;s.

<P>El 10 de marzo de 1923 Lenin tuvo otro ataque, el m&aacute;s serio, de la enfermedad. Pocas horas antes hab&iacute;an permanecido junto al lecho su esposa y su hermana. Recordaban el pasado.

<P>En 1917 -dijo Lenin- yo descans&eacute; en la choza cerca de Sestroretsk, cuando los agentes del Gobierno provisional andaban a la caza y captura; en 1918 descans&eacute; gracias al disparo de la Kaplan. Despu&eacute;s no he vuelto a tener ocasi&oacute;n de hacerlo...

<P>Cierto es, no hab&iacute;a tenido ocasi&oacute;n de descansar. Una permanente e indecible tensi&oacute;n de todas las fuerzas y el trabajo ininterrumpido cortaron prematuramente la vida de Lenin. Esto sucedi&oacute; el 21 de enero de 1924, a las 6’50 de la tarde.

<P>La triste noticia del fallecimiento de Lenin se extendi&oacute; pronto por el pa&iacute;s, por el mundo entero. Cuatro d&iacute;as y sus noches, pese al fr&iacute;o que hacia, cientos de miles de personas estremecidas desfilaron ante al ata&uacute;d con sus restos mortales para rendir el &uacute;ltimo tributo al forjador del primer pa&iacute;s socialista de la historia.

<P>El 27 de enero el pa&iacute;s le enterraba. Profundamente doloridos estaban no s&oacute;lo los sovi&eacute;ticos, sino tambi&eacute;n los trabajadores de todos los pa&iacute;ses del mundo. Cinco minutos pararon las f&aacute;bricas, los trenes y los autom&oacute;viles: as&iacute; los trabajadores del planeta se despidieron de su m&aacute;s abnegado defensor.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Stalin';return true;">
hemeroteca</A>

</BODY>
</HTML>
