<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a de Patricio Lumumba">
<title>Biograf&iacute;a de Patricio Lumumba</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="congo, zaire, colonialismo, imperialismo, Patricio Lumumba, Laurent Kabila">
<meta name=description content="Biografía del dirigente africano Patricio Lumumba">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Patricio Lumumba
<BR>(1925-1961)</H1>

<img src="foto/lumumba2.jpg" width=150 height=180 hspace=15  align="right">

Este gran dirigente revolucionario africano naci&oacute; el 2 de julio de 1925 en Onalua, provincia de Kasai, antiguo Congo belga, actual Rep&uacute;blica Democr&aacute;tica del Congo.

<P>En la etapa colonial, B&eacute;lgica hab&iacute;a creado en el Congo una red de puestos militares y campos de trabajos forzados. En ellos la brutalidad contra los africanos fue horripilante: en un lapso de 20 a&ntilde;os, la poblaci&oacute;n disminuy&oacute; de 25 a 15 millones de habitantes. Gracias a ello los imperialistas belgas se forraron los bolsillos con las enormes ganancias del caucho, madera y aceite de palma.

<P>Durante la II Guerra Mundial, el Congo fue la principal fuente mundial de caucho y de minerales esenciales, como titanio y cobalto, para la m&aacute;quinaria b&eacute;lica imperialista. El uranio para las bombas at&oacute;micas que Estados Unidos solt&oacute; sobre las ciudades japonesas de Hiroshima y Nagasaki provino de la mina Shinkolobwe del Congo.

<P>Con el colonialismo emergi&oacute; tambi&eacute;n un proletariado moderno, al lado de los millones de campesinos que formaban la mayor&iacute;a de la poblaci&oacute;n. En 1941, como consecuencia de la producci&oacute;n militar, hab&iacute;a 500.000 trabajadores, la segunda concentraci&oacute;n de proletarios del continente africano.

<P>Los congole&ntilde;os no pod&iacute;an estudiar en las escuelas y universidades. Antes de los a&ntilde;os 50, solo 100 congole&ntilde;os ten&iacute;an educaci&oacute;n universitaria. Los colonos aplicaban una estrategia de <EM>dividir para conquistar</EM>, fomentando enemistades entre los varios pueblos y regiones.

<P>Siendo trabajador de Correos, Lumumba comienza a organizar un sindicato de trabajadores y es detenido y encarcelado por los colonialistas belgas en 1955. Tras su salida de la c&aacute;rcel dos a&ntilde;os m&aacute;s tarde, entra en relaci&oacute;n con el movimiento independentista.

<P>Este movimiento no hab&iacute;a logrado forjar un partido comunista para dirigir la lucha anticolonial. Lumumba comenz&oacute; siendo un dem&oacute;crata burgu&eacute;s que a causa del expolio colonial se fue convenciendo del comunismo como &uacute;nico modo de liberar a su pa&iacute;s de la esclavitud imperialista.

<P>En 1958 consigue agrupar a la mayor&iacute;a de las fuerzas progresistas en un partido panafricanista semilegal: el Movimiento Nacional Congole&ntilde;o, primer partido pol&iacute;tico de &aacute;mbito nacional, convirti&eacute;ndose r&aacute;pidamente en el principal dirigente independentista del país.

<P>El MNC se dedic&oacute; a superar las diferencias tribales y regionales y crear una organizaci&oacute;n independiente y unificada, frente a las ambiciones imperialistas de repart&iacute;rselo en &aacute;reas de influencia y crear varios estados independientes.

<P>En diciembre de aquel a&ntilde;o, el dirigente panafricanista de Ghana, Kwame Nkrumah, celebr&oacute; en Accra la Conferencia de los Pueblos de África y el movimiento de liberaci&oacute;n congole&ntilde;o estuvo representado por Lumumba. Al regresar a su pa&iacute;s, habl&oacute; ante una ingente multitud en Leopoldville (hoy Kinshasa) y, en un discurso explosivo, exigi&oacute; la independencia del Congo. Acto seguido se produjeron disturbios en la ciudad. Lumumba escap&oacute;,  pero fue detenido m&aacute;s tarde por la polic&iacute;a colonial y considerado responsable de los des&oacute;rdenes. El gobierno colonial belga conden&oacute; a Lumumba y muchos de sus partidarios por sedici&oacute;n y los encerr&oacute; a la c&aacute;rcel. Pero Lumumba, gracias a la movilizaci&oacute;n popular, fue liberado en 1960.

<P>Entonces viaj&oacute; a B&eacute;lgica para negociar la declaraci&oacute;n de independencia. La metr&oacute;poli convoca elecciones, que err&oacute;neamente el MNC quiso aprovechar para apoderarse del aparato colonial, las fuerzas armadas y la polic&iacute;a <EM>desde dentro</EM> y, una vez en el poder, acabar con la dominaci&oacute;n belga paso a paso. El MNC esperaba que los recursos naturales enriquecieran al pueblo y que el Congo alcanzara igualdad con los dem&aacute;s pa&iacute;ses. Confiaba llevar a cabo una transici&oacute;n pac&iacute;fica desde el poder colonial y no organiz&oacute; unas fuerzas armadas propias para combatir a los ej&eacute;rcitos imperialistas. A comienzos de 1960 Lumumba dijo: <EM>En el pasado, se cometieron errores, pero ahora estamos listos a cooperar con las potencias que han estado aqu&iacute; para crear un poderoso nuevo bloque. Si fracasamos, Occidente tendr&aacute; la culpa</EM>.

<P>En la campa&ntilde;a electoral Lumumba se declara comunista y esta postura le vale el apoy&oacute; de las clases trabajadoras para obtener la victoria en las urnas en mayo de 1960. El 23 de junio se forma un gobierno de coalici&oacute;n con el traidor Joseph Kasavubu como Presidente y Lumumba como Primer Ministro, que proclamar&iacute;a la independencia d&iacute;as despu&eacute;s, el 1 de julio.

<P>Era un equilibrio inestable entre los verdaderos independentistas, encabezados por Lumumba, partidarios de la unidad, y los neocolonialistas de Kasabuvu, dirigente de la ABAKO (Asociaci&oacute;n del Bajo Congo). El plan de Kasabuvu no era mantener la unidad del pa&iacute;s, por lo que junto con Mois&eacute;s Tshomb&eacute; (a quien B&eacute;lgica apoyaba), en la provincia de Katanga (hoy Shaba), pretendi&oacute; convertir el nuevo Estado en una federaci&oacute;n descentralizada en la que prevaleciesen los intereses locales. Pero Lumumba estaba resuelto a forjar un gobierno central fuerte.

<P>El rey belga, Balduino I, fue a Leopoldville (hoy Kinshasa) a proclamar la independencia personalmente. Esperaba que sus colonos y sus secuaces locales le garantizaran un gobierno d&oacute;cil a sus  voraces intereses imperialistas. Pero Lumumba, el nuevo primer ministro, agarr&oacute; el micr&oacute;fono y le habl&oacute; al pueblo congole&ntilde;o sobre la terrible vida colonial y las nuevas esperanzas para el futuro y le dijo al monarca pelele: <EM>Ya no somos sus monos</EM>. El discurso escandaliz&oacute; al nuevo gobierno de coalici&oacute;n y dej&oacute; horrorizado al rey. Lumumba dijo:

<BLOCKQUOTE>Durante los 80 a&ntilde;os de gobierno colonial sufrimos tanto que todav&iacute;a no podemos alejar las heridas de la memoria. Nos han obligado a trabajar como esclavos por salarios que ni siquiera nos permiten comer lo suficiente para ahuyentar el hambre, o vestirnos, o encontrar vivienda, o criar a nuestros hijos como los seres queridos que son. Hemos sufrido iron&iacute;as, insultos y golpes d&iacute;a tras d&iacute;a s&oacute;lo porque somos negros [...] Las leyes de un sistema judicial que solo reconoce la ley del m&aacute;s fuerte nos han arrebatado las tierras. No hay igualdad; las leyes son blandas con los blancos pero crueles con los negros. Los condenados por opiniones pol&iacute;ticas o creencias religiosas han sufrido horriblemente; exilados en su propio pa&iacute;s, la vida ha sido peor que la muerte. En las ciudades los blancos han tenido magn&iacute;ficas casas y los negros destartaladas casuchas; a los negros no nos han permitido entrar al cine, los restaurantes o las tiendas para europeos; hemos tenido que viajar en las bodegas de carga o a los pies de los blancos sentados en cabinas de lujo. &iquest;Qui&eacute;n podr&aacute; olvidar las masacres de tantos de nuestros hermanos, o las celdas en que han metido a los que no se someten a la opresi&oacute;n y explotaci&oacute;n? Hermanos, as&iacute; ha sido nuestra vida.

<P>Pero nosotros, los que vamos a dirigir nuestro querido pa&iacute;s como representantes elegidos, que hemos sufrido en cuerpo y alma la opresi&oacute;n colonial, declaramos en voz alta que todo esto ha terminado ya. Se ha proclamado la Rep&uacute;blica del Congo y nuestro pa&iacute;s est&aacute; en manos de sus propios hijos.</BLOCKQUOTE>

Las palabras sobre el pasado dieron en el blanco, pero las palabras sobre el futuro se equivocaron: el pa&iacute;s no estaba en manos de sus hijos, sino en las de sus amos colonialistas.

<P>El Congo es un territorio enorme estrat&eacute;gicamente enclavado en el coraz&oacute;n de &Aacute;frica y rico en recursos naturales que los imperialistas no quer&iacute;an dejar escapar de sus manos. A pesar de la declaraci&oacute;n formal de independencia, los militares belgas todav&iacute;a controlaban el ej&eacute;rcito y la polic&iacute;a; los grandes monopolios todav&iacute;a controlaban los recursos naturales y la burocracia del Estado. Manejaban los hilos de la pol&iacute;tica interna del Congo, a trav&eacute;s de peones como el presidente Kasavubu y el general Mobutu, hombre de los servicios secretos belgas desde su &eacute;poca de estudiante, y luego agente de la CIA norteamericana.

<P>Inmediatamente despu&eacute;s de proclamar la independencia, los imperialista