<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Rosa Luxemburgo">
  <TITLE>Biografía de Rosa Luxemburgo</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="espartaquista, rosa luxemburgo, leon jogiches, liebknecht">
<META name=description content="La vida y la obra de la revoluconaria polaca Rosa Luxemburgo">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Rosa Luxemburgo
<br>(1871-1919)</h1>

<img src="foto/rosalux10.jpg" width=280 height=309 hspace=5 align="right">

<P class="nota">Sumario:

<P style="text-align:left">
<A HREF="#c1">&mdash; Nacida bajo la autocracia zarista</A>

<BR><A HREF="#c2">&mdash; La lucha ideol&oacute;gica entre los marxistas polacos</A>

<BR><A HREF="#c3">&mdash; Traslado a Alemania</A>

<BR><A HREF="#c4">&mdash; La batalla contra el revisionismo</A>

<BR><A HREF="#c5">&mdash; La revoluci&oacute;n de 1905</A>

<BR><A HREF="#c6">&mdash; La discusi&oacute;n sobre el partido</A>

<BR><A HREF="#c7">&mdash; El imperialismo y la acumulaci&oacute;n de capital</A>

<BR><A HREF="#c8">&mdash; La ruptura con Kautsky</A>

<BR><A HREF="#c9">&mdash; Renace Espartaco</A>

<BR><A HREF="#c10">&mdash; La fundaci&oacute;n del Partido Comunista alem&aacute;n</A>

<BR><A HREF="#c11">&mdash; El &aacute;guila del proletariado internacional</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Nacida bajo la autocracia zarista</H2>

De origen judío, esta luchadora proletaria naci&oacute; el 5 de marzo de 1871 en Zamosc, ciudad pr&oacute;xima a Lublin, en Polonia oriental, entonces sometida al Imperio zarista. Era la hija peque&ntilde;a en una familia de cinco hermanos, a quien una lesi&oacute;n mal atendida le dej&oacute; un defecto permanente en la cadera.

<P>Aunque Zamosc era muy pobre y los jud&iacute;os constitu&iacute;an el &uacute;ltimo eslab&oacute;n en la jerarqu&iacute;a social, el abuelo de Rosa Luxemburgo hab&iacute;a fundado un pr&oacute;spero negocio de maderas y pudo pagar los estudios de sus hijos en los mejores institutos de Berl&iacute;n. Su familia se desenvolvi&oacute; en un ambiente muy culto, influenciado por los m&aacute;s avanzados escritores occidentales, especialmente alemanes. Muy allegado a ellos era el poeta sefard&iacute; Le&oacute;n P&eacute;rez, agitador contra el zarismo y defensor del nacionalismo polaco. Polonia pugnaba por sobrevivir repartida y dividida por dos grandes naciones, como Alemania y Rusia, aunque en medio de una opresi&oacute;n asfixiante pod&iacute;a beneficiarse tambi&eacute;n de su proximidad a dos civilizaciones tan distintas y tan fruct&iacute;feras. Ese crisol de influencias determin&oacute; el abierto contenido internacionalista que caracteriza la obra de Rosa Luxemburgo.

<P>Cuando ten&iacute;a tres a&ntilde;os su familia se traslad&oacute; a Varsovia. En el colegio estaba prohibido hablar polaco, aunque clandestinamente los j&oacute;venes lo hac&iacute;an como forma de protesta contra el intento de rusificaci&oacute;n que trataba de desplegar el zarismo. Las escuelas eran un nido de agitaci&oacute;n contra el absolutismo. Cuando termin&oacute; sus estudios se le neg&oacute; la medalla de oro, pese a que todas sus calificaciones eran extraordinarias, a causa de su actividad clandestina.

<P>En 1887 Rosa Luxemburgo, que s&oacute;lo contaba entonces 16 a&ntilde;os, ya era militante del Partido Revolucionario Socialista <EM>Proletariat</EM> y se relacionaba con los c&iacute;rculos obreros m&aacute;s conscientes. En aquella &eacute;poca <EM>Proletariat</EM> hab&iacute;a sido pr&aacute;cticamente desmantelado. El zarismo hab&iacute;a asesinado a los dirigentes obreros y gran parte de los cuadros de la organizaci&oacute;n se encontraban en prisi&oacute;n o deportados. S&oacute;lo grupos muy peque&ntilde;os de conspiradores segu&iacute;an manteniendo la llama de la resistencia. Formado en 1882, <EM>Proletariat</EM> ten&iacute;a v&iacute;nculos estrechos con los populistas rusos y en aquellas fechas, fruto de la dispersi&oacute;n, comenz&oacute; a cometer acciones armadas a la desesperada. Pero a diferencia de los populistas que <A HREF="lenin.htm">Lenin</A> analiz&oacute; en sus primeros escritos, <EM>Proletariat</EM> estaba claramente influido por el marxismo.

<P>Pero pronto el movimiento obrero comenz&oacute; a resurgir de los rescoldos del terror zarista y en 1889 se cre&oacute; el sindicato <EM>Federaci&oacute;n de Trabajadores Polacos</EM>, en la que intervino Rosa Luxemburgo. Una huelga convocada en Lodz acab&oacute; con una horripilante masacre de 46 obreros asesinados por la guardia zarista, una de las peores de la historia. La persecuci&oacute;n pol&iacute;tica lleg&oacute; a Rosa Luxemburgo, que en 1889 tuvo que abandonar su pa&iacute;s y cruzar la frontera clandestinamente.

<P>Se refugi&oacute; en Zurich, entonces un hervidero de revolucionarios de todas las latitudes. All&iacute; estudi&oacute; Filosof&iacute;a, Ciencias Naturales, Matem&aacute;ticas, Historia, Pol&iacute;tica y Econom&iacute;a, y conoci&oacute; a Plejanov, Axelrod, Vera Zasulitch, Parvus y otros marxistas rusos, alemanes y polacos. Pero sobre todo, conoci&oacute; a Le&oacute;n Jogiches, como ella tambi&eacute;n marxista, jud&iacute;o y polaco, que ser&iacute;a su compa&ntilde;ero para el resto de sus d&iacute;as, influy&eacute;ndose rec&iacute;procamente.

<H2><A NAME="c2"></A>La lucha ideol&oacute;gica entre los marxistas polacos</H2>

Jogiches dispon&iacute;a de una considerable fortuna, que puso a disposici&oacute;n de Axelrod y Plejanov para que pudieran desarrollar el partido socialdem&oacute;crata ruso, aunque acab&oacute; rompiendo pronto con ellos. Entonces Luxemburgo y Jogiches se dedicaron a reagrupar a las fuerzas revolucionarias polacas, y con <EM>Proletariat</EM>, la <EM>Federaci&oacute;n de Trabajadores Polacos</EM> y dos grupos escindidos del PPS (Partido Socialista Polaco) crearon una nueva organizaci&oacute;n con las mismas siglas (Partido Socialista Polaco), que en 1893 comenz&oacute; a editar en Par&iacute;s <EM>Sprawa Robotnizca</EM> (<EM>La Causa Obrera</EM>). El amplio informe del nuevo Partido a la <A HREF="inter2.htm">II Internacional</A> fue redactado por ella.

<P>Este informe demuestra ya una extraordinaria clarividencia pol&iacute;tica a la hora de trazar la l&iacute;nea pol&iacute;tica del Partido, que deb&iacute;a huir tanto del blanquismo como del reformismo. Pon&iacute;a el acento en la lucha de masas y la necesidad de educarlas en el combate a trav&eacute;s de la organizaci&oacute;n sindical y las reivindicaciones democr&aacute;ticas. Con s&oacute;lo 22 a&ntilde;os Rosa Luxemburgo demostraba ya una extraordinaria capacidad de an&aacute;lisis y un precoz instinto revolucionario.

<P>Sin embargo, las tesis que sosten&iacute;a ya entonces sobre la cuesti&oacute;n de las nacionalidades oprimidas y el derecho de autodeterminaci&oacute;n, distaban de resultar correctas. En aquella &eacute;poca este problema era tremendamente complejo, y m&aacute;s en Polonia, un pa&iacute;s que no solamente estaba ocupado sino que su independencia se enfrentaba a tres formidables enemigos como Alemania, Rusia y el Imperio Austro-H&uacute;ngaro, que se la hab&iacute;an repartido. Rosa Luxemburgo no defendi&oacute; nunca un principio &uacute;nico y universal para resolver este problema, sino que acudi&oacute; siempre a soluciones t&aacute;cticas y cambiantes en funci&oacute;n de cada caso concreto. S&oacute;lo <A HREF="lenin.htm">Lenin</A> desarrol&oacute; despu&eacute;s acertadamente el principio de autodeterminaci&oacute;n que, con la entrada en la fase imperialista del capitalista, adquir&iacute;a una importancia trascendental. No deja de ser significativo que <A HREF="lenin.htm">Lenin</A>, part&iacute;cipe de una naci&oacute;n opresora, analizara la cuesti&oacute;n mucho mejor que Luxemburgo, originaria de una naci&oacute;n oprimida. El internacionalismo de la gran revolucionaria polaca la llev&oacute; en este punto a cometer un importante error estrat&eacute;gico, subestimando la energ&iacute;a nacionalista de amplias capas populares de Polonia. Ahora bien, incluso en sus errores Rosa Luxemburgo demostraba una gran capacidad de an&aacute;lisis y de aplicaci&oacute;n creadora del marxismo, que no se limitaba a repetir frases hechas y que extra&iacute;a del marxismo toda su energ&iacute;a revolucionaria.

<P>La uni&oacute;n dentro del Partido Socialista no dur&oacute; mucho. Instalados en el exilio de Par&iacute;s en 1892, los dirigentes de <EM>Proletariat</EM> rectificaron y promovieron la consigna de la independencia de Polonia. Se desat&oacute; una feroz lucha ideol&oacute;gica (pero por parte de sus adversarios tambi&eacute;n plagada de descalificaciones) que lleg&oacute; hasta el Congreso de Zurich de la <A HREF="inter2.htm">II Internacional</A>, donde Plejanov (y con &eacute;l Engels) vot&oacute; a favor de la independencia de Polonia, en contra de las tesis de Luxemburgo.

<P>Se produjo la escisi&oacute;n, creando Luxemburgo el nuevo SDKP (Partido Socialdem&oacute;crata Polaco), opuesto a la independencia de Polonia. Todas las calumnias y los sucios intentos del PPS por expulsar al Partido Socialdem&oacute;crata de Luxemburgo de la <A HREF="inter2.htm">Internacional</A> fracasaron, e incluso el nuevo partido obtuvo cierto &eacute;xito en el Congreso de Londres de 1896 al ganar una votaci&oacute;n en contra de la independencia y a favor de la autodeterminaci&oacute;n.

<P>Mientras todo esto suced&iacute;a en el exilio, en el interior de Polonia la situaci&oacute;n era bien distinta, con el movimiento obrero paralizado y ajeno a aquellas discusiones. Las organizaciones estaban desmanteladas y entre quienes se esforzaron por fortalecer al nuevo Partido Socialdem&oacute;crata destac&oacute; pronto uno de las gandes figuras del movimiento comunista internacional, F&eacute;lix Dzherzinski, que logr&oacute; agrupar a los marxistas lituanos con los polacos en un s&oacute;lo partido, que adopt&oacute; las siglas SDKPL.

<H2><A NAME="c3"></A>Traslado a Alemania</H2>

Por aquellas fechas comenz&oacute; a colaborar en <EM>Neue Zeit</EM> el influyente peri&oacute;dico dirigido por Kautsky, en el que sus art&iacute;culos llamaron la atenci&oacute;n de toda la socialdemocracia por su profundidad, el acopio de datos y la agudeza en la exposici&oacute;n, aunque jam&aacute;s fue reconocida por los dirigentes del PPS, que siguieron lanzando ignominiosas acusaciones contra ella. Pero todo eso no impidi&oacute; que con sus escritos alcanzara un enorme prestigio internacional, que la llev&oacute; a visitar Francia durante varios meses, en los que tuvo oportunidad de conocer a Jules Guesde, y Vaillant, el h&eacute;roe de la Comuna de Par&iacute;s.

<P>Decidi&oacute; instalarse a Alemania, que entonces era el coraz&oacute;n del movimiento obrero internacional y donde radicaba una parte importante del proletariado polaco. En mayo de 1898 radic&oacute; en Berl&iacute;n y contrajo un matrimonio de conveniencia con un alem&aacute;n para cambiar su pasaporte ruso por el prusiano y poder as&iacute; desarrollar actividades pol&iacute;ticas (prohibidas a los extranjeros) y no correr tampoco el riesgo de ser extraditada a su pa&iacute;s.

<P>Fue destinada a Silesia por el SPD (Partido Socialdem&oacute;crata Alem&aacute;n) para agitar entre los mineros polacos, y entonces pudo comprobarse otra de las grandes cualidades de Luxemburgo: la oratoria, la capacidad de transmitir y llegar a las masas obreras con un mensaje claro y lleno de entusiasmo revolucionario. Los obreros de las minas le llevaban flores y le ped&iacute;an que no se marchara, que se quedara con ellos para ayudarles en sus luchas. Se gan&oacute; la simpat&iacute;a del m&aacute;ximo dirigente de la <A HREF="inter2.htm">II Internacional</A>, Carlos Kautsky, con cuya familia mantuvo una amistad &iacute;ntima, as&iacute; como de otras figuras revolucionarias de la &eacute;poca, como <A HREF="mehring1.htm">Franz Mehring</A> y August Babel, as&iacute; como con <A HREF="zetkin.htm">Clara Zetkin</A>, que inici&oacute; los primeros ana&aacute;lisis marxistas sobre la situaci&oacute;n de la mujer trabajadora.

<P>Por su triple condici&oacute;n de mujer, jud&iacute;a y extranjera, los problemas le persiguieron dentro de un partido, que ya entonces era el m&aacute;s numeroso y organizado del mundo, aunque no del todo limpio ni mucho menos. Tuvo numerosos roces en los que sac&oacute; a relucir su fuerte personalidad; no era de las que se callaba ni se doblegaba ante ning&uacute;n sant&oacute;n, por m&aacute;s fama que tuviera. En una ocasi&oacute;n escribi&oacute; replicando a los insultos de la redacci&oacute;n del influyente diario <EM>V&ouml;rwarts</EM> lo siguiente: <EM>Existen fundamentalmente dos tipos de seres vivos, los vertebrados que gracias a eso pueden andar y, en ocasiones correr, y los invertebrados, que solamente pueden reptar y vivir como par&aacute;sitos</EM>. As&iacute; de vivo era su genio... S&oacute;lo ten&iacute;a 27 a&ntilde;os y ya se enfrentaba a la vieja guardia socialdem&oacute;crata, cargada de medallas, pero que empezaba a dar alarmantes muestras de esclerosis pol&iacute;tica.

<P>Su estilo incisivo le cost&oacute; multas gubernativas e incluso en junio de 1904 fue condenada a varios meses de prisi&oacute;n por <EM>injurias al rey</EM>.

<H2><A NAME="c4"></A>La batalla contra el revisionismo</H2>

Dentro del SPD las tendencias reformistas se consolidaron y crecieron. Para combatirlas Rosa Luxemburgo escribi&oacute; en 1899 <EM>Reforma social o revoluci&oacute;n</EM>, una de sus obras fundamentales en la que, paralelamente a <A HREF="lenin.htm">Lenin</A>, desarrolla la batalla contra el revisionismo moderno de Bernstein.

<P>Las ideas entonces expuestas por Bernstein siguen siendo las mismas que toda laya de revisionistas, y traidores del movimiento obrero han seguido defendiendo hasta nuestros d&iacute;as. Todo lo que hoy en d&iacute;a o&iacute;mos, ya fue formulado hace un siglo, y la historia lo ha refutado. Frente al parlamentarismo que embobaba a la socialdemocracia, Rosa Luxemburgo escribe: <EM>Es cierto que, formalmente, el parlamentarismo sirve para dar expresi&oacute;n a los intereses de toda la sociedad dentro de la organizaci&oacute;n estatal. Por otro lado, sin embargo, lo &uacute;nico que el parlamento permite manifestarse es a la sociedad capitalista, es decir, una sociedad en la que los intereses capitalistas son predominantes</EM>.

<P>Por eso este libro es un material obligado de lectura y reflexi&oacute;n en las filas del movimiento obrero revolucionario. No se trata de otra cosa que de la defensa de la vigencia del marxismo, y en &eacute;l est&aacute;n ya refutadas las mismas acusaciones que hoy se lanzan contra las ideas comunistas.

<P>Luxemburgo no se opone a las reformas sociales sino que rechaza el argumento de que se puede llegar al socialismo a trav&eacute;s de una reforma paulatina del capitalismo. Rosa Luxemburgo demuestra que la t&aacute;ctica revisionista supone una aceptaci&oacute;n del sistema capitalista: <EM>Quien para transformar la sociedad se decide por el camino de la reforma legal, en lugar y en oposici&oacute;n a la conquista del Poder, no emprende, realmente, un camino m&aacute;s descansado, m&aacute;s seguro, aunque m&aacute;s largo, que conduce al mismo fin, sino que, al propio tiempo elige distinta meta; es decir, quiere, en lugar de la creaci&oacute;n de un nuevo orden social, simples cambios, no esenciales, en la sociedad ya existente. As&iacute;, tanto de las concepciones pol&iacute;ticas del revisionismo como de sus teor&iacute;as econ&oacute;micas, llegamos a una misma conclusi&oacute;n: que no tienden, en el fondo, a la realizaci&oacute;n del orden socialista, sino simplemente a la reforma del orden capitalista; que no quieren la desaparici&oacute;n del sistema de salario, sino el m&aacute;s o el menos de explotaci&oacute;n. En una palabra: pretenden la aminoraci&oacute;n de los excesos capitalistas, pero no la destrucci&oacute;n del capitalismo mismo</EM>.

<P>En contra de Bernstein y los revisionistas, que preve&iacute;an un capitalismo organizado, pac&iacute;fico y planificado, Rosa Luxemburgo anuncia la inevitabilidad de las crisis econ&oacute;micas y el gran alcance que iban a adquirir. Considera a los revisionistas como herederos de Kant, de Proudhon y de Lassalle, al tiempo que defiende que el desplome de todo el sistema capitalista es inevitable. Para ella el colapso inevitable del capitalismo es la <EM>piedra angular</EM> de la ciencia marxista, que poco a poco debe irse imponiendo sobre todos los errores utopistas peque&ntilde;oburgueses que le han precedido. Considera, adem&aacute;s, que la ley del hundimiento inevitable del capitalismo forma parte de la tradici&oacute;n te&oacute;rica de la socialdemocracia alemana y que, al separarse de ella, Bernstein la ha traicionado. La socialdemocracia siempre hab&iacute;a pensado que el socialismo llegar&iacute;a con una <EM>crisis general y aniquiladora</EM>, de que el capitalismo acabar&iacute;a <EM>por s&iacute; solo y v&iacute;ctima de sus propias contradicciones</EM>.

<P>Adem&aacute;s diferencia muy agudamente las crisis iniciales del capitalismo <EM>producto de su crecimiento infantil</EM> con las crisis de decadencia que a&uacute;n no han llegado pero que cabe esperar. Aquellas primeras crisis, dec&iacute;a Luxemburgo, derivan de la fase de expansi&oacute;n del capitalismo, mientras que las futuras van a ser crisis de envejecimiento y decrepitud. Esta genial aportaci&oacute;n, que luego desarrollar&iacute;a <A HREF="lenin.htm">Lenin</A>, aparece por vez primera en Luxemburgo.

<P>Los l&iacute;mites del capitalismo est&aacute;n en el mercado: el capitalismo no es capaz de una expansi&oacute;n ilimitada precisamente por esa falta de salidas a la producci&oacute;n, aunque llega a afirmar, lo que es bastante discutible, que bajo el capitalismo <EM>el intercambio domina la producci&oacute;n</EM>.

<P>Luxemburgo trata de fundamentar la inviabilidad del capitalismo como modo de producci&oacute;n, aunque tomando en consideraci&oacute;n contradicciones que por un lado son puramente objetivas y, por el otro, son secundarias y no pueden tener esa virtualidad. Pone al mismo nivel la contradicci&oacute;n entre la socializaci&oacute;n de la producci&oacute;n y la privacidad de la apropiaci&oacute;n, con la contradicci&oacute;n entre la producci&oacute;n y el consumo. Critica a Bernstein porque defiende la posibilidad de superaci&oacute;n de las crisis por el capitalismo, cuando seg&uacute;n ella <EM>la eliminaci&oacute;n de las crisis supone la superaci&oacute;n de la contradicci&oacute;n entre producci&oacute;n e intercambio</EM>. El capitalismo desaparecer&aacute; como consecuencia de la crisis de subconsumo. No habr&iacute;a crisis si la producci&oacute;n coincidiera con el mercado, si &eacute;ste tuviera una capacidad de expansi&oacute;n ilimitada.

<P>Hay tambi&eacute;n en esta obra otras importantes aportaciones que luego desarrollar&aacute; tambi&eacute;n <A HREF="lenin.htm">Lenin</A>, como la negaci&oacute;n de que el monopolismo pueda resultar compatible, seg&uacute;n dec&iacute;a Bernstein, con la progresiva democratizaci&oacute;n: <EM>A consecuencia del desarrollo de la econom&iacute;a mundial y la agudizaci&oacute;n y generalizaci&oacute;n de la lucha competitiva en el mercado mundial, el militarismo y la marina de guerra han pasado de ser instrumentos de la pol&iacute;tica mundial a llevar la voz cantante tanto en la vida interior como en la exterior de los grandes Estados. Y si la pol&iacute;tica mundial y el militarismo suponen una tendencia ascendente en el momento actual, en consecuencia la democracia burguesa se mover&aacute; en l&iacute;nea descendente</EM>.

<H2><A NAME="c5"></A>La revoluci&oacute;n de 1905</H2>

La revoluci&oacute;n rusa de 1905 fue tambi&eacute;n la revoluci&oacute;n polaca, que fue donde aparecieron sus primeros brotes. El domingo 22 de enero de 1905 la guardia zarista dispar&oacute; contra una manifestaci&oacute;n de 200.000 obreros en San Petersburgo matando a 2.000 de ellos e hiriendo a otros muchos. Como consecuencia de ello se produjo un levantamiento general en todo el imperio que se prolong&oacute; hasta diciembre, participando millones de obreros por primera vez en la historia.

<P>El absolutismo, que simult&aacute;neamente estaba siendo derrotado por Jap&oacute;n en la guerra, se vio contra las cuerdas y mostr&oacute; su vulnerabilidad ante el proletariado. En octubre se vio obligado a ceder, reconociendo algunos derechos pol&iacute;ticos b&aacute;sicos y convocar elecciones.

<P>Como suele ocurrir, la contundencia de los hechos zanj&oacute; una interminable discusi&oacute;n en el seno de la socialdemocracia rusa que, constituida como partido (POSDR) en 1898, se hab&iacute;a escindido cinco a&ntilde;os m&aacute;s tarde en varios grupos, entre ellos los bolcheviques y los menchviques. La revoluci&oacute;n demostr&oacute; que <A HREF="lenin.htm">Lenin</A> ten&iacute;a raz&oacute;n: el capitalismo se hab&iacute;a desarrollado en Rusia, hab&iacute;a que desatar una revoluci&oacute;n democr&aacute;tico burguesa contra el zarismo y esa tarea s&oacute;lo la pod&iacute;a cumplimentar el proletariado.

<P>En Alemania (y en la <A HREF="inter2.htm">II Internacional</A> en general) s&oacute;lo Rosa Luxemburgo se interesaba por las cuestiones rusas. Se interesa por la escisi&oacute;n en el POSDR y, estallada la revoluci&oacute;n, escribe numerosos art&iacute;culos y pronuncia conferencias ante los obreros alemanes, vivamente interesados por la suerte de sus compa&ntilde;eros de clase, mientras la burocracia del SPD miraba hacia los kadetes y los eseristas.

<P>Los art&iacute;culos y conferencias le cuestan una condena por incitaci&oacute;n a la violencia y pasa una temporada en prisi&oacute;n. Al salir comprende que no basta con escribir sino que es imprescindible la intervenci&oacute;n directa sobre el terreno, por lo que a finales de diciembre de 1905 se traslada clandestinamente a Varsovia, todav&iacute;a en estado de guerra, con la tropa patrullando por la calle, los comercios cerrados, las reuniones prohibidas y las barricadas cerrando todos los accesos.

<P>El 4 de marzo es detenida en Varsovia junto con Le&oacute;n Jogiches aunque logr&oacute; su libertad el 28 de junio a causa de su delicado estado de salud, y fue expulsada de Varsovia. Viaj&oacute; entonces San Petersburgo y luego a Finlandia, donde escribi&oacute; su obra <EM>Huelga de masas, partido y sindicatos</EM>, al calor de la experiencia de la revoluci&oacute;n. En enero del a&ntilde;o siguiente la autocracia zarista &acute;conden&oacute; a Jogiches por <EM>alta traici&oacute;n</EM> a ocho a&ntilde;os de trabajos forzados, aunque logr&oacute; huir de prisi&oacute;n en abril.

<H2><A NAME="c6"></A>La discusi&oacute;n sobre el partido</H2>

La batalla conta el revisionismo dentro del SPD no acab&oacute; con la expulsi&oacute;n de Bernstein y los dem&aacute;s revisionistas del Partido. &Eacute;sta es la diferencia fundamental con Rusia y los bolcheviques, que no solamente rompieron de palabra, sino en los hechos, creando una aut&eacute;ntica organizaci&oacute;n revolucionaria.

<P>En la escisi&oacute;n dentro del POSDR, Rosa Luxemburgo se mantuvo equidistante entre los mencheviques y los bolcheviques. Su concepci&oacute;n al respecto era diferente de la de &eacute;stos, a los que criticaba su centralismo a ultranza.

<P>Luxemburgo asimilaba la postura bolchevique con la que anteriormente ella hab&iacute;a criticado a <EM>Proletariat</EM> por blanquista. Este es uno de los errores m&aacute;s graves de su pensamiento, la idea imprecisa de la <EM>organizaci&oacute;n como proceso</EM> que est&aacute; directamente enfrentada a la tesis leninista de la necesidad de un partido dirigente, organizado conforme a los principios del centralismo democr&aacute;tico.

<P>Esta err&oacute;nea tesis de Luxemburgo, tan difundida hoy d&iacute;a, desarma peligrosamente a la clase obrera, hasta el punto que la <A HREF="inter3.htm">Internacional Comunista</A> se vio obligada a plantarle batalla otra vez en 1925 para desterrarla del seno de los partidos y evitar el espontane&iacute;smo. La <A HREF="octubre.htm">revoluci&oacute;n rusa de 1917</A> fue posible porque fue dirigida por el Partido bolchevique, mientras que s&oacute;lo unos meses despu&eacute;s, la revoluci&oacute;n alemana de 1919 fracas&oacute; porque no exist&iacute;a all&iacute; un partido de esas caracter&iacute;sticas: <EM>En el momento de la crisis </EM>-escribi&oacute; <A HREF="lenin.htm">Lenin</A>- <EM> los obreros alemanes se han visto sin un partido verdaderamente revolucionario debido a la tardanza en hacer la escisi&oacute;n, debido a la maldita tradici&oacute;n de la &lsquo;unidad&rsquo; con la banda de lacayos, venal (los Scheidemann, Legien, David y c&iacute;a) y falta de car&aacute;cter (los Kautsky, Hilferding y c&iacute;a)</EM>.

<P>Era <A HREF="lenin.htm">Lenin</A> y no Luxemburgo quien ten&iacute;a raz&oacute;n tambi&eacute;n en este punto: no existe revoluci&oacute;n sin una vanguardia comunista con una l&iacute;nea pol&iacute;tica adecuada que se ponga a la cabeza de la clase obrera, que mantenga una implacable lucha ideol&oacute;gica contra las desviaciones que van surgiendo por el camino, que preserve la vigilancia ideol&oacute;gica en el mismo interior de sus filas, que se fortalezca depur&aacute;ndose de los elementos oportunistas y al mismo tiempo se mantenga unido y disciplinado.

<P>No eran esos los fundamentos de la socialdemocracia alemana, anclado en el burocratismo y s&oacute;lo preocupado por los recuentos electorales. En el Congreso de 1904 Luxemburgo hab&iacute;a logrado introducir, entre fuertes rechazos internos, la v&iacute;a de la <EM>huelga general pol&iacute;tica</EM>, pero eran pocos los que estaban dispuestos a comprometerse con ella. Era evidente que el SPD hab&iacute;a degenerado en el reformismo m&aacute;s rampl&oacute;n, pero a diferencia de Rusia no hab&iacute;a en Alemania una alternativa s&oacute;lida porque aunque Luxemburgo apuntaba en la buena direcci&oacute;n, a&uacute;n no hab&iacute;a roto con ellos y carec&iacute;a de un alternativa organizativa adecuada.

<H2><A NAME="c7"></A>El imperialismo y la acumulaci&oacute;n de capital</H2>

En 1906 el SPD crea una escuela para la formaci&oacute;n ideol&oacute;gica de los obreros, en la que Luxemburgo se encargar&aacute; de impartir lecciones de econom&iacute;a. Para ello redacta un esbozo, que no se conserva &iacute;ntegro y cuyos restos se publicaron en forma de libro titulado <EM>Introducci&oacute;n a la Econom&iacute;a Pol&iacute;tica</EM>, donde expone con gran sencillez los fundamentos que <A HREF="marx.htm">Marx</A> hab&iacute;a desarrollado en <EM>El Capital</EM> para que pudieran ser comprendidos por los cuadros del partido y los agitadores sindicales.

<P>En 1913 se edit&oacute; su libro <EM>La acumulaci&oacute;n de capital</EM>, su obra te&oacute;rica m&aacute;s importante y uno de los an&aacute;lisis clave del imperialismo moderno que, una vez m&aacute;s, suscit&oacute; una viva y violenta reacci&oacute;n de los jefes de la socialdemocracia alemana, vi&eacute;ndose ella obligada, a su vez, a defenderse escribiendo, ya en la c&aacute;rcel, la <EM>Anticr&iacute;tica</EM>.

<P>El n&uacute;cleo de la argumentaci&oacute;n de Luxemburgo parte de los fundamentos que ya expusiera antes en <EM>Reforma social o revoluci&oacute;n</EM>: el consumo determina la producci&oacute;n; como los capitalistas no consumen toda la plusval&iacute;a, esta acumulaci&oacute;n engendra un subconsumo que no encuentra salida porque carece de demanda solvente; este subconsumo s&oacute;lo se puede compensar con las ventas en el mercado exterior, en &aacute;reas al margen del capitalismo; por tanto, el capitalismo es un sistema econ&oacute;mico que s&oacute;lo puede funcionar si coexiste con regiones no capitalistas, porque la producci&oacute;n no encuentra compradores ni entre los obreros (ya que estos realizan el capital variable) ni entre los capitalistas (ya que &eacute;stos consumen s&oacute;lo la parte de la plusval&iacute;a que no se acumula); hacen falta <EM>otras clases sociales</EM> situadas al margen de esas dos que completen la demanda; una vez que el capitalismo se extienda tanto que no tenga regiones v&iacute;rgenes precapitalistas ni tampoco <EM>terceras personas</EM> que completen la demanda, se producir&aacute; el derrumbe. La causa del colapso, por tanto, es la la limitaci&oacute;n de los mercados. 

<P>Luxemburgo, en realidad, est&aacute; describiendo el proceso de expansi&oacute;n capitalista, la acumulaci&oacute;n originaria de capital que se desarrolla a costa de las formas de producci&oacute;n precapitalistas, de la ruina de la peque&ntilde;a producci&oacute;n agr&iacute;cola y artesanal. En ella la coexistencia de esos dos modos de producci&oacute;n no se verifica necesariamente fuera de las fronteras, porque es posible la expansi&oacute;n interior, cuando existen regiones a las que a&uacute;n no ha llegado el capitalismo. Desde el momento en que se agotan esos mercados precapitalistas, Luxemburgo no es capaz de explicar el funcionamiento del capitalismo, por qu&eacute; &eacute;ste se hunde irremisiblemente. Por eso su teor&iacute;a es, a la vez, una teor&iacute;a del imperialismo ya que no concibe el capitalismo sin esa b&uacute;squeda angustiosa de regiones v&iacute;rgenes, sin burgueses ni proletarios, que le permitan sobrevivir. Las contradicciones del capitalismo le impelen a salir fuera de las fronteras, e incluso fuera del capitalismo mismo.

<P>En estas ideas radica la fuente inspiradora de las modernas teor&iacute;as <EM>tercermundistas</EM> del imperialismo. Lo que Luxemburgo <EM>demuestra</EM> es la imposibilidad del capitalismo, no su desmoronamiento. Es una posici&oacute;n similar tambi&eacute;n a las que se dieron entre los populistas rusos y que <A HREF="lenin.htm">Lenin</A> ya hab&iacute;a criticado a&ntilde;os antes. A pesar de que Luxemburgo critica expresamente a populistas, incurre en sus mismos errores: las salidas exteriores son imprescindibles, as&iacute; como <EM>otras clases sociales</EM> al margen del proletariado y la burgues&iacute;a. 

<P>Para Luxemburgo es imprescindible una expansi&oacute;n del mercado para proseguir con la acumulaci&oacute;n. En la pol&eacute;mica de Kautsky contra Tugan-Baranovski y Hilferding, que hab&iacute;an defendido la ley de Say, Luxemburgo reconoce expresamente que su opini&oacute;n en este punto es la misma de Kautsky.

<P>Luxemburgo parte de un error muy com&uacute;n en aquella &eacute;poca entre la socialdemocracia: partir de los esquemas de la reproducci&oacute;n capitalista del Libro II de <EM>El Capital</EM> y tomarlos por un modelo del funcionamiento real del capitalismo. Pero esos esquemas parten del supuesto simplificador de que no existe el mercado exterior y, por tanto, no se puede pretender <EM>demostrar</EM> a partir de ellos que el mercado exterior es imprescindible. Por otro lado, en dichos esquemas <A HREF="marx.htm">Marx</A> supone tambi&eacute;n que los intercambios se producen por su valor y que no existen transferencias encubiertas de valor a trav&eacute;s de los precios de producci&oacute;n, que no obstante resulta caracter&iacute;stico del comercio internacional.

<P>Afirma que el capitalismo llegar&aacute; la bancarrota por dos v&iacute;as: bien porque la expansi&oacute;n capitalista reduce cada vez los sectores no capitalistas y, en consecuencia, impide la acumulaci&oacute;n, bien porque sin esperar a ese momento, el proletariado se levantar&aacute; y acabar&aacute; con el r&eacute;gimen del capital. Como afirma muy acertadamente, la lucha de clases es un <EM>mero reflejo ideol&oacute;gico de la necesidad hist&oacute;rica objetiva del socialismo, que resulta de la imposibilidad econ&oacute;mica objetiva del capitalismo al llegar a una cierta altura de su desarrollo</EM>.

<H2><A NAME="c8"></A>La ruptura con Kautsky</H2>

En 1910 se produce un grave altercado con Carlos Kautsky, que se neg&oacute; a publicarle en art&iacute;culo sobre la huelga general en <EM>Neue Zeit</EM> por censura de la direcci&oacute;n del SPD. El tema volv&iacute;a ser tab&uacute; para los reformistas e incluso Kautsky, que hab&iacute;a alabado antes el criterio de Luxemburgo, escribi&oacute; un art&iacute;culo critic&aacute;ndola de manera desairada. Otros medios socialdem&oacute;cratas tambi&eacute;n se negaron a publicarlo. Luxemburgo rompe la relaci&oacute;n personal y familiar que le un&iacute;a a la familia Kautsky y, por supuesto, rompe pol&iacute;ticamente con &eacute;ste de manera definitiva, abriendo las tres alas del SPD: la revisionista, la revolucionaria y la centrista, en la que se instal&oacute; definitivamente Kautsky como un renegado del movimiento obrero.

<P>En esta pol&eacute;mica con Kautsky, aunque indirectamente, intervino tambi&eacute;n <A HREF="lenin.htm">Lenin</A> que, como ya hab&iacute;a sucedido antes con Plejanov y Engels, tom&oacute; partido contra Rosa Luxemburgo, aunque no tardar&iacute;a en darse cuenta de su error y rectific&oacute; p&uacute;blicamente. Luxemburgo fue la primera dentro del movimiento obrero en apercibirse de las torcidas posiciones que comenzaba a tomar Kautsky. La traici&oacute;n abierta de los revisionistas se estaba fraguando ya...

<P>Alemania comenzaba a entrar abiertamente en la pugna colonial con las grandes potencias en Marruecos, los Balcanes y otras regiones del mundo, para lo que desat&oacute; tambi&eacute;n el militarismo y el rearme de sus tropas. Luxemburgo comenz&oacute; a estudiar en profundizar las cuestiones militares y a escribir art&iacute;culos contra una guerra ya previsible a todas luces.

<P>La campa&ntilde;a contra ella arreci&oacute;, no s&oacute;lo en los medios m&aacute;s reaccionarios, sino tambi&eacute;n en las propias filas del SPD. Cuando preparaban a toda prisa una guerra de las m&aacute;s carniceras de la historia, Luxemburgo era presentada por la prensa como <EM>la polaca sanguinaria</EM>. Se le abri&oacute; un primer juicio por incitaci&oacute;n a la insubordinaci&oacute;n de las tropas. En el juicio dio muestras de valent&iacute;a y arrojo: no se defendi&oacute; sino que comenz&oacute; a acusar al belicismo alem&aacute;n. El fiscal pidi&oacute; un a&ntilde;o de prisi&oacute;n y el encarcelamiento inmediato; la revolucionaria le espet&oacute; que si al fiscal le pidieran un a&ntilde;o de c&aacute;rcel huir&iacute;a, pero ella no iba a echar a correr: pod&iacute;an encarcelarla o hacer con ella lo que quisieran porque no claudicar&iacute;a jam&aacute;s de sus convicciones.

<P>Su condena levant&oacute; una oleada de indignaci&oacute;n y sus conferencias estuvieron m&aacute;s concurridas que nunca. Se iniciaba as&iacute; la denuncia del militarismo, el rearme y la guerra imperialista.

<P>Public&oacute; otro art&iacute;culo sobre los malos tratos que los oficiales y mandos del ej&eacute;rcito propinaban a los soldados, y se le abri&oacute; un nuevo proceso por <EM>injurias al ej&eacute;rcito</EM>. Al juicio se presentaron 30.000 familiares de soldados que estaban dispuestos a acreditar la veracidad de los malos tratos. Esta vez no les qued&oacute; m&aacute;s remedio que retroceder...

<P><img src="foto/liebkn1.jpg" width=197 height=200 hspace=15 align="left" alt="Carlos Liebknecht">

En su denuncia del militarismo Rosa Luxemburgo encontr&oacute; a un aliado fiel, uno de los pocos parlamentarios del SPD que se uni&oacute; estrechamente a ella para siempre en la lucha: Carlos Liebknecht, hijo de Guillermo Liebknecht, uno de los fundadores de la socialdemocracia alemana. Carlos Liebknecht era abogado y hab&iacute;a dirigido la secci&oacute;n juvenil de la <A HREF="inter2.htm">Internacional</A>. Ya en 1906 hab&iacute;a publicado un libro dedicado a la juventud titulado <EM>Militarismo y antimilitarismo</EM>. Al a&ntilde;o siguiente fue condenado a un a&ntilde;o y medio de c&aacute;rcel por <EM>alta traici&oacute;n</EM>, algo que no se conoc&iacute;a desde hac&iacute;a d&eacute;cadas en Alemania, lo que le dio un enorme prestigio. A la salida de la c&aacute;rcel se incorpor&oacute; a la direcci&oacute;n del SPD y fue elegido diputado en 1908.

<P>Hab&iacute;a otro punto de uni&oacute;n clave entre Luxemburgo y Liebknecht: el internacionalismo. Carlos Liebknecht trabajaba clandestinamente para los bolcheviques desde Alemania y defendi&oacute; a los presos pol&iacute;ticos rusos en el famoso <EM>proceso K&ouml;nigsberg</EM>, que se convirti&oacute; en una espectacular acusaci&oacute;n p&uacute;blica de los bolcheviques contra la autocracia zarista. Se mov&iacute;a con un pie en los tribunales y los esca&ntilde;os parlamentarios y otro en la clandestinidad.

<P>Para su rearme, Alemania necesitaba incrementar los presupuestos de guerra en el parlamento, por lo que el SPD no tard&oacute; en demostrar su colaboracionismo con los militaristas y vot&oacute; a favor de ellos. Liebknecht vot&oacute; tambi&eacute;n a favor, obligado por la direcci&oacute;n del partido.

<P>Evidentemente la situaci&oacute;n era intolerable. <A HREF="lenin.htm">Lenin</A> hac&iacute;a ya diez a&ntilde;os que hab&iacute;a roto con los oportunistas, pero los revolucionarios alemanes segu&iacute;an manteniendo una unidad ficticia. La <A HREF="inter2.htm">Internacional</A> hab&iacute;a dejado de existir de hecho. &iquest;Qu&eacute; clase de internacionalismo era ese que llamaba a los obreros a asesinar a sus compa&ntilde;eros de clase en nombre de los apetitos coloniales de la burgues&iacute;a? La unidad no se pod&iacute;a mantener, hab&iacute;a que empezar a denunciar ya al propio SPD y crear una organizaci&oacute;n verdaderamente revolucionaria.

<P>Hubo una segunda votaci&oacute;n parlamentaria sobre el mismo tema para ampliar los presupuestos militares, y esta vez Liebknecht se qued&oacute; s&oacute;lo con su voto contrario, de pie sobre su esca&ntilde;o, todo un s&iacute;mbolo. Pero s&iacute;mbolo de aislamiento entre los medios burgueses y bandera de lucha, al mismo tiempo, en las calles: hab&iacute;a alguien que estaba dispuesto a enfrentarse al chovinismo feroz y a la carnicer&iacute;a.

<P>En 1914 los dos revolucionarios crean el <EM>Frente Revolucionario Antibelicista</EM> y al a&ntilde;o siguiente Luxemburgo comienza la edici&oacute;n de una revista al margen del partido: <EM>La Internacional</EM>. En torno a ella se agrupan los cuadros m&aacute;s honestos de la socialdemocracia, los revolucionarios inquebrantables, los militantes fieles hasta el final: <A HREF="zetkin.htm">Clara Zetkin</A>, Carlos Liebknecht, <A HREF="mehring1.htm">Franz Mehring</A> y Le&oacute;n Jogiches, entre otros.

<P>Pero la reacci&oacute;n prohibe <EM>La Internacional</EM>, del que no se difunde m&aacute;s que su primer n&uacute;mero, y cuando el 19 de febrero de 1915 Rosa Luxemburgo se apresta para acudir a Holanda para participar en una reuni&oacute;n internacional de mujeres en compa&ntilde;&iacute;a de <A HREF="zetkin.htm">Clara Zetkin</A>, es detenida una vez m&aacute;s.

<P>En prisi&oacute;n comienza la redacci&oacute;n los folletos Junius, criticados por <A HREF="lenin.htm">Lenin</A>, as&iacute; como la <EM>Anticr&iacute;tica</EM>, una respuesta a quienes hab&iacute;an criticado su libro <EM>La acumulaci&oacute;n de capital</EM>. Pero arroj&oacute; algo a la cabeza de un carcelero y fue sometida a aislamiento, incomunicada y nuevamente condenada por ello. En julio es detenida tambi&eacute;n <A HREF="zetkin.htm">Clara Zetkin</A> y, con Liebknecht en el frente, el movimiento contra la guerra imperialista aparece descabezado.

<H2><A NAME="c9"></A>Renace Espartaco</H2>

En enero de 1916 el sector antimperialista del SPD se agrup&oacute; como facci&oacute;n dentro del partido socialdem&oacute;crata bajo el nombre de Espartaco, en memoria del jefe de la rebeli&oacute;n de los esclavos romanos.

<P>Un mes despu&eacute;s Rosa Luxemburgo sale de la c&aacute;rcel y redacta <EM>La crisis en la socialdemocracia</EM>, que se publica clandestinamente con el nombre de Junius. Indudablemente la socialdemocracia estaba crisis, pero Luxemburgo segu&iacute;a sin comprender la necesidad de crear un partido nuevo. Segu&iacute;a confiando en poder trabajar desde dentro de la socialdemocracia.

<P>Reintegrada a la lucha revolucionaria, los espartaquistas convocan una manifestaci&oacute;n contra la guerra el <A HREF="pmayo.htm">Primero de Mayo</A> en Berl&iacute;n. Fue la primera demostraci&oacute;n de oposici&oacute;n a la guerra. Se hab&iacute;a dado el primer paso, pero durante la celebraci&oacute;n de la misma, la polic&iacute;a detuvo a Liebknetcht. En medio de un gran esc&aacute;ndalo y numerosas luchas, el Parlamento concedi&oacute; el suplicatorio para que pudiera ser juzgado por un tribunal militar, que le conden&oacute; a cuatro a&ntilde;os de c&aacute;rcel. Sus palabras ante los verdugos merecen ser recordadas: <EM>Ning&uacute;n general visti&oacute; nunca el uniforme con tanto honor como voy yo a vestir ahora el traje de presidiario</EM>. Los revolucionarios alemanes segu&iacute;an dando muestras de coraje y determinaci&oacute;n de seguir en la lucha ante el final.

<P>El 10 de julio vuelve a ser detenida Rosa Luxemburgo y, tras ella, <A HREF="mehring1.htm">Franz Mehring</A>, el anciano dirigente socialdem&oacute;crata, amigo de <A HREF="marx.htm">Marx</A> y <A HREF="engels-1.htm">Engels</A>. Con ellos van a prisi&oacute;n tambi&eacute;n numerosos militantes espartaquistas, quedando el trabajo de la facci&oacute;n a cargo de Le&oacute;n Jogiches, hasta que fue a su vez detenido en marzo de 1918.

<P>Esta vez Luxemburgo no tendr&iacute;a juicio y permanecer&iacute;a indefinidamente secuestrada y trasladada de una c&aacute;rcel a otra. En esa situaci&oacute;n le llega el eco de <A HREF="octubre.htm">Octubre</A> y escribe una obra <EM>La revoluci&oacute;n rusa</EM> de la que s&oacute;lo se conservan algunos fragmentos, publicados bastantes a&ntilde;os despu&eacute;s de su muerte. En ella encontramos expuestas muchas de las ideas que compart&iacute;a con los leninistas y sigue atacando a los reformistas, que consideraban que la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> era algo puramente nacional, un fen&oacute;meno local exclusivo de Rusia:

<blockquote>El partido de Lenin fue el &uacute;nico que comprendi&oacute; el mandamiento y el deber de un partido aut&eacute;nticamente revolucionario, el &uacute;nico que asegur&oacute; el avance de la revoluci&oacute;n gracias a la consigna: todo el poder al proletariado y al campesinado.

<P>De esta forma han conseguido resolver los bolcheviques la cuesti&oacute;n famosa de la &lsquo;mayor&iacute;a del pueblo&rsquo;, que atormenta como una pesadilla a los socialdem&oacute;cratas alemanes. Disc&iacute;pulos fervientes del cretinismo parlamentario, se limitan a aplicar a la revoluci&oacute;n las trivialidades de su casa cuna parlamentaria: si se quiere conseguir algo, hay que tener primero la mayor&iacute;a. Lo mismo sucede con la revoluci&oacute;n: primero tenemos que ser una &lsquo;mayor&iacute;a&rsquo;. Sin embargo, la verdadera dial&eacute;ctica de la revoluci&oacute;n invierte el sentido de esa banalidad parlamentaria: no es la mayor&iacute;a la que lleva a la t&aacute;ctica revolucionaria, sino la t&aacute;ctica revolucionaria la que lleva a la mayor&iacute;a. &Uacute;nicamente un partido que sabe dirigir, o sea, impulsar hacia delante, se gana a los seguidores en su avance [...] Los bolcheviques han mostrado poseer todo el honor y la capacidad de acci&oacute;n revolucionarios que han caracterizado a la socialdemocracia europea; su sublevaci&oacute;n de octubre no ha sido solamente una salvaci&oacute;n real de la revoluci&oacute;n rusa, sino que ha sido, tambi&eacute;n, la salvaci&oacute;n del honor del socialismo internacional.</blockquote>

Mientras tanto, en las calles la euforia inicial chovinista fue dejando paso a la desmoralizaci&oacute;n, al descontento, a las manifestaciones y a las huelgas. Fruto de esas primeras luchas espont&aacute;neas, se promulga el 20 de octubre una amist&iacute;a que permite a Liebknecht abandonar la c&aacute;rcel, mientras Luxemburgo continu&oacute; en ella, ya que no hab&iacute;a sido juzgada ni condenada.

<P>La marina se amotin&oacute; y estall&oacute; una huelga general. En Kiel se constitu&oacute; el primer consejo de obreros y marinos de la flota de guerra, hasta que el movimiento insurreccional, empujado por el entusiasmo de la revoluci&oacute;n rusa, se generaliza y llega a Berl&iacute;n. El emperador abdica, el gobierno dimite y la socialdemocracia llega al poder para sofocar la rebeli&oacute;n y lograr que los obreros vuelvan a las f&aacute;bricas. Desde la clandestinidad, Liebknecht se precipita y proclama la Rep&uacute;blica socialista. Algunas c&aacute;rceles son asaltadas; Jogiches es liberado por los obreros a punta de bayoneta y tambi&eacute;n Luxemburgo sale de su reclusi&oacute;n el 8 de noviembre.

<P>A ella y a sus compa&ntilde;eros les quedaban s&oacute;lo dos meses de vida y el estado de salud de Luxemburgo se hab&iacute;a agravado preocupantemente, lo que no le impidi&oacute; incorporarse a la lucha: <EM>Espero morir en mi puesto, en una batalla callejera o en una prisi&oacute;n</EM>, hab&iacute;a dejado escrito. Los espartaquistas asaltan tres peri&oacute;dicos burgueses y en sus rotativas comienzan a editar de nuevo <EM>Bandera Roja</EM> el 18 de noviembre, con Luxemburgo como redactora-jefe.

<P>Pero la socialdemocracia se reuni&oacute; pronto con los jefes del ej&eacute;rcito para dise&ntilde;ar el aplastamiento de la insurrecci&oacute;n por la fuerza de las armas. No escatimaron ning&uacute;n medio, desde la guerra sicol&oacute;gica en la prensa burguesa hasta el armamento de bandas de mercenarios y criminales. El 6 de diciembre la reacci&oacute;n pas&oacute; a la ofensiva: 200 mercenarios asaltaron la redacci&oacute;n de <EM>Bandera Roja</EM> y las manifestaciones comienzaron a ser tiroteadas. Al d&iacute;a siguiente Liebknecht fue detenido y cuando iba a ser asesinado logr&oacute; escapar de sus captores.

<P>A&uacute;n logr&oacute; reunirse el Consejo de Obreros y Soldados el 16 de diciembre, pero en lugar de lanzarse al asalto del poder, se plegaron a las pr&oacute;ximas elecciones. El contraste con la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> no pod&iacute;a ser m&aacute;s llamativo. &iquest;Qu&eacute; estaba fallando en Alemania? &iquest;Qu&eacute; la diferenciaba de Rusia? La &uacute;nica diferencia estaba clara: en Alemania no exist&iacute;a un partido bolchevique, la vanguardia, y quienes deb&iacute;an construirlo no hab&iacute;an comprendido su necesidad. Este fallo condujo al fracaso de la revoluci&oacute;n y a la muerte de quienes hab&iacute;an cometido tan grave error.

<H2><A NAME="c10"></A>La fundaci&oacute;n del Partido Comunista alem&aacute;n</H2>

Lejos de constituir un partido, Espartaco era un conglomerado de comit&eacute;s locales agrupados al calor de la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> y en torno a la lucha contra la guerra imperialista. No era ese <EM>Estado Mayor</EM> de la revoluci&oacute;n, esa tropa disciplinada capaz de ponerse a la cabeza del movimiento y conducirlo a la victoria. Cuando en 1917 Kautsky fund&oacute; el Partido Socialdem&oacute;crata Independiente, Espartaco se uni&oacute; a &eacute;l como facci&oacute;n con su propio programa y su prensa. Segu&iacute;an a remolque de los reformistas, amarrados a una organizaci&oacute;n que tambi&eacute;n formaba parte del gobierno reaccionario burgu&eacute;s.

<P>Cuando los espartaquistas exigieron la celebraci&oacute;n de un nuevo Congreso y los cabecillas socialdem&oacute;cratas se negaron, actuaron por su cuenta: convocaron el Congreso y junto con un grupo pr&oacute;ximo a los bolcheviques, crearon el KPD, el primer Partido Comunista, aunque tambi&eacute;n distaba mucho mucho de constituir realmente una verdadera organizaci&oacute;n comunista cohesionada.

<P>Era ya el 29 de diciembre de 1919, la reacci&oacute;n hab&iacute;a pasado a la ofensiva y a los dirigentes del nuevo partido les queaban s&oacute;lo unos pocos d&iacute;as de vida. Los obreros estaban armados pero no estaban organizados ni entrenados para la lucha militar. La reacci&oacute;n asalt&oacute; la prensa revolucionaria y la sede del KPD, mientras se&ntilde;alaban a voces a los jefes de la insurrecci&oacute;n para justificar su eliminaci&oacute;n, ofreciendo una gran recompensa econ&oacute;mica a quien los asesinara. Junto a Jogiches detuvieron a una militante a la que confundieron con Rosa Luxemburgo y la amenazaron claramente de muerte. Tanto Luxemburgo como Liebknecht fueron avisados del inminente peligro pero se negaron rotundamente a abandonar y a huir. Liebknecht pronunci&oacute; una palabra, que luego se ha hecho famosa: <span>&iexcl;Trotzalledem!</span>, &iexcl;Adelante a pesar de todo!

<P>Los acontecimientos se precipitaban. El 15 de enero fueron detenidos Carlos Leibknecht y Guillermo Pieck y, poco despu&eacute;s, Rosa Luxemburgo. Los tres fueron trasladados al hotel Eden de Berl&iacute;n. De ah&iacute;, a culatazos, Liebknecht fue introducido en un veh&iacute;culo que tom&oacute; la carretera hacia la c&aacute;rcel de Moabit, deteni&eacute;ndose en un tramo osucuro y solitario de la misma. Le sacaron casi inconsciente del veh&iacute;culo y le dispararon a quemarropa asesin&aacute;ndolo. Luego llevaron su cad&aacute;ver a un centro asistencial donde lo dejaron como desconocido. La prensa dijo que muri&oacute; al tratar de huir.

<P>Tambi&eacute;n a Rosa Luxemburgo la sacaron del hotel poco despu&eacute;s y le destrozaron el cr&aacute;neo de dos culatazos. Moribunda, su cuerpo fue arrojado dentro de un veh&iacute;culo; otro mercenario le propin&oacute; un tercer golpe en la cabeza con su fusil y un teniente le dio el tiro de gracia, siendo su cad&aacute;ver arrojado al Landwehrkanal, donde fue enconrado bastantes semanas despu&eacute;s. La prensa dijo que hab&iacute;a sido linchada por la multitud.

<P><img src="foto/jogiches2.jpg" width=200 height=255 hspace=15 align="right" alt="Le&oacute;n Jogiches">

Pieck logr&oacute; huir y continu&oacute; la lucha hasta fundar la Rep&uacute;blica Democr&aacute;tica Alemana. Pero <A HREF="mehring1.htm">Mehring</A>, el veterano dirigente del proletariado alem&aacute;n, no pudo superar la noticia y falleci&oacute;. El 10 de marzo Le&oacute;n Jogiches muri&oacute; de los disparos de un carcelero <EM>al tratar de huir</EM>, dijo la prensa reaccionaria.

<P>El camino al nazismo estaba abierto. La socialdemocracia hab&iacute;a creado el precedente y ense&ntilde;&oacute; el m&eacute;todo para acabar con la revoluci&oacute;n: asesinar a los dirigentes del proletarado, encarcelar a los m&aacute;s rebeldes, torturar e infundir p&aacute;nico. La casa de Rosa Luxemburgo fue saqueada por la tropa y sus escritos arrojados a la hoguera. Cuando su cuerpo no hab&iacute;a aparecido, los obreros a&uacute;n confiaban en su regreso, en que aparecer&iacute;a viva para insuflarles nuevos &aacute;nimos y orientarles en sus batallas. Pero s&oacute;lo apareci&oacute; su cad&aacute;ver horriblemente martirizado.

<P>Luxemburgo, Liebknecht, Jogiches, <A HREF="mehring1.htm">Mehring</A>... son s&oacute;lo los nombres m&aacute;s conocidos, los que abrieron el camino. Con ellos cayeron en las calles miles de obreros insurrectos, fusilados sin contemplaciones por mercenarios a sueldo de un burgues&iacute;a &aacute;vida de riquezas. Otros muchos inauguraron los primeros campos de concentraci&oacute;n, pero todav&iacute;a hay una pintada en los muros de los barrios obreros alemanes que es muy comun: <span>&iexcl;Trotzalledem!</span> Demuestran as&iacute; que toda la sangre vertida no ha caido est&eacute;rilmente y que otros han tomado el relevo en la lucha por una sociedad distinta, sin explotaci&oacute;n y sin opresi&oacute;n.

<H2><A NAME="c11"></A>El &aacute;guila del proletariado internacional</H2>

Rosa Luxemburgo es la mujer cuyo papel en la lucha y en la elaboraci&oacute;n te&oacute;rica del comunismo ha sido m&aacute;s importante dentro de la historia del movimiento obrero internacional. Su extraordinaria inteligencia, empuje y capacidad -hablaba once idiomas- fueron razones para que pronto destacara como uno de los principales dirigentes de la socialdemocracia internacional. Consagr&oacute; su vida a la educaci&oacute;n internacionalista del proletariado a trav&eacute;s de art&iacute;culos de prensa, conferencias, escuelas obreras e impresionantes discursos, en los que destac&oacute; como una agitadora brillante y apasionada. Sus escritos son una aguda defensa sin concesiones de la revoluci&oacute;n proletaria y de la honestidad en el compromiso con el proletariado.

<P><A HREF="lenin.htm">Lenin</A> se refiri&oacute; a ella como una <EM>representante destacada del proletariado revolucionario y del marxismo sin falsificaciones</EM> en su art&iacute;culo, escrito en 1920, <EM>Una contribuci&oacute;n a la historia de la cuesti&oacute;n de la dictadura</EM>. Con gran emoci&oacute;n <A HREF="lenin.htm">Lenin</A> escribi&oacute; sobre ella: <EM>Aunque las &aacute;guilas precipit&aacute;ndose desde lo alto, puedan volar m&aacute;s bajo que las gallinas, &eacute;stas por m&aacute;s que desplieguen sus alas, nunca pueden llegar a las nubes</EM>. Efectivamente, ninguno de los numerosas escritos de Rosa Luxemburgo son banales o superficiales; en todos ellos resplandece su propia personalidad, en todos ellos est&aacute; acu&ntilde;ada su originalidad y su profundidad. Por eso desprenden una luz distinta y en ellos siempre se aportan puntos de vista novedosos, distintos, singulares.

<P>En su obra <EM>Sobre algunas cuestiones de la historia del bolchevismo</EM>, escrita en 1931, <A HREF="stalin-1.htm">Stalin</A> hizo el siguiente balance de la revoluci&oacute;n en Alemania:

<BLOCKQUOTE>Naturalmente los izquierdistas en Alemania no tienen s&oacute;lo en su haber serios errores. Hay tambi&eacute;n en su haber grandes y serios hechos revolucionarios. Me refiero a sus m&uacute;ltiples m&eacute;ritos y acciones revolucionarias en las cuestiones de pol&iacute;tica interior y, particularmente, de la lucha electoral, en las cuestiones de la lucha parlamentaria y extraparlamentaria, de la huelga general, de la guerra, la revoluci&oacute;n de 1905 en Rusia, etc. Precisamente por esto los bolcheviques les tomaban en consideraci&oacute;n como izquierdistas y les apoyaban, les empujaban adelante. Pero esto no desmiente, ni puede desmentir que los socialdem&oacute;cratas de izquierda de Alemania ten&iacute;an, al mismo tiempo, la contrapartida de m&uacute;ltiples errores pol&iacute;ticos y te&oacute;ricos graves; que no se hab&iacute;an liberado a&uacute;n del lastre menchevique y necesitaban, por lo tanto, la cr&iacute;tica m&aacute;s severa por parte de los bolcheviques.</BLOCKQUOTE>

<P>Las divergencias entre Rosa Luxemburgo y los bolcheviques se pueden resumir en cuatro apartados:</P>

<P>&mdash; la concepción del partido comunista como vanguardia y estado mayor del proletariado para impulsar la revolución

<BR>&mdash; en Rosa Luxemburgo no existe la noción del imperialismo como una etapa superior del capitalismo

<BR>&mdash; en Rosa Luxemburgo no existe el reconocimiento del derecho a la autodeterminación de las naciones oprimidas

<BR>&mdash; a diferencia de los bolcheviques, los espartaquistas alemanes tampoco tuvieron en cuenta al campesinado como fuerza revolucionaria.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm">
hemeroteca</A>

</body>
</html>
