<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Missak Manouchian">
<link rel="stylesheet" HREF="../stilo-1.css" type="text/css"><TITLE>Biografía de Missak Manouchian</TITLE>
</HEAD><BODY>

<H1>Missak Manouchian
<BR>(1906-1944)</H1>

<img src="foto/manouch1.jpg" width="148" height="212" hspace="15" align="right">

<P>H&eacute;roe de la resistencia antifascista francesa, Missak (Miguel) Manouchian naci&oacute; el 1 de setiembre de 1906 en el seno de una familia de campesinos armenios en la peque&ntilde;a aldea de Adyaman, en Turqu&iacute;a.</P>

<P>Ten&iacute;a ocho a&ntilde;os cuando su padre fue asesinado por militares nacionalistas turcos dentro del espantoso genocidio armenio cometido cuando al finalizar la I Guerra Mundial desaparece el Imperio Otomano. Inmediatamente despu&eacute;s falleci&oacute; su madre de una enfermedad agravada por el hambre que sacudi&oacute; a Armenia tras la masacre. Pa&iacute;s marcado por aquella horripilante tragedia, Armenia s&oacute;lo sobrevive gracias a la parte de la poblaci&oacute;n que habitaba en la Uni&oacute;n Sovi&eacute;tica y que fue protegida por los bolcheviques. Al otro lado de la frontera sovi&eacute;tica, cerca de dos millones de armenios fueron asesinados y el resto de la poblaci&oacute;n se dispers&oacute; por todo el mundo en 1920.</P>

<P>Aquel espanto marc&oacute; para siempre la biograf&iacute;a de Missak, desde entonces un ni&ntilde;o reservado y taciturno acogido inicialmente por una familia kurda y luego emigrado a la vecina Siria, que entonces era un protectorado franc&eacute;s. Le acompa&ntilde;aba su hermano Karabet, ambos recluidos en un orfanato con otros miles de ni&ntilde;os desplazados.</P>

<P>En 1924 trasladan a ambos hermanos Marsella, donde Missak aprendi&oacute; el oficio de carpintero y trabaj&oacute; noche y d&iacute;a en los empleos m&aacute;s variados. M&aacute;s tarde ambos siguen viajando, esta vez hasta Par&iacute;s, donde Karabet cae enfermo y su hermano tiene que trabajar para que ambos puedan sobrevivir en medio de la crisis y el paro. Encuentra empleo como tornero en Citroen pero Karabet muere en 1927 y Missak es despedido de la f&aacute;brica al estallar la gran crisis econ&oacute;mica del capitalismo dos a&ntilde;os despu&eacute;s.</P>

<P>Pero Manouchian no pierde el tiempo; es un joven con profundas inquietudes intelectuales y aprovecha el ocio forzoso para leer y estudiar; frecuenta la universidad obrera de Par&iacute;s creada por la CGT, en la que -entre otros- imparte sus lecciones el fil&oacute;sofo comunista George Politzer. Junto con su amigo armenio Semma, funda sucesivamente dos revistas literarias, <EM>Tchank</EM> (Esfuerzo) y luego <EM>Machagouyt</EM> (Cultura), donde publican art&iacute;culos sobre literatura francesa y armenia y traducen poemas de Baudelaire, Verlaine y Rimbaud al armenio. Ambos amigos se inscriben como oyentes en la universidad de la Sorbona y siguen cursos de historia, literatura, filosof&iacute;a y econom&iacute;a. Tambi&eacute;n escriben versos, todos ellos con el aliento de una infinita melancol&iacute;a que, como dijo Rosal&iacute;a de Castro, es la materia prima con la que se escribe la poes&iacute;a.</P>

<P>En 1934 se afilia al Partido Comunista integr&aacute;ndose en la secci&oacute;n armenia de la MOI (Mano de Obra Inmigrante). En 1937 estuvo a la cabeza del Comit&eacute; de Apoyo a Armenia y dirigi&oacute; el peri&oacute;dico Zangou, el nombre de un r&iacute;o armenio.</P>

<H2>El anticomunismo abre la puertas al fascismo</H2>

<img src="foto/elek.jpg" alt="Thomas Elek" width="150" height="234" hspace="15" align="right">

<P>Como en toda Europa, tras la derrota de la <A HREF="gnr.htm">guerra civil espa&ntilde;ola</A> la gran burgues&iacute;a francesa se apresta a abrir las puertas de par en par a los fascistas, aut&oacute;ctonos y for&aacute;neos. Sus objetivos son siempre los mismos: el Frente Popular y el Partido Comunista. Pero en Francia ni siquiera necesitan una larga guerra. Adelant&aacute;ndose a los acontecimientos, en mayo de 1939 el Partido Comunista franc&eacute;s ya advirti&oacute; que la guerra hab&iacute;a estallado. Los <EM>cagoulards</EM> (encapuchados), las bandas ultraderechistas, multiplican sus agresiones. No obstante, timoratos y vacilantes, los reformistas, los grupos peque&ntilde;o burgueses y el propio gobierno de Daladier cierran los ojos y pretenden desarmar a la clase obrera y a las masas. Francia tambi&eacute;n tiene su quinta columna y la furia anticomunista sube de tono. En el Congreso de Nantes a los socialistas se les prohibe expresamente participar con los comunistas en las mismas organizaciones. La postura de los verdaderos antifascistas era la opuesta. El 25 de agosto, un comunicado del Partido Comunista dec&iacute;a lo siguiente: <EM>En el verdadero combate contra el fascismo agresor, el Partido Comunista reivindica su lugar en primera fila</EM>.</P>

<P>La evidencia de los hechos es clamorosa: no son los fascistas franceses los que ilegalizan al Partido Comunista, sino los <EM>dem&oacute;cratas</EM>, y cabe a&ntilde;adir que lo hacen precisamente para facilitarle el camino a los fascistas. La actitud no es distinta de la que adopt&oacute; la Rep&uacute;blica espa&ntilde;ola frente a los conspiradores antes del 18 de julio. En Francia s&oacute;lo ocho meses despu&eacute;s de ilegalizar al Partido Comunista los nazis ya circulaban por las calles de Par&iacute;s y no hab&iacute;an necesitado disparar ni un solo tiro porque los <EM>dem&oacute;cratas</EM> les hab&iacute;an dejado el terreno bien abonado. Aquel decisivo a&ntilde;o de 1939 el gobierno franc&eacute;s –surgido del Frente Popular- envi&oacute; de embajador al Madrid ca&iacute;do en manos del franquismo nada menos que a <span>Petain</span> para que conspirara con tranquilidad plena. El d&iacute;a antes de que la Wehrmacht desfilara por los Campos El&iacute;seos, el general Weygand les entrega el poder en bandeja a los nazis <EM>para evitar una insurrecci&oacute;n comunista en Par&iacute;s</EM>.</P>

<H2>La preparaci&oacute;n de la lucha armada</H2>

<img src="foto/wajsbrot.jpg" alt="Wolf Wajsbrot" width="160" height="228" hspace="15" align="right">

<P>Cuando en setiembre comienza la caza de los comunistas franceses, Manouchian es detenido en una redada e internado en el campo de concentraci&oacute;n de Compi&egrave;gne, del que es liberado despu&eacute;s de algunas semanas.</P>

<P>Se reincorpora a la organizaci&oacute;n clandestina, que prepara la lucha armada. Pero el Partido Comunista reacciona tarde y no siempre de manera adecuada. No es capaz de deshacerse del legalismo burgu&eacute;s con rapidez. S&oacute;lo en la primera semana de julio de 1940 caen sucesivamente nueve organizaciones de propaganda en la regi&oacute;n de Par&iacute;s, con un saldo de 90 militantes detenidos y 63 internados. En marzo de 1941 el gobierno de Vichy reconoce la existencia de 18.000 presos pol&iacute;ticos, comunistas la mayor parte de ellos. Hasta octubre de 1940 no crea los primeros destacamentos militares bajo el nombre de <EM>Organizaci&oacute;n Especial</EM> que, inicialmente, se limita a proteger la distribuci&oacute;n de la propaganda. Por tanto, subordina la actividad clandestina a la actividad semilegal del Partido. No s&oacute;lo no se pone la lucha en un primer plano, lo que hubiera sido err&oacute;neo en un primer momento, sino que tampoco se hacen preparativos para cuando se produzca esa eventualidad.</P>

<P>Cuando los primeros cuadros del Partido Comunista caen detenidos, el MOI asume la continuidad de la lucha. Son veteranos de la <A HREF="gnr.htm">guerra civil espa&ntilde;ola</A>, espa&ntilde;oles y brigadistas llegados a Francia desde todos los rincones del mundo, curtidos en a&ntilde;os de brega militar. En abril de 1942 las unidades de combate se reorganizan y en agosto Manouchian se encuentra en Par&iacute;s a la cabeza de los FTPF-MOI, Francotiradores y Partisanos, Mano de Obra Inmigrante. Inicialmente el dirigente de los destacamentos de choque comunistas en la regi&oacute;n de Par&iacute;s fue un jud&iacute;o de Besarabia, Boris Holban y se compon&iacute;a de jud&iacute;os rumanos y h&uacute;ngaros, aunque tambi&eacute;n hab&iacute;a armenios, todos ellos instruidos por veteranos espa&ntilde;oles en el arte de la guerrilla y la clandestinidad.</P>

<P><img src="foto/obancic.jpg" width="142" height="300" hspace="15" align="right" alt="Olga Bancic">

A Holban le sustituye en la direcci&oacute;n otro jud&iacute;o, esta vez polaco, Josef Epstein, conocido como <EM>coronel Gilles</EM>, veterano de las <A HREF="bbii.htm">Brigadas Internacionales</A> en la <A HREF="gnr.htm">guerra civil</A>. La red de Epstein la componen s&oacute;lo tres n&uacute;cleos clandestinos, de los cuales Manouchian dirige el que opera en el mismo n&uacute;cleo urbano de Par&iacute;s, integrado por 23 combatientes, entre ellos una joven rumana, Olga Bancic, iluminada por un rostro dulce de mirada acariciante.</P>

<H2>Par&iacute;s como Stalingrado</H2>

<P>Desde finales de 1941 el destacamento est&aacute; operativo, realizando principalmente atentados, sabotajes, descarrilamiento de trenes y colocaci&oacute;n de explosivos. S&oacute;lo en diciembre de 1941 hubo 163 atentados y la actividad guerrillera fue fren&eacute;tica durante 1943, en el que ejecutar&aacute;n un promedio de una acci&oacute;n cada dos d&iacute;as.</P>

<P>Si para entonces en Stalingrado un formidable Ej&eacute;rcito Rojo est&aacute; derrotando a las huestes hitlerianas, en las calles de Par&iacute;s les humilla un peque&ntilde;o destacamento guerrillero de jud&iacute;os, espa&ntilde;oles, italianos, rumanos y otros pueblos <EM>subhumanos</EM>. El mismo jefe de las SS, Himmler, ordena a Oberg, jefe de la polic&iacute;a y de las SS en Francia, acabar con <EM>esos terroristas jud&iacute;os y extranjeros</EM>. Se refuerzan todas la medidas represivas; la Gestapo de Par&iacute;s se pone en estado de m&aacute;xima alerta y 200 sicarios franceses de una brigada especial de los Renseignements G&eacute;n&eacute;raux, que ya se hab&iacute;an destacado antes en la persecuci&oacute;n de los comunistas, se dedican exclusivamente a trabajar para los ocupantes en la localizaci&oacute;n de Manouchian y su grupo al mando del comisario Barrachin.</P>

<P>El d&iacute;a 16 de noviembre de 1943, por la ma&ntilde;ana temprano, Manouchian sale de su domicilio, ya vigilado por los esbirros vichystas; se dirige a la estaci&oacute;n de Lyon y toma un tren hasta Evry, donde deb&iacute;a entrevistarse con Josef Epstein, su responsable, a orillas del Sena. Cuando Manouchian baja del tren, desde el and&eacute;n Epstein se apercibe de que est&aacute; vigilado y en la misma estaci&oacute;n echa a andar despacio hacia el rio por la orilla izquierda, seguido a unos 50 metros por el armenio, que tambi&eacute;n se da cuenta del seguimiento de la polic&iacute;a vichysta cuando Epstein vuelve repetidas veces la cabeza hacia atr&aacute;s para comprobarlo. Tras un corto recorrido, Epstein echa a correr inesperadamente, el inspector Chouffot le dispara varias veces y entre tres mercenarios vichystas consiguen detenerlo tras un largo forcejeo, espos&aacute;ndole las manos a la espalda. Vuelve a tratar de escapar pero tampo