<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La ruptura chino-sovietica">
<title>La ruptura chino-sovietica</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="mao, maoismo, revisionismo">
<meta name=description content="La batalla de los comunistas chinos contra los revisionistas sovieticos">
<link rel="start" href="mao.htm">
<link rel="prev" href="mao4.htm">
<link rel="next" href="mao6.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2><A NAME="c13"></A>Los tres a&ntilde;os negros</H2>

Como toda lucha de clases, el Gran Salto Adelante engendr&oacute; una importante resistencia interna por parte de los revisionistas, que quisieron seguir aferrados a los criterios gradualistas del I Plan Quinquenal, al <EM>socialismo a paso de tortuga</EM> de Bujarin. Tambi&eacute;n en la propaganda burguesa se expone esta &eacute;poca como un gigantesco fracaso, ya que -seg&uacute;n dicen- Mao subordinaba la econom&iacute;a a la pol&iacute;tica, lo que provoc&oacute; el desastre.

<P>En efecto, el Gran Salto Adelante concluy&oacute; con una grav&iacute;sima crisis econ&oacute;mica: los llamados Tres A&ntilde;os Negros (1959-1961). Las razones explicativas de la crisis no son f&aacute;cilmente resumibles, ya que a lo largo de estos tres a&ntilde;os concurrieron una serie de factores adversos, naturales y humanos, internos y externos, que sumieron a la Rep&uacute;blica Popular en una de sus crisis m&aacute;s graves desde la liberaci&oacute;n en 1949. Pero la clave est&aacute; en la propia fragilidad del modelo de acumulaci&oacute;n seguido en el I Plan Quinquenal, fundamentado en el drenaje de fondos desde la agricultura hacia la industria pesada. Si al principio pudo funcionar fue gracias a varios a&ntilde;os seguidos de buenas cosechas, pero todo pend&iacute;a del fino hilo de unos m&aacute;rgenes de renta agraria muy reducidos. Cualquier imprevisto pod&iacute;a romper ese precario equilibrio, como as&iacute; sucedi&oacute; finalmente.

<P>De 1959 a 1961 se sucedieron tres a&ntilde;os de condiciones climatol&oacute;gicas adversas (m&aacute;s de 170 millones de hect&aacute;reas afectadas por la inundaci&oacute;n o la sequ&iacute;a) que dieron al traste con la producci&oacute;n agr&iacute;cola. La cosecha de cereales, 200 millones de toneladas en 1958 ca&iacute;a a 155 al a&ntilde;o siguiente. El nivel de producci&oacute;n de 1957 no volver&iacute;a a ser alcanzado hasta 1963; el de 1958, hasta 1966. El II Plan Quinquenal, puesto en marcha en enero de 1958, y que se propon&iacute;a nada menos que doblar en cinco a&ntilde;os la producci&oacute;n industrial de China, alcanzando en quince la potencia econ&oacute;mica de Gran Breta&ntilde;a, qued&oacute; al poco tiempo definitivamente archivado.

<P>El fantasma del hambre se asom&oacute; de nuevo al campo chino. Solamente un esfuerzo de coordinaci&oacute;n excepcional y el sacrificio de los sectores y regiones menos perjudicados en favor de los menos favorecidos impidi&oacute; que la amenaza del hambre se concretara.

<P>Sin embargo, no s&oacute;lo las condiciones clim&aacute;ticas fueron las responsables de la crisis. La falta de previsi&oacute;n y una direcci&oacute;n ayud&oacute; a agravar las consecuencias negativas de una naturaleza excesivamente adversa. El efecto de los desastres naturales result&oacute; agravado por las obras llevadas a cabo durante el Gran Salto Adelante sin una direcci&oacute;n t&eacute;cnica adecuada. El arado profundo, la plantaci&oacute;n demasiado cercana, la irrigaci&oacute;n excesiva; fueron todos ellos elementos cuyas consecuencias afloraron al mismo tiempo. Este &uacute;ltimo aspecto parece haber sido de los m&aacute;s graves: se construy&oacute; un excesivo n&uacute;mero de canales de riego muy peque&ntilde;os (insuficientes para prevenir inundaciones) entre los r&iacute;os Yangtze y Huai, pero muy pocos canales de drenado. Al perder muchos de ellos agua, acentuaban la alcalinizaci&oacute;n de la tierra. Debido a este fen&oacute;meno, la proporci&oacute;n de suelos alcalinos alcanzaba ya, en 1964, la cifra del 6 por cien de las tierras cultivables. La gran cantidad de canales dificultaba al mismo tiempo la mecanizaci&oacute;n. Por otro lado, el intento de elevar la cosecha de cereal a cualquier precio tuvo un efecto muy negativo sobre la caba&ntilde;a ganadera, al acabar con los pastizales, y sobre la propia producci&oacute;n, teniendo en cuenta el papel tanto de los animales de tiro como del abono natural. Los ejemplos podr&iacute;an multiplicarse sin dificultad: las campa&ntilde;as de exterminaci&oacute;n masiva de p&aacute;jaros, para evitar la desaparici&oacute;n de la semilla reci&eacute;n sembrada, increment&oacute; de forma notoria la presencia de insectos nocivos.

<P>La industria tambi&eacute;n result&oacute; severamente afectada por la crisis. Muchas plantas tuvieron obligadas a cerrar. En conjunto, el Producto Nacional Bruto cay&oacute; en dos a&ntilde;os (1960-1961) m&aacute;s del 32 por cien. A la dificultad creciente de conseguir materias primas (las tres cuartas partes de las industrias productoras de bienes de consumo transformaban productos agr&iacute;colas) y alimentos para sus trabajadores, se uni&oacute;, en 1960, la retirada de todos los t&eacute;cnicos sovi&eacute;ticos, que se llevaron consigo hasta los planos. Todos los contratos quedaron cancelados. Algunas plantas permanecieron a medio construir, otras, aunque completas, no pod&iacute;an ponerse a funcionar por falta de instrucciones y personal cualificado. De las m&aacute;s de 300 plantas industriales contratadas por China con la Uni&oacute;n Sovi&eacute;tica para el per&iacute;odo 1953-1967 apenas se hab&iacute;an completado la mitad, concretamente 154. Incluso si la Rep&uacute;blica Popular hubiera podido sustituir a la Uni&oacute;n Sovi&eacute;tica en su papel de proveedor de equipos industriales por alg&uacute;n otro pa&iacute;s, la crisis de la agricultura clavaba el &uacute;ltimo clavo en el ata&uacute;d del I Plan Quinquenal al acabar con uno de sus pilares: la importaci&oacute;n de maquinaria.

<P>Los Tres A&ntilde;os Negros cambiaron radicalmente la composici&oacute;n de las importaciones chinas. La contracci&oacute;n de las importaciones de medios de producci&oacute;n fue muy acentuada ya que, al mismo tiempo que un notable cambio porcentual, se observ&oacute; durante estos a&ntilde;os una severa disminuci&oacute;n del comercio internacional, tanto en exportaciones como en importaciones. La industrializaci&oacute;n china ya no pod&iacute;a basarse en la importaci&oacute;n de maquinaria y bienes de equipo (am&eacute;n de combustibles y materias primas) para su desarrollo. No s&oacute;lo la agricultura no pod&iacute;a suministrar las divisas necesarias  sino que, adem&aacute;s, las importaciones agr&iacute;colas absorb&iacute;an las pocas existentes. China volv&iacute;a a ser importadora neta de cereales (concretamente arroz) como lo hab&iacute;a sido hist&oacute;ricamente. A&uacute;n en estas adversas condiciones, China sigui&oacute; manteniendo el super&aacute;vit de la balanza comercial que manten&iacute;a desde 1955, que continu&oacute; pagando su deuda con la Uni&oacute;n Sovi&eacute;tica, y que, en 1964, esta deuda quedaba liquidada.

<P>Durante la Conferencia de Lushan, celebrada en agosto de 1959, Mao expuso una amplia autocr&iacute;tica por los errores cometidos:

<BLOCKQUOTE>Sin embargo, camaradas, yo tengo la parte principal de la responsabilidad por los a&ntilde;os 1958 y 1959; hay que pedirme la cuentas a m&iacute;. En el pasado la responsabilidad era de otros [...] Ahora me tienen que hacer responsable a m&iacute;. Naturalmente, hubo un mont&oacute;n de tareas de las que no me ocup&eacute; en absoluto [...]

<P>Ko Chingshi o yo, &iquest;qui&eacute;n de los dos tuvo la responsabilidad de inventar el lema &lsquo;fabricaci&oacute;n de acero a gran escala&rsquo;? Pienso que la tuve yo [...]

<P>Uno de los puntos claves son los 10,7 millones de toneladas de acero. La decisi&oacute;n que se basa en la recomendaci&oacute;n de aspirar a 10,7 millones de toneladas de acero la adopt&eacute; yo [...] Los beneficios no compensaron la p&eacute;rdidas. El segundo punto son las comunas populares. El invento de las comunas populares no fue de mi competencia, yo solamente hice la propuesta para ello [...]

<P>Dos pecados corren de mi cuenta. Uno es lo de los 10,7 millones de toneladas, o sea, la fundici&oacute;n de acero en gran medida. Estuvisteis de acuerdo, por lo tanto pod&eacute;is quitarme de los hombros una parte de la carga [...] El principal responsable soy yo. El segundo pecado han sido las comunas populares, a las cuales se opuso el mundo entero; tambi&eacute;n la Uni&oacute;n Sovi&eacute;tica estaba en contra. Adem&aacute;s existe la &lsquo;l&iacute;nea general&rsquo;; tambi&eacute;n vosotros sois responsables de hasta qu&eacute; punto haya sido algo real o solamente algo vac&iacute;o [...]

<P>Los camaradas actuaron impulsados por un capricho repentino sin proceder con suficiente cuidado; el viento del comunismo lleg&oacute; a soplar r&aacute;pidamente en todas partes [...] Deber&iacute;a haberse actuado con m&aacute;s prudencia. La plena dedicaci&oacute;n y la disposici&oacute;n de asumir reponsabilidades eran positivas; esto vale m&aacute;s que aquella triste melancol&iacute;a. Pero se debe ir con mucho cuidado cuando se dispara ca&ntilde;onazos fuertes en cuestiones importantes. Yo dispar&eacute; tres ca&ntilde;onazos fuertes: las comunas populares, la producci&oacute;n de acero y la l&iacute;nea general [...] Dije que las comunas representaban el sistema de la propiedad colectiva; advert&iacute; adem&aacute;s que dos planes quinquenales ser&iacute;an demasiado poco tiempo para el proceso de transici&oacute;n de la propiedad colectiva a la propiedad comunista del pueblo entero. Quiz&aacute; necesitemos para ello veinte planes quinquenales [...] &iquest;Acaso hemos sufrido ahora una derrota? Todos los camaradas que se reunieron aqu&iacute; con motivo de esta conferencia afirmaron que s&iacute; hab&iacute;amos conseguido algo y que la derrota no era total. &iquest;Es una derrota en su punto esencial? Seguro que no, se trata de una derrota en sectores parciales; hemos pagado caro nuestro apredizaje porque sopl&oacute; el viento del comunismo; para todo el pa&iacute;s fue una buena educaci&oacute;n [...] Este caos ha tomado unas dimensiones inmensas y de ello he de responder yo mismo. Camaradas, cada uno de nosotros deber&iacute;a analizar hasta qu&eacute; punto ha de asumir la responsabilidad. Cuando la mierda ha salido el vientre vuelve a sentirse bien (Mao &iacute;ntimo, pgs.163 a 168).</BLOCKQUOTE>

De aquella crisis los revisionistas, como todos los burgueses, s&oacute;lo ve&iacute;an la parte negativa, la disminuci&oacute;n de los &iacute;ndices de crecimiento econ&oacute;mico y aprovecharon la autocr&iacute;tica de Mao para lanzar una ofensiva generalizada contra la l&iacute;nea general. Aparentemente fueron derrotados durante la Conferencia de Lushan, celebrada en agosto de 1959. <A HREF="maonot.htm#peng">Peng Dehuai</A> fue identificado con Jruschov y reemplazado al frente del Ministerio de Defensa por <A HREF="maonot.htm#linbiao">Lin Biao</A>. Tambi&eacute;n fue destituido de su cargo el antiguo Secretario General del Partido Comunista de la &eacute;poca de la Larga Marcha, <A HREF="maonot.htm#lofu">Zhang Wentian</A>. Con ambos estaban <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A> y <A HREF="maonot.htm#pengzhen">Peng Zhen</A>, aunque &eacute;stos maniobraron con m&aacute;s habilidad y se retractaron inmediatamente.

<P>Pero la Conferencia de Lushan fue un espejismo. <A HREF="maonot.htm#peng">Peng Dehuai</A> no fue depurado por revisionista sino por dar a conocer sus cr&iacute;ticas al Gran Salto Adelante por escrito y con car&aacute;cter previo a Jruschov antes que a su propio Partido. La victoria sobre los revisionistas fue parcial y moment&aacute;nea. Su depuraci&oacute;n hab&iacute;a sido un viaje de ida y vuelta, se les expulsaba para volver a readmitirles poco despu&eacute;s. Como reconoci&oacute; el propio Mao en 1962, la ola de rehabilitaciones de los &uacute;ltimos a&ntilde;os no hab&iacute;a sido correcta (Mao &iacute;ntimo, pg.184), lo que finalmente plante&oacute; un problema a&uacute;n m&aacute;s serio de direcci&oacute;n: <EM>Todo esto indica claramente que la paz no reina sobre la tierra y que la l&iacute;nea general no ha sido realmente consolidada </EM>[...]<EM> Es probable que tengamos que prepararnos para un nuevo cambio de direcci&oacute;n</EM> (La construcci&oacute;n del socialismo, pg.184). Mientras el nuevo cambio de direcci&oacute;n llegaba, los revisionistas no tardaron en adue&ntilde;arse de las riendas y acaparar el Ministerio de Econom&iacute;a y los &oacute;rganos encargados de la planificaci&oacute;n. En noviembre de 1962, cr&iacute;ticos ac&eacute;rrimos del Gran Salto accedieron al Comit&eacute; de Planificaci&oacute;n, entre ellos Li Fuchun, Yang Yingchie y Po Yipo. La l&iacute;nea triunfante refleja los puntos de vista de los revisionistas, que lanzan toda una serie de nuevas consignas aparentemente justas y adecuadas a la situaci&oacute;n: tomar la agricultura como base y la industria como factor dirigente, desarrollo en espiral y caminar sobre ambas piernas. Vuelve el gradualismo del I Plan Quinquenal que, en este caso, es una renovaci&oacute;n del <EM>socialismo a paso de tortuga</EM> de Bujarin bajo la &eacute;gida de Chou Enlai y Deng Xiaoping, que durar&aacute; hasta 1966, hasta la Revoluci&oacute;n Cultural. De nuevo la econom&iacute;a se impone a la pol&iacute;tica, los t&eacute;cnicos a los cuadros del Partido.

<P>Si bien despu&eacute;s de los errores cometidos era necesario reconstruir los flujos de acumula&oacute;n, lo que los revisionistas promueven, incluso abiertamente, es la reconstrucci&oacute;n del capitalismo. Los cambios, t&iacute;midos al principio, son cada vez m&aacute;s abiertos: revocan los avances del Gran Salto, desmontan la socializaci&oacute;n y centralizaci&oacute;n de las fuerzas productivas, echan mano de la ley del valor y abandonan los planes quinquenales.

<P>Estos cambios graduales, pero progresivos, se reflejaron en la resoluci&oacute;n de Peitaiho (29 de agosto de 1958), la m&aacute;s avanzada en este terreno, seguida casi inmediatamente de dos nuevas directrices que enfriaban algo los &aacute;nimos: las resoluciones de Wuchang (diciembre de aquel mismo a&ntilde;o) y de Lushan (agosto de 1959), hasta culminar el 16 de abril de 1962 en el discurso pronunciado por Zhou Enlai ante el Congreso Nacional del Pueblo, donde desarroll&oacute; un nuevo programa econ&oacute;mico de Diez Puntos que acab&oacute; con el sue&ntilde;o de una sociedad comunista al alcance de la mano. En toda esta fase aparecieron declaraciones que expl&iacute;cita o impl&iacute;citamente se identificaban con Bujarin, y el propio Libermann cont&oacute; con seguidores entre los revisionistas chinos. La discusi&oacute;n sobre el papel de los incentivos materiales en la econom&iacute;a fue una de las primeras en reaparecer.

<P>Se trat&oacute; de un giro completo en el orden de prioridades. Se devolv&iacute;a a la agricultura su papel primordial; el primer lugar lo pas&oacute; a ocupar la agricultura, el segundo, la industria:

<BLOCKQUOTE>En el pasado el orden de prioridades en que bas&aacute;bamos la planificaci&oacute;n de nuestra econom&iacute;a, era de industria pesada, industria ligera y agricultura. Temo que en el futuro haya que cambiar este oden &iquest;No deber&aacute; ser ahora: agricultura, industria ligera, industria pesada? (Mao &iacute;ntimo, pg.176).</BLOCKQUOTE>

El cambio era inaplazable; no quedaba m&aacute;s remedio que acudir a la inversi&oacute;n directa en la agricultura, a&uacute;n a costa de reducir las inversiones en la industria. El vuelco se manifest&oacute; en importaciones, inversiones, t&eacute;rminos de intercambio, incentivos, producci&oacute;n industrial, todo ello dirigido hacia el desarrollo de la agricultura. M&aacute;s de 20 millones de trabajadores volvieron de la ciudad al campo, de forma que la poblaci&oacute;n urbana qued&oacute; reducida a 110 millones en 1964.

<P>Para la industria los Diez Puntos que Zhou Enlai propuso en abril de 1962 significaban que la industria pesada dejaba de ser el eje central, alrededor del cual giraba toda la econom&iacute;a. La agricultura actuar&iacute;a de factor limitante del desarrollo industrial, que tendr&iacute;a que girar alrededor de la agricultura y acoplarse a la cantidad de alimentos y materias primas que pudiera proporcionarle la agricultura. La industria tendr&iacute;a que financiar su desarrollo a partir de su propia acumulaci&oacute;n de capital en unas condiciones, adem&aacute;s, cada vez m&aacute;s desfavorables, ya que los t&eacute;rminos de intercambio con relaci&oacute;n al sector agr&iacute;cola empeoraron notablemente. La industria local establecida en las comunas vio reducida su importancia a pesar de que, durante estos a&ntilde;os. Se puso el &eacute;nfasis en la calidad, en la mejora tecnol&oacute;gica, en la modernizaci&oacute;n de la producci&oacute;n.

<P>Los revisionistas fueron h&aacute;biles y aprovecharon la descentralizaci&oacute;n de las comunas populares para liquidar la planificaci&oacute;n socialista e introducir el mercado. El II Plan Quinquenal no hab&iacute;a llegado a nacer y fue sustituido por planes anuales. Se escudaban en la necesidad de cubrir las necesidades de consumo antes que en las de acumulaci&oacute;n, y para ello hab&iacute;a que impulsar la agricultura y el mercado. Desaparecen con ellos los grandes objetivos de inversi&oacute;n. En su lugar propusieron un programa de 700-800 proyectos industriales, cuya puesta en marcha quedaba sujeta, sin embargo, a las posibilidades de la econom&iacute;a. No se estipulaba ning&uacute;n plazo para su terminaci&oacute;n.

<P>Se redujo dr&aacute;sticamente el n&uacute;mero de servicios gratuitos ofrecidos por la Comuna. La resoluci&oacute;n le Wuchang, adem&aacute;s, reinstauraba el pago de acuerdo al trabajo realizado y no a las necesidades, como la de Peitaho. De manera gradual se introdujo la <EM>propiedad a tres niveles</EM>. La propiedad sobre tierras y aperos pasaba de la comuna a las Brigadas de Producci&oacute;n (Cooperativas Avanzadas), pero todas las decisiones sobre utilizaci&oacute;n de los factores productivos, producci&oacute;n, reparto, etc., quedaba en manos de los Equipos de Producci&oacute;n (antiguas Cooperativas Semisocialistas). Estos eran pr&aacute;cticamente aut&oacute;nomos, aunque ven&iacute;an obligados a proporcionar una determinada cantidad de producci&oacute;n a un precio fijo, pudiendo disponer de parte del resto a su voluntad: era el sistema de las <EM>tres garant&iacute;as y una prima</EM> establecido ya en 1960.

<P>En la primavera de 1959, los revisionistas restablecieron las llamadas <EM>peque&ntilde;as libertades</EM>, lo que significaba la vuelta de las parcelas privadas, aunque esta vez se trataba s&oacute;lo del uso de la tierra, no de su propiedad. Su auge fue notable: en 1962, por ejemplo, en la provincia de Yunan, la cosecha privada super&oacute; a la p&uacute;blica. Tanto all&iacute; como en Kweichow y Szechuan, se roturaba ya m&aacute;s tierra privada que colectiva.

<P>La introducci&oacute;n de la producci&oacute;n privada llevaba aparejada la reaparici&oacute;n del mercado. En septiembre de 1959 se permiti&oacute; el funcionamiento de peque&ntilde;os mercados locales controlados. La tendencia, sin embargo, no pod&iacute;a frenarse una vez desatada, y tuvieron que tolerar incluso la existencia de un mercado negro.

<P>Junto a este tipo de medidas <EM>permisivas</EM>, el Estado emprendi&oacute; otras acciones m&aacute;s <EM>positivas</EM>, de apoyo a la agricultura, ayudas y subvenciones. Comenz&oacute; la inversi&oacute;n en gran escala en el sector. Los propios recursos rurales, empezando por la mano de obra, fueron dedicados a la producci&oacute;n agr&iacute;cola. En enero de 1961 el Comit&eacute; Central del Partido decidi&oacute; que el 80 por ciento de la fuerza de trabajo de las comunas deb&iacute;a dedicarse a esta tarea, olvidando las peque&ntilde;as industrias locales, ya que &eacute;stas <EM>provocaban un gran despilfarro de mano de obra</EM>. Finalmente, los tributos sobre el sector fueron aliviados, mientras se produc&iacute;a un incremento de la producci&oacute;n comunal.

<P>Pero la econom&iacute;a no lo era todo, ni siquiera lo principal. El eje de los ataques de Mao durante la Conferencia de Lushan fue <A HREF="maonot.htm#peng">Peng Dehuai</A>, el ministro de Defensa, y su condici&oacute;n militar no puede pasar desapercibida. Dentro del China, adem&aacute;s de los economistas, tambi&eacute;n los jefes del Ej&eacute;rcito Popular de Liberaci&oacute;n atacaron el Gran Salto Adelante. Las posiciones se polarizaron en torno a <A HREF="maonot.htm#peng">Peng Dehuai</A> y <A HREF="maonot.htm#linbiao">Lin Biao</A> y se saldaron con la destituci&oacute;n del primero del puesto de Ministro de Defensa y el nombramiento de <A HREF="maonot.htm#linbiao">Lin Biao</A> para sustituirle. <A HREF="maonot.htm#linbiao">Lin Biao</A> se empe&ntilde;&oacute; en desarrollar una l&iacute;nea bien distinta, abiertamente pol&iacute;tica, opuesta a las tendencias profesionalizadoras, que luego fue tomada como modelo general. Sin embargo, <A HREF="maonot.htm#linbiao">Lin Biao</A> estaba aislado: los otros nueve mariscales compart&iacute;an las tesis de <A HREF="maonot.htm#peng">Peng Dehuai</A>. Como suced&iacute;a en muchas otras depuraciones, en China la batalla contra las posiciones reformistas se saldaba con la destituci&oacute;n de un reducido pu&ntilde;ado de personajes selectos, mientras todos los dem&aacute;s quedaban agazapados en espera del momento propicio para volver a tomar la riendas.

<P>El Gran Salto Adelante se produce en plena pol&eacute;mica con Jruschov y los revisionistas sovi&eacute;ticos que en 1956 hab&iacute;an celebrado el XX Congreso de su Partido atacando a <A HREF="stalin-1.htm">Stalin</A> y a los principios comunistas. Los sovi&eacute;ticos no aceptaban el Gran Salto Adelante desde ning&uacute;n punto de vista y, adem&aacute;s, no pod&iacute;an colaborar en la defensa de China con unos planteamientos militares de guerra popular prolongada. Pero lo que desencaden&oacute; la destituci&oacute;n de <A HREF="maonot.htm#peng">Peng Dehuai</A> no fue su cr&iacute;tica contra el Gran Salto Adelante sino el hecho de que, antes que a nadie, diera a conocer a los sovi&eacute;ticos la cr&iacute;tica que llevaba preparada para la Conferencia de Lushan.

<P>Finalmente, las divergencias ten&iacute;an una estrecha relaci&oacute;n con el arma nuclear y rescataban la vieja pol&eacute;mica acerca de si en la guerra lo fundamental son los combatientes o las armas y la tecnolog&iacute;a, y tambi&eacute;n acerca de si era conveniente importar armamento de otros pa&iacute;ses.

<P>A partir de esta Conferencia de Lushan el Partido Comunista aparec&iacute;a completamente desarticulado, internamente dividido y sin ninguna capacidad para desempe&ntilde;ar su papel de vanguardia revolucionaria. Mao pas&oacute; a la reserva y desapareci&oacute; del primer plano pol&iacute;tico, abandonando incluso el cargo de Jefe de Estado, que pasa a ser ocupado por <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>. Influy&oacute; en ello los errores cometidos durante el Gran Salto Adelante pero tambi&eacute;n la experiencia sovi&eacute;tica, donde a la muerte de <A HREF="stalin-1.htm">Stalin</A> el relevo en la direcci&oacute;n del Partido Comunista se apart&oacute; de los principios comunistas. Pensando en el futuro, Mao pretendi&oacute; que una nueva generaci&oacute;n de comunistas, m&aacute;s j&oacute;venes, fueran asumiendo las responsabilidades en la direcci&oacute;n.

<P>El trabajo de <A HREF="maonot.htm#deng">Deng Xioping</A> al frente de la Secretar&iacute;a General comienza a proporcionar buenos dividendos; el de <A HREF="maonot.htm#zhouenlai">Zhou Enlai</A> al frente del gobierno tambi&eacute;n; mientras, <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A> y <A HREF="maonot.htm#pengzhen">Peng Zhen</A> quedan agazapados en un segundo plano.

<P>La consecuencia m&aacute;s escandalosa de la situaci&oacute;n es que entre 1956 y 1969, durante 14 a&ntilde;os, el Partido Comunista no re&uacute;ne su Congreso. Para entonces el Gran Salto Adeante y la Revoluci&oacute;n Cultural ya eran historia pasada. Otro detalle: de la mano del Secretario General <A HREF="maonot.htm#deng">Den Xioping</A>, a finales de 1958 el Partido Comunista integra en sus filas a 317 personalidades reconocidas, intelectuales y cient&iacute;ficos burgueses, con lo que deja de tener el car&aacute;cter de vanguardia revolucionaria del proletariado y se convierte en una especie de distinci&oacute;n honor&iacute;fica.

<P>Mao prepara, pues, la Revoluci&oacute;n Cultural como un intento de recuperar la direcci&oacute;n del Partido Comunista o, de manera sint&eacute;tica, lo que se defini&oacute; como <EM>poner a la pol&iacute;tica en el puesto de mando</EM>, lo cual significaba muchas cosas al mismo tiempo:

<P>&#8594; los planes econ&oacute;micos son ideolog&iacute;a y tienen primac&iacute;a sobre la ley del valor en el socialismo: <EM>La ley del valor no desempe&ntilde;a un papel regulador. Este papel regulador viene asumido por la planificaci&oacute;n y el principio que consiste en poner a la pol&iacute;tica en el puesto de mando</EM> (Mao: La construcci&oacute;n del socialismo, pg.62 y 118)

<P>&#8594; la emulaci&oacute;n socialista, la primac&iacute;a de los est&iacute;mulos ideol&oacute;gicos sobre los materiales, de los intereses colectivos sobre los individuales y de los intereses a largo plazo sobre los intereses a corto plazo: <EM>Si el problema de los intereses de todo el pueblo est&aacute; resuelto, el problema de los intereses personales tambi&eacute;n lo est&aacute;</EM> (Mao: La construcci&oacute;n del socialismo, pg.128)

<P>&#8594; la importancia de la participaci&oacute;n activa y consciente de las masas en todos los asuntos para lo cual se requiere la direcci&oacute;n del Partido Comunista capaz de movilizarlas, que resulta imposible si se subordina a los &oacute;rganos econ&oacute;micos: <EM>No se puede decir que son los planificadores, y no las masas, los que crean la historia</EM> (Mao: La construcci&oacute;n del socialismo, pg.122)

<P>&#8594; la primac&iacute;a del factor humano sobre el factor tecnol&oacute;gico en todos los frentes y, por tanto, tambi&eacute;n en el terreno econ&oacute;mico y en el militar.

<P>Todo eso se ha interpretado en la propaganda burguesa como un ejemplo del car&aacute;cter <EM>voluntarista</EM> de Mao, como un intento frustrado por <EM>quemar etapas</EM>, cuando no es m&aacute;s que un principio fundamental para la correcta direcci&oacute;n de la lucha de clases bajo el socialismo. Es falso que no se pueda acelerar la edificaci&oacute;n del socialismo; no solamente se puede sino que se debe, aunque lo verdaderamente importante es la manera de hacerlo:

<BLOCKQUOTE>Para alcanzar a los m&aacute;s adelantados hay que realizar tareas de choque. Si utilizamos m&eacute;todos administrativos coaccionantes para realizar la construcci&oacute;n del socialismo o para hacer la revoluci&oacute;n, por ejemplo la reforma agraria o la cooperativizaci&oacute;n apoyadas en directrices administrativas, s&oacute;lo conseguir&iacute;amos que la producci&oacute;n disminuyera. Cuando se llega a este punto, ello es debido a que no se han sabido movilizar las masas y a que no se han realizado tareas de choque (Mao: La construcci&oacute;n del socialismo, pg.133).</BLOCKQUOTE>

Pero cuando en la d&eacute;cada siguiente trat&oacute; de llevarla a cabo, no pudo contar con un instrumento fundamental, el Partido Comunista y, a causa de ello, la Revoluci&oacute;n Cultural es tambi&eacute;n un intento frustrado de recuperarlo para la revoluci&oacute;n. En su defecto, los revolucionarios deber&aacute;n recurrir a otras fuerzas, como la Guardia Roja.


<H2><A NAME="c14"></A>La lucha contra el revisionismo sovi&eacute;tico</H2>

El art&iacute;fice de la pol&iacute;tica internacional (y de tantas otras pol&iacute;ticas) de China es <A HREF="maonot.htm#zhou">Zhou Enlai</A>, primer ministro desde 1949 hasta su muerte y ministro de Asuntos Exteriores hasta 1958 en que Chen Yi, uno de los diez mariscales del Ej&eacute;rcito Popular de Liberaci&oacute;n, fue designado nominalmente para el cargo, si bien siempre bajo la severa batuta de <A HREF="maonot.htm#zhou">Zhou Enlai</A>.

<P>La pol&iacute;tica exterior nunca est&aacute; desconectada -ni es distinta- de la interior. Pero as&iacute; aparece en ocasiones y, m&aacute;s que en ning&uacute;n otro pa&iacute;s, en China. Sin embargo, las relaciones diplom&aacute;ticas de China estuvieron fuertemente encadenadas a dos factores hist&oacute;ricos:

<P>&mdash; al problema nacional padecido por el pa&iacute;s, especialmente con el Tibet

<P>&mdash; a su condici&oacute;n v&iacute;ctima del colonialismo cuyo territorio hab&iacute;a sido dividido y repartido entre las potencias imperialistas.

<P>Los comunistas chinos siempre hablaron de 1949 como una liberaci&oacute;n m&aacute;s que como una revoluci&oacute;n. Pero en 1949, seg&uacute;n Mao, China hab&iacute;a cumplido en lo fundamental su revoluci&oacute;n democr&aacute;tico burguesa, lo que le hubiera debido permitir pasar aquella fase en el aspecto nacional. Lograron la unidad nacional pero el recuerdo del pasado inmediato les hizo desistir de cualquier posible estructura federal del Estado como en la Uni&oacute;n Sovi&eacute;tica. Al respecto, la explicaci&oacute;n de Mao en el sentido de que en China la nacionalidad mayoritaria supon&iacute;a el 94 por ciento del total de la poblaci&oacute;n, frente a s&oacute;lo un 50 por ciento de rusos en la Uni&oacute;n Sovi&eacute;tica (Mao &iacute;ntimo, pg.42), no es nada convincente. En la &eacute;poca del imperialismo, la cuesti&oacute;n nacional es tanto un problema interno como un problema internacional, un poderoso medio de presi&oacute;n de las grandes potencias contra los Estados m&aacute;s fr&aacute;giles. La recuperaci&oacute;n de los restos del pa&iacute;s en manos extranjeras (Macao, Hongkong) o separadas de &eacute;l (Taiwan) condicion&oacute; desde un principio sus relaciones internacionales con terceros pa&iacute;ses. Jap&oacute;n, la vieja potencia invasora estaba frente a sus costas y el ej&eacute;rcito de Estados Unidos por todas partes: en Jap&oacute;n, en Corea, en Vietnam y en Taiwan. Mientras la Rep&uacute;blica Popular estuvo aislada diplom&aacute;ticamente hasta 1972, Taiwan hablaba en el mundo en nombre de China, e incluso ocupaba una plaza en el Consejo de Seguridad de la ONU como miembro permanente. Tras la liberaci&oacute;n, el mundo reconoc&iacute;a a una provincia min&uacute;scula, Taiwan, como la &uacute;nica China, a pesar de que en ella hab&iacute;a m&aacute;s de 600.000 mercenarios estadounidenses y desde cuyos aer&oacute;dromos se bombardeaba el continente. El Tibet fue el &uacute;ltimo reducto que se resisti&oacute; a la liberaci&oacute;n, hasta 1951, si bien ocho a&ntilde;os despu&eacute;s estall&oacute; un levantamiento contrarrevolucionario.

<P>En la cultura china, el pa&iacute;s es conocido como el <EM>Reino Central</EM> por lo que todas las humillaciones imperialistas que lo hab&iacute;an mantenido en una situaci&oacute;n de postraci&oacute;n y dependencia fueron un choque que la Rep&uacute;blica Popular ten&iacute;a que superar. Si ya no era el <EM>Reino Central</EM>, al menos era el pa&iacute;s m&aacute;s poblado de la tierra y, s&oacute;lo por esa condici&oacute;n, merec&iacute;a tener voz propia y un trato equitativo; en palabras de <A HREF="maonot.htm#sun">Sun Yatsen</A>, <EM>unirnos a los pa&iacute;ses que nos traten en pie de igualdad</EM>. Pero de momento, como dec&iacute;a Mao a <A HREF="stalin-1.htm">Stalin</A> en un telegrama, China deb&iacute;a partir de cero. En 1949 la pol&iacute;tica de guerra fr&iacute;a ya imperaba en todo el mundo, provocando fuertes tensiones diplom&aacute;ticas, y Mao pronunci&oacute; un discurso llamando a <EM>tomar partido</EM> a favor de uno de los bandos, esto es, del bloque socialista:

<BLOCKQUOTE>En el exterior, unirnos en una lucha com&uacute;n con las naciones del mundo que nos traten en pie de igualdad y con los pueblos de todos los pa&iacute;ses. Esto significa aliarnos con la Uni&oacute;n Sovi&eacute;tica, con las Democracias Populares y con el proletariado y la amplias masas populares de todos los dem&aacute;s pa&iacute;ses para formar un frente &uacute;nico internacional.

<P>&lsquo;Ustedes se ponen de un lado&rsquo;. Exactamente. Ponernos de un lado, esto es lo que nos han ense&ntilde;ado la experiencia de cuarenta a&ntilde;os de Sun Yat-sen y la experiencia de veintiocho a&ntilde;os del Partido Comunista, y estamos firmemente convencidos de que, a fin de lograr y consolidar la victoria, debemos ponernos de un lado. Las experiencias acumuladas en estos cuarenta a&ntilde;os y en estos veintiocho a&ntilde;os nos muestran que todos los chinos sin excepci&oacute;n tienen que ponerse, o del lado del imperialismo, o del lado del socialismo. No es posible cabalgar sobre una tapia entre los dos, ni existe un tercer camino. Combatimos a los reaccionarios chiangkaishekistas que se ponen del lado del imperialismo, y estamos tambi&eacute;n contra las ilusiones acerca de un tercer camino (Sobre la dictadura democr&aacute;tica popular, OO.EE., IV, pgs.429-430).</BLOCKQUOTE>

Buena prueba de esta pol&iacute;tica militante es que tras la liberaci&oacute;n, en 1950, una de las primeras iniciativas de Mao fue acudir a la Uni&oacute;n Sovi&eacute;tica, donde firm&oacute; un Tratado con <A HREF="stalin-1.htm">Stalin</A>. La participaci&oacute;n en las guerras de Corea y Vietnam entre 1950 y 1954 fue otra demostraci&oacute;n de esa pol&iacute;tica de <EM>tomar partido</EM> de Mao, que cost&oacute; a China un enorme esfuerzo humano y econ&oacute;mico.

<P>En aquella &eacute;poca, seg&uacute;n Mao, la contradicci&oacute;n principal era la que enfrentaba a las potencias imperialistas entre s&iacute; (Discursos en una conferencia de secretarios, OO.EE., V, pg.395). Hab&iacute;a que sacar provecho de ellas, recomienda Mao, que en ning&uacute;n caso alude a la posibilidad de aliarse con unos imperialistas para luchar contra los otros. No obstante, en otros textos habla de la contradicci&oacute;n entre el socialismo y el imperialismo como la m&aacute;s importante de todas (Mao &iacute;ntimo, pg.31).

<P>A causa de la guerra de Corea, los chinos tuvieron que comprar grandes cantidades de armamento a la Uni&oacute;n Sovi&eacute;tica para lo que carec&iacute;an de divisas. En 1951 el 48 por ciento del presupuesto chino se consumi&oacute; en gastos militares. Se vieron obligados a contraer deudas con los sovi&eacute;ticos que no pudieron pagar hasta bien entrada la d&eacute;cada de los sesenta. No solamente los sovi&eacute;ticos no soportaron -como les correspond&iacute;a- una parte importante del coste de la guerra de Corea, sino que impusieron a los chinos las condiciones de aprovisionamiento. A ello se suma el comercio exterior, que pon&iacute;a a China en manos de la Uni&oacute;n Sovi&eacute;tica como comprador de maquinaria y suministrador de materias primas y productos agr&iacute;colas.

<P>Cuando en febrero de 1956 Jruschov lanza su ataque contra <A HREF="stalin-1.htm">Stalin</A> en el XX Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, los comunistas chinos responden con dos art&iacute;culos casi seguidos (<EM>Sobre la experiencia hist&oacute;rica de la dictadura del proletariado</EM>, en abril, y <EM>Una vez m&aacute;s sobre la experiencia hist&oacute;rica de la dictadura del proletariado</EM>, en diciembre) que tratan de la misma cuesti&oacute;n. Estos art&iacute;culos, como todos los elaborados por los comunistas chinos para rebatir las nuevas posiciones revisionistas que llegaban desde el Kremlin, no solamente son correctos en l&iacute;neas generales, sino que es f&aacute;cil advertir, adem&aacute;s, que est&aacute;n redactados en un tono amistoso y diplom&aacute;tico. Los comunistas chinos demostraban un tacto y una paciencia de la que carec&iacute;an los sovi&eacute;ticos, acostumbrados a imponer la apisonadora en sus relaciones con los dem&aacute;s partidos comunistas, que no conceb&iacute;an situados en un plano de igualdad. Esto ten&iacute;a ra&iacute;ces hist&oacute;ricas en la larga experiencia del viejo Partido bolchevique, en el prestigio de sus militantes, en su autoridad sobre el movimiento comunista internacional. Pero si alguna vez eso hab&iacute;a tenido una explicaci&oacute;n, una vez muerto <A HREF="stalin-1.htm">Stalin</A>, carec&iacute;a ya de fundamento. Los tiempos hab&iacute;an cambiado; ni Jruschov era <A HREF="stalin-1.htm">Stalin</A> ni los revisionistas ten&iacute;an nada que ver con los bolcheviques; tampoco existía ya la <A HREF="inter3.htm">Internacional Comunista</A> y la victoria soviética había provocado un vuelco en toda la situación internacional, fortaleciendo al bloque socialista.

<P>Buena prueba de la forma unilateral de proceder de los revisionistas sovi&eacute;ticos fue la disoluci&oacute;n de la Kominform, la Oficina de Informaci&oacute;n de los partidos comunistas que se hab&iacute;a fundado en Varsovia en septiembre de 1947 para el intercambio de experiencias y la coordinaci&oacute;n de actividades sobre la base de un acuerdo rec&iacute;proco. La Kominform se disuelve el 17 de abril de 1956, s&oacute;lo dos meses despu&eacute;s del XX Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, con el fin de imponer la nueva plataforma revisionista a todas las organizaciones comunistas del mundo y como muestra de la claudicaci&oacute;n sovi&eacute;tica ante el imperialismo. La Kominform pod&iacute;a convertirse en un centro de resistencia contra los nuevos planteamientos pol&iacute;ticos e ideol&oacute;gicos del Kremlin. Jruschov no s&oacute;lo abri&oacute; el camino a los revisionistas dentro de su propio Partido sino ofreci&oacute; en bandeja al imperialismo a todo el movimiento comunista internacional. Formaba parte del precio a pagar en la negociaci&oacute;n con los imperialistas. Una vez disuelta la Kominform, tampoco quedaba ya ning&uacute;n obst&aacute;culo para incorporar a los revisionistas yugoeslavos a la nueva l&iacute;nea impuesta por Jruschov porque sus posiciones estaban m&aacute;s cerca de Tito que de <A HREF="stalin-1.htm">Stalin</A>.

<P>La cuesti&oacute;n de <A HREF="stalin-1.htm">Stalin</A> no era un asunto interno del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica sino algo concerniente a todo el movimiento comunista internacional, as&iacute; que no hab&iacute;a peor manera de abordar la cuesti&oacute;n que la que los sovi&eacute;ticos hab&iacute;an emprendido. As&iacute; lo repiti&oacute; luego Mao: <EM>El problema de Stalin ata&ntilde;e al movimiento comunista internacional en su conjunto y a los partidos comunistas de todos los pa&iacute;ses</EM> (Discursos en una conferencia de secretarios, OO.EE., V, pg.386). En 1963 se lo volvieron a hacer saber cuando publicaron <EM>Sobre la cuesti&oacute;n de Stalin</EM> insistiendo en el mismo problema de forma. Era inadmisible que los sovi&eacute;ticos tomaran iniciativas por su cuenta sin tener ninguna consideraci&oacute;n hacia los comunistas de otros pa&iacute;ses.

<P>Hab&iacute;a un problema de fondo, que era la valoraci&oacute;n pol&iacute;tica de <A HREF="stalin-1.htm">Stalin</A>, pero hab&iacute;a tambi&eacute;n una cuesti&oacute;n de forma, independiente de la anterior y de qui&eacute;n tuviera m&aacute;s y mejores razones para apoyar o criticar a <A HREF="stalin-1.htm">Stalin</A>. Al margen del debate de fondo, queremos insistir en la importancia de la cuesti&oacute;n formal subyacente en la pol&eacute;mica, de la manera de proceder de los sovi&eacute;ticos, a la que no siempre se le ha prestado la debida atenci&oacute;n en el movimiento comunista internacional. No era un error ni una circunstancia aislada sino todo un estilo de relaciones con los dem&aacute;s partidos comunistas. Si <A HREF="stalin-1.htm">Stalin</A> no era un problema interno de los comunistas sovi&eacute;ticos, si se trataba de un problema internacional, los sovi&eacute;ticos hubieran debido, previamente, discutir la cr&iacute;tica y ponerla en conocimiento de todos los partidos comunistas, y no hacerlo en secreto y al margen de los dem&aacute;s.

<P>A mediados de los a&ntilde;os cincuenta, en plena guera fr&iacute;a, la cuesti&oacute;n nuclear estaba en el primer plano gravitando sobre las relaciones diplom&aacute;ticas entre todos los pa&iacute;ses del mundo. Mao hab&iacute;a sostenido que el nuevo armamento at&oacute;mico era un <EM>tigre de papel</EM>; nunca podr&iacute;a tener una importancia decisiva en ninguna guerra, cuyo protagonismo radica en las masas, pero el Ej&eacute;rcito Popular de Liberaci&oacute;n no dej&oacute; de esforzarse nunca por adue&ntilde;arse de sus secretos. A medida que el armamento nuclear iba ganando importancia en las estrategias militares de todas las potencias, los chinos contemplaban resignadamente la imposibilidad de acceder de forma aut&oacute;noma a un poderoso medio de disuasi&oacute;n de manera inmediata. Cuando en noviembre de 1957 Mao y varios altos militares chinos (<A HREF="maonot.htm#zhou">Peng Dehuai</A>, <A HREF="maonot.htm#ye">Ye Jianying</A>, Su Yu) estuvieron en Mosc&uacute; celebrando el 40 Aniversario de la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> y comprobaron el lanzamiento de los primeros misiles bal&iacute;sticos intercontinentales y el primer sat&eacute;lite artificial (sputnik) que orbitaba en torno a la tierra, se apercibieron de la enorme brecha existente. Esto abri&oacute; numerosas discusiones internas y complic&oacute; a&uacute;n m&aacute;s las relaciones con la Uni&oacute;n Sovi&eacute;tica.

<P>Aprovechando la conmemoraci&oacute;n de Mosc&uacute;, se reuni&oacute; una conferencia de doce partidos comunistas del bloque socialista, incluida Yugoeslavia. Salvo estos &uacute;ltimos, todas las organizaciones aprobaron una Declaraci&oacute;n final y un Manifiesto por la paz. Se produjo una fuerte discusi&oacute;n entre los sovi&eacute;ticos y los chinos, especialmente en torno a la transici&oacute;n pac&iacute;fica al socialismo que trataban de introducir los revisionistas. Se logr&oacute; una transacci&oacute;n que la delegaci&oacute;n china hubiera preferido no firmar, pero accedieron finalmente a ello. Aunque el documento es mediocre, frente al engendro del XX Congreso, era una avance sustancial. Pero el Partido Comunista de la Uni&oacute;n Sovi&eacute;tica ya no ten&iacute;a enmienda posible y la reuni&oacute;n contribuy&oacute; a dar la falsa impresi&oacute;n de que era posible la unidad de los comunistas con los revisionistas, cuando la experiencia demuestra que no hay ninguna concesi&oacute;n que les pueda hacer retornar a las filas comunistas. La lucha contra el revisionismo es de principios: debe conducir a la denuncia pol&iacute;tica y a la escisi&oacute;n organizativa.

<P>Por parte de los revisionistas sovi&eacute;ticos no hab&iacute;a ning&uacute;n principio que defender. Jruschov y los revisionistas tej&iacute;an pacientemente una sutil tela de ara&ntilde;a donde todo era negociable, tanto con los imperialistas como con los comunistas, as&iacute; que imaginaron que con alguna concesi&oacute;n de su parte, los chinos volver&iacute;an al redil que les ten&iacute;an preparado. Tambi&eacute;n con los chinos Jruschov pretend&iacute;a parecer seductor. A las concesiones ideol&oacute;gicas hab&iacute;a que sumar las concesiones materiales, de manera que, por parad&oacute;jico que parezca, las relaciones chino-sovi&eacute;ticas nunca fueron mejor que con un elemento tan fr&iacute;volo como Jruschov, que cre&iacute;a ser capaz de incorporar bajo su f&eacute;rula tanto a Tito como a Mao. La cuadratura del c&iacute;rculo s&iacute; era posible para &eacute;l.

<P>Al margen de las cuestiones ideol&oacute;gicas, precisamente entonces pareci&oacute; que comenzaba a imponerse una nueva relaci&oacute;n, m&aacute;s equitativa, entre la Uni&oacute;n Sovi&eacute;tica y China. La firma del Tratado de 1950 no hab&iacute;a sido nada f&aacute;cil. La Uni&oacute;n Sovi&eacute;tica pretendi&oacute; aplicar a la Rep&uacute;blica Popular el mismo Tratado firmado cinco a&ntilde;os antes con el Kuomintang. Las negociaciones de Mosc&uacute; se tuvieron que prolongar durante dos meses hasta que finalmente <A HREF="stalin-1.htm">Stalin</A> accedi&oacute; a las peticiones chinas. En 1952 se hab&iacute;a revisado el Tratado de 1950 extendiendo indefinidamente la ocupaci&oacute;n sovi&eacute;tica de L&uuml;shun (Port Arthur) y otros puntos de Manchuria. Sin embargo, el 11 de octubre de 1954 Jruschov accedi&oacute; retirarse definitivamente de Manchuria y devolver al a&ntilde;o siguiente las instalaciones sovi&eacute;ticas sin ninguna compensaci&oacute;n, dejando all&iacute; todos los aviones. Al fin mostraban un poco de generosidad; todo pareci&oacute; volver a la buena l&iacute;nea: <A HREF="maonot.htm#peng">Peng Dehuai</A> particip&oacute; como observador en la firma del Pacto de Varsovia y, finalmente, lo m&aacute;s importante, ambos pa&iacute;ses firmaron un protocolo que permitir&iacute;a a China acceder a la tecnolog&iacute;a at&oacute;mica. El 15 de octubre de 1957 firmaron un acuerdo secreto sobre la <EM>nueva tecnolog&iacute;a para la defensa nacional</EM>.

<P>Pero Jruschov estaba jugando con dos barajas. El compromiso de dotar a los chinos de armamento nuclear no era m&aacute;s que una medida de presi&oacute;n contra los imperialistas. La verdadera estrategia de los revisionistas para el Pac&iacute;fico era la desnuclearizaci&oacute;n, y esos eran los t&eacute;rminos de su negociaci&oacute;n con Estados Unidos: si no aceptaban la desnuclearizaci&oacute;n, amagaban con dotar a China de la tecnolog&iacute;a nuclear. Aislada diplom&aacute;ticamente, China no ten&iacute;a otro altavoz internacional que la Uni&oacute;n Sovi&eacute;tica, pero los revisionistas estaban tan deseosos de llegar a un acuerdo con los imperalistas que ante la mesa de negociaciones les faltaba tiempo para olvidarse de las reclamaciones chinas. En el momento de hacer concesiones, cuando los imperialistas apretaban, nada m&aacute;s f&aacute;cil que empezar por deshacerse de todo aquello que los chinos consideraban de vital importancia para ellos. Los chinos contemplaban as&iacute; que se estaba negociando algo que les concern&iacute;a de manera directa sin que nadie les consultara. Una vez m&aacute;s, los revisionistas sovi&eacute;ticos fallaban tanto en el fondo como en la forma. Sin que los propios afectados se lo pidieran, actuaban como portavoces de China pero s&oacute;lo para privarles de la posibilidad de alcanzar la tecnolog&iacute;a nuclear. Con la Uni&oacute;n Sovi&eacute;tica China no ten&iacute;a escapatoria: si hab&iacute;a guerra, depend&iacute;an del paraguas sovi&eacute;tico; si hab&iacute;a negociaci&oacute;n, ser&iacute;an los sovi&eacute;ticos los encargados de negociar.

<P>Adem&aacute;s, mientras los chinos pretend&iacute;an fabricar las nuevas armas por s&iacute; mismos, alcanzar la autosuficiencia, los sovi&eacute;ticos trataban de vender armas indefinidamente, mantener a China en una posici&oacute;n subordinada.

<P>En 1958 dos acontecimientos internacionales pusieron de manifiesto la profundidad del enfrentamiento que, como es obvio, iba mucho m&aacute;s all&aacute; de una disputa ideol&oacute;gica con los revisionistas.

<P>El primero fue la invasi&oacute;n de L&iacute;bano por los imperialistas estadounidenses, que se a&ntilde;ad&iacute;a a la revoluci&oacute;n en Irak, la nueva pol&iacute;tica de Nasser en Egipto y, en suma, un importante giro de la situaci&oacute;n en Oriente Medio. Jruschov, sin consultar con China, propuso entonces una cumbre de las tres potencias imperialistas (Estados Unidos, Gran Breta&ntilde;a y Francia), m&aacute;s la Uni&oacute;n Sovi&eacute;tica, y la India con el fin de discutir la situaci&oacute;n en Oriente Medio. Los imperalistas respondieron proponiendo una cumbre pero dentro del Consejo de Seguridad de la ONU y Jruschov estaba dispuesto a ceder cuando, ante la oposici&oacute;n de China, declin&oacute; la oferta. Con una provincia como Xinjiang de poblaci&oacute;n musulmana y enclavada en Asia central, China tambi&eacute;n estaba interesada por la nueva situaci&oacute;n en Oriente Medio; al menos ten&iacute;a un inter&eacute;s m&aacute;s directo que India. Tras la Conferencia de Bandung en 1955, los gobiernos nacionalistas &aacute;rabes hab&iacute;an comenzado a reconocer a la Rep&uacute;blica Popular. El problema no era que no pudiera participar en una cumbre de esas caracter&iacute;sticas, vetada por su falta de reconocimiento diplom&aacute;tico; el verdadero problema era la intervenci&oacute;n de India. Pero si ya era una torpeza inaudita que Jruschov propusiera a India, mucho m&aacute;s era trasladar el debate al Consejo de Seguridad, donde Taiwan ocupaba la posici&oacute;n de la Rep&uacute;blica Popular. No cab&iacute;a demostrar mayor desprecio hacia China.

<P>El segundo fue la crisis de Quemoy durante el verano de aquel a&ntilde;o. La ONU hab&iacute;a aprobado una resoluci&oacute;n favorable a la reunificaci&oacute;n de China y la Rep&uacute;blica Popular, excluida de los foros internacionales, lo celebr&oacute; bombardeando simb&oacute;licamente la isla de Quemoy, en manos del Kuomintang y muy cerca de la costa continental. Estados Unidos respondi&oacute; con el mayor despliegue b&eacute;lico desde el final de la Guerra Mundial. La V Flota se interpuso entre el continente y Taiwan de manera amenazante.

<P>Los entresijos de aquella crisis fueron ya significativos: ni la Uni&oacute;n Sovi&eacute;tica se manifest&oacute; entonces dispuesta a apoyar incondicionalmente a sus vecinos, ni tampoco China consult&oacute; previamente con Mosc&uacute; los ca&ntilde;onazos. Jruschov hab&iacute;a visitado Beijing el 31 de julio de aquel a&ntilde;o para disculparse por su propuesta de incluir a la India en la cumbre sobre Oriente Medio. Se entrevist&oacute; con Mao, firmaron una declaraci&oacute;n com&uacute;n recordando la del a&ntilde;o anterior, criticaron a los revisionistas yugoeslavos... pero no fueron advertidos por Mao de sus planes. De cualquier modo, a&uacute;n habiendo procedido los chinos de otra manera, los sovi&eacute;ticos no aceptaban ese tipo de desaf&iacute;os al imperialismo. Cuando Jruschov se comprometi&oacute; finalmente a apoyar incondicionalmente a China frente a un ataque imperialista, era ya 7 de setiembre: la crisis hab&iacute;a pasado.

<P>La defensa de la Uni&oacute;n Sovi&eacute;tica en el caso de una agresi&oacute;n imperialista contra China dif&iacute;cilmente hubiera podido coordinarse. Jam&aacute;s hubo maniobras militares conjuntas chino-sovi&eacute;ticas. Las propuestas sovi&eacute;ticas de un mando naval <EM>conjunto</EM> nunca fueron aceptadas por los chinos. Tampoco ellos estaban entusiasmados con la idea, porque pod&iacute;a llevarles a un enfrentamiento directo con Estados Unidos en Taiwan. Ni siquiera existi&oacute; un sistema integrado de defensa antia&eacute;rea ni antimisiles. No es dif&iacute;cil adivinar las razones: todas las propuestas que en esa direcci&oacute;n emit&iacute;a la Uni&oacute;n Sovi&eacute;tica eran otras tantas formas de extender sus tent&aacute;culos sobre China, de controlar y tutelar un pa&iacute;s que acababa de sacudirse de encima todas las tutelas.

<P>El 20 de junio de 1959 los sovi&eacute;ticos rompen el tratado de 1957 y se niegan a proporcionar armamento at&oacute;mico a China. Dos meses despu&eacute;s se produce el encuentro de Jruschov con Eisenhower en Camp David. Teniendo que optar entre los chinos y los estadounidenses, eligieron a estos &uacute;ltimos. Aquellos s&oacute;lo pod&iacute;an considerar esa elecci&oacute;n como una verdadera traici&oacute;n, otra m&aacute;s.

<P>A partir de Camp David todos los partidos revisionistas dejaron de considerar a los imperialistas como tales. La tibia Declaraci&oacute;n de 1957 era papel mojado.

<P>A partir de ah&iacute; los acontecimientos se precipitaron. A la vuelta de Camp David Jruschov viaj&oacute; a Beijing, pero no hab&iacute;a mucho de qu&eacute; hablar y no se public&oacute; ni siquiera un comunicado conjunto. Unos d&iacute;as antes de su llegada se comunicaba la destituci&oacute;n de <A HREF="maonot.htm#peng">Peng Dehuai</A> que hab&iacute;a coincidido en mayo con Jruschov en Albania. En la Conferencia de Lushan transmiti&oacute; a la direcci&oacute;n del Partido Comunista los planes de los sovi&eacute;ticos para China:

<P>&mdash; instalaci&oacute;n de bases nucleares sovi&eacute;ticas en China

<BR>&mdash; modernizaci&oacute;n de la marina con material sovi&eacute;tico y mando conjunto chino-sovi&eacute;tico sobre ella

<BR>&mdash; concentraci&oacute;n de China en la industria ligera y en la agricultura para producir productos manufacturados y cereales destinados a la Uni&oacute;n Sovi&eacute;tica

<BR>&mdash; adquisici&oacute;n en la Uni&oacute;n Sovi&eacute;tica de productos elaborados por su industria pesada

<BR>&mdash; explotaci&oacute;n intensiva del petr&oacute;leo chino por la Uni&oacute;n Sovi&eacute;tica.

<P>En el oto&ntilde;o se produjo la revuelta feudal del Tibet, provocando una agravaci&oacute;n de las relaciones de China con la India que, finalmente, conducir&iacute;an a una guerra entre ambos pa&iacute;ses, integrantes del movimiento de los no alineados. Hasta la sublevaci&oacute;n feudal del Tibet, cuando India acoge al Dalai Lama como refugiado, las relaciones hab&iacute;an sido cordiales, a pesar del problema fronterizo sobre la l&iacute;nea MacMahon.

<P>En el conflicto del Tibet la Uni&oacute;n Sovi&eacute;tica adopt&oacute; una postura de neutralidad que dejaba a las claras la verdadera naturaleza de los revisionistas. Una vez logrado el acuerdo con Estados Unidos, Jruschov desafiaba abiertamente a los chinos y a partir de entonces, dej&oacute; de ocultar cu&aacute;les eran sus verdaderas intenciones. Era neutral en la cuesti&oacute;n del Tibet, pero en diciembre se pronunci&oacute; en contra del Gran Salto Adelante en el discurso que pronunci&oacute; en Budapest en el VII Congreso del Partido Comunista de Hungr&iacute;a. En febrero del a&ntilde;o siguiente reiter&oacute; en una reuni&oacute;n del Pacto de Varsovia que no proporcionar&iacute;a armamento nuclear a China.

<P>La respuesta inicial del Partido Comunista de China fue ideol&oacute;gica: un largo art&iacute;culo publicado el 16 de abril de 1960 en <EM>Bandera Roja</EM> con ocasi&oacute;n del 90 aniversario del nacimiento de Lenin, titulado <EM>Viva el leninismo</EM>. Pero, obviamente, no por mucho tiempo se puede responder a la pr&aacute;ctica s&oacute;lo con la teor&iacute;a.

<P>En junio, durante un Congreso el Partido Obrero de Ruman&iacute;a, los sovi&eacute;ticos difundieron un informe dirigido contra los comunistas chinos y el ataque lo reprodujo Jruschov en su discurso. Adem&aacute;s aprovecharon la oportunidad para convocar un reuni&oacute;n y aprobar un comunicado de todas las organizaciones comunistas, salvo el Partido del Trabajo de Albania, condenando a China.

<P>En julio, en plena crisis econ&oacute;mica china, los sovi&eacute;ticos retiraron sin previo aviso a 1.300 t&eacute;cnicos que trabajaban all&aacute; con todos sus planos. Los puentes quedaron sin terminar, los camiones y tractores fueron al desguace por falta de repuestos, muchas construcciones se oxidaron a la intemperie.

<P>En noviembre se celebr&oacute; una importante conferencia de 81 partidos comunistas en Mosc&uacute;, donde los chinos, con el apoyo alban&eacute;s, volvieron a lograr introducir modificaciones en el proyecto de declaraci&oacute;n presentado por los revisionistas que, a pesar de su car&aacute;cter de compromiso, lo hac&iacute;an bastante presentable. A partir de entonces, la pol&eacute;mica se torna abierta y p&uacute;blica, aunque toma como centro de todos los ataques revisionistas al Partido del Trabajo de Albania. El documento es el segundo rev&eacute;s a las posiciones conciliadoras de Jruschov.

<P>En octubre de 1961 se celebra el XXII Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica donde Jruschov lanz&oacute; un furibundo ataque contra el Partido del Trabajo de Albania y las posiciones marxista-leninistas que defend&iacute;a, indirectamente dirigido tambi&eacute;n contra los comunistas chinos.

<P>Pero m&aacute;s all&aacute; de las declaraciones ideol&oacute;gicas, las presiones de todo tipo pon&iacute;an de manifiesto la verdadera naturaleza del revisionismo. En 1962 India y China entran finalmente en guerra. India trataba de aprovechar la crisis econ&oacute;mica china en aquellos momentos y utiliz&oacute; la agresi&oacute;n para pedir simult&aacute;neamente un cr&eacute;dito a Estados Unidos. En aquella situaci&oacute;n, la Uni&oacute;n Sovi&eacute;tica manifest&oacute; su apoyo a India. El movimiento comunista internacional hab&iacute;a dejado de existir.

<P>Los acontecimientos coinciden temporalmente con la crisis de los misiles en Cuba, tras la cual las relaciones de Jruschov con los imperialistas vuelven a su estado natural y acabar&aacute;n cristalizando en el Tratado de No Proliferaci&oacute;n Nuclear, firmado en 1963, la consagraci&oacute;n jur&iacute;dica de aquella pol&iacute;tica sovi&eacute;tica de claudicaci&oacute;n ante el imperialismo. China quedaba exclu&iacute;da del privilegiado elenco de potencias nucleares y nunca podr&iacute;a acceder a reforzar su defensa con tecnolog&iacute;a at&oacute;mica, ni con ayuda sovi&eacute;tica, ni con ninguna otra clase de ayuda; tendr&iacute;a que hacerlo por sus propias fuerzas, lo que consiguieron s&oacute;lo un a&ntilde;o despu&eacute;s.

<P>Ya no hab&iacute;a lazos que sujetaran a ambas partes entre s&iacute;, ni ideol&oacute;gicos ni diplom&aacute;ticos siquiera. Las relaciones comienzan a desnudar una feroz enemistad, aunque la ruptura a&uacute;n deja algunos rescoldos de los tiempos no lejanos, que se fueron apagando poco a poco; a finales de 1963 los coros del Ej&eacute;rcito Sovi&eacute;tico a&uacute;n eran aplaudidos durante una actuaci&oacute;n en Beijing; en abril los comunistas chinos felicitan a Jruschov por su cumplea&ntilde;os; se produce un cruce de cartas para superar la pol&eacute;mica, m&aacute;s posicionamientos ideol&oacute;gicos, algunos de ellos muy importantes...

<P>En 1964 China, al tiempo que experimentaba su primera explosi&oacute;n at&oacute;mica, terminaba de pagar sus deudas con la Uni&oacute;n Sovi&eacute;tica.

<P>Los sovi&eacute;ticos trataron de organizar en 1964  una Conferencia de partidos comunistas en la que resultaran condenados los chinos, pero no lo consiguieron. La estrategia de los chinos fue intentar dilatarla, pero finalmente tuvo lugar en marzo de 1965 sin que a ella acudieran los partidos comunistas de China, Ruman&iacute;a, Corea, Vietnam, Jap&oacute;n e Indonesia. A pesar de ello, el comunicado final fue confuso; no hubo m&aacute;s acuerdo que el de volverse a reunir y el apoyo unido de todos a Vietnam.

<P>Con la ca&iacute;da de Jruschov en octubre de 1964, los chinos hicieron un intento de aproximaci&oacute;n a la nueva direcci&oacute;n del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica pero las divergencias no eran de naturaleza personal sino pol&iacute;ticas. Breznev era un fiel continuador de la l&iacute;nea de Jruschov.

<P>Cuando en setiembre de 1965 India y Pakist&aacute;n se enfrentan en una guerra, China acusa a la Uni&oacute;n Sovi&eacute;tica de apoyar a India, mientras ellos, por pura reacci&oacute;n sim&eacute;trica, apoyaban a Pakist&aacute;n. Este tipo de actuaciones se reproducir&aacute;n posteriormente de una manera asidua. Ni estaban en el mismo bando, ni apoyaban tampoco al mismo bando. Por ejemplo, a partir de aquel a&ntilde;o los esfuerzos de la diplomacia china se concentran en impedir la <EM>Ostpolitik</EM> de Willy Brandt y las conversaciones sobre seguridad y cooperaci&oacute;n en Europa, por razones obvias: si los sovi&eacute;ticos lograran apaciguar la tensi&oacute;n en Europa, podr&iacute;an llevar el grueso de sus fuerzas a sus fronteras orientales. No les faltaban razones: el n&uacute;mero de divisiones sovi&eacute;ticas concentradas en la frontera china aument&oacute; de 15 en 1967 a 21 en 1969, 30 en 1970 y 44 en 1971.

<P>En marzo de 1966 los comunistas chinos ya no enviaron ning&uacute;n delegado al XXIII Congreso de los revisionistas en Mosc&uacute;.

<P>La disputa con los revisionistas sovi&eacute;ticos era indudablemente ideol&oacute;gica, pero no exclusivamente ideol&oacute;gica. Naturalmente eso es evidente en el caso de Jruschov y los dirigentes sovi&eacute;ticos, pero tambi&eacute;n en el de los comunistas chinos. A lo largo de la batalla contra el revisionismo, quienes dirigen los encuentros al m&aacute;ximo nivel en los foros del movimiento comunista internacional no son otros que <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>, <A HREF="maonot.htm#pengzhen">Peng Zhen</A> y <A HREF="maonot.htm#deng">Deng Xioping</A>. Los tres resultar&iacute;an purgados inmediatamente despu&eacute;s, durante la Revoluci&oacute;n Cultural, acusados precisamente de revisionismo. <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A> fue calificado como el Jruschov chino. Quien dirigi&oacute; desde 1962 y durante 12 a&ntilde;os el departamento sovi&eacute;tico del Ministerio de Asuntos Exteriores era Qian Qichen, que acab&oacute; siendo nombrado titular del mismo en 1988, es decir, en plena euforia revisionista, otra prueba adicional de que en la primera l&iacute;nea de la pol&eacute;mica con los revisionistas sovi&eacute;ticos no estaban los comunistas sino los revisionistas chinos, porque no podemos imaginar siquiera que en personajes como <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>, <A HREF="maonot.htm#pengzhen">Peng Zhen</A> y <A HREF="maonot.htm#deng">Deng Xioping</A> prevaleciera la m&aacute;s m&iacute;nima intenci&oacute;n de defender el marxismo-leninismo. Por tanto, al margen de las declaraciones ideol&oacute;gicas, la disputa estaba entablada entre unos revisionistas y otros revisionistas y eso exige ir m&aacute;s all&aacute; en el an&aacute;lisis que el recitado de los textos y de las declaraciones solemnes.


<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="mao.htm" onMouseOver="window.status='Mao';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="mao6.htm" onMouseOver="window.status='PCE(r)';return true;">
contin&uacute;a</A>

</body>
</html>
