<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La revoluci&oacute;n cultural china">
<title>La revoluci&oacute;n cultural china</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="mao, maoismo, revolucion cultural">
<meta name=description content="La situación interna y la política exterior de la República Popular de China en los años sesenta y setenta">
<link rel="start" href="mao.htm">
<link rel="prev" href="mao5.htm">
<link rel="next" href="maonot.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2><A NAME="rc"></A>La revoluci&oacute;n cultural</H2>

La Revoluci&oacute;n Cultural fue uno de los acontecimientos m&aacute;s extraordinarios del siglo XX. Era la revoluci&oacute;n dentro de la revoluci&oacute;n, la demostraci&oacute;n de que la revoluci&oacute;n no es un acto, un instante sino la apertura de un periodo de profundos cambios y convulsiones con la participaci&oacute;n activa de los obreros, los oprimidos y las masas populares en general. La revoluci&oacute;n socialista no se circunscribe a la expropiaci&oacute;n, ni a los planes econ&oacute;micos sino que necesariamente debe modificar en profundidad tambi&eacute;n las instancias pol&iacute;ticas y culturales y para eso no basta un partido, ni un ej&eacute;rcito sino que debe promover a millones de personas a liberarse de las cadenas y ataduras de todo tipo. S&oacute;lo as&iacute; puede germinar no ya una sociedad, sino un hombre nuevo.

<P>Ante todo la Revoluci&oacute;n Cultural fue un movimiento de las masas. En mayo de 1966 empezaron a surgir los <EM>dazibaos</EM> o carteles murales en la Universidad de Beijing denunciando el revisionismo, pero luego el fen&oacute;meno se generaliz&oacute; y aparecieron murales -muchos de ellos grandes obras de arte- por todas partes. El espect&aacute;culo de las masas populares destituyendo a los m&aacute;s altos dirigentes del Estado y del propio Partido Comunista, ser&aacute; dif&iacute;cil de olvidar y constituye un acontecimiento de gran alcance internacional. No hay muchos ejemplos hist&oacute;ricos de un Jefe del Estado (y viejo militante del Partido Comunista) como <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>, del alcade la capital (tambi&eacute;n veterano militante comunista) <A HREF="maonot.htm#pengzhen">Peng Zhen</A> y del Secretario General <A HREF="maonot.htm#deng">Deng Xioping</A>, denostados p&uacute;blicamente y arrastrados por el lodo de una cr&iacute;tica implacable y masiva. En cualquier otro pa&iacute;s del mundo eso constituye un delito y conduce a las masas a la c&aacute;rcel, mientras que en China fueron ellos -y otros muchos- los que tuvieron que soportar los ataques y acabaron detenidos o trabajando en los empleos m&aacute;s humildes. Esto sacudi&oacute; a todo el mundo: mientras en las revueltas antirracistas de Estados Unidos o en las calles de Par&iacute;s la polic&iacute;a disparaba y golpeaba a los manifestantes, en China los manifestantes sacaban a los bur&oacute;cratas de sus madrigueras y los expon&iacute;an p&uacute;blicamente a la crítica de las masas.

<P>El alcance propagand&iacute;stico de aquella convulsi&oacute;n fue tremendo, llevando la cr&iacute;tica contra el revisionismo por los cinco continentes y favoreciendo la formaci&oacute;n de partidos verdaderamente comunistas en muchos pa&iacute;ses.

<P>Al mismo tiempo, la Revoluci&oacute;n Cultural tuvo sus defectos, limitaciones y dificultades, hasta el punto de que no pudo completar su programa de impedir el retorno de China al capitalismo. El m&aacute;s importante es que careci&oacute; de un partido comunista dirigente, y lo que es a&uacute;n peor: la Revoluci&oacute;n estuvo enfilada contra el propio Partido Comunista, que hab&iacute;a marginado a Mao, cayendo en manos de los revisionistas.

<P>El Partido Comunista hab&iacute;a experimentado una grave crisis durante el Gran Salto Adelante y la lucha entre las diversas l&iacute;neas pol&iacute;ticas se hab&iacute;a agudizado. Las luchas en el interior del Partido Comunista, que no eran luchas entre camarillas o luchas personales, lo ten&iacute;an paralizado y, con &eacute;l, a todo el pa&iacute;s, casi al borde de la guerra civil. Su direcci&oacute;n estaba cada vez m&aacute;s dividida. El lanzamiento de la Revoluci&oacute;n Cultural estuvo motivado precisamente por las discrepancias en el seno de la direcci&oacute;n del Partido Comunista, que se hab&iacute;a convertido en un frente nacional en el que coexist&iacute;an de diversas clases, diversas l&iacute;neas y diversas ideolog&iacute;as.

<P>Uno de los puntos de fricci&oacute;n m&aacute;s importantes con los revisionistas es muy sigificativo. Para ellos se trataba de someter a los equipos de la Revoluci&oacute;n Cultural a los &oacute;rganos del Partido Comunista; por el contrario, para los impulsores de la Revoluci&oacute;n, de lo que se trataba era de atacar esos mismos &oacute;rganos y depurarlos. La consigna de <EM>disparar contra el Cuartel General</EM> ten&iacute;a ese significado, especialmente en Beijing: el enemigo era el propio Partido Comunista.

<P>La Revoluci&oacute;n Cultural fue obra de Mao, que desde el Gran Salto Adelante hab&iacute;a sido desplazado de la direcci&oacute;n del Partido Comunista. Tambi&eacute;n en este punto se trata de un fen&oacute;meno original porque no hay muchos ejemplos en los que la revoluci&oacute;n la desencadene quien nominalmente es el m&aacute;ximo dirigente del pa&iacute;s. Al final del Gran Salto Adelante, a pesar de que hab&iacute;a sido relegado del primer plano de la vida pol&iacute;tica, Mao hab&iacute;a esperado agazapado hasta que pudo retornar, criticando muchas de las medidas adoptadas por la direcci&oacute;n del Partido Comunista. Mao tem&iacute;a que en China se impusiera el revisionismo como en la Uni&oacute;n Sovi&eacute;tica con Jruschov. Sus cr&iacute;ticas principales a la conducci&oacute;n de <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>, <A HREF="maonot.htm#pengzhen">Peng Zhen</A> y <A HREF="maonot.htm#deng">Deng Xiaoping</A> fueron el retorno a las formas privadas de agricultura, el resurgimiento de los centros de ense&ntilde;anza superiores y el uso de la tecnolog&iacute;a extranjera.

<P>A pesar de su papel determinante en la creaci&oacute;n y conducci&oacute;n del nuevo Estado chino, Mao no hubiera logrado removerlo de sus ra&iacute;ces sin el apoyo de una serie de fuerzas dispersas:

<P>&mdash; un segmento importante del Ej&eacute;rcito controlado por <A HREF="maonot.htm#linbiao">Lin Biao</A> quien, en 1965, al suprimir los grados militares, hizo tambalear la influencia de quienes estaban a su frente. El Ej&eacute;rcito hab&iacute;a conseguido &eacute;xitos (en 1964 la bomba at&oacute;mica) y para Mao era un ejemplo de la combinaci&oacute;n entre la capacidad t&eacute;cnica y la voluntad revolucionaria.

<P>&mdash; un grupo de intelectuales radicales dirigidos por <A HREF="maonot.htm#boda">Chen Boda</A>, un cuadro muy cercano a Mao en la etapa de Yenan, a <A HREF="maonot.htm#linbiao">Lin Biao</A>, y a Jiang Qing, la mujer de Mao. Este grupo moviliz&oacute; a los trabajadores y a las masas alegando que era el propio Partido Comunista quien estaba traicionando al socialismo y dio a la Revoluci&oacute;n un car&aacute;cter a la vez juvenil e intelectual.

<P>&mdash; el aparato de seguridad controlado por <A HREF="maonot.htm#kang">Kang Sheng</A> y Xie Fuzhi.

<P>Por una serie de factores, al mismo tiempo alejados pero coyunturalmente coincidentes, la Revoluci&oacute;n Cultural reforz&oacute; las tesis acerca del pensamiento de Mao, poni&eacute;ndolo a la altura de Marx, Engels y Lenin, destacando su originalidad y su importancia en las condiciones concretas de China. Es de destacar que la expresi&oacute;n <EM>pensamiento Mao Zedong</EM> no deriva del propio Mao, sino de un revisionista como <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>, y que Mao rechaz&oacute; tanto esa expresi&oacute;n como la de <EM>mao&iacute;smo</EM>. Pero si los revisionistas contribuyeron a inflar la personalidad de Mao para encubrir sus verdaderas posiciones derechistas, los izquierdistas como <A HREF="maonot.htm#linbiao">Lin Biao</A> y <A HREF="maonot.htm#boda">Chen Boda</A> actuaron en la misma l&iacute;nea, declar&aacute;ndose los verdaderos int&eacute;rpretes del pensamiento de Mao. &Eacute;ste se hab&iacute;a convertido en una autoridad indiscutida de manera que unos y otros deb&iacute;an apoyar sus iniciativas con citas de Mao, contribuyendo de ese modo a distorsionar tanto la personalidad como el papel de Mao dentro del marxismo-leninismo, hasta el punto de que Mao ha tenido -y tiene- a sus peores enemigos dentro del <EM>mao&iacute;smo</EM>.

<P>La grotesca distorsi&oacute;n del pensamiento de Mao dentro del movimiento comunista internacional ha resultado contraproducente en los pa&iacute;ses occidentales, creando un rechazo que proviene de la disociaci&oacute;n aqu&iacute; imperante entre la personalidad y sus ideas. No estamos habituados a defender unos principios a trav&eacute;s de la persona que los ha elaborado. Sin embargo, las culturas orientales no han conocido la Ilustraci&oacute;n y asocian el pensamiento a su autor, lo cual no impide reconocer que, en contra del criterio del propio Mao, la importancia de sus aportaciones fuera exagerada hasta el rid&iacute;culo, especialmente por parte de <A HREF="maonot.htm#linbiao">Lin Biao</A> y <A HREF="maonot.htm#boda">Chen Boda</A>, que actuando de esta forma se enfrentaron al propio Mao y favorecieron as&iacute; indirectamente a los revisionistas. Los comunistas no concebimos que exista nada ni nadie por encima de la cr&iacute;tica y Mao fue el primero en demostrarlo cuando se autocritic&oacute; p&uacute;blicamente cuantas veces lo consider&oacute; justo. La teor&iacute;a del <EM>genio</EM> de <A HREF="maonot.htm#linbiao">Lin Biao</A> y <A HREF="maonot.htm#boda">Chen Boda</A>, lo mismo que todos los absurdos acerca del <EM>mao&iacute;smo</EM> como una tercera etapa del comunismo, son falsas.

<P>La Revoluci&oacute;n Cultural era una necesidad muy sentida por las masas y sus protagonistas m&aacute;s conocidos fueron los Guardias Rojos, formados principalmente por estudiantes. Pero no se trata de los estudiantes ociosos que conocemos en occidente sino de j&oacute;venes que compatibilizaban el estudio con el trabajo. En una emisi&oacute;n de radio se defini&oacute; as&iacute;: <EM>La guardia roja es una organizaci&oacute;n creada por los escolares de ense&ntilde;anza media de familias de obreros, de campesinos pobres y medios, de cuadros revolucionarios y de soldados revolucionarios</EM>. Su distintivo era un brazalete rojo que simbolizaba el regreso a los tiempos heroicos de la Larcha Marcha y de Yenan. Se recuperaron muchas de las consignas y gestos de las d&eacute;cadas pasadas, tratando de volver al esp&iacute;ritu combatiente de anta&ntilde;o. Algunos guardias rojos sacaron del ba&uacute;l los viejos uniformes militares de sus padres y se los volvieron a enfundar. En la literatura y el teatro se desempolvaron los temas antiguos de la lucha contra los japoneses y las historias b&eacute;licas revolucionarias.

<P>Formalmente se inicia como un movimiento para la educaci&oacute;n socialista, que no se podr&iacute;a comprender si no se tuviera en cuenta la extraordinaria importancia de los intelectuales en China y lo que se pretend&iacute;a afirmar exactamente con la noci&oacute;n de <EM>cultura</EM>. La propuesta comunista de lograr que los obreros y campesinos pudieran instruirse era totalmente ajena a China. M&aacute;s que en cualquier pa&iacute;s capitalista, en China la educaci&oacute;n existente era elitista en extremo, favorecida por una compleja escritura ideogr&aacute;fica s&oacute;lo apta para iniciados. La literatura, la &oacute;pera y la m&uacute;sica eran un reducto para seres exquisitos. Desde el Movimiento 4 de Mayo la intelectualidad hab&iacute;a jugado un papel muy importante en un pa&iacute;s completamente analfabeto pero, al mismo tiempo, constitu&iacute;an un sector muy alejado de las masas. La misma expresi&oacute;n <EM>revoluci&oacute;n cultural</EM> era de uso com&uacute;n en China desde 1919 y trataba de enfatizar la importancia de la movilizaci&oacute;n ideol&oacute;gica, la relevancia de los est&iacute;mulos espirituales y el entusiasmo revolucionario de las masas. Los intelectuales deb&iacute;an participar en ese gran proceso de movilizaci&oacute;n pero, al mismo tiempo, los intelectuales deb&iacute;an ser transformados: <EM>En todo el proceso de la revoluci&oacute;n socialista y de la construcci&oacute;n del socialismo, el problema de la transformaci&oacute;n de los intelectuales es uno de los m&aacute;s importantes</EM> (Mao: La construcci&oacute;n del socialismo, pg.81). El movimiento pretend&iacute;a reducir las barreras entre el trabajo manual y el trabajo intelectual, lo cual significa:

<P>&mdash; alfabetizar, crear escuelas y universidades, elevar el nivel cultural de las masas

<BR>&mdash; vincular el saber a la pr&aacute;ctica, el aspecto intelectual con el t&eacute;cnico

<BR>&mdash; crear un elenco importante de <EM>expertos y rojos</EM>, esto es, equipos de t&eacute;cnicos y profesionales compenetrados con la revoluci&oacute;n.

<P>En la antigua China la cultura era libresca y se conceb&iacute;a como una acumulaci&oacute;n enciclop&eacute;dica de conocimientos. Exist&iacute;a un convencimiento profundamente arraigado que menospreciaba la aplicaci&oacute;n del saber, su utilidad para transformar la naturaleza y la sociedad. Un tradicional aforismo de Mencio dec&iacute;a que <EM>el que usa su cabeza gobierna, el que trabaja con sus manos es gobernado</EM>.

<P>Por tanto, una verdadera revoluci&oacute;n no pod&iacute;a preservar esa situaci&oacute;n, no pod&iacute;a ser exclusivamente econ&oacute;mica sino que deb&iacute;a abordar, adem&aacute;s, los diversos aspectos pol&iacute;tico e ideol&oacute;gico. Era, adem&aacute;s, doble: la popularizaci&oacute;n y la divulgaci&oacute;n, por un lado, y la ampliaci&oacute;n y la elevaci&oacute;n, por el otro.

<P>La mejora cultural y cient&iacute;fica deb&iacute;a llegar de los pa&iacute;ses m&aacute;s avanzados, que no s&oacute;lo eran capitalistas sino extra&ntilde;os desde el punto de vista nacional. El progreso cultural deb&iacute;a <EM>nacionalizarse</EM>, esto es, adoptar una forma propiamente china, con el obst&aacute;culo de que esas formas auct&oacute;ctonas eran feudales y que la mayor parte de los intelectuales eran de procedencia burguesa. Las disputas que todo ello caus&oacute; en la revoluci&oacute;n china y el grado de tensi&oacute;n que llegaron a alcanzar, es dif&iacute;cilmente descriptible. Y esas divergencias no s&oacute;lo eran t&eacute;cnicas sino que ten&iacute;an una profunda carga pol&iacute;tica porque el alcance de la producci&oacute;n art&iacute;stica ten&iacute;a una extraodinaria resonancia. Por ejemplo, en 1965 en China acud&iacute;an al cine 2.000 millones de espectadores.

<P>El cambio se produjo en noviembre de 1965 con una cr&iacute;tica de Yao Wenyuan (integrante luego de la Banda de los Cuatro) a la &oacute;pera del vicealcalde de Beijing, el historiador Wu Han, titulada <EM>La destituci&oacute;n de Hai Jui</EM>. El objetivo del ataque no era Wu Han sino su jefe inmediato, el alcalde <A HREF="maonot.htm#pengzhen">Peng Zhen</A>. Por medio de una comisi&oacute;n de cinco intelectuales <A HREF="maonot.htm#pengzhen">Peng Zhen</A> dirig&iacute;a desde Beijing una parte importante de la producci&oacute;n art&iacute;stica y se hab&iacute;a empezado a producir un enfrentamiento entre ese tipo de producci&oacute;n literaria y el que desde Shangai ven&iacute;an promoviendo otro tipo de intelectuales, encabezados por Zhang Chungqiao y Yao Wenyuan, integrantes ambos de lo que luego se conocer&iacute;a como la <EM>Banda de los Cuatro</EM>. El gui&oacute;n de la &oacute;pera de Wu Han versaba sobre un antiguo emperador corrupto que desped&iacute;a a un funcionario p&uacute;blico virtuoso, una alegor&iacute;a para atacar veladamente a Mao y apoyar a <A HREF="maonot.htm#peng">Peng Dehuai</A>. La cr&iacute;tica abierta de dicha obra, publicada por Yao Wenyuan, constitu&iacute;a una defensa de Mao pero, a causa del enconado enfrentamiento literario existente, s&oacute;lo se public&oacute; inicialmente en un medio de escasa difusi&oacute;n. Despu&eacute;s de mucha resistencia fue publicado de nuevo en el Diario del Pueblo en noviembre de 1965 y fue como el toque de trompeta que desencaden&oacute; la Revoluci&oacute;n Cultural.

<P>La Revoluci&oacute;n Cultural empezaba como un desaf&iacute;o entre Shangai, la ciudad proletaria, y Beijing, la vieja urbe burocr&aacute;tica. Adem&aacute;s de los guardias rojos, en Shangai los trabajadores militantes en las f&aacute;bricas comenzaron a formar sus propios grupos revolucionarios. A principios de noviembre de 1966, un joven trabajador del sector textil de Shangai, Wang Hongwen, de 33 a&ntilde;os, cre&oacute; el Cuartel General Revolucionario de los Trabajadores para coordinar los destacamentos de obreros revolucionarios de la ciudad portuaria. Desde finales de ese mes, el Cuartel General de Shangai, respaldado por el Grupo para la Revoluci&oacute;n Cultural de Beijing, desat&oacute; una lucha cada vez m&aacute;s violenta con el Destacamento Rojo de Shangai, apoyado por el Comit&eacute; local del Partido Comunista. Este enfrentamiento se deb&iacute;a a que los revisionistas, estimulados por <A HREF="maonot.htm#pengzhen">Peng Zhen</A>, hab&iacute;an aparentado ponerse al frente de la Revoluci&oacute;n Cultural, creando organizaciones paralelas.

<P>El 30 de diciembre, decenas de miles de trabajadores organizaron batallas callejeras en el exterior de las oficinas del Comit&eacute; local del Partido Comunista. Comenzaron las huelgas. El puerto qued&oacute; paralizado, con m&aacute;s de 100 buques extranjeros esperando para la descarga. El transporte ferroviario tambi&eacute;n se detuvo. El Cuartel General anunci&oacute; que no reconoc&iacute;a la autoridad del Comit&eacute; local del Partido Comunista y que asum&iacute;a el gobierno de la ciudad. El 5 de febrero de 1967 se proclam&oacute; la Comuna Popular de Shangai.

<P>La toma de poder de Shangai se convirti&oacute; en un modelo para el resto del pa&iacute;s.

<P>El movimiento hab&iacute;a penetrado bien pronto en el terreno pol&iacute;tico, hasta el punto de que se despleg&oacute; bajo la consigna de <EM>poner la pol&iacute;tica en el puesto de mando</EM>, con el que se pretend&iacute;a combatir tanto las tendencias oportunistas de la direcci&oacute;n del Partido Comunista como las desviaciones capitalistas. Tres millones de personas fueron obligadas a someterse a cursos de reeducaci&oacute;n. Entre un 60 y un 70 por ciento de los funcionarios centrales y de un 70 a un 80 por ciento de los funcionarios locales y provinciales fueron depurados. En m&aacute;s de una ocasi&oacute;n Mao hab&iacute;a sostenido que no pod&iacute;a existir <EM>ninguna construcci&oacute;n sin destrucci&oacute;n</EM>. Sin embargo, al principio no parec&iacute;a que la Revoluci&oacute;n Cultural conducir&iacute;a a depuraciones masivas. No obstante, a partir de finales de 1964, los equipos destinados a llevarla a cabo destituyeron a un cuatro por ciento de los cuadros comunistas, alcanzando en algunas regiones un cuarenta por ciento. De los 23 miembros originales del Bur&oacute; Pol&iacute;tico s&oacute;lo quedaron 9 y s&oacute;lo 54 de los 167 miembros del Comit&eacute; Central. Pareci&oacute; que se hab&iacute;a destru&iacute;do a la direcci&oacute;n revisionista del Partido, con <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>, <A HREF="maonot.htm#pengzhen">Peng Zhen</A> y <A HREF="maonot.htm#deng">Deng Xioping</A> como figuras principales. No fue as&iacute;.

<P>Los primeros enfrentamientos pol&iacute;ticos se produjeron como consecuencia de las denuncias contra algunos dirigentes y altos funcionarios. En marzo de 1966 <A HREF="maonot.htm#linbiao">Lin Biao</A> destituy&oacute; de su puesto en la jefatura del Estado Mayor al anterior ministro de Seguridad, Luo Ruiqing por su negativa a que el Ej&eacute;rcito se mezclara en las batallas pol&iacute;ticas. El asunto era una reedici&oacute;n de la Conferencia de Lushan de 1959 en la que fue destituido <A HREF="maonot.htm#peng">Peng Dehuai</A>. En realidad, la mayor parte de las batallas de la Revoluci&oacute;n Cultural contra el revisionismo iban enfiladas contra quienes segu&iacute;an sosteniendo que el Gran Salto Adelante hab&iacute;a sido un fracaso. Dos de las figuras claves que salieron peor paradas de la Revoluci&oacute;n Cultural fueron <A HREF="maonot.htm#pengzhen">Peng Zhen</A> y <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A> que inicialmente hab&iacute;an apoyado a <A HREF="maonot.htm#peng">Peng Dehuai</A> en la Conferencia de Lushan en 1959. A su vez, eso significa que dicha batalla no se hab&iacute;a cerrado y, en consecuencia, que los revisionistas segu&iacute;an manteniendo posiciones muy s&oacute;lidas en el interior del Partido Comunista, el Ej&eacute;rcito Popular de Liberaci&oacute;n y el Estado.

<P>En la propaganda burguesa se dibuja la revoluci&oacute;n cultural como una etapa ca&oacute;tica y confusa cuya consecuencia m&aacute;s importante, adem&aacute;s de la represi&oacute;n y las depuraciones, fue la paralizaci&oacute;n de la actividad econ&oacute;mica. Tambi&eacute;n en el pensamiento revisionista revoluci&oacute;n y econom&iacute;a aparecen como t&eacute;rminos opuestos y, en consecuencia, la revoluci&oacute;n cultural ser&iacute;a una supuesta etapa de bancarrota econ&oacute;mica para China. Naturalmente la verdad es que para los comunistas revoluci&oacute;n y desarrollo econ&oacute;mico deben ir necesariamente de la mano, lo que en China expres&oacute; una consigna muy conocida, que lleg&oacute; a incorporarse luego a la Constituci&oacute;n de 1975: <EM>Empe&ntilde;arse en la revoluci&oacute;n y promover la producci&oacute;n</EM>. Para los comunistas la econom&iacute;a no puede avanzar sin impulsar la revoluci&oacute;n pero, con el tiempo, los revisionistas se olvidaron de la primera parte de la consigna para quedarse s&oacute;lo con la segunda. Incluso fueron m&aacute;s all&aacute; para acabar afirmando que para desarrollar la econom&iacute;a era imprescindible frenar la revoluci&oacute;n. la econom&iacute;a, seg&uacute;n ellos, necesita tranquilidad y regularidad, que los obreros acudan todos los d&iacute;as a las f&aacute;bricas puntualmente y se esfuercen al m&aacute;ximo.

<P>Toda revoluci&oacute;n necesita consolidarse para recojer sus frutos. No hay construcci&oacute;n sin destrucci&oacute;n, pero tras la destrucci&oacute;n tambi&eacute;n hay que reconstruir. El movimiento fren&eacute;tico de la Guardia Roja hab&iacute;a conducido al colapso del Estado y era el momento de hacer balance, de reagruparse de nuevo, e incluso de retroceder en ciertos aspectos si era necesario. Sin embargo, los revisionistas lo que se hicieron fue liquidar la Revoluci&oacute;n Cultural, hasta acabar renegando de ella.


<P>A partir de 1968 se pretendi&oacute; la estabilizaci&oacute;n pol&iacute;tica a partir de la reestructuraci&oacute;n del poder pol&iacute;tico gracias al Ej&eacute;rcito, considerarado como el pilar fundamental de la dictadura del proletariado. El pa&iacute;s fue colocado bajo la tutela de las Fuerzas Armadas, mientras que <A HREF="maonot.htm#zhou">Zhou Enlai</A> contribuy&oacute; tambi&eacute;n a consolidar el poder pol&iacute;tico. La autoridad militar ayud&oacute; a la reconstrucci&oacute;n del Partido Comunista.

<P>La propia convocatoria del IX Congreso de Partido Comunista en abril de 1969 es un intento de consolidar la Revoluci&oacute;n Cultural. En su informe al Congreso, <A HREF="maonot.htm#linbiao">Lin Biao</A> hizo un balance de la Revoluci&oacute;n, que en ning&uacute;n momento consider&oacute; como un proceso definitivamente cerrado. La misi&oacute;n del Partido Comunista, seg&uacute;n su interpretaci&oacute;n, no ser&iacute;a acelerar el desarrollo econ&oacute;mico sino mantener la iniciativa de las masas. Los estatutos aprobados conced&iacute;an tambi&eacute;n un papel fundamental a <A HREF="maonot.htm#linbiao">Lin Biao</A>, calificado como <EM>el m&aacute;s pr&oacute;ximo de los compa&ntilde;eros de armas de Mao</EM>, que fue designado vicepresidente del Partido Comunista. Adem&aacute;s el 44 por ciento del Comit&eacute; Central qued&oacute; formado por militantes de procedencia militar, cifra que en el Bur&oacute; Pol&iacute;tico lleg&oacute; al 55 por ciento del total.

<P>Las apariencias eran muy enga&ntilde;osas. Las campa&ntilde;as puramente propagand&iacute;sticas no eran suficientes. Debajo de las estridentes consignas y de las movilizaciones masivas, las cosas segu&iacute;an igual. Se dec&iacute;a que las autocr&iacute;ticas eran prefribles a las depuraciones. En octubre de 1967 Mao ya estaba propagando la tesis de que la mayor parte de los cuadros del Partido Comunista eran buenos y que los malos pod&iacute;an ser reeducados sin necesidad de acudir a depuraciones traum&aacute;ticas. Tampoco las depuraciones hab&iacute;a sido tan profundas y pronto los destituidos volv&iacute;an a sus puestos. En noviembre de 1970 <A HREF="maonot.htm#linbiao">Zhou Enlai</A> le confes&oacute; a Edgard Snow en una entrevista p&uacute;blica, que el 95 por ciento de los miembros del Partido Comunista depurados durante la Revoluci&oacute;n Cultural, hab&iacute;an sido reintegrados en sus puestos. A finales de 1970 unos cinco millones y medio de Guardias Rojos fueron, a su vez, trasladados al campo con el prop&oacute;sito de dedicarse a tareas agr&iacute;colas, pero era una medida para quit&aacute;rselos de encima y alejarlos de las ciudades y los centros neur&aacute;lgicos del pa&iacute;s.

<P>Por otro lado, no obstante todas las tesis acerca de la guerra popular prolongada y la primac&iacute;a del factor humano sobre el armamento en el Ej&eacute;rcito, China hab&iacute;a seguido investigando para fabricar armamento nuclear, a&uacute;n sin la ayuda sovi&eacute;tica. La Revoluci&oacute;n Cultural no paraliza ni un instante siquiera la puesta punto de cohetes at&oacute;micos. La primera prueba nuclear se experimenta favorablemente en 1964 y la segunda en diciembre de 1966; el 17 de junio logra el salto a la bomba de hidr&oacute;geno. Entonces Geng Biao, que lleva las riendas del Ministerio de Asuntos Exteriores, publica dos art&iacute;culos al respecto en el <EM>Diario del Pueblo</EM> (15 de enero y 20 de junio de 1967) en los que afirma que gracias a ello <EM>la influencia de China en la escena internacional se ha reforzado de manera irresistible</EM>. Pero el armamento por s&iacute; solo no basta; un arma poderosa requiere un poder fuerte y coherente; sin embargo, a&ntilde;ade Geng Biao, <EM>hoy la autoridad es inconsistente y lleva la marca de una dispersi&oacute;n de responsabilidades</EM>.

<P>Como todos los factores que confluyeron en la Revoluci&oacute;n Cultural, el papel del Ej&eacute;rcito Popular de Liberaci&oacute;n ha sido sobreestimado como factor movilizador, o quiz&aacute; habr&iacute;a que decir, para ser m&aacute;s precisos, que cuando el Ej&eacute;rcito comienza a intervenir es para acabar y no para impulsar la Revoluci&oacute;n Cultural.

<P>Era claro que los planteamientos militares de 1959 volv&iacute;an a reaparecer -si es que alguna vez se hab&iacute;an erradicado por completo- claramente vinculados a una nueva pol&iacute;tica internacional que exig&iacute;a la liquidaci&oacute;n de la Revoluci&oacute;n Cultural.

<P>La designaci&oacute;n de <A HREF="maonot.htm#linbiao">Lin Biao</A> como vicepresidente del Partido Comunista en el IX Congreso fue id&eacute;ntica a su anterior desigaci&oacute;n al frente del Ministerio de Defensa: puramente nominal. Bajo las apariencias, los revisionistas controlaban el Ej&eacute;rcito, controlaban la diplomacia y controlaban tambi&eacute;n el Partido Comunista. Los izquierdistas pod&iacute;an redactar panfletos y pegar carteles porque en realidad las riendas, la pr&aacute;ctica, ven&iacute;a impuesta por los revisionistas, entre cuyas filas no se advierten disensiones importantes.

<H2><A NAME="c16"></A>La diplomacia triangular</H2>

Desde 1956 la pol&iacute;tica conciliadora de los revisionistas sovi&eacute;ticos hab&iacute;a proporcionado el primer bal&oacute;n de ox&iacute;geno a los imperialistas. Quince a&ntilde;os despu&eacute;s, la Rep&uacute;blica Popular de China les proporcion&oacute; otro globo de aire fresco que, naturalmente, tampoco dejaron escapar. Desde mediados de los a&ntilde;os sesenta se fue gestando en el seno de los c&iacute;rculos imperialistas estadounidenses toda una corriente partidaria de modificar su estategia hacia la Rep&uacute;blica Popular.

<P>En sus memorias, el entonces presidente de Estados Unidos, Lyndon B. Johnson, apenas se ocupa de China, a pesar del primer ensayo nuclear de 1964; en una de sus raras reflexiones al respecto dice que no es a &eacute;l sino a quien le suceda en la Casa Blanca, a quien le corresponder&aacute; ocuparse del asunto (<EM>Memorias de un presidente, 1963-1969</EM>, Dopesa, Barcelona, 1971, pg.506). Hasta la llegada de Nixon y Kissinger al gobierno, China hab&iacute;a sido considerada como un ap&eacute;ndice de la Uni&oacute;n Sovi&eacute;tica, que era con quien hab&iacute;a que tratar.

<P>Pero en octubre de 1967, Nixon publica un art&iacute;culo en la revista <EM>Foreign Affairs Quatterly</EM> proponiendo dar un giro a la l&iacute;nea estadounidense respecto a China. A&uacute;n no era Presidente de Estados Unidos, pero se declaraba dispuesto a introducir esa nueva pol&iacute;tica en su agenda cuando llegase a la Casa Blanca, lo que se produjo un a&ntilde;o despu&eacute;s. En su art&iacute;culo Nixon dec&iacute;a que Estados Unidos deb&iacute;a establecer relaciones diplom&aacute;ticas con la Rep&uacute;blica Popular y sentarla en el Consejo de Seguridad de la ONU, <EM>pero como una naci&oacute;n grande y en desarrollo, no como el epicentro de la revoluci&oacute;n mundial</EM>. A partir de entonces los imperialistas pod&iacute;an jugar con dos barajas, la Uni&oacute;n Sovi&eacute;tica y China, cuyo antagonismo interno -parad&oacute;gicamente- se manifestaba m&aacute;s fuerte que el que manten&iacute;an cada uno de ellos con Estados Unidos.

<P>A esta nueva estrategia imperalista Kissinger la llam&oacute; <EM>diplomacia triangular</EM> y en ella China aparece con una personalidad propia. Seg&uacute;n reconoce Kissinger, exist&iacute;a una <EM>comunidad de intereses</EM> entre ambos pa&iacute;ses, porque <EM>China nos quer&iacute;a desesperadamente en Asia como contrapeso para la Uni&oacute;n Sovi&eacute;tica</EM>, que segu&iacute;a siendo <EM>la parte m&aacute;s agresiva</EM> (<EM>Mis memorias</EM>, Atl&aacute;ntida, Buenos Aires, 1979, pgs.138, 477 y 490). Por tanto, China se prest&oacute; a ser utilizada por los imperialistas para atacar a la Uni&oacute;n Sovi&eacute;tica.

<P>Todos los pa&iacute;ses -y los pa&iacute;ses socialistas igualmente- tienen derecho a mantener las relaciones que tengan por conveniente con cualesquiera otros del mundo y el aislamiento ha sido siempre una imposici&oacute;n del imperialismo. Por tanto, nada se puede reprochar a China en este sentido.

<P>Ahora bien, por parte china, no se trataba s&oacute;lo de entablar relaciones diplom&aacute;ticas con Estados Unidos sino de todo un vuelco en la pol&iacute;tica exterior que era contrario a los m&aacute;s elementales principios del comunismo. Abiertamente China se alineaba con las posiciones del imperialismo estadounidense. Eran los primeros s&iacute;ntomas de su incorporaci&oacute;n al mundo capitalista, la primera de sus <EM>modernizaciones</EM>, para lo cual los revisionistas y nacionalistas chinos ten&iacute;an perfilado toda una bater&iacute;a de actuaciones internas e internacionales. En 1969 s&oacute;lo dispon&iacute;an de una embajada operativa en todo el mundo; China era como una mancha blanca en el mapa, dec&iacute;a Willy Brandt. Pero a partir de la entrada en la ONU y el establecimiento de relaciones diplom&aacute;ticas con Estados Unidos pudieron intercambiar embajadas con todos los pa&iacute;ses capitalistas y, naturalmente, con los embajadores llegaron tambi&eacute;n los mercaderes y financieros. Se levant&oacute; el bloqueo econ&oacute;mico y el embargo comercial, que hab&iacute;a sido m&aacute;s estricto para China que para otros pa&iacute;ses socialistas. En julio de 1972 el nuevo gobierno de Tanaka en Tokio restableci&oacute; relaciones diplom&aacute;ticas con Beijing y ambos pa&iacute;ses empezaron a firmar toda una cascada de convenios comerciales, mar&iacute;timos, pesqueros y a&eacute;reos.

<P>Tras su ruptura con la Uni&oacute;n Sovi&eacute;tica, la ret&oacute;rica china consider&oacute; inicialmente que Estados Unidos y la Uni&oacute;n Sovi&eacute;tica actuaban de com&uacute;n acuerdo. Entonces dijeron que la Uni&oacute;n Sovi&eacute;tica era un pa&iacute;s dirigido por un Partido revisionista cuya l&iacute;nea era de claudicaci&oacute;n respecto al imperialismo y, en consecuencia, ambas pol&iacute;ticas eran equivalentes. Sin embargo, quince a&ntilde;os despu&eacute;s llegan a una conclusi&oacute;n totalmente diferente, seg&uacute;n la cual la Uni&oacute;n Sovi&eacute;tica tambi&eacute;n era un pa&iacute;s imperialista (o socialimperialista) enfrentado a Estados Unidos. Seg&uacute;n China ambas superpotencias se disputaban la hegemon&iacute;a mundial y manten&iacute;an estrategias enfrentadas. Ahora dec&iacute;an que la pol&iacute;tica de ambos ya no s&oacute;lo no coincid&iacute;a sino que era opuesta. Cuando los comunistas nos enfrentamos a un enemigo dividido tenemos la obligaci&oacute;n de maniobrar entre ellos, aprovechar sus contradicciones internas, pero s&oacute;lo en casos excepcionales y extremos podemos establecer una alianza con unos en contra de los otros. La elecci&oacute;n de China fue aliarse con Estados Unidos y considerar a la Uni&oacute;n Sovi&eacute;tica como la peor forma de imperialismo, no s&oacute;lo para ellos mismos sino para todos los pueblos del mundo. A partir de 1971 la pol&iacute;tica exterior china se fundament&oacute; en el principio de que <EM>los enemigos de mis enemigos son mis amigos</EM>, una tesis que pod&iacute;a justificarse tambi&eacute;n con alusiones ret&oacute;ricas a una falsa dial&eacute;ctica.

<P>Varias circunstancias anunciaron este vuelco en la diplomacia china, la m&aacute;s importante de las cuales fue la Primavera de Praga en 1968. La teor&iacute;a con la que Breznev justific&oacute; la invasi&oacute;n de Checoslovaquia, la soberan&iacute;a limitada, parec&iacute;a inventada para atacar a China. La primera reacci&oacute;n oficial china frente a ella (23 de agosto), procedente de <A HREF="maonot.htm#zhou">Zhou Enlai</A>, result&oacute; feroz: la Uni&oacute;n Sovi&eacute;tica, que actuaba de acuerdo con Estados Unidos, aparec&iacute;a equiparada a la Alemania nazi. Vuelve el drama de Munich. El <EM>Diario del Pueblo</EM> afirm&oacute; que, como buenos imperialistas, la Uni&oacute;n Sovi&eacute;tica y Estados Unidos se estaban repartiendo el mundo en &aacute;reas de influencia.

<P>China se siente amenazada y, adem&aacute;s, observa que la Revoluci&oacute;n Cultural le hubiera impedido responder a un ataque sovi&eacute;tico en cualquier punto de los 7.000 kil&oacute;metros de frontera com&uacute;n. Lo primero, pues, es acabar con el desorden bajo los cielos, sacar al Ej&eacute;rcito de las ciudades y ponerlo en la frontera, donde en marzo de 1969 estalla la guerra contra el Ej&eacute;rcito sovi&eacute;tico. No se trataba de un incidente fronterizo sin importancia. El 2 y el 15 de marzo se entablaron choques militares en el r&iacute;o Ussuri, en la isla Zhenbao (la isla del tesoro, Damansky en ruso), con un saldo de unos 350 muertos; entre el 3 de mayo y el 13 de agosto se volvieron a producir al menos otros cuatro enfrentamientos en el Amur y en los montes Barluk, en Xinjiang. Por aquellas fechas se reun&iacute;a el IX Congreso del Partido Comunista de China en el que el ministro del Defensa era nombrado su Vicepresidente.

<P>En noviembre de 1968, Chai Zemin, un alto cargo del Ministerio de Asuntos Exteriores, redacta un informe sobre las l&iacute;neas maestras de la diplomacia china, afirmando que el deterioro de las relaciones con la Uni&oacute;n Sovi&eacute;tica es irreversible y que procede aproximarse a Estados Unidos, pa&iacute;s con el que no existen fronteras: <EM>Una pausa en nuestras cr&iacute;ticas contra el imperialismo bastar&iacute;a para inquietar a los revisionistas del Kremlin</EM>, dice el informe. En fin, la pol&iacute;tica que el informe dise&ntilde;a es clara: la enemistad con el imperialismo no es absoluta sino que puede ser graduada, los funcionarios del Ministerio que hab&iacute;an sido depurados durante la Revoluci&oacute;n Cultural deb&iacute;an reintegrarse a sus puestos, hab&iacute;a que restablecer las relaciones diplom&aacute;ticas con Yugoslavia (que se materializaron en mayo de 1970), no porque fuera socialista, sino porque era un pa&iacute;s no alineado.

<P>En 1969, con Estados Unidos enfrascado en su agresi&oacute;n a Vietnam, <A HREF="maonot.htm#zhou">Zhou Enlai</A> comienza a negociar de manera secreta el establecimiento de relaciones diplom&aacute;ticas con la primera potencia imperialista. Aquel a&ntilde;o s&oacute;lo la prensa oficial china public&oacute; -en su integridad- el discurso inaugural de Nixon como nuevo Presidente. Los acontecimientos se suceden con rapidez. En julio de 1971 Kissinger visita China en secreto; el 23 de octubre China ocupa su puesto en el Consejo de Seguridad de la ONU y en febrero del siguiente a&ntilde;o Nixon viaja a Beijing.

<P>Como no pod&iacute;a ser de otra forma, el giro de la pol&iacute;tica exterior de la Rep&uacute;blica Popular se abre camino en medio de una aut&eacute;ntica batalla en el interior del Partido Comunista. La posici&oacute;n de <A HREF="maonot.htm#linbiao">Lin Biao</A> es diferente de los revisionistas que, a pesar de las depuraciones de la Revoluci&oacute;n Cultural, siguen controlando la diplomacia china. Como expuso en 1969 ante el IX Congreso del Partido Comunista, <A HREF="maonot.htm#linbiao">Lin Biao</A> no estaba de acuerdo con la tesis del socialimperialismo sovi&eacute;tico, ni con su consideraci&oacute;n como enemigo principal. Para <A HREF="maonot.htm#linbiao">Lin Biao</A>, como para <A HREF="maonot.htm#boda">Chen Boda</A>, la Primavera de Praga es un s&iacute;ntoma de la decadencia y la disgregaci&oacute;n del revisionismo y, por tanto, propone, como los comunistas albaneses, una denuncia de todas las formas de imperialismo, sin concesiones hacia ninguno de ellos. <A HREF="maonot.htm#linbiao">Lin Biao</A> y <A HREF="maonot.htm#boda">Chen Boda</A> eran partidarios de mantener las distancias tanto respecto de la Uni&oacute;n Sovi&eacute;tica como de Estados Unidos. En su informe, Chai Zemin criticaba la l&iacute;nea de <A HREF="maonot.htm#linbiao">Lin Biao</A> de <EM>luchar en dos frentes</EM> mientras en una carta dirigida a los comunistas chinos el 12 de agosto de 1971, el Partido del Trabajo de Albania critic&oacute;, a su vez, el establecimiento de relaciones diplom&aacute;ticas con Estados Unidos.

<P>Pero <A HREF="maonot.htm#linbiao">Lin Biao</A> y <A HREF="maonot.htm#boda">Chen Boda</A> pierden la batalla. En el verano de 1970 <A HREF="maonot.htm#boda">Chen Boda</A> es apartado de la direcci&oacute;n del Partido Comunista; tambi&eacute;n es marginado -temporalmente- <A HREF="maonot.htm#kang">Kang Sheng</A> y, poco despu&eacute;s, en setiembre del a&ntilde;o siguiente, le llega el turno a <A HREF="maonot.htm#linbiao">Lin Biao</A>, que supuestamente muere en un accidente de aviaci&oacute;n cuando trataba de huir precisamente a la Uni&oacute;n Sovi&eacute;tica: <EM>No ten&iacute;amos informaci&oacute;n de primera mano</EM> sobre este asunto, dice falsamente Kissinger (<EM>Mis memorias</EM>, pg.533), pretendiendo lavarse las manos. A la mentira de unos le segu&iacute;a la de los otros. Por expreso deseo de los imperialistas, toda la operaci&oacute;n diplom&aacute;tica entre Washington y Beijing se llev&oacute; a cabo en el m&aacute;s absoluto secreto, al margen de los cauces de la Secretar&iacute;a de Estado. Kissinger no era el secretario de Estado, no ten&iacute;a ninguna responsabilidad en las relaciones internacionales; su funci&oacute;n era la seguridad, el secreto y el espionaje y, a pesar de ello, nada sab&iacute;a de la muerte de <A HREF="maonot.htm#linbiao">Lin Biao</A>.

<P>Las extraordinarias proporciones del conflicto interno dentro del Partido Comunista de China quedan al descubierto si tenemos en cuenta que, a pesar de las mutuas divergencias, Mao reconoci&oacute; a <A HREF="maonot.htm#linbiao">Lin Biao</A> como un <EM>amigo</EM>, declaraci&oacute;n que no prodiga con otros militantes. Tampoco encaja con su lema de <EM>tratar la enfermedad para salvar al paciente</EM>. Cosa absolutamente excepcional en el Partido Comunista de China, con <A HREF="maonot.htm#linbiao">Lin Biao</A>, sus familiares y colaboradores m&aacute;s cercanos se practic&oacute; la eutanasia, lo que no se hab&iacute;a hecho con Kao Kang, ni con <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A>, ni con <A HREF="maonot.htm#deng">Den Xioping</A>, ni con ning&uacute;n otro revisionista.

<P>Como propon&iacute;a el informe de Chai Zemin, unos se van (los linbiao&iacute;stas) y otros vuelven (los denguistas), cobijados por <A HREF="maonot.htm#zhou">Zhou Enlai</A>. El vuelco en la diplomacia china -con las transformaciones ideol&oacute;gicas que supone- no es, por tanto, consecuencia de la Revoluci&oacute;n Cultural sino de su desmantelamiento. La desaparici&oacute;n de <A HREF="maonot.htm#linbiao">Lin Biao</A> les abre las puertas a todos ellos, que reafirman sus posiciones dentro del Partido Comunista y del Estado. A partes iguales, su l&iacute;nea es una mezcla de revisionismo y nacionalismo, de ausencia de principios ideol&oacute;gicos y pol&iacute;ticos, por un lado, y de defensa de los intereses particulares de China, por el otro.

<P>Para justificar la claudicaci&oacute;n de China ante el imperialismo y su diplomacia aberrante, tras la muerte de <A HREF="maonot.htm#linbiao">Lin Biao</A> se abren paso toda una serie de ret&oacute;ricas justificaciones que -naturalmente- resultaban totalmente ajenas al comunismo, por no decir contrarias a &eacute;l. Un editorial titulado <EM>Leninismo o socialimperialismo</EM> publicado el 22 de abril de 1970 en el <EM>Diario del Pueblo</EM> lanza por primera vez la tesis de la Uni&oacute;n Sovi&eacute;tica como un pa&iacute;s socialimperialista y enemigo principal de todos los pueblos del mundo. En febrero de 1968 <A HREF="maonot.htm#linbiao">Lin Biao</A> a&uacute;n felicitaba a su hom&oacute;logo sovi&eacute;tico al cumplirse el 50 aniversario de la creaci&oacute;n del Ej&eacute;rcito Rojo y pocos meses despu&eacute;s la Uni&oacute;n Sovi&eacute;tica era ya un pa&iacute;s socialimperialista, el enemigo principal, mucho m&aacute;s peligroso que Estados Unidos, hasta el punto de desatarse una guerra fronteriza entre ambos pa&iacute;ses. El m&aacute;s estrecho aliado de anta&ntilde;o se convert&iacute;a en el peor adversario actual. No se trataba s&oacute;lo de que el PCUS hubiera ca&iacute;do en manos de una camarilla revisionista porque, como se comenz&oacute; a decir a partir de entonces, <EM>el ascenso del revisionismo al poder es el ascenso de la burgues&iacute;a al poder</EM> o, lo que es lo mismo, la Uni&oacute;n Sovi&eacute;tica se hab&iacute;a reconvertido al capitalismo y, como cualquier otro pa&iacute;s capitalista, era tambi&eacute;n imperialista, y lo que es peor: es la m&aacute;s feroz de todas las potencias imperialistas, por encima de Estados Unidos, Jap&oacute;n, Alemania o Francia.

<P><A HREF="maonot.htm#linbiao">Lin Biao</A> cae y las posiciones izquierdistas son derrotadas porque no están unidos, mientras que los revisionistas presentan un frente unido y una política más pragmática y sutil que es capaz de embaucar a una parte de los izquierdistas que luego sería conocida como la Banda de los Cuatro: Jiang Qing, Zhan Chungqiao, Yao Wenyuan y Wang Hongwen. La caída posterior de estos últimos era sólo cuestión de tiempo.</P>

<P>En cualquier caso, la muerte de <A HREF="maonot.htm#linbiao">Lin Biao</A> no permiti&oacute; alcanzar la unidad interna del Partido Comunista. Durante el X Congreso se leyeron dos informes pol&iacute;ticos, uno por cada una de sus fracciones, <A HREF="maonot.htm#zhou">Zhou Enlai</A> por los derechistas y Wang Hongwen, miembro de la Banda de los Cuatro, por los izquierdistas, pero ambos informes nada ten&iacute;an en com&uacute;n. A pesar de ello, es claro que, en aspectos importantes, la Banda de los Cuatro apareci&oacute; entonces haciendo causa com&uacute;n con los revisionistas. Zhan Chungqiao es quien recibe a Nixon en el aeropuerto de Beijing y las fotos muestran tambi&eacute;n a Jiang Qing departiendo relajadamente con el Presidente de Estados Unidos. Yao Wenyuan public&oacute; un art&iacute;culo titulado <EM>Sobre la base social de la camarilla antipartido de Lin Biao</EM> e inmediatamente Zhan Chungqiao otro, m&aacute;s general, cuyo encabezamiento era <EM>Acerca de la dictadura omn&iacute;moda sobre la burgues&iacute;a</EM> (Bandera Roja n&uacute;ms. 3 y 4, 1975), en buena parte enfilado tambi&eacute;n contra &eacute;l, acus&aacute;ndole de posiciones derechistas. La Banda de los Cuatro contribuye a mantener en los papeles la ficci&oacute;n izquierdista de continuidad de la Revoluci&oacute;n Cultural, mientras la pr&aacute;ctica pol&iacute;tica est&aacute; en manos de los derechistas. La confusi&oacute;n se multiplica al unir a <A HREF="maonot.htm#linbiao">Lin Biao</A> con Confucio, sin&oacute;nimo rechazado de veneraci&oacute;n por lo antiguo y lo caduco de China. Naturalmente que por sus posiciones pol&iacute;ticas, la Banda de los Cuatro pod&iacute;a acusar a <A HREF="maonot.htm#linbiao">Lin Biao</A> de posiciones derechistas, pero eso resultaba mucho m&aacute;s dif&iacute;cil para alguien como <A HREF="maonot.htm#zhou">Zhou Enlai</A>. Sin embargo, &eacute;ste demostr&oacute; que ese tipo de escr&uacute;pulos no iban con &eacute;l y en el X Congreso del Partido Comunista, celebrado en agosto de 1973, tambi&eacute;n acusa a <A HREF="maonot.htm#linbiao">Lin Biao</A> de derechista y narra un c&uacute;mulo de embustes sobre la manera en que muri&oacute;. De esta forma, los revisionistas trataron de tejer una cortina de humo con la que encubrir su maniobra y utilizar a los izquierdistas de la Banda de los Cuatro para disimular su verdadera naturaleza de clase. <A HREF="maonot.htm#zhou">Zhou Enlai</A> imputa a <A HREF="maonot.htm#linbiao">Lin Biao</A> todo lo que &eacute;l estaba llevando a cabo. Afirma que <A HREF="maonot.htm#linbiao">Lin Biao</A> pretend&iacute;a <EM>capitular ante el socialimperialismo revisionista sovi&eacute;tico</EM> y como los sovi&eacute;ticos se hab&iacute;an manifestado favorables a <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A> en su momento, el c&iacute;rculo se cierra: <A HREF="maonot.htm#linbiao">Lin Biao</A> era otro revisionista. Tambi&eacute;n le acusa de renegar de la continuaci&oacute;n de la revoluci&oacute;n bajo la dictadura del proletariado y de sostener que la contradicci&oacute;n principal no estaba planteada entre el proletariado y la burgues&iacute;a sino entre el avanzado sistema socialista y la atrasadas fuerzas productivas. Cualquiera dir&iacute;a que <A HREF="maonot.htm#zhou">Zhou Enlai</A> hablaba de s&iacute; mismo. En cualquier caso, no podemos dejar de subrayar que el infundio de colusi&oacute;n con los sovi&eacute;ticos iba dirigido contra quien hab&iacute;a encabezado al Ej&eacute;rcito Popular de Liberaci&oacute;n en la guerra fronteriza entre ambos pa&iacute;ses, siendo <A HREF="maonot.htm#linbiao">Lin Biao</A> ministro de Defensa.</P>

<P>La confusi&oacute;n dentro el Partido Comunista de China no pod&iacute;a ser mayor. Lo verdaderamente importante es que en esta lucha pol&iacute;tica e ideol&oacute;gica los revisionistas no encuentran un frente unido por parte de quienes hab&iacute;an promovido la Revoluci&oacute;n Cultural. Sometidos a un fuego cruzado, a los izquierdistas se les acusaba de derechistas.

<P>El dr&aacute;stico cambio en la pol&iacute;tica exterior china acarre&oacute; consecuencias impactantes en sus relaciones con Vietnam, hasta el punto de que en 1978 ambos pa&iacute;ses entran en guerra. Vietnam es el term&oacute;metro que mide el vaiv&eacute;n de la pol&iacute;tica exterior china cuya temperatura oscila r&aacute;pidamente desde el punto de ebullici&oacute;n hasta los m&aacute;s g&eacute;lidos bajo cero.

<P>El significado -incluso emocional- de Vietnam para el movimiento comunista internacional en la d&eacute;cada de los a&ntilde;os sesenta del siglo XX s&oacute;lo es comparable a la Revoluci&oacute;n Cubana o a la Revoluci&oacute;n Cultural. Supuso un extraordinario revulsivo y, en consecuencia, tanto los sovi&eacute;ticos como los chinos trataron de ganarse las simpat&iacute;as de los vietnamitas.

<P>En un primer momento, al estallar la controversia con los revisionistas sovi&eacute;ticos, los vietnamitas se alinean con los comunistas chinos. La confraternizaci&oacute;n es total entre ambas organizaciones comunistas. China hab&iacute;a batallado en la primera guerra de Vietnam (1950-1954) como lo hab&iacute;a hecho en Corea, si bien de manera encubierta. Al estallar la segunda en 1964, la colaboraci&oacute;n es tambi&eacute;n total. Pero los vietnamitas aceptan tambi&eacute;n la ayuda sovi&eacute;tica que se va incrementando progresivamente, mientras que la china, despu&eacute;s de alcanzar su m&aacute;ximo en 1968, decrece posteriormente. Los vietnamitas tampoco siguen ya ciegamente las instrucciones de los chinos y comienzan a tomar sus propias decisiones. Aquel año los chinos no aceptan las conversaciones de Par&iacute;s entre Vietnam y Estados Unidos. China siempre se opuso a la convocatoria de una conferencia internacional sobre Vietnam que los sovi&eacute;ticos trataban de impulsar y que deb&iacute;a ir acompa&ntilde;ada del cese de la pol&eacute;mica entre ambos partidos y la coordinaci&oacute;n de los esfuerzos destinados a apoyar a Hanoi, incluidos los vuelos de los aviones sovi&eacute;ticos sobre el espacio a&eacute;reo chino. Como escribi&oacute; Hoxha en su diario: <EM>En relaci&oacute;n a Vietnam, China estaba en contra de las negociaciones de los vietnamitas con los norteamericanos en Par&iacute;s, porque las juzgaba in&uacute;tiles. Pero cuando ella misma comenz&oacute; las conversaciones secretas con los Estados Unidos de Am&eacute;rica, cambi&oacute; de actitud en esta cuesti&oacute;n. En Par&iacute;s los vietnamitas propusieron 7 puntos, los norteamericanos propusieron los suyos. Corr&iacute;a la &eacute;poca en que se hizo p&uacute;blico el acuerdo sobre el viaje de Nixon a China. Precisamente despu&eacute;s de la conclusi&oacute;n de este acuerdo, los norteamericanos dejaron de mostrar inter&eacute;s por la Conferencia de Par&iacute;s. &iquest;Por qu&eacute;? No existe ninguna duda, lo l&oacute;gico es pensar que en Beijing Nixon conversar&iacute;a sobre Viet Nam. Y hab&iacute;a razones para que fuera as&iacute;. Los norvietnamitas reaccionaron y seguramente se querellaron con los chinos, hasta el punto de que Chou En-lai se vio obligado a declarar p&uacute;blicamente que &lsquo;la cuesti&oacute;n de Viet Nam no ser&aacute; tratada con Nixon&rsquo;. Aqu&iacute; reside la causa del conflicto</EM> (Reflexiones sobre China, Tirana, 1979, pgs.746-747).

<P>Adem&aacute;s de las conversaciones de Par&iacute;s, los chinos desconfiaban de las pretensiones vietnamitas de crear una federaci&oacute;n indochina bajo su control. Una nota interna de <A HREF="maonot.htm#ye">Ye Jianying</A> a Ji Pengfei dice al respecto: <EM>La justa causa de los vietnamitas saldr&aacute; adelante, pero &iquest;qui&eacute;n nos dice que esta victoria no ser&aacute; puesta al servicio de los designios de Hanoi, empe&ntilde;ado en crear una federaci&oacute;n indochina colocada bajo su tutela con el apoyo c&iacute;nico de la URSS?</EM> El decidido apoyo a Shihanuk y a los jemeres rojos ten&iacute;a ese mismo objetivo de impedir el fortalecimiento de Vietnam en la regi&oacute;n. Los chovinistas chinos no pod&iacute;an permitir el fortalecimiento de un pa&iacute;s vecino, y menos contribuir a su rearme; ni siquiera les interesaba un Vietnam unido y no faltaron propuestas -entre ellas una de <A HREF="maonot.htm#lofu">Zhang Wentian</A>- para preservar dividido a su vecino del sur e incluso mantener buenas relaciones con Vietnam del sur para contrarrestar a Vietnam del norte.

<P>En aquellos tiempos la prensa imperialista lanz&oacute; el rumor de que las negociaciones entre la Rep&uacute;blica Popular y Estados Unidos comprend&iacute;an a Vietnam, lo que calificaban como el <EM>Yalta del Lejano Oriente</EM>. Quer&iacute;an decir que no les interesaba su marcha de Vietnam para compensar la fuerte presencia sovi&eacute;tica. Los chinos pretend&iacute;an dispensar a los vietnamitas el mismo trato que hacia ellos hab&iacute;an tenido los sovi&eacute;ticos, y que tanto hab&iacute;an criticado antes. Pero no estaban en condiciones de hacerlo. De finales de 1965 a 1968, China envi&oacute; aproximadamente 300.000 militares a Vietnam, sobre todo ingenieros e infraestructura log&iacute;stica, un apoyo muy importante y muy generoso, pero insuficiente para las necesidades b&eacute;licas de Vietnam y, por tanto, insuficiente para impedir la llegada de material de guerra sovi&eacute;tico. <A HREF="maonot.htm#ye">Ye Jianying</A> reconoc&iacute;a que China no pod&iacute;a influir sobre Vietnam cuando su aportaci&oacute;n de material b&eacute;lico era diez veces menor que el sovi&eacute;tico, sin olvidar que Vietnam necesitaba equipos sofisticados que China no pod&iacute;a suministrarles. Con sus armas, los sovi&eacute;ticos desplazaban a los chinos de Vietnam y le creaban otro conflicto por el sur. Nada atestigua mejor el final de esta historia que el tratado militar y econ&oacute;mico firmado en julio de 1966 entre Hanoi y Mosc&uacute;. Ni siquiera la equidistancia deseada por <A HREF="minh.htm">Ho Chi-minh</A> se pudo cumplir y los vietnamitas acabaron en brazos de los sovi&eacute;ticos.

<P>En el blanco principal de las cr&iacute;ticas lo que aparece es la Uni&oacute;n Sovi&eacute;tica, el gran oso ruso, los nuevos zares del Kremlin. Los revisionistas chinos copiaban lo peor de la demagogia imperialista. En el X Congreso del Partido Comunista, celebrado en agosto de 1973, concluy&oacute; <A HREF="maonot.htm#zhou">Zhou Enlai</A>: <EM>La camarilla dirigente sovi&eacute;tica ha hecho degenerar un Estado socialista en un Estado socialimperialista. Ha restaurado el capitalismo, ejerce una dictadura fascista y somete a la servidumbre a numerosos pueblos de diferentes nacionalidades</EM>. Fuera de la Uni&oacute;n Sovi&eacute;tica todo es secundario; los pa&iacute;ses europeos se dejan enga&ntilde;ar por los sovi&eacute;ticos. A China no le interesaba la distensi&oacute;n en Europa para impedir que la Uni&oacute;n Sovi&eacute;tica trasladara sus tropas a las fronteras orientales. La carta de Helsinki es calificada de burda cortina de humo que encubre el expansionismo sovi&eacute;tico: mientras negocian la paz se rearman hasta los dientes. En la Conferencia de Seguridad y Cooperaci&oacute;n Europea no s&oacute;lo falta Albania, dijo <A HREF="maonot.htm#deng">Deng Xioping</A>: tambi&eacute;n faltan Ucrania, Letonia, Moldavia, Armenia... Hasta el lenguaje chino estaba tomado de la guerra fr&iacute;a: los pa&iacute;ses del Pacto de Varsovia son sat&eacute;lites y Estonia, Letonia y Lituania, <EM>naciones cautivas</EM>. Lo que propon&iacute;a <A HREF="maonot.htm#deng">Deng</A> era una verdadera provocaci&oacute;n: el desmembramiento de la Uni&oacute;n Sovi&eacute;tica.

<P>Bajo la tesis del <EM>peligro ruso</EM>, los chinos pasaron a convertirse en los m&aacute;s fervientes partidarios de la reunificaci&oacute;n de Alemania. Desde el verano de 1972 ya no se encuentran menciones a los revanchistas alemanes en los documentos diplom&aacute;ticos chinos para referirse a la Rep&uacute;blica Federal Alemana. Los antifascistas alemanes ya no son s&oacute;lo la Rep&uacute;blica Democr&aacute;tica Alemana: hubo un pu&ntilde;ado de nazis pero eso poco tuvo que ver con la mayor&iacute;a del pueblo alem&aacute;n. Todo vale para sabotear cada una de las iniciativas diplom&aacute;ticas sovi&eacute;ticas.

<P>Que no eran las cuestiones ideol&oacute;gicas lo que interesaba a los revisionistas chinos qued&oacute; claro tras la Primavera de Praga cuando se forma toda una corriente ultrarrevisionista (los m&aacute;s conocidos fueron los llamados eurocomunistas) que tambi&eacute;n comenzaron a criticar a la Uni&oacute;n Sovi&eacute;tica. Se vio claro entonces que el Partido Comunista de China trat&oacute; de formar un frente con ellos contra los sovi&eacute;ticos. Todo val&iacute;a para atacar a la URSS; todos cab&iacute;an en el gran frente antisovi&eacute;tico porque el socialimperialismo era el enemigo principal.

<P>La comparaci&oacute;n de China con Ruman&iacute;a puede ayudar a clarificar este punto y descubrir las verdaderas ra&iacute;ces de la controversia con la Uni&oacute;n Sovi&eacute;tica (que no con el revisionismo). Durante a&ntilde;os, como los dem&aacute;s pa&iacute;ses del este de Europa, Ruman&iacute;a hab&iacute;a sido un ejemplo perfecto de pa&iacute;s plenamente integrado en el Pacto de Varsovia, esto es, sumiso y disciplinado. Pero en 1956 China abri&oacute; la espita de todas las tensiones acumuladas y mal resueltas (o nunca resueltas) entre los pa&iacute;ses socialistas. Se abri&oacute; la veda. De repente, la actitud de Ruman&iacute;a cambi&oacute; de modo radical. En 1958 sac&oacute; a las tropas sovi&eacute;ticas de su territorio. M&aacute;s tarde se neg&oacute; a integrarse en un sistema de planificaci&oacute;n centralizada por el CAME, la uni&oacute;n econ&oacute;mica de los pa&iacute;ses socialistas. Poco a poco fueron cerrando las escuelas rusas, despidieron a los t&eacute;cnicos rusos de las fabricas, rebautizaron las calles y trasladaron los monumentos que conmemoraban el triunfo del Ej&eacute;rcito sovi&eacute;tico en la II Guerra Mundial. Los revisionistas rumanos nunca tomaron partido en la disputa chino-sovi&eacute;tica, adoptando una posici&oacute;n neutral e incluso trataron de hacer de intermediarios entre unos y otros. La prensa rumana expuso imparcialmente los puntos de vista de ambos bandos. Cuando los sovi&eacute;ticos convocaron a los partidos comunistas a Berl&iacute;n para discutir la situaci&oacute;n de China, los rumanos no acudieron. Naturalmente Ceaucescu era un especimen de la misma ralea que Jruschov y Breznev; si ten&iacute;a divergencias con ellos no eran de tipo ideol&oacute;gico sino puramente nacionales y econ&oacute;micas. Como China, Ruman&iacute;a se inclinaba cada vez m&aacute;s hacia el capitalismo, hacia occidente y, en especial hacia la Rep&uacute;blica Federal Alemana. Si Alemania iba hacia el este con su Ostpolitik, Ruman&iacute;a iba hacia el oeste y, por tanto, ambos países estaban obligados a cruzarse en el camino. Los rumanos deseaban acrecentar los intercambios comerciales y la cooperaci&oacute;n t&eacute;cnica con los imperialistas alemanes; contrataron a 600 ingenieros y especialistas occidentales, buscaron divisas fuertes, prefirieron vender su ma&iacute;z a Inglaterra en lugar de a Checoslovaquia y exportar cerdos y aves a los pa&iacute;ses capitalistas en lugar de los checos o los polacos. Ruman&iacute;a prefer&iacute;a negociar con el Mercado Com&uacute;n antes que con el CAME.

<P>Los revisionistas rumanos tambi&eacute;n quer&iacute;an ser independientes y su verdadera naturaleza pol&iacute;tica queda explicada en el hecho de que son ellos los que acogen y financian a Carrillo y dem&aacute;s secuaces revisionistas espa&ntilde;oles, que siempre prefirieron a Ceaucescu antes que a Breznev y tuvieron en Bucarest un refugio seguro. Son los rumanos los que en 1971 ponen en contacto a los revisionistas chinos con los revisionistas espa&ntilde;oles para que Carrillo viaje a Beijing en noviembre de 1971 (un poco despu&eacute;s de Kissinger y un poco antes de Nixon).

<P>En consecuencia, una vez escindido el movimiento comunista internacional, no sólo hay dos polos sino tres. En su batalla contra los chinos y los albaneses, Jruschov no sólo no logró un consenso sino que dispersó a los comunistas, lo que Togliatti, calificó como un saludable <EM>policentrismo</EM>, sólo que los comunistas no nos agrupamos por países, como pretendía Togliatti, sino por nuestra ideología y el <EM>policentrismo</EM> del revisionista italiano, lo mismo que la disolución del Kominform por Jruschov en 1956, no era más que un intento de facilitar el desarrollo del revisionismo dentro de cada país. No es casualidad que la fecha de aparición del <EM>eurocomunismo</EM>, la publicación del <EM>Memorial de Yalta</EM> de Togliatti, coincida con la caída de Jruschov en octubre 1964: los ultrarrevisionistas acusaban al PCUS de ir muy despacio y ellos querían frenarlo más todavía. Como Kautski, Breznev tiró por la calle de enmedio. En 1968 la Primavera de Praga permitió que unos revisionistas se justificaran en los otros: para los <EM>eurocomunistas</EM> todo había ocurrido por ir muy despacio, para los otros soviéticos, por ir muy deprisa. La caída de Jruschov engendró no pocas ilusiones -nunca confesadas- entre los comunistas chinos y albaneses que muy pronto se vieron frustradas. El revisionismo era mucho más que una cuestión personal por parte de determinados dirigentes; estaba bien arraigado en el PCUS y la nueva hornada de Breznev sólo dilataba la crisis en el tiempo con el mantenimiento de ciertas apariencias.</P>

<P>Junto a la verborrea acerca del socialimperialismo sovi&eacute;tico, los chinos tambi&eacute;n encubren su diplomacia reaccionaria con una bater&iacute;a de postulados <EM>tercermundistas</EM> que les dan un barniz izquierdista. Ambos aspectos, socialimperialismo y tercermundismo, se acoplan en 1974 bajo la denominaci&oacute;n de teor&iacute;a de los tres mundos para justificar una pol&iacute;tica exclusivamente nacionalista.

<P>Si en 1949 Mao hablaba de <EM>tomar partido</EM>, en 1956 acusaba de revisionistas a quienes pretendían situarse en regiones intermedias:

<BLOCKQUOTE>Es gente que opina que se puede ocupar una posición de línea intermedia, colocándose entre la Unión Soviética y América para, de esta manera, desempeñar una función de puente; éste era el método de Yugoeslavia (Mao íntimo, pg.26).</BLOCKQUOTE>

<P>Pero al año siguiente, en sus <EM>Discursos en una conferencia de secretarios</EM>, de una manera confusa, Mao ya define <EM>tres fuerzas en juego</EM> que serán el antecedente de la teoría de los tres mundos de <A HREF="maonot.htm#deng">Deng Xiaoping</A>, apuntando también que el <EM>principal escenario</EM> está en África y Asia, si bien lo plantea desde el punto de vista de las contradicciones interimperialistas, de las cuales -añade- <EM>podemos sacar partido</EM> (OO.EE., V, pgs.394 y 395). En 1958 afirma que la OTAN está dirigida contra las <EM>zonas intermedias</EM> de Asia, África y América Latina <EM>como puntos centrales</EM>. Remonta a 1946 su descubrimiento de esas <EM>zonas intermedidas</EM> de las que hay que lograr que <EM>se pongan del lado de uno</EM> (Mao íntimo, pgs.139 y 141).

<P>Ahora bien, la noción de <EM>zona intermedia</EM> era deliberadamente ambigua, ideada para articular una política pragmática al servicio de los intereses nacionales de China. Inicialmente incluía sólo a los países del denominado Tercer Mundo, es decir, aquellos recién independizados que supuestamente estaban entre el capitalismo y el socialismo. Pero había que dar un paso más para incluir a los propios países imperialistas, que tambi&eacute;n pasaban a estar <EM>oprimidos</EM> por otros imperialistas m&aacute;s fuertes. Así, Europa Occidental no formaba parte del imperialismo sino que también era una zona de disputa por parte de terceras potencias imperialistas. Todos los pa&iacute;ses imperialistas del segundo escalaf&oacute;n tambi&eacute;n deb&iacute;an <EM>independizarse</EM> de la tutela de los imperialistas norteamericanos. Expuesta por primera vez en marzo de 1963, eso se pas&oacute; a llamar la <EM>teor&iacute;a de las dos zonas intermedias</EM>. En el artículo titulado <EM>Una vez más sobre las divergencias entre el camarada Togliatti y nosotros</EM>, se decía:

<BLOCKQUOTE>La lucha entre los países imperialistas por los mercados y esferas de influencia en Asia, África, América Latina e incluso en Europa Occidental, ha traido consigo nuevas agrupaciones entre ellos (Bandera Roja, marzo de 1963; también en P.Togliatti/Mao Tse-tung: <EM>Una controversia sobre el movimiento comunista internacional</EM>, Icaria, Barcelona, 1978, pg.41).</BLOCKQUOTE>

<P>Un año después, Mao era mucho más contundente:

<BLOCKQUOTE>Ahora destacamos la naturaleza de las dos zonas intermedias. Asia, África y América Latina constituyen la primera zona intermedia. Europa, Norteamérica y Oceanía forman la segunda. El capital monopólico japonés pertenece igualmente a esta segunda zona intermedia (Mao íntimo, pg.48).</BLOCKQUOTE>

<P>En fin, coincidiendo con la ruptura con la URSS, Mao pasó de hablar de <EM>tomar partido</EM> a hablar de <EM>sacar partido</EM> de las nuevas posiciones tercermundistas y neutralistas. Pasó de hablar de que la <EM>zona intermedia</EM> se ponga del lado de China a hablar de China se ponga del lado de la <EM>zona intermedia</EM>. Estaba recorrido todo un abismo ideol&oacute;gico: el que va del alineamiento a una neutralidad confusa, de una política de principios a una política pragmática. La consigna ya no es <EM>Proletarios del mundo un&iacute;os</EM> sino <EM>Proletarios, pa&iacute;ses y pueblos oprimidos del mundo un&iacute;os</EM>, que sigue siendo el sello de las publicaciones <EM>mao&iacute;stas</EM> a&uacute;n hoy d&iacute;a. El acento ya no est&aacute; en el proletariado sino en los pa&iacute;ses y en las naciones; la forma de organizaci&oacute;n ya no es el partido sino el frente. El antimperialismo sustituye al comunismo y el revisionismo pasa de contrabando con m&aacute;s facilidad con su barniz izquierdista.</P>

<P>El n&uacute;cleo de las contradicciones tampoco se situaba ya en el interior del imperialismo sino en las <EM>zonas intermedias</EM> donde la clase obrera desempe&ntilde;aba una funci&oacute;n meramente auxiliar. La geograf&iacute;a sustituye a las clases sociales: el viento del este prevalec&iacute;a sobre el viento del oeste; la contradicci&oacute;n principal es el sur contra el norte. Las colonias ya no eran la <EM>reserva</EM> del proletariado en la lucha revolucionaria sino el destacamento de choque m&aacute;s importante y, como hab&iacute;a sucedido en China, el campo mundial debe rodear a la ciudad mundial. Los comunistas chinos empezaron hablando exclusivamente de los pa&iacute;ses coloniales y semicoloniales, de las luchas de liberaci&oacute;n porque era la &eacute;poca del auge descolonizador y las luchas de los pueblos contra el imperialismo aparecían en un primer plano. Pareció que la lucha de los pueblos coloniales era el ejemplo a seguir. 

<P>Pero el neutralismo de esta tesis era falaz porque conduc&iacute;a a unirse con unos imperialistas para luchar contra otros imperialistas. Uno de los primeros grupos <EM>mao&iacute;stas</EM> franceses, el Centro Marxista-Leninista, llamar&aacute; a votar a De Gaulle en las elecciones presidenciales de diciembre de 1965. <A HREF="maonot.htm#shaoqi">Liu Shaoqi</A> hab&iacute;a ense&ntilde;ado que los comunistas chinos eran internacionalistas y nacionalistas al mismo tiempo. Eso val&iacute;a para cualquier imperialista de la <EM>zona intermedia</EM>. Hab&iacute;a que unirse a los imperialistas franceses, japoneses o ingleses para luchar contra las superpotencias, y a veces incluso mejor: hab&iacute;a que unirse con los imperialistas estadounidenses contra los socialimperialistas rusos porque &eacute;stos eran mucho peores que aquellos.</P>

<P>A partir de aqu&iacute; s&oacute;lo era posible el desvar&iacute;o; en todas partes los autodenominados <EM>mao&iacute;stas</EM> no ve&iacute;an m&aacute;s que pa&iacute;ses coloniales, colonizados o semicolonizados. Ve&iacute;an la paja en el ojo ajeno pero no la viga en el propio. S&oacute;lo hay enemigos externos... y cuanto m&aacute;s lejanos mejor (menos compromiso en la lucha de clases). Ese tipo de concepciones demanda un frente nacional, la unidad de todos contra las dos superpotencias.

<P>S&oacute;lo quedaba que los revisionistas chinos descubrieran su fachada nacionalista, que no hab&iacute;a aparecido con claridad a lo largo de la ruptura con la Uni&oacute;n Sovi&eacute;tica en la d&eacute;cada anterior. Sin embargo, como se puso luego de manifiesto, lo que subyac&iacute;a tambi&eacute;n entonces era la defensa de los intereses de la burgues&iacute;a nacional china, esto es, los intereses particulares de China como Estado. Los revisionistas chinos no hab&iacute;an tenido inconveniente en adoptar ademanes <EM>puristas</EM> y defenderse de los sovi&eacute;ticos con todas las armas ideol&oacute;gicas de las que pod&iacute;an echar mano. En 1949 se hab&iacute;an liberado de los imperialistas y ahora les tocaba liberarse de los sovi&eacute;ticos. Se hab&iacute;an aliado a los sovi&eacute;ticos para luchar contra los imperialistas y ahora tocaba aliarse con los imperialistas para luchar contra los sovi&eacute;ticos. S&oacute;lo a partir de 1968 esos intereses nacionales aparecieron tal y como eran realmente.

<P>Cuando Qiao Guanhua defendi&oacute; p&uacute;blicamente las tesis del informe de Chai Zemin en <EM>Bandera Roja</EM> apareci&oacute; por primera vez la defensa de la soberan&iacute;a como un principio fundamental, un principio universal e intangible que inspira la pol&iacute;tica internacional de China que, a partir de entonces, de forma declarada, deja de ser una pol&iacute;tica de principios, una pol&iacute;tica <EM>de Partido</EM> para convertirse en una pol&iacute;tica <EM>de Estado</EM>. La diplomacia china, a pesar de las estridencias propagand&iacute;sticas, se atiene al pragmatismo nacional m&aacute;s estrecho. Aunque se reviste y justifica con principios ideol&oacute;gicos, siempre priman por encima de todo los intereses particulares de China. As&iacute; se expresa una nota interna de Nie Rongzhen de enero de 1968: <EM>Nuestra pol&iacute;tica exterior, sin traicionar el mensaje revolucionario y su alcance, debe ser esencialmente pragm&aacute;tica, evitando cualquier confrontaci&oacute;n con Estados Unidos que pueda provocar un choque frontal. Esta eventualidad perjudicar&iacute;a grandemente nuestros intereses</EM>.






<P>Las ambig&uuml;edades de Mao crecieron durante una entrevista con K.Kaunda, el presidente de Zambia, en febrero de 1974, donde aparec&iacute;a una formulaci&oacute;n de los <EM>tres mundos</EM> que nada ten&iacute;a que ver con consideraciones de clase sino con factores m&aacute;s bien geoestrat&eacute;gicos ajenos al comunismo. Aunque tampoco present&oacute; la forma de toda una <EM>teor&iacute;a</EM>, esa formulaci&oacute;n fue repetida en el mes de abril por <A HREF="maonot.htm#deng">Deng Xioping</A> en un discurso ante la ONU. Pero fue el informe pol&iacute;tico de <A HREF="maonot.htm#hua">Hua Guofeng</A> al XI Congreso, celebrado en agosto de 1977, el que dio forma ideol&oacute;gica a lo que ya ven&iacute;a constituyendo una pr&aacute;ctica diplom&aacute;tica de la Rep&uacute;blica Popular. Luego quedaba encuadrar todo esto con forceps dentro del <EM>marxismo-leninismo</EM>, que es lo que trato de hacer el art&iacute;culo <EM>La teor&iacute;a del Presidente Mao sobre la divisi&oacute;n en tres mundos: enorme aporte al marxismo-leninismo</EM>, pubicado en el <EM>Diario del Pueblo</EM> el 1 de noviembre de aquel mismo a&ntilde;o. La fachada puramente nacionalista de China qued&oacute; entonces al descubierto.

<P>Un Estado socialista no es un pa&iacute;s al modo burgu&eacute;s, sino la forma que adopta la dictadura del proletariado, que tiene un car&aacute;cter clasista. Los comunistas no hablamos en nombre de toda la poblaci&oacute;n de un pa&iacute;s sino s&oacute;lo de la clase obrera y de sus aliados pol&iacute;ticos. Como escribi&oacute; <A HREF="lenin.htm">Lenin</A> en 1921, cuando s&oacute;lo exist&iacute;a un pa&iacute;s socialista, no reconocemos m&aacute;s que la existencia de dos mundos: <EM>En la actualidad existen dos mundos: el mundo viejo, el capitalismo que se debate en confusi&oacute;n y que jam&aacute;s ceder&aacute;, y el mundo nuevo que crece, que es a&uacute;n d&eacute;bil, pero que ir&aacute; creciendo porque es invencible</EM> (IX Congreso de los soviets de Rusia, OO.CC., tomo 44). Id&eacute;ntico criterio repiti&oacute; <A HREF="stalin-1.htm">Stalin</A>: <EM>El mundo est&aacute; resuelta e irrevocablemente dividido en dos campos: el campo del imperialismo y el campo del socialismo </EM>[...]<EM> La lucha entre estos dos campos constituye el eje de toda la vida contempor&aacute;nea y determina todo el contenido de la actual pol&iacute;tica interior y exterior de los representantes del viejo y del nuevo mundo</EM> (Dos campos, OO.EE., tomo IV).

<P>Pero seg&uacute;n la teor&iacute;a de los tres mundos, los pa&iacute;ses no se dividen conforme a la naturaleza de clase de sus Estados respectivos, sino conforme al grado de desarrollo de las fuerzas productivas, en subdesarrollados, desarrollados y muy desarrollados. No exist&iacute;an pa&iacute;ses que trataban de construir el socialismo sino pa&iacute;ses <EM>en v&iacute;as de desarrollo</EM>. El tercer mundo lo conforman los pa&iacute;ses subdesarrollados, dependientes y coloniales; en el segundo est&aacute;n los pa&iacute;ses m&aacute;s avanzados, incluso aunque tengan naturaleza imperialista; y en el tercero est&aacute;n las dos grandes superpotencias, la Uni&oacute;n Sovi&eacute;tica y Estados Unidos, que conforman el n&uacute;cleo de riesgo para todos los dem&aacute;s pa&iacute;ses, los enemigos m&aacute;s temibles. La teor&iacute;a de <A HREF="maonot.htm#deng">Deng Xioping</A> propugna, adem&aacute;s, la uni&oacute;n m&aacute;s estrecha de todos los pueblos del tercer y del segundo mundo contra las superpotencias, especialmente contra la Uni&oacute;n Sovi&eacute;tica. Muchas organizaciones autodenominadas <EM>mao&iacute;stas</EM> del mundo defendieron esta tesis, que a nada les compromet&iacute;a en sus respectivos pa&iacute;ses.

<P>Todo esto demuestra el grado de descomposici&oacute;n al que hab&iacute;a llegado el movimiento comunista internacional, en cuyo nombre se estaban difundiendo todo ese c&uacute;mulo de absurdos, consecuencia de la m&aacute;s absoluta falta de principios y del asentamiento de la regla pragm&aacute;tica de que <EM>los enemigos de mis enemigos son siempre mis amigos</EM>. Por el contrario, <A HREF="lenin.htm">Lenin</A> caracterizaba el internacionalismo de la siguiente manera, bien simple: <EM>Alianza con los revolucionarios de los pa&iacute;ses adelantados y con todos los pueblos oprimidos contra todos los imperialistas, tal es la pol&iacute;tica exterior del proletariado</EM> (La pol&iacute;tica exterior de la revoluci&oacute;n rusa, OO.CC., tomo 25). Los imperialistas son enemigos siempre y todos ellos, de manera que no son aceptables las alianzas con unos para combatir a los otros. Enver Hoxha escribi&oacute; muy acertadamente:

<BLOCKQUOTE>Los enemigos de nuestros enemigos pueden ser nuestros verdaderos amigos cuando est&aacute;n en una misma l&iacute;nea ideol&oacute;gica y pol&iacute;tica que nosotros.

<P>Los enemigos de nuestros enemigos pueden ser nuestros aliados provisionales acerca de algunas cuestiones, pero no debemos hacerles concesiones en los principios, debemos ponerles en claro nuestra l&iacute;nea y nuestros principios y no ocult&aacute;rselos.

<P>Los enemigos de nuestros enemigos pueden ser nuestros verdaderos enemigos, y ser considerados y combatidos como tales los unos y los otros. Las contradicciones entre estos dos campos de enemigos obedecen a una ley indiscutible, son contradicciones ineluctables que nuestra lucha enconada, fundada en los principios, consecuente y continua, exacerba y profundiza. Debemos aprovecharlas, pero no ablandarnos y ser condescendientes con el uno o el otro, ni caer en sus trampas o en su demagogia. Temo que los camaradas chinos no tienen siempre una clara comprensi&oacute;n de estas cuestiones (Reflexiones sobre China, pgs.101-102).</BLOCKQUOTE>

Una revoluci&oacute;n que no es capaz de unirse a sus verdaderos aliados para enfrentarse a sus verdaderos enemigos, est&aacute; abocada al fracaso. Se estaban encendiendo todas las alarmas. Acababa la revoluci&oacute;n y comenzaban las <EM>cuatro modernizaciones</EM>, el programa de desarrollo econ&oacute;mico esbozado por <A HREF="maonot.htm#zhou">Zhou Enlai</A> en 1974. No cabe duda de que un pa&iacute;s tan atrasado como China necesitaba modernizarse a marchas forzadas para ponerse a la altura de los tiempos. Pero la Constituci&oacute;n de 1975 establec&iacute;a la consigna de <EM>empe&ntilde;arse en la revoluci&oacute;n y promover la producci&oacute;n</EM>, de manera que la primera parte s&oacute;lo exist&iacute;a en la teor&iacute;a, en la letra muerta de una ley de la que nadie se acordaba.

<P>En China la revoluci&oacute;n hab&iacute;a perdido su impulso desde el final de la Revoluci&oacute;n Cultural, aunque no se evapor&oacute; de forma definitiva sino hasta la muerte de Mao, ocurrida en Beijing el 9 de septiembre de 1976, cuando ten&iacute;a 83 a&ntilde;os de edad. S&oacute;lo un mes despu&eacute;s de su muerte, los revisionistas dan un golpe de Estado y encarcelan a la Banda de los Cuatro, haci&eacute;ndose con las riendas del Partido Comunista. Las <EM>cuatro modernizaciones</EM> de <A HREF="maonot.htm#zhou">Zhou Enlai</A> se convirtieron en el programa de gobierno de su m&aacute;ximo exponente: <A HREF="maonot.htm#deng">Deng Xioping</A>. No hab&iacute;a pasado un a&ntilde;o de la muerte de Mao cuando se celebr&oacute; el XI Congreso, en el que <A HREF="maonot.htm#hua">Hua Guofeng</A> pronunci&oacute; el informe pol&iacute;tico, llamando a <EM>administrar bien el pa&iacute;s</EM> as&iacute; como a <EM>alcanzar un gran orden</EM>. Naturalmente los revisionistas ocultaban muy bien sus verdaderas intenciones, por lo que <A HREF="maonot.htm#hua">Hua Guofeng</A>, aunque veladamente da por concluida la revoluci&oacute;n cultural, se refiere a ella como <EM>la primera</EM>, aparentando que en el futuro habr&iacute;a sucesivas revoluciones culturales. Nada m&aacute;s lejos de sus intenciones.

<P>Mao se debi&oacute; apercibir de la posibilidad de un riesgo de este tipo cuando escribi&oacute;:

<BLOCKQUOTE>Si la generaci&oacute;n de nuestros hijos practicara alg&uacute;n d&iacute;a el revisionismo y tomara el rumbo contrario, y si esto se produjera, incluso, en nombre del socialismo, en realidad no ser&iacute;a otra cosa que capitalismo. En este caso, la generaci&oacute;n de nuestros nietos har&iacute;a, con toda seguridad, una revoluci&oacute;n con el fin de derribar a sus padres, porque las masas no estar&iacute;an contentas (Mao &iacute;ntimo, pg.180).</BLOCKQUOTE>

Estas palabras fueron prof&eacute;ticas. La generaci&oacute;n de 1976 no ten&iacute;a nada que ver con la de 1949 y, en nombre del comunismo, se hab&iacute;a enfangado por la ruta contraria. Otros treinta a&ntilde;os despu&eacute;s, la generaci&oacute;n de los nietos volver&aacute; otra vez a la revoluci&oacute;n porque no le quedar&aacute; otro camino.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="mao.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="maonot.htm">biograf&iacute;as</A>

</body>
</html>
