<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La revoluci&oacute;n china">
  <TITLE>La revoluci&oacute;n china</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="mao zedong, maoismo, revolucion, china, comunismo">
<meta name=description content="Personajes de la historia moderna de China">
<link rel="start" href="mao.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Rese&ntilde;as biogr&aacute;ficas</H2>

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="puyi"></A>Pu Yi (1906-1967)</H3>

<img src="foto/puyi.jpg" width="198" height="178" hspace="15" align="right">

El &uacute;ltimo emperador de China, cuyo nombre manch&uacute; era Aisin Gioro, ocup&oacute; su cargo entre 1908 y 1912, etapa en la que gobern&oacute; bajo el nombre de Hsuan Tung.

<P>Despu&eacute;s de su derrocamiento cuando s&oacute;lo contaba cinco a&ntilde;os de edad, la Rep&uacute;blica le concedi&oacute; una fabulosa pensi&oacute;n y le autoriz&oacute; a vivir en la Ciudad Prohibida de Beijing hasta 1924, momento en el que fue obligado por Feng Yuxiang a abandonar la capital.

<P>Se traslad&oacute; a la concesi&oacute;n japonesa de Tianjin y en 1934, bajo el nombre de Kang Te, se convirti&oacute; en el emperador del Estado t&iacute;tere japon&eacute;s de Manchukuo. Tras la II Guerra Mundial fue capturado por el Ej&eacute;rcito sovi&eacute;tico en 1945 y testific&oacute; en el juicio de Tokio por cr&iacute;menes de guerra. Reconoci&oacute; que hab&iacute;a sido un instrumento de los imperialistas japoneses y no el representante de una Manchuria libre.

<P>En 1950 fue entregado a China, siendo encerrado en la prisi&oacute;n en Shenyang hasta 1959, fecha en la que fue liberado. A partir de entonces apoy&oacute; a la Rep&uacute;blica Popular. Se cas&oacute; por quinta vez en 1962, pero nunca tuvo hijos y termin&oacute; sus d&iacute;as trabajando como jardinero en Beijing. Form&oacute; parte de la Asamblea Nacional Popular y en 1964 escribi&oacute; una autobiograf&iacute;a en tres tomos. Caso &uacute;nico de antiguo emperador reconvertido en diputado de una Rep&uacute;blica Popular, Mao lo puso como ejemplo de la posibilidad de que los hombres cambien y evolucionen.

<P>La pel&iacute;cula de B.Bertolucci <EM>El &uacute;ltimo emperador</EM> versa sobre su vida.

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="sun"></A>Sun Zhongshan (1886-1925) / Sun Yatsen</H3>

<img src="foto/sunyatsen.jpg" width="200" height="287" hspace="15" align="right">

Estudió Medicina en Hongkong, aunque era un intelectual de amplias inquietudes filosóficas. Muy influido por la cultura occidental, se convirti&oacute; a la religi&oacute;n protestante, lo mismo que Chiang Kaishek. Estuvo en Alemania en varias ocasiones estudiando el proceso de unificaci&oacute;n nacional en aquel pa&iacute;s.

<P>Sun Yatsen era un demócrata revolucionario. En 1894 form&oacute; en Honolulu (Hawai) una peque&ntilde;a organizaci&oacute;n, la primera de carácter revolucionario de China, llamada Sociedad para la Regeneraci&oacute;n de China. Tras la derrota sufrida al a&ntilde;o siguiente por el gobierno imperial en la guerra chino-japonesa, con el apoyo de las sociedades secretas que abundaban en China, Sun Yatsen promovi&oacute; dos insurrecciones armadas en la provincia de Guangdong contra la monarqu&iacute;a, una en Guangzhou, aquel mismo a&ntilde;o, y la otra en Juichu, en 1900.

<P>Estuvo muy influido por la <A HREF="r1905.htm">Revolución rusa de 1905</A>. Aquel año la Sociedad para la Regeneraci&oacute;n de China se uni&oacute; a otras dos organizaciones opuestas a la dinast&iacute;a Ching: la Juasingjui (Sociedad para el Renacimiento de China) y la Kuangfujui (Sociedad para el Restablecimiento de China), creando la Tungmengjui (Liga Revolucionaria), un frente unido de la burgues&iacute;a, la peque&ntilde;a burgues&iacute;a y un sector de terratenientes contrarios a la dinast&iacute;a Ching. Esta organizaci&oacute;n formul&oacute; un programa de revoluci&oacute;n burguesa que se materializó en tres principios generales: el de la nación (independencia de China), el del poder (creación de la República y expulsi&oacute;n de los t&aacute;rtaros o manch&uacute;es) y el del pueblo (reparto de la tierra y eliminación de las desigualdades sociales). No obstante, el programa no estaba exento de nociones utópicas sobre la posibilidad de evitar la penetración del capitalismo en China.

<P>En el per&iacute;odo de la Tungmengjui, de 1905 a 1911, Sun Yatsen, en alianza con las sociedades secretas y con una parte del Nuevo Ej&eacute;rcito del gobierno Ching, organiz&oacute; una serie de insurrecciones armadas contra la monarqu&iacute;a feudal.</P>

<P>Tras la Revoluci&oacute;n de 1911, fue elegido Presidente de la nueva Rep&uacute;blica. Entonces la Tungmengjui fue reorganizada como Kuomintang, pero al a&ntilde;o siguiente pact&oacute; con los caudillos militares del norte encabezados por Yuan Shikai que le desplaz&oacute; de la Presidencia de la Rep&uacute;blica. Al a&ntilde;o siguiente, cuando las tropas de Yuan Shikai marchaban hacia el sur para reprimir a las fuerzas que se hab&iacute;an levantado durante la Revoluci&oacute;n en algunas provincias, Sun Yatsen organiz&oacute; la resistencia armada, que fracas&oacute;.

<P>Tras comprender el error de pactar con los feudales, Sun Yatsen form&oacute; en 1914 en Tokio el Chungjua Keiningtang (Partido Revolucionario Chino), nombre que adopt&oacute; a fin de distinguirlo del Kuomintang de entonces. Este nuevo partido era una alianza de los representantes pol&iacute;ticos de un sector de la peque&ntilde;a burgues&iacute;a y un sector de la burgues&iacute;a contra Yuan Shikai. Apoy&aacute;ndose en esta alianza, Sun Yatsen prepar&oacute; en 1914 una peque&ntilde;a insurrecci&oacute;n en Shangai.

<P>Cuando Yuan Shikai se proclam&oacute; emperador en 1915, se inici&oacute; en Yunan una expedici&oacute;n contra &eacute;l de la que form&oacute; parte activa Sun Yatsen como agitador.

<P>Como en toda China, la <A HREF="octubre.htm">Revolución de Octubre</A> también le impactó poderosamente, modificando los tres principios generales que había enunciado bajo la forma de alianza con la Unión Soviética, alianza con el Partido Comunista y apoyo a los obreros y campesinos. En el programa economico incluyó la necesidad de <EM>limitar</EM> el capital mediante nacionalizaciones.</P>

<P>Sun Yatsen reorganizó el Kuomintang y se traslad&oacute; desde Shangai a Guangzhou a la cabeza de una fuerza naval. Con la provincia de Guangdong como base y ali&aacute;ndose con los caudillos militares del sudoeste que se opon&iacute;an a los del norte, organiz&oacute; un gobierno en aquella ciudad para iniciar la unificaci&oacute;n de China mediante una expedici&oacute;n militar para tomar Beijing. Muri&oacute; en 1925, antes de que la expedici&oacute;n arrancara al a&ntilde;o siguiente.

<P>Sun Yatsen escribió un libro sobre filosofía titulado <EM>La doctrina de Sun Wen</EM> en el que se manifestó como materialista y reconoció la importancia de la práctica en el proceso de conocimiento, aunque sus explicaciones históricas y sociales son idealistas.</P>

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="dazhao"></A>Li Dazhao (1888-1927)</H3>

<img src="foto/lidazhao.jpg" width="200" height="270" hspace="15" align="right">

<P>Naci&oacute; en Leting en la provincia de Hebei en el seno de una familia campesina. Entre 1913 y 1917 estudi&oacute; en Tiensin y en la Universidad de Waseda, en Jap&oacute;n.

<P>En los comienzos de su periplo intelectual, era un nacionalista cuya preocupaci&oacute;n consist&iacute;a en el resurgimiento de China.

<P>De Jap&oacute;n regres&oacute; a China en 1918, encontrando una plaza de bibliotecario en la Universidad de Beijing. Estimulado por la Revoluci&oacute;n rusa de 1917, comenz&oacute; a estudiar e impartir conferencias sobre marxismo, influenciando a muchos estudiantes. Promotor del Movimiento de 4 de Mayo de 1919, cre&oacute; la asociaci&oacute;n Joven China, a la que se incorporar&iacute;an dirigentes del futuro Partido Comunista como Mao Zedong y Zhang Guotao.

<P>En 1920 comenz&oacute; a trabajar como profesor de historia. Aquel a&ntilde;o, Chen Duxiu en el sur y &eacute;l en el norte prepararon la fundaci&oacute;n del Partido Comunista, aunque ninguno de ellos particip&oacute; en el Congreso fundacional.

<P>Despu&eacute;s del Congreso fue su representante en el norte del pa&iacute;s, impulsando y dirigiendo la huelga de los mineros de Kailuan, la huelga de 7 de febrero de los trabajadores ferroviarios de Beijing-Hankou y otros movimientos proletarios.

<P>Junto con Chen Duxiu se incorpor&oacute; al Kuomintang en 1922 y en 1924 fue elegido miembro de su comit&eacute; ejecutivo central.

<P>El 6 de abril de 1927 se refugi&oacute; de la reacci&oacute;n en la embajada sovi&eacute;tica en Beijing pero la sede diplom&aacute;tica fue asaltada por las tropas del general manch&uacute; Zhang Xoling. Fue capturado y en pocos d&iacute;as, en un siniestro calabozo, escribi&oacute; sus memorias en las que narraba la fundaci&oacute;n del Partido Comunista. Junto con otros 19 militantes fue ahorcado el 28 de abril en un jard&iacute;n junto a la Plaza de Tienanmen: <EM>No cambi&oacute; su expresi&oacute;n; hizo frente a su muerte de una manera relajada</EM>, dijo el peri&oacute;dico local <EM>Morning Post</EM> al d&iacute;a siguiente.

<P>Mao reconoci&oacute; a Li Dazhao como su maestro. Dijo haber le&iacute;do sus obras diez veces. Fueron elogiadas tambi&eacute;n por <A HREF="../liter/luxun.htm">Lu Xun</A> como <EM>la herencia de un pionero, un monumento de la historia revolucionaria</EM>. En la d&eacute;cada de los a&ntilde;os ochenta del pasado siglo sus escritos se recopilaron en cuatro vol&uacute;menes.

<P>Al asimilar la teor&iacute;a de lucha de clases, Li Dazhao dec&iacute;a que China no ten&iacute;a una clase obrera en el sentido marxista. En su pensamiento la revoluci&oacute;n comunista es una tarea popular, que concierne a toda la naci&oacute;n, contra la explotaci&oacute;n y la opresi&oacute;n del imperialismo extranjero, con un &eacute;nfasis abrumador en el papel central del campesinado pobre de China. El pueblo chino en su conjunto sufr&iacute;a la explotaci&oacute;n del capitalismo mundial; China en su totalidad era una naci&oacute;n proletaria.

<P>En un ensayo publicado en enero de 1920 trat&oacute; de solucionar dos contradicciones: la contradicci&oacute;n entre el determinismo y el voluntarismo y la contradicci&oacute;n entre el nacionalismo y el internacionalismo, que est&aacute;n presentes en todas las obras de Mao.

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="chen"></A>Chen Duxiu (1879-1942)</H3>

<img src="foto/chenduxiu1.jpg" width="149" height="210" hspace="15" align="right">

Hijo de mandarines de la provincia de Anhui (Anhwei), estudi&oacute; literatura china, ingl&eacute;s, franc&eacute;s y arquitectura naval. Luego fue profesor universitario en Beijing. A &eacute;l se debe una de las reformas m&aacute;s importantes de la lengua china que trataba de simplificarla.

<P>Desde 1904 milit&oacute; en Shangai en las filas nacionalistas. De 1911 a 1913 fue consejero del gobernador de la provincia de Anhui y tambi&eacute;n se ocup&oacute; de la reforma educativa en el gobierno provincial de Guangdong.

<P>Particip&oacute; en el Movimiento 4 de Mayo colocando explosivos y participando en otras acciones armadas. A causa de ello estuvo encarcelado y vivi&oacute; refugiado en Jap&oacute;n.

<P>Luego particip&oacute; en la fundaci&oacute;n del Partido Comunista, resultando elegido primer Secretario General, cargo que ocup&oacute; hasta la derrota de la insurrecci&oacute;n de Shangai en 1927, en la que tuvo un papel protagonista. Desapareci&oacute; de la escena pol&iacute;tica durante un a&ntilde;o y, posteriormente, reapareci&oacute; para tratar de justificar sus errores, publicando en diciembre de 1929 una <EM>Carta abierta</EM> a todos los militantes del Partido Comunista ampliamente difundida por los imperialistas ya que conten&iacute;a numerosas falsedades e infundios (<EM>un documento excelente</EM>, seg&uacute;n Trotski).

<P>Fue expulsado del Partido Comunista y, dos a&ntilde;os despu&eacute;s, a pesar de la cr&iacute;ticas de Trotski, cre&oacute; una peque&ntilde;a organizaci&oacute;n trotskista cuya ineficacia absoluta qued&oacute; de manifiesto. Wang Wenyuan, un trotskista chino, reconoce en sus memorias que la l&iacute;nea de Chen Duxiu sigui&oacute; siendo la misma de siempre, una copia de la de los mencheviques en Rusia: <EM>Era a la burgues&iacute;a nacional a la que correspond&iacute;a emprender la unificaci&oacute;n nacional, con la ayuda de los imperialistas extranjeros</EM>. Como en todas partes, los grup&uacute;sculos trotskistas estaban tambi&eacute;n all&aacute; divididos en varias fracciones, con menos de 500 militantes en total, casi todos ellos antiguos estudiantes expulsados de la Universidad Sun Yatsen que Radek y Ioff&eacute; hab&iacute;an dirigido en Mosc&uacute;. Pero de todos los grupos Trotski apoy&oacute; precisamente las posiciones de Chen Duxiu. Pas&oacute; as&iacute; del ataque furibundo a la defensa m&aacute;s cerrada de su viejo enemigo, que eran sus propias posiciones mencheviques de siempre. A Trotski las posiciones pol&iacute;ticas de Chen Duxiu, acertadas o no, no le importaban absolutamente nada; lo que realmente le interesaba de verdad era el prestigio pol&iacute;tico, intelectual y personal de Chen. &Eacute;ste pod&iacute;a convertirse en su trampol&iacute;n, la &uacute;nica personalidad de cierto prestigio que en todo el mundo le pod&iacute;a apoyar en su lucha faccional.

<P>En mayo de 1931 se unificaron todos esos grup&uacute;sculos bajo el nombre de <EM>Oposici&oacute;n de Izquierda del Partido Comunista de China</EM>, con su peri&oacute;dico <EM>La Chispa</EM> pero fueron inmediatamente disueltos por la polic&iacute;a. En aquel momento Chen Duxiu sigui&oacute; sosteniendo sus mismas tesis de siempre, que no fueron aprobadas.

<P>Chen fue detenido en 1932 pero, a diferencia de los dirigentes comunistas, no fue fusilado. Las afirmaciones de Pierre Brou&eacute; a este respecto son una falsedad (<EM>El Partido bolchevique</EM>, Ayuso, Madrid, 1973, pg.576). Fue liberado de la c&aacute;rcel en septiembre de 1937, poco despu&eacute;s del comienzo de la guerra con Jap&oacute;n. Como en los dem&aacute;s pa&iacute;ses, los trotskistas chinos acabaron convirti&eacute;ndose en un <EM>sucio instrumento del imperialismo y del Kuomintang en su lucha contra el pueblo</EM>. Los trotskistas chinos se incorporaron a los servicios secretos del Kuomintang y luego, <EM>siguiendo las indicaciones del bandido Trotski en el sentido de no impedir la ocupaci&oacute;n de China por el Imperio japon&eacute;s, comenzaron a colaborar con los servicios secretos del Jap&oacute;n, recibieron subsidios de los invasores japoneses y se entregaron a toda clase de actividades en su beneficio</EM> (Mao Zedong: <EM>Obras Escogidas</EM>, tomo I, pgs.191 y 192).

<P>Conocido en los documentos internos de la <A HREF="inter3.htm">Internacional Comunista</A> como <EM>El Decano</EM>, Mao dice que Chen Duxiu ten&iacute;a una mentalidad burguesa y que su l&iacute;nea pol&iacute;tica ten&iacute;a su origen en la socialdemocacia extranjera y en la propia burgues&iacute;a china (Mao &iacute;ntimo, pgs.34 y 35).

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="qu"></A>Qu Qiubai (1899-1935) / Strajov</H3>

<img src="foto/qu.jpg" width="214" height="350" hspace="15" align="right">

Era natural de Jiangxu. Conocido periodista y escritor progresista, ingres&oacute; en el Partido Comunista en 1922, convirti&eacute;ndose en uno de sus primeros dirigentes.

<P>Estuvo form&aacute;ndose en Mosc&uacute;, donde era frecuente verle por los parques p&uacute;blicos recitando al gran poeta ruso Pushkin en voz alta. Tradujo las obras de <A HREF="../liter/gorki.htm">Gorki</A> y otros escritores rusos al chino. Tambi&eacute;n fue miembro del Comit&eacute; Ejecutivo del Kuomintang. En agosto de 1927, tras el fracaso de la insurrecci&oacute;n de Shangai, fue nombrado Secretario General del Partido Comunista, cargo que ocup&oacute; hasta junio del a&ntilde;o siguiente. Fue uno de los inspiradores del giro izquierdista de aquella &eacute;poca, materializado en las insurrecciones urbanas desatadas entonces, la m&aacute;s importante de las cuales fue la de Guangzhou en diciembre de 1927.

<P>Acusado de sectarismo, a partir de 1928 fue apartado de la direcci&oacute;n del Partido Comunista, trabaj&oacute; en el movimiento cultural revolucionario de Shangai en colaboraci&oacute;n con el gran escritor progresista <A HREF="../liter/luxun.htm">Lu Xun</A>. En 1934 lleg&oacute; a la base de apoyo en Jiangxi, para encargarse de la educaci&oacute;n de los campesinos dentro del gobierno la Rep&uacute;blica sovi&eacute;tica de China.

<P>En 1935, al iniciarse la Larga Marcha, estaba gravemente enfermo, por lo que no pudo incorporarse a la misma. Fue capturado por el Kuomintang el 23 de febrero. Durante su cautiverio redact&oacute; una autobiograf&iacute;a, que titul&oacute; <EM>Palabras de m&aacute;s</EM>, en la que presentaba su vida como un malentendido: el de un intelectual comprometido por error en la lucha pol&iacute;tica a fin de no vivir como un par&aacute;sito de la sociedad. Aunque no reneg&oacute; del marxismo, la autobiograf&iacute;a muestra a un antiguo militante abatido y cansado.

<P>Fue fusilado el 18 de junio en una aldea de Fujian. Antes de morir se bebi&oacute; un vaso de aguardiente de arroz y se puso a cantar la Internacional con una letra traducida al chino que &eacute;l mismo hab&iacute;a realizado. Hasta esos enemigos de Taiwan que le hab&iacute;an fusilado le llamaban <EM>el comunista de coraz&oacute;n tierno</EM>.

<P>Su personalidad fue siempre valorada positivamente y su autobiograf&iacute;a no se acept&oacute; como aut&eacute;ntica hasta la Revoluci&oacute;n Cultural. A partir de entonces el Partido Comunista repudi&oacute; su memoria y Mao lleg&oacute; a calificarle de <EM>traidor</EM>.

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="xiang"></A>Xiang Zhongfa (1880-1931)</H3>

<img src="foto/xiang.jpg" width="200" height="258" hspace="15" align="right">

Naci&oacute; en Shangai en el seno de una familia proletaria muy pobre. Muy joven a&uacute;n, se fue con sus padres a vivir a Hubei, de donde era originaria su familia. Con 14 a&ntilde;os comenz&oacute; a trabajar de aprendiz en el arsenal de Wuhan en Hanyang. Cuando cerraron la f&aacute;brica, tuvo que trabajar en Jiangxi como criado de un propietario. Tres a&ntilde;os m&aacute;s tarde, su padre le puso a trabajar en una f&aacute;brica en Wuhan. Despu&eacute;s de varios a&ntilde;os de dificultades, Xiang se traslad&oacute; a trabajar en la compa&ntilde;&iacute;a principal Han Zhiping, donde ngres&oacute; en el sindicato de la f&aacute;brica, del que fue elegido vicepresidente en 1921. Ese mismo a&ntilde;o se incorpor&oacute; al Partido Comunista, del que fue uno de los m&aacute;s importantes dirigentes en sus primeros tiempos y Secretario General.

<P>Con la Expedici&oacute;n al Norte, en 1926 el ej&eacute;rcito nacionalista tom&oacute; el control de algunas zonas de Hubei y se dispuso a atacar Wuhan. Para apoyar esta acci&oacute;n, Xiang y otro comunista, Xu Baihao, organizaron huelgas y manifestaciones contra los caudillos locales en toda la provincia de Hubei, que ayudaron al &eacute;xito del ataque del Kuomintang.

<P>Cuando la direcci&oacute;n de Partido Comunista se traslad&oacute; a Wuhan, Xiang fue elegido miembro de su Comit&eacute; Central, desde donde critic&oacute; las posiciones de Chen Duxiu calific&aacute;ndolas de <EM>compromiso</EM> con los nacionalistas, as&iacute; como la falta de promoci&oacute;n de los obreros a la direcci&oacute;n del Partido en beneficio de los intelectuales.

<P>El 15 de octubre de 1927, junto con otros ocho delegados del Partido Comunista de China, acudi&oacute; a Mosc&uacute; a celebrar el X Aniversario de la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A>. All&iacute; pronunci&oacute; varias conferencias ante los delegados de la <A HREF="inter3.htm">Internacional Comunista</A> y habl&oacute; por la radio sobre el movimiento obrero en China.

<P>En enero de 1928 escribi&oacute; sendas cartas a <A HREF="stalin-1.htm">Stalin</A> y a Bujarin criticando la l&iacute;nea de la direcci&oacute;n del Partido Comunista. En marzo de aquel a&ntilde;o la <A HREF="inter3.htm">Internacional Comunista</A> organiz&oacute; en Mosc&uacute; el VI Congreso del Partido Comunista de China, reuniendo a 84 delegados para rectificar su l&iacute;nea izquierdista. El Congreso se abri&oacute; el 18 de junio bajo la presidencia de Xiang quien tambi&eacute;n presidi&oacute; la sesi&oacute;n de cierre, siendo elegido Secretario General. En el Congreso atac&oacute; el izquierdismo de Qu Qiubai y el derechismo de Zhang Guotao.

<P>De regreso al interior de China, adem&aacute;s de sus divergencias con la mayor&iacute;a del nuevo Comit&eacute; Central, se encontr&oacute; con que el grueso del trabajo del Partido Comunista comenzaba a cambiar de las ciudades a las zonas rurales, que Xiang desconoc&iacute;a. En Shangai la organizaci&oacute;n se desenvolv&iacute;a en unas condiciones de clandestinidad muy estrictas. Xiang se hundi&oacute; y comenz&oacute; a llevar una vida disipada. Fue detenido el 22 de junio de 1931, renegando de su condici&oacute;n militante, lo que no le evit&oacute; ser ejecutado por los nacionalistas.

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="li"></A>Li Lisan (1899-1967)</H3>

<img src="foto/li1.jpg" width="100" height="130" hspace="15" align="right">

Era natural de Liling, provincia de Hunan, la misma en la que naci&oacute; Mao. Su familia se compon&iacute;a de profesores e intelectuales. Mao le conoci&oacute; muy pronto a trav&eacute;s de un anuncio que insertó en el peri&oacute;dico de Changsha en 1915 buscando j&oacute;venes que quisieran luchar por el inter&eacute;s nacional, pero nunca llegaron a ser amigos.

<P>Junto con Zhou Enlai y Deng Xiaoping, viaj&oacute; a Francia en 1920 para estudiar y trabajar en una f&aacute;brica metal&uacute;rgica de Creusot como obrero.

<P>A su regreso al a&ntilde;o siguiente, cre&oacute; el sindicato de los mineros del carb&oacute;n de Anyu&aacute;n en su provincia natal.

<P>A partir de junio de 1930, bajo su direcci&oacute;n, el Partido sigui&oacute; con su err&oacute;nea l&iacute;nea izquierdista de preparaci&oacute;n de insurrecciones armadas inmediatas y de agrupaci&oacute;n de las fuerzas del Ej&eacute;rcito Rojo para atacar las ciudades.

<P>En septiembre del mismo a&ntilde;o, en el tercer pleno del VI Comit&eacute; Central, Li Lisan admiti&oacute; sus errores y el Partido Comunista pudo comenzar a corregir algunas desviaciones izquierdistas cometidas bajo su responsabilidad.

<P>A partir de entonces vivi&oacute; en Mosc&uacute;, donde se cas&oacute; en 1936 con Elizabeth Kishkin, que trabajaba en la editorial del Partido bolchevique.

<P>En 1946 fue reelegido miembro del Comit&eacute; Central en el VII Congreso del Partido, celebrado en Yen&aacute;n y adscrito al comit&eacute; regional de Manchuria.

<P>Tras la revoluci&oacute;n de 1949 fue nombrado Ministro de Trabajo, cargo que desempe&ntilde;&oacute; hasta 1954. Seg&uacute;n Mao, en 1964 a&uacute;n era miembro del Comit&eacute; Central (Mao &iacute;ntimo, pg.55).

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="guotao"></A>Zhang Guotao (1897-1979) / Spiridonov</H3>

<img src="foto/guotao.jpg" width="180" height="256" hspace="15" align="right">

Era originario de Pingxiang, en la provincia de Jiangxi, de familia de nacionalidad hakka. Estudi&oacute; en Xiang, ciudad a 25 kil&oacute;metros al norte de su pueblo. En 1916 se traslad&oacute; a la Universidad de Beijing a estudiar ciencias. All&iacute; conoci&oacute; a Li Dazhao y particip&oacute; en el Movimiento de 4 de Mayo en 1919.

<P>Asisti&oacute; al Congreso fundacional del Partido Comunista en 1921 y fue elegido miembro de su direcci&oacute;n. En diciembre de 1921 represent&oacute; en Mosc&uacute; a los comunistas chinos en el movimiento sindical de trabajadores del Lejano Oriente, donde conoci&oacute; a Lenin. Fue el &uacute;nico comunista chino que le conoci&oacute;.

<P>Particip&oacute; en la sublevaci&oacute;n de Nanchang el 1 de agosto de 1927 tras cuyo fracaso huy&oacute; a Hong Kong, donde se ocult&oacute; durante nueve meses, hasta que a finales de mayo 1928 se traslad&oacute; clandestinamente en un buque sovi&eacute;tico a Manchuria y luego a Mosc&uacute;. Permaneci&oacute; all&iacute; cerca de tres a&ntilde;os estudiando en la Universidad Sun Yatsen.

<P>Regres&oacute; a China a comienzos de 1931 integr&aacute;ndose en el Comit&eacute; Regional de Hubei-Henan-Anhui. Fue nombrado vicepresidente del Gobierno Central Provisional de la Rep&uacute;blica sovi&eacute;tica de China pero la base de apoyo de esta zona s&oacute;lo se pudo mantener durante un a&ntilde;o. Desde ella tambi&eacute;n tuvo que emprender la Larga Marcha, desplaz&aacute;ndose hacia el norte.

<P>En junio de 1935, cuando sus tropas se reunieron a las de Mao en Maogong, en la provincia de Sichuan, fue nombrado Comisario Pol&iacute;tico General del Ej&eacute;rcito Rojo, pero provoc&oacute; una escisi&oacute;n.

<P>El 4 de abril de 1938 desert&oacute; en Huang Ling, pasando a colaborar con la polic&iacute;a secreta del Kuomintang, luego vivi&oacute; exiliado en Hongkong y, finalmente, en Canad&aacute;, donde escribi&oacute; sus memorias.

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="wang"></A>Chen Shaoyu (1904-1974) / Wang Ming</H3>

<img src="foto/wang1.jpg" width="180" height="185" hspace="15" align="right">

Era natural de Jinzhai, provincia de Anhui. En noviembre de 1925 el Partido Comunista lo envi&oacute; a la universidad Sun Yatsen de Mosc&uacute;, la escuela de cuadros de la <A HREF="inter3.htm">Internacional Comunista</A> donde, a partir de 1927, trabaj&oacute; como traductor.

<P>En 1930 volvi&oacute; a China junto con otros 27 cuadros formados en la misma universidad de Mosc&uacute; para relevar a Li Lisan de la direcci&oacute;n del Partido Comunista y corregir los errores izquierdistas. A este grupo se le llamar&aacute; los <EM>28 bolcheviques</EM>.

<P>Escribi&oacute; el folleto <EM>Dos L&iacute;neas</EM> tras el tercer pleno del VI Comit&eacute; Central del Partido Comunista, que se public&oacute; primero en Shangai en febrero de 1931 y luego se reimprimi&oacute; en Mosc&uacute; al a&ntilde;o siguiente bajo el t&iacute;tulo <EM>La lucha por una bolchevizaci&oacute;n completa del Partido Comunista de China</EM>.

<P>En el cuarto pleno del VI Comit&eacute; Central, celebrado en enero de 1931, con el apoyo de la <A HREF="inter3.htm">Internacional Comunista</A> y de su director, Pavel Mif, destituyeron a Li Lisan de la direcci&oacute;n y Wang Ming fue elegido para formar parte de la direcci&oacute;n del Partido Comunista, que entra en una etapa de cuatro a&ntilde;os que Mao calificar&aacute; de <EM>dogm&aacute;tica</EM>.

<P>En 1932 sali&oacute; otra vez de China a causa de su enfermedad para ser atendido en Mosc&uacute; y representar al Partido Comunista de China en la direcci&oacute;n de la <A HREF="inter3.htm">Internacional Comunista</A>.

<P>La l&iacute;nea de Wang Ming acab&oacute; en enero de 1935, cuando la direcci&oacute;n del Partido Comunista celebr&oacute; la reuni&oacute;n en Zunyi, que comenz&oacute; a seguir la orentaci&oacute;n general trazada por Mao Zedong.

<P>En 1956 volvi&oacute; a la Uni&oacute;n Sovi&eacute;tica. Tras la ruptura del Partido Comunista de China con el revisionismo de Jruschov, Wang Ming se prest&oacute; a ser utilizado para escribir libros contra Mao falsificando la historia del comunismo en China y justificando sus propios errores. No obstante, seg&uacute;n Mao, en 1964 segu&iacute;a siendo miembro del Comit&eacute; Central aunque era un revisionista (Mao &iacute;ntimo, pg.55) y sigui&oacute; viviendo en Mosc&uacute;, donde permaneci&oacute; hasta que muri&oacute; en 1974.

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="bogu"></A>Qin Bangxian (1907-1946) / Bo Gu</H3>

<img src="foto/bogu1.jpg" width="101" height="139" hspace="15" align="right">

Era natural de Wuxi, en la provincia de Jiangxu y estudi&oacute; en la Escuela Industrial de Suzhou, participando en la lucha contra los se&ntilde;ores feudales y el imperialismo.

<P>En 1925 se matricul&oacute; en la Universidad de Shangai, donde el movimiento estudiantil estaba dirigido por comunistas como Qu Qiubai, que le introdujeron en el conocimiento del marxismo. Al a&ntilde;o siguiente fue enviado a Mosc&uacute; a estudiar en la Universidad Sun Yatsen, donde se integr&oacute; en el grupo de los 28 bolcheviques que tuvieron una importante participaci&oacute;n en el VI Congreso del Partido Comunista de China, celebrado en Mosc&uacute;. Fue este grupo el que destituy&oacute; a Li Lisan en 1931, encarg&aacute;ndose Bo Gu de la direcci&oacute;n del Partido Comunista al regresar Wang Ming a Mosc&uacute;.

<P>Muy pronto los dirigentes tienen que dejar Shangai y trasladarse a la Regi&oacute;n Fronteriza en la que se encontraba Mao, a quien sustituyen dentro del soviet. Durante la quinta campa&ntilde;a de cerco y aniquilamiento del Kuomintang, en septiembre de 1933, la direcci&oacute;n comete importantes errores que causan la p&eacute;rdida del soviet, por lo que result&oacute; destituido en la reuni&oacute;n de Zunyi, aunque sigui&oacute; siendo miembro del Bur&oacute; Pol&iacute;tico.

<P>M&aacute;s tarde, a partir de la guerra antijaponesa, trabaj&oacute; en Changjiang y en el departamento sur del Comit&eacute; Central. En 1941 fund&oacute; el Diario de Liberaci&oacute;n y la Nueva Agencia Informativa de China (Xinhua) en Yenan. En 1945 fue reelegido miembro del Comit&eacute; Central en el VII Congreso del Partido Comunista y estuvo con Mao en las negociaciones de Chongqing con el Kuomintang. En febrero de 1946 represent&oacute; al Partido Comunista en el Congreso Consultivo Pol&iacute;tico.

<P>Muri&oacute; en abril de ese a&ntilde;o en un accidente a&eacute;reo en Shanxi en el que tambi&eacute;n fallecieron el general Ye Ting y otros.

<H3><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A NAME="shaoqi"></A>Liu Shaoqi (1898-1969)</H3>

<img src="foto/liushaoqi.jpg" width="174" height="263" hspace="15" align="right">

Naci&oacute; en Ninghsiang, provincia de Hunan, en una familia campesina rica. Estudi&oacute; en la misma escuela en Changsha en donde Mao hab&iacute;a fundado la sociedad del estudio del hombre nuevo.

<P>Reci&eacute;n fundada en 1920, se uni&oacute; a Liga Socialista de la Juventud de China y al a&ntilde;o siguiente al Partido Comunista. En 1922 se traslad&oacute; a Mosc&uacute;, donde estudi&oacute; durante un a&ntilde;o en la Universidad de los Pueblos de Oriente.

<P>Regres&oacute; a China, trabajando en el movimiento obrero y sindical. En 1925, fue el primer presidente de la Confederaci&oacute;n china de Trabajadores. Tras la derrota de 1927 continu&oacute; su trabajo sindical en la clandestinidad.

<P>Ese a&ntilde;o fue elegido miembro del Comit&eacute; Central, en 1931 del Bur&oacute; Pol&iacute;tico y al a&ntilde;o siguiente Secretario Provincial del Partido Comunista en Fujian.

<P>En el oto&ntilde;o de 1932 tuvo que trasladarse a la base revolucionaria en Jiangxi donde sigui&oacute; encarg&aacute;ndose del trabajo sindical en las &aacute;reas rojas.

<P>Particip&oacute; en la Larga Marcha y lleg&oacute; a Yenan donde, al mismo tiempo que Mao, escribi&oacute; algunas de sus obras m&aacute;s importantes, entre ellas <EM>Sobre la autoformaci&oacute;n del comunista</EM> (traducido luego a los idiomas occidentales como <EM>Para ser un buen comunista</EM>, Ediciones Roca, México, 1973) y <EM>Sobre la lucha en el interior del Partido</EM>.

<P>Adem&aacute;s de revisionista, Liu Shaoqi era un nacionalista declarado, como puso de manifiesto en su libro <EM>Nacionalismo e internacionalismo</EM> (publicado en la revista de la Kominform <EM>Por una paz duradera, por una democracia popular</EM> el 1 de junio de 1949), donde consolida una corriente que ya exist&iacute;a anteriormente en el seno del Partido Comunista de una manera abierta. Antes de la revoluci&oacute;n cultural sus obras, difundidas por millones de ejemplares, eran un material de estudio para los militantes, al menos de tanta importancia como las de Mao, precisamente en un momento en el que con el <EM>Libro Rojo</EM>, Lin Biao estaba lanzando una campa&ntilde;a paralela dentro del Ej&eacute;rcito.

<P>En Yenan dirigi&oacute; la secci&oacute;n del norte del Partido Comunista, por lo que su experiencia pol&iacute;tica era, pues, bastante diferente de la de los dem&aacute;s dirigentes comunistas chinos: no formaba parte del Ej&eacute;rcito ni dirigi&oacute; a las tropas en el campo de batalla. La secci&oacute;n del norte trabajaba tras las l&iacute;neas japonesas enemigas, utilizaba la guerrilla como m&eacute;todo fundament