<html><head>
<meta http-equiv="content-type" content="text/html; charset=UTF-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Guerrilleros espa&ntilde;oles en la resistencia francesa">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
<title>Guerrilleros espa&ntilde;oles en la resistencia francesa</title>
</head><BODY>

<H1>Maquis: Guerrilleros espa&ntilde;oles en la resistencia francesa</H1>

<P>El martirologio de Par&iacute;s, que termin&oacute; el 25 de agosto de 1944, puede ser dividido en tres partes, al menos para comprenderlo en lo relativo a la participaci&oacute;n espa&ntilde;ola:</P>

<P>1) la organizaci&oacute;n de los grupos de resistencia clandestina activa;
<BR>2) la huelga general insurreccional; y,
<BR>3) la llegada del grupo de vanguardia de la Divisi&oacute;n Leclerc ante el <EM>Hotel de Ville</EM> [Ayuntamiento].
</P>

<P>Dos figuras destacan en el primer periodo: Georges Pierre, pasado a la historia con el seud&oacute;nimo de <span>Coronel Fabien</span>, franc&eacute;s, autor del primer atentado contra las fuerzas de ocupaci&oacute;n, y <A HREF="manouch.htm">Missak Manouchian</A>, armenio, que dirigi&oacute; el legendario grupo que llev&oacute; y llevar&aacute; su nombre para siempre. Ambos, el grupo Manouchian y el coronel Fabien, tienen r&oacute;tulo en las calles de la capital. Ambos fueron, adem&aacute;s de h&eacute;roes y m&aacute;rtires indudables, en el curso de una contienda en que abundaron los primeros y se cuentan por millones los segundos, s&iacute;mbolo del combate sin fronteras de razas o de religi&oacute;n, de nacionalidad o de partido.</P>

<P>El 21 de agosto de 1941, Fabien tira sobre un oficial alem&aacute;n en la estaci&oacute;n del metropolitano <EM>Barb&eacute;s</EM>. Logra huir, combate durante cuatro a&ntilde;os y cae a su vez en el frente de Alsacia, cara al descubierto, liberada ya su patria del enemigo.</P>

<H2>La organización de la resistencia clandestina</H2>

<P><A HREF="manouch.htm">Manouchian</A>, <EM>este extranjero de aqu&iacute; que escogi&oacute; el fuego</EM>, porque <EM>cre&iacute;a en la justicia</EM>, como dir&aacute; m&aacute;s tarde Paul Eluard, entra en las filas de la Resistencia en 1942, despu&eacute;s de unos meses de internamiento en el campo de Compi&eacute;gne. Comisario pol&iacute;tico en 1943, antes de ser encargado de dirigir la acci&oacute;n militar de los FTP extranjeros de la regi&oacute;n de Par&iacute;s. En activo de los grupos por &eacute;l dirigidos: m&aacute;s de un centenar de atentados con bomba, dinamita, ametralladora, rev&oacute;lver; centenares de alemanes, muertos o heridos, fuera de combate; instalaciones y oficinas enemigas destruidas por docenas en plena ciudad. Hasta noviembre del mismo a&ntilde;o en que la Gestapo detiene a los veintitr&eacute;s componentes principales de sus grupos de acci&oacute;n, todos ellos detenidos y torturados durante tres meses de prisi&oacute;n, todos ellos fusilados (con una sola excepci&oacute;n: <span>Olga Bancic</span>, rumana, decapitada en mayo de 1944 en Stutgart) el 21 de febrero de 1944, despu&eacute;s de un proceso en el que la acusaci&oacute;n torn&oacute; la palabra por un cuarto de hora para sostener los cargos que pesaban contra los acusados, y donde los defensores -alemanes, como el resto de los componentes del tribunal militar- fueron tan breves como el fiscal. Aun cuando se dec&iacute;a en la sentencia que los condenados dispon&iacute;an de cinco d&iacute;as para entablar recurso, cayeron la misma tarde ante el pelot&oacute;n de fusilamiento.</P>

<P>Al d&iacute;a siguiente aparecieron los muros de Par&iacute;s cubiertos con la c&eacute;lebre <EM>affiche rouge</EM> [cartel rojo]: <EM>La liberaci&oacute;n por el ej&eacute;rcito del crimen</EM>. Diez fotograf&iacute;as, entre las cuales, adem&aacute;s de la de <A HREF="manouch.htm">Manouchian</A> y otros condenados m&aacute;s, estaba la de <EM>Alfonso, espa&ntilde;ol rojo, siete atentados</EM>, como reza la leyenda.</P>

<P>¿Qui&eacute;n era ese <EM>criminal profesional</EM> que ejecutaba sus exacciones <EM>por inspiraci&oacute;n de los jud&iacute;os</EM>, <EM>al servicio del sadismo jud&iacute;o</EM> al que hab&iacute;a que estrangular, como dec&iacute;a la pancarta infame? En un relato del proceso publicado por una agencia oficiosa nazi de la &eacute;poca, en el que ninguno de los encartados fue acusado de robo u otro delito de derecho com&uacute;n, leemos lo siguiente:</P>

<BLOCKQUOTE>El presidente: El espa&ntilde;ol Alfonso ha servido como oficial en el ej&eacute;rcito rojo espa&ntilde;ol.
<BR>Alfonso [sereno]: En el ej&eacute;rcito republicano espa&ntilde;ol, se&ntilde;or presidente.</BLOCKQUOTE>

<P>Celestino Alfonso naci&oacute; en Espa&ntilde;a el primero de marzo de 1916. Apenas cumplidos los veinte a&ntilde;os, le sorprende la sublevaci&oacute;n militar fascista en su pa&iacute;s. Se incorpora inmediatamente a las milicias populares. Fue <EM>el primero</EM>, como dice en su carta de adi&oacute;s. En las milicias, en el ej&eacute;rcito republicano reconstituido, gana por su valent&iacute;a los galones de teniente. En 1939, huyendo de la hiena franquista, viene a Francia, pasa por un campo de concentraci&oacute;n, de donde sale para ir a trabajar como carpintero en la regi&oacute;n de Par&iacute;s, cuyo cielo quedar&aacute; como &uacute;ltima imagen en sus ojos al ser troncada su vida. Pero, frente al ocupante, como lo hiciera antes en Espa&ntilde;a, piensa en batirse contra el fascismo y por la libertad. Su honor lo exige. A principios de 1942 ingresa en las filas de los FTPF [Francotiradores y Partisanos de Francia], donde lo apreciaban sus amigos, compa&ntilde;eros y superiores, por su decisi&oacute;n, su experiencia, su fe y entusiasmo. Su participaci&oacute;n en la lucha, en primera fila, confirm&oacute; sus cualidades innatas de luchador.</P>

<H2>La ejecución del general Von Schaumburg</H2>

<P>Alfonso particip&oacute; en gran n&uacute;mero de atentados. Los m&aacute;s importantes han sido -adem&aacute;s del perpetrado contra el garaje alem&aacute;n de Challot, contra el cami&oacute;n cargado de fuerzas nazis en la Puerta de Italia y el del parque parisiense de Monceau- aquellos en los que fueron ejecutados el general Von Schaumburg, comandante del <EM>gran Par&iacute;s</EM>, y el comandante Julius Ritter, SS, uno de los segundos preferidos del negrero Saukel (jefe de la mano de obra extranjera en los pa&iacute;ses ocupados por los ej&eacute;rcitos alemanes), encargado por &eacute;ste &uacute;ltimo del trabajo obligatorio en Alemania y al que incumb&iacute;a la misi&oacute;n de enviar al infierno nazi medio mill&oacute;n de trabajadores franceses.</P>

<P>Von Schaumburg reinaba por el terror y los piquetes de ejecuci&oacute;n sobre lo que, en lenguaje de los ocupantes, se llamaba <EM>el gran Par&iacute;s</EM>. Cada ma&ntilde;ana aparec&iacute;an ordenanzas, pancartas, anuncios y avisos. Cada ma&ntilde;ana, los habitantes de la ciudad eran informados de que docenas de patriotas hab&iacute;an sido pasados por las armas. Y, cada ma&ntilde;ana, la poblaci&oacute;n entera ten&iacute;a presente el nombre del general carnicero que firmaba estas &oacute;rdenes, instrucciones y avisos de ejecuci&oacute;n, Von Schaumburg, para maldecirle y desearle el merecido castigo. La Resistencia decidi&oacute; su ejecuci&oacute;n despu&eacute;s de un estudio minucioso de las posibilidades de &eacute;xito de la operaci&oacute;n. Era necesario, primero, conocer el o los itinerarios m&aacute;s frecuentes que el general tomaba para llegar hasta su oficina; luego, elegir el lugar donde debiera tener efecto la ejecuci&oacute;n, seg&uacute;n las posibilidades de retirada de los participantes, as&iacute; como el procedimiento: bomba o rev&oacute;lver; finalmente, la designaci&oacute;n del responsable y del equipo ejecutor de la sentencia. Fue <A HREF="manouch.htm">Manouchian</A> quien recibi&oacute; la dif&iacute;cil y peligrosa misi&oacute;n. Naturalmente, fue su secci&oacute;n especial, bajo su direcci&oacute;n, la que proceder&iacute;a a la realizaci&oacute;n del atentado. La secci&oacute;n estuvo compuesta por: Spartacus Fontano (Paul), italiano, Marcel Rayman, jud&iacute;o polaco, y Celestino Alfonso (Pierrot), espa&ntilde;ol.</P>

<P>El general alem&aacute;n, presuntuoso y fanfarr&oacute;n, estaba seguro de la impunidad que procura una polic&iacute;a abundante y bien organizada; le gustaba pavonearse con aires de reto y de triunfo, vestido de militar, cargado de condecoraciones. Viv&iacute;a en un elegante chalet del bosque de Boulogne, desde donde se trasladaba cada ma&ntilde;ana al cuartel general del alto mando, calle de Rivoli, acompa&ntilde;ado de dos oficiales, uno de ellos superior.</P>

<P>El atentado tuvo lugar, como estaba previsto, el 28 de julio de 1943, en el &aacute;ngulo de la avenida Paul Doumer (que desemboca sobre la plaza del Trocadero) y la calle Nicolo, por ser &eacute;ste un lugar donde el coche del general ten&iacute;a que frenar un poco antes de entrar en la citada plaza. All&iacute;, Rayman, muy cerca del objetivo, lanza una bomba en el interior del coche; hay un fuerte estallido, y los cuatro ocupantes son destrozados. Fontano y Alfonso cubren la retirada de Rayman con sus armas cortas y los tres desaparecen por las calles vecinas, aprovechando el momento de estupor.</P>

<P>El comunicado de los FTPF, relacionado con el atentado, dice as&iacute;:</P>

<BLOCKQUOTE>Equipo especial
<BR>El 28 de julio, a las nueve y media de la ma&ntilde;ana, en la esquina de las calles Paul Doumer y Nicolo, Par&iacute;s, 16, nuestro equipo de &eacute;lite, cinco camaradas armados de granadas y pistolas, ha atacado con granada el coche descapotable del general-comandante del <EM>gran Par&iacute;s</EM>, Von Schaumburg. En el coche iban el general, su ayuda de campo y el chofer. La granada cay&oacute; en medio de los tres hitlerianos. La explosi&oacute;n tuvo lugar en el interior del coche, que qued&oacute; completamente destruido, as&iacute; como sus ocupantes. Los camaradas que han participado en la operaci&oacute;n son: el 10318, el 10308, el 10291 y el 10161. El n&uacute;mero 10318 [Rayman], se distingui&oacute; por su sangre fr&iacute;a y su valent&iacute;a. Fue propuesto para una citaci&oacute;n, as&iacute; como el equipo que con &eacute;l particip&oacute; en la acci&oacute;n.</BLOCKQUOTE>

<P>(En nuestra relaci&oacute;n del hecho, citamos &uacute;nicamente a los tres principales componentes del grupo especial; los dos restantes a que hace alusi&oacute;n el comunicado, sin duda alguna, son elementos de retaguardia, a los que no hemos podido identificar y de los que no poseemos m&aacute;s que los n&uacute;meros de matr&iacute;cula. Que se nos perdone esta omisi&oacute;n involuntaria.)</P>

<P>Este mismo grupo especial, compuesto de Rayman, Fontano y Alfonso, hab&iacute;a ejecutado d&iacute;as antes, el 21 de julio, a un delator de patriotas en la calle Marie Louise. Se encuentran los mismos n&uacute;meros de matr&iacute;cula en un sinf&iacute;n de atentados, que no citaremos aqu&iacute; con detalle para no alargar demasiado el relato. No obstante, no -queremos silenciar el efectuado el 2 de octubre, pocos d&iacute;as antes de la detenci&oacute;n del grupo Manouchian, a las nueve de la noche, en la Puerta de Italia (y al que hacemos alusi&oacute;n m&aacute;s arriba), sobre un autob&uacute;s lleno de soldados y oficiales alemanes que resultaron todos muertos e heridos, gracias a la serenidad en la ejecuci&oacute;n por parte de Alfonso. &Eacute;ste inicia la conversaci&oacute;n con un oficial, en espera de que el veh&iacute;culo se ponga en marcha. Entonces, cuando ya empieza a andar el autob&uacute;s, Alfonso lanza una granada en medio del grupo y emprende la huida. Uno de los alemanes, herido por la explosi&oacute;n, salta del autob&uacute;s y dispara sobre Alfonso, antes de ser abatido por el equipo que cubre a nuestro compatriota.</P>

<H2>La ejecución de Ritter</H2>

<P>En cuanto a Julius Ritter, lo m&aacute;s dif&iacute;cil era su identificaci&oacute;n. Muy poca gente pod&iacute;a hacer una descripci&oacute;n del personaje, rodeado de misterio, pero suficientemente conocido por sus instintos criminales y por los m&eacute;todos de destrucci&oacute;n masiva de armenios que hab&iacute;a preconizado en Hamburgo en 1942 (<EM>Hay que exterminarlos como a los israelitas</EM>.)</P>

<P>El Comit&eacute; Nacional franc&eacute;s le hab&iacute;a condenado a muerte. Y fue tambi&eacute;n <A HREF="manouch.htm">Manouchian</A>, armenio, el que preparar&iacute;a la ejecuci&oacute;n del castigo y lo infligir&iacute;a con la misma secci&oacute;n que hab&iacute;a actuado meses antes contra Von Schaumburg. La investigaci&oacute;n fue lenta pero eficaz, hasta el punto de que el atentado pudo ser preparado en sus m&iacute;nimos detalles y llevado hasta las &uacute;ltimas consecuencias el 28 de septiembre de 1943, a las ocho cuarenta y cinco de la ma&ntilde;ana, muy cerca del lugar en que se ajustici&oacute; al general. Ritter, que viv&iacute;a en el n&uacute;mero 18 de la calle Petrarca, tom&oacute; el coche a la hora indicada. Adem&aacute;s de su chofer le acompa&ntilde;aba como siempre un perro polic&iacute;a. Se dirig&iacute;a hacia la C&aacute;mara de Diputados, donde ten&iacute;a instalados algunos servicios. En la esquina de la calle en que habitaba y la plaza del Trocadero, el chofer fren&oacute; para tomar la curva. Alfonso se lanza sobre Ritter, pistola en mano, y le dispara un primer tiro a bocajarro. Herido, Ritter se pone en pie e intenta abrir la puerta del coche. Alfonso contin&uacute;a tirando, hasta que Ritter, el chofer y el perro caen muertos. Luego salta sobre la acera, y, cubierto por Fontano y Rayman, desaparece para encontrarse m&aacute;s tarde con sus camaradas en el lugar de reuni&oacute;n convenido.</P>

<P>¡Misiones cumplidas, camarada <A HREF="manouch.htm">Manouchian</A>! <EM>Les assassins des faubourgs</EM>, los asesinos de los suburbios, penetraron en los barrios elegantes, guarida de bandoleros y asesinos, e impusieron su ley y su justicia.</P>

<H2>La ejecución del doctor Wellanher</H2>

<P>Ante el tribunal militar alem&aacute;n que los juzg&oacute;, en febrero de 1944, los acusados del grupo Manouchian reconocieron haber participado en otros atentados. He aqu&iacute; la relaci&oacute;n de uno de ellos, seg&uacute;n la Oficina Francesa de Informaci&oacute;n, despacho n&uacute;mero 1583, del d&iacute;a 18 de febrero:</P>

<P>El 19 de agosto [de 1943], el doctor Wellanher se encontraba sentado en un banco del Parque Monceau leyendo un peri&oacute;dico, cuando el espa&ntilde;ol Alfonso tir&oacute; sobre &eacute;l a dos metros de distancia, huyendo despu&eacute;s. Herido en una pierna, el doctor Wellanher tir&oacute; a su vez sobre el agresor sin resultado. El ap&aacute;trida Rayman, que deb&iacute;a cubrir la retirada del criminal, no intervino.</P>

<P>Poco tiempo despu&eacute;s, la agencia public&oacute; una rectificaci&oacute;n: donde se dec&iacute;a <EM>el doctor Wellanher</EM>, deb&iacute;a decirse <EM>un civil alem&aacute;n</EM>. Esta rectificaci&oacute;n estaba destinada a los peri&oacute;dicos, que deb&iacute;an hacer resaltar que se trataba de un atentado tan absurdo como criminal, puesto que la v&iacute;ctima era <EM>un civil</EM> cualquiera, justificando as&iacute; la represi&oacute;n posterior al atentado. Sin embargo, conviene precisar que el citado doctor era un comandante del ej&eacute;rcito de ocupaci&oacute;n y no un simple ciudadano del Tercer Reich; que los gendarmes alemanes que patrullaban por los alrededores del lugar en que el atentado tuvo lugar tiraron sobre Alfonso; que un joven alem&aacute;n vestido de civil atac&oacute; a Alfonso con un pu&ntilde;al; que la polic&iacute;a francesa, que estaba haciendo una verificaci&oacute;n de identidad, lo persigui&oacute; durante alg&uacute;n tiempo. As&iacute; y todo, Alfonso logr&oacute; salvarse, defendido por sus tres compa&ntilde;eros, uno de los cuales, en bicicleta, lo alej&oacute; del Parque Monceau. Esta operaci&oacute;n se efectu&oacute; sin baja alguna por parte de los resistentes.</P>

<P>Despu&eacute;s de todo lo que va escrito sobre Alfonso, ¿hay que considerar a &eacute;ste como un rojo sanguinario, &aacute;vido de sangre, sin entra&ntilde;as?, ¿un torturador amamantado en una de esas <EM>chekas</EM> inventadas por la propaganda franquista en Espa&ntilde;a?, ¿un monstruo sin honor, un ap&aacute;trida fuera de la ley por inclinaci&oacute;n natural?, ¿un profesional del crimen?, ¿un h&eacute;roe, un idealista, un simple militante de cuerpo entero, un hombre sencillo amante de la libertad? Que el lector juzgue. Pero no sin leer la carta que nuestro compatriota escribi&oacute; a su esposa e hijo, horas antes de morir a manos del alem&aacute;n agresor en Espa&ntilde;a e invasor de Francia (recordemos que Alfonso y sus compa&ntilde;eros fueron fusilados el mismo d&iacute;a de su condena de muerte). Dice as&iacute;:</P>

<BLOCKQUOTE>Querida esposa, querido hijo:
<BR>Voy a ser fusilado hoy, a las tres de la tarde. No reniego mi pasado. Si volviera a empezar, ser&iacute;a, una vez m&aacute;s, el primero.
<BR>Os pido teng&aacute;is mucho &aacute;nimo, que mi hijo adquiera una buena educaci&oacute;n; entre toda la familia pod&eacute;is hacerlo.
<BR>Muero por Francia.
<BR>Celestino Alfonso.</BLOCKQUOTE>

<P>La <EM>justicia</EM> nazi seg&oacute;, el 21 de febrero de 1944, la vida de un grupo de h&eacute;roes aut&eacute;nticos. Entre ellos, uno de los m&aacute;s representativos y an&oacute;nimos combatientes antifranquistas espa&ntilde;oles ca&iacute;a en tierra extranjera y amiga, unido a extranjeros y amigos por los lazos del ideal y del amor a la libertad.</P>

<P>Hemos hablado m&aacute;s extensamente de Alfonso y de sus valientes compa&ntilde;eros por haber sido las acciones en las que particip&oacute; nuestro compatriota algunas de las m&aacute;s elocuentes y representativas. Pero no podemos dejar de lado la actividad de otros camaradas y compatriotas, de los cuatro mil que, como &eacute;l, combat&iacute;an en las filas de las Fuerzas Francesas del Interior y de los FTPF de la regi&oacute;n parisiense. Sucintamente mencionaremos otros hechos realizados por el grupo espa&ntilde;ol encuadrado en la organizaci&oacute;n de la Resistencia en esta zona. Para ello, nada mejor que recurrir a un periodo intermedio entre aquel en que fue necesario organizarse, reclutar, armarse, etc., y aquel otro en que, gracias a las acciones anteriores, se fue preparando la gran insurrecci&oacute;n popular de agosto de 1944. Se trata de un n&uacute;mero limitado de acciones guerrilleras en un periodo bien delimitado: de marzo a septiembre de 1943.</P>

<P>10 de marzo: Un guerrillero prende fuego, a mediod&iacute;a, al garaje alem&aacute;n de la calle Chaillot. Coches, camiones, material diverso y edificio fueron pasto de las llamas. No hubo v&iacute;ctimas entre los obreros, que estaban comiendo fuera del edificio.</P>

<P>19 de marzo: Dos guerrilleros colocan en una f&aacute;brica de Issy-les-Moulineaux una bomba incendiaria que causa graves destrozos.</P>

<P>25 de marzo: Dos guerrilleros colocan una bomba en una calle de Issy frecuentada por los alemanes; hubo varios soldados muertos y heridos.</P>

<P>5 de abril: En Clamart, dos guerrilleros abaten a tiros de rev&oacute;lver a un oficial alem&aacute;n.</P>

<P>15 de mayo: En Par&iacute;s, dos guerrilleros lanzan una bomba incendiaria en una oficina de enrolamiento de trabajadores para Alemania, en la calle Lafayette. Destrozos importantes.</P>

<P>En este mismo mes de mayo, un guerrillero que transportaba material destinado a una operaci&oacute;n militar de sabotaje, fue interpelado por un brigadier de la polic&iacute;a parisiense. El guerrillero explic&oacute; al polic&iacute;a que se trataba de combatir al enemigo, apelando al patriotismo del polic&iacute;a. Como el brigadier se obstinara en llevarlo detenido, el guerrillero se vio forzado a abatirlo, salv&aacute;ndose &eacute;l y salvando el material que custodiaba.</P>

<P>20 de mayo: Dos guerrilleros atacan y abaten a un oficial alem&aacute;n en la calle del Fort, en Issy.</P>

<P>30 de septiembre: A las ocho de la ma&ntilde;ana de este d&iacute;a, tres guerrilleros armados de pistolas y granadas de mano, lanzaron una de &eacute;stas en el patio de un cuartel de la milicia de Darnand, cuando una secci&oacute;n estaba haciendo instrucci&oacute;n, causando ocho muertos y otros tantos heridos. Los guerrilleros fueron perseguidos por milicianos y polic&iacute;as; hicieron uso de sus armas e hirieron a varios perseguidores. Desgraciadamente, un guerrillero fue hecho prisionero.</P>

<H4>Alberto E.Fernández:
<BR>La España de los maquis, Era, México, 1971, pgs.109 a 119</H4>

<H2>Celestino Alfonso</H3>

<img src="foto/calfonso.jpg" width="140" height="238" hspace="15" align="right" alt="Celestino Alfonso">

Hemos respetado en su integridad el texto de Alberto E.Fernández, ya fallecido, a pesar de los galicismos y de algunos errores que no son sustanciales. Así, por ejemplo, el nombre exacto del doctor nazi ejecutado era Walenher y no Wellanher. Hemos añadido los titulares de los epígrafes. No obstante, los datos aportados sobre Celestino Alfonso no son suficientemente precisos.

<P>Celestino Alfonso Matos, conocido por <EM>Pierrot</EM> en la resistencia francesa, nació el 1 de mayo de 1916 en Ituera de la Zamba (Zamora). Era carpintero como <A HREF="manouch.htm">Manouchian</A> y en 1934 tuvo que emigrar a Francia, donde se afilió a la juventud comunista y fue nombrado responsable de la agrupación de Ivry-sur-Seine, una localidad de los alrededores de París.

<P>Dos años después regresó a España para combatir al fascismo en la <A HREF="gnr.htm">guerra civil</A>. Llegó el 27 de agosto de 1936, sirviendo como sargento en una unidad de ametralladoras. En 1937 fue ascendido a teniente, resultando herido en el brazo derecho al año siguiente, por lo que se incorporó a la intendencia del Ejército republicano y, más tarde, fue nombrado comisario político de la 2ª Brigada Internacional con el grado de capitán.

<P>En febrero de 1939 tuvo que cruzar de nuevo la frontera con Francia y fue internado en el campo de concentración de Saint-Cyprien con otros miles de antifascistas españoles, del que se fugó, incorporándose, como otros muchos comunistas españoles, a la organización clandestina del Partido Comunista francés.

<P>Ilegalizado en 1939, inicialmente el Partido Comunista francés carecía de experiencia tanto en la lucha clandestina como en la lucha guerrillera. Sus primeras unidades de combate caen muy pronto. Son los comunistas españoles y los veteranos de las <A HREF="bbii.htm">Brigadas Internacionales</A> que habían combatido en la <A HREF="gnr.htm">guerra civil</A> los que reorganizan los comandos, enseñan el manejo de los explosivos, las expropiaciones a los bancos, las unidades de información, la falsificación de documentos y la planificación operativos militares.

<P>Entre ellos está Celestino Alfonso, que no es capturado en las primeras redadas de los vichystas. En mayo de 1942 ingresa en los MOI (Mano de Obra Inmigrante), la guerrilla urbana parisina, pero fue detenido y deportado a Alemania, fugándose a los seis meses del campo de concentración en el que le recluyeron.

<P>Regresó a París, donde le nombraron responsable de una unidad de combate FTPF en Orleans bajo la dirección de Joseph Epstein, conocido como <EM>coronel Gilles</EM>, un judío polaco que también había combatido en las <A HREF="bbii.htm">Brigadas Internacionales</A>. Luego se incorporó a la heroica unidad de Manouchian, interviniendo en todas las acciones guerrilleras de París hasta que fue detenido en noviembre de 1943 con toda la red de Manouchian y fusilado.

<H2>No descansar hasta que Esaña recobre su libertad</H2>

<P>Llegar&aacute; un d&iacute;a en Espa&ntilde;a que los nombres de los combatientes espa&ntilde;oles e internacionales, as&iacute; como los de los lugares de sus combates, figurar&aacute;n en monumentos erigidos all&iacute; donde vertieron generosamente su sangre y dieron su vida, por su libertad y por la nuestra, en los a&ntilde;os de 1936 a 1939.

<P>No ser&aacute;n tampoco olvidados los que continuaron luchando, los que prosiguieron el mismo combate, esta vez en las filas de la resistencia y del ej&eacute;rcito franc&eacute;s, hasta la victoria del mes de mayo de 1945 [...]

<BLOCKQUOTE>&iexcl;Espa&ntilde;oles! &iexcl;Tomad las armas, est&eacute;is donde est&eacute;is, participad en primera l&iacute;nea, al lado del pueblo franc&eacute;s, en la guerra contra el enemigo com&uacute;n y sus lacayos, por la victoria y la libertad!</BLOCKQUOTE>

Este llamamiento, lanzado en Francia, respond&iacute;a al del Partido Comunista Franc&eacute;s, de Maurice Thorez y de Jacques Duclos, lanzado en el mes de julio de 1940, para organizar la resistencia popular en el suelo mismo de la patria invadida.

<P>La lucha nacional emprendida reuni&oacute; cada d&iacute;a m&aacute;s ampliamente las fuerzas patri&oacute;ticas, e incorpor&oacute; igualmente a los combatientes internacionales templados y aguerridos en las luchas contra el fascismo internacional.

<P>Lo mismo que en las <A HREF="bbii.htm">Brigadas Internacionales</A> del Ej&eacute;rcito de la Rep&uacute;blica Espa&ntilde;ola, en las que internacionales y espa&ntilde;oles lucharon estrechamente unidos, aquellos hombres <EM>a los que se les daba el nombre de extranjeros</EM>, estuvieron al lado de los resistentes de Francia, corrieron los mismos riesgos e hicieron el mismo sacrificio de sus vidas.

<P>Despu&eacute;s de haber combatido en las filas del ej&eacute;rcito franc&eacute;s en 1939 y 1940, e incluso, tomado muchas veces el fusil que ca&iacute;a de manos francesas, despu&eacute;s de haber tenido 20.000 muertos, heridos o prisioneros, la mayor parte de los republicanos espa&ntilde;oles refugiados en Francia se incorporaron a la resistencia.

<P>En m&aacute;s de cincuenta departamentos, desde los Pirineos hasta la Breta&ntilde;a, del Mediod&iacute;a y de la Provence, desde el valle del R&oacute;dano hasta los Alpes, del Jura y de Savoya, desde el Macizo Central hasta la Normand&iacute;a y en la regi&oacute;n de Par&iacute;s, los combatientes espa&ntilde;oles formaron valerosas unidades de la resistencia francesa.

<P>No hay una gran ciudad de esos departamentos, y en primer lugar Par&iacute;s, que no tenga una deuda de reconocimiento hacia esos hijos y esas hijas de Espa&ntilde;a. Sus nombres est&aacute;n unidos a la resistencia y a la liberaci&oacute;n de Toulouse y Burdeos, Nantes y Rennes, Saint-Eti&eacute;nne, Lyon y Grenoble, Marsella y de otras muchas ciudades en las que Espa&ntilde;a estaba presente con sus mejores hijos.

<P>En los maquis de Vercors, de Gli&egrave;res y de Mont-Mouchet, resuenan todav&iacute;a los nombres de los combatientes espa&ntilde;oles. Y, desgraciadamente, tambi&eacute;n en los campos hitlerianos de Mauthausen, Dachau, Buchenwald...

<P>Madrid, Guadalajara, Belchite, Teruel... estos nombres de Espa&ntilde;a fueron gloriosamente ensalzados por los carros de combate de la Segunda Divisi&oacute;n Blindada francesa, pilotados y servidos por soldados y jefes espa&ntilde;oles, que entraron los primeros en Par&iacute;s sublevados, en aquella inolvidable noche del 24 de agosto de 1944, algunas horas antes que el enemigo capitulase bajo los golpes conjugados de las Fuerzas Francesas del Interior y de la 2&ordf; divisi&oacute;n blindada.

<P>Esos carros de combate y sus pilotos y sirvientes ir&aacute;n a liberar Strasbourg y, una vez franqueado el Rhin, llegar&aacute; a Berchtesgaden, el nido de &aacute;guila de Hitler; con ellos, la Espa&ntilde;a republicana estaba presente el d&iacute;a de la victoria de 1945, lograda por la URSS, Estados Unidos, Gran Breta&ntilde;a y Francia.

<P>La resistencia francesa debe mucho al pueblo espa&ntilde;ol; en primer lugar a la fraternidad de combate, nacida en los frentes de Espa&ntilde;a, en las <A HREF="bbii.htm">Brigadas Internacionales</A>, en las que se formaron un gran n&uacute;mero de sus combatientes y de sus jefes, y despu&eacute;s por la inolvidable y heroica aportaci&oacute;n entregada generosamente a su lucha armada, a su victoria.

<P>Cristino Garc&iacute;a, fusilado por Franco despu&eacute;s de la liberaci&oacute;n de Francia, pudo escribir:

<BLOCKQUOTE>Durante cuatro a&ntilde;os, hemos luchado juntos para liberar a Francia de los invasores hitlerianos. Hemos creado lazos que incluso la muerte no podr&aacute; romper.

<P>Si estoy orgulloso de ser un hijo de Espa&ntilde;a, no lo estoy menos de haber ayudado, con &eacute;xito, a la liberaci&oacute;n de Francia.</BLOCKQUOTE>

Este mensaje se ha grabado en la memoria de todos los resistentes de Francia, franceses y extranjeros; resonar&aacute; siempre como una llamada fraternal y apremiante para que no descansemos hasta el d&iacute;a en el que Espa&ntilde;a haya recobrado, por fin, su libertad y con ella, la independencia y la paz c&iacute;vica.

<P>Entonces regresaremos all&iacute;, franceses y espa&ntilde;oles, y todos nuestros hermanos internacionales, con el sentimiento de haber ganado nuestra m&aacute;s hermosa victoria.

<H4>Rol-Tanguy<BR>coronel, ex jefe regional de las FFI de Ile-de-France<BR>Compagnon de la Liberation<BR>ex comisario pol&iacute;tico de la XIV Brigada Internacional</H4>

<H2>El Ari&egrave;ge no olvidar&aacute; jam&aacute;s</H2>

Jefe de las F.F.I. en el departamento del Ari&eacute;ge, me complazco hoy en saludar, a trav&eacute;s de <EM>Reconquista de Espa&ntilde;a</EM>, la bravura de los soldados espa&ntilde;oles que, en estrecha colaboraci&oacute;n con las F.F.I. han liberado el Ari&eacute;ge.

<P>Vencidos por una coalici&oacute;n del fascismo internacional, hab&iacute;an venido a Francia hace seis a&ntilde;os, en busca de un refugio. &iexcl;Pero ay! nuestro pa&iacute;s, minado ya por la quinta columna hitleriana, no hab&iacute;a tenido en cuenta su hero&iacute;smo y los hab&iacute;a amontonado en campos de concentraci&oacute;n. Los espa&ntilde;oles han sufrido moral y f&iacute;sicamente; se les trat&oacute; como perros; pero ellos han sabido esperar, sabiendo que la libertad no puede morir. Penosamente, pacientemente, se han organizado contra el nazismo. Han luchado con los guerrilleros franceses y, juntos, hemos obtenido la victoria.

<P>El Ari&egrave;ge no olvidar&aacute; jam&aacute;s que su capital fue liberada por un Batall&oacute;n de la 3&ordf; Brigada espa&ntilde;ola, que soldados espa&ntilde;oles han muerto sobre nuestra tierra para que nosotros podamos reconquistar la libertad; que franceses y espa&ntilde;oles han infligido a los alemanes p&eacute;rdidas severas, haciendo numerosos prisioneros y apoder&aacute;ndose de un bot&iacute;n considerable.

<P>Por ello, las F.F.I. del Ari&egrave;ge aseguran al pueblo espa&ntilde;ol que lucha a su lado por el mismo ideal, que ayudar&aacute;n y har&aacute;n cuanto est&eacute; en su poder para que la victoria francesa tenga por consecuencia inmediata la de la Espa&ntilde;a libre. Si es necesario, con los camaradas espa&ntilde;oles emprenderemos el camino de Madrid y juntos limpiaremos Espa&ntilde;a de Franco y de su banda hitleriano-falangista.

<H5>&iexcl;Gloria al pueblo espa&ntilde;ol que lucha por su libertad y por la libertad del mundo!
<BR>&iexcl;Viva la amistad franco-espa&ntilde;ola que se forj&oacute; en la lucha!
<BR>&iexcl;Vivan todos los pueblos que quieren vivir libres!</H5>

<H4>Teniente Coronel Aubert<BR>Comandante de las F.F.I. del Ari&egrave;ge</H4>


<H2>Nuestras FFI espa&ntilde;olas</H2>

La presencia, en las filas de la resistencia francesa, de un gran n&uacute;mero de resistentes de nacionalidad espa&ntilde;ola ha constituido una aportaci&oacute;n importante a la causa de los aliados.

<P>Fue en la regi&oacute;n de Toulouse, en la que se encontraba una gran parte de los refugiados espa&ntilde;oles desde el fin de la guerra de Espa&ntilde;a, donde esta aportaci&oacute;n ha sido m&aacute;s importante.

<P>Nuestros guerrilleros espa&ntilde;oles se incorporaron a las FFI. Valerosos entre los m&aacute;s valerosos resistentes, supieron sacrificarse con hero&iacute;smo y coraje. Les debemos algunos de los &eacute;xitos m&aacute;s grandes, en los combates de liberaci&oacute;n de los departamentos de la regi&oacute;n de Toulouse; se distinguieron particularmente en la toma de Foix y en los combates de Prayols y Rimont (Ari&egrave;ge), en los de Lespone. Sarrancolin y Bagn&egrave;res de Bigorre (Altos Pirineos), en los de Pedeurat, Laruns, Gabas y Eaux-Bonnes (Bajos Pirineos), en el de Castelnau (Gers), en los de la Garrie, Gaillac y Albi (Tarn), etc. En esta regi&oacute;n hicieron m&aacute;s de 4.000 prisioneros alemanes, 1.600 de los cuales fueron tomados en el departamento del Ari&egrave;ge.

<P>Las primeras manifestaciones conocidas de la resistencia espa&ntilde;ola en la regi&oacute;n de Toulouse, durante el a&ntilde;o 1942, fueron acogidas con alegr&iacute;a por la resistencia francesa. En aquellos tiempos &eacute;ramos todav&iacute;a muy pocos. Todav&iacute;a no goz&aacute;bamos de la simpat&iacute;a incondicional de la poblaci&oacute;n. Adem&aacute;s, nuestros resistentes, que se enfrentaban con las necesidades de la lucha de guerrillas, para la cual no estaban preparados, encontraban en los camaradas espa&ntilde;oles una experiencia inapreciable.

<P>Nuestros camaradas hab&iacute;an adquirido durante la guerra de Espa&ntilde;a los conocimientos que nosotros no pose&iacute;amos: sab&iacute;an fabricar bombas con explosivos de fortuna, sab&iacute;an tender emboscadas, conoc&iacute;an a fondo la t&eacute;cnica de la guerrilla. Tengo que decir tambi&eacute;n que nos hab&iacute;an conquistado por su valor, su fraternidad, su gentileza, su abnegaci&oacute;n... Eran para nosotros &laquo;hermanos de combate&raquo;.

<P>Me acuerdo de las conversaciones que tuve con algunos en la primavera de 1944 en el Gers y en el Ari&egrave;ge. Todos consideraban que la liberaci&oacute;n de Francia y la de Espa&ntilde;a eran un mismo combate. Todos esper&aacute;bamos que despu&eacute;s de la guerra las potencias aliadas, y en primer lugar Francia, Estados Unidos y Gran Breta&ntilde;a, har&iacute;an lo necesario para restablecer la rep&uacute;blica espa&ntilde;ola.

<P>En la misma ciudad de Toulouse, uno de los puntos de apoyo del estado mayor de las FFI era el restaurante del catal&aacute;n Juan Clot. No hab&iacute;amos hablado nunca de resistencia con &eacute;l. Pero sab&iacute;amos que estaba al corriente de todo. En su casa est&aacute;bamos seguros, sabiendo que al menor peligro, &eacute;l, su mujer, su hijo y su encantadora hija Asunci&oacute;n nos facilitar&iacute;an la huida por el patio y las estrechas callejuelas que comunicaban con el restaurante.

<P>En el estado mayor regional de las FFI nos hab&iacute;amos preguntado si deber&iacute;amos incorporar a los espa&ntilde;oles a las unidades francesas o constituir unidades espa&ntilde;olas homog&eacute;neas. La soluci&oacute;n fue mixta. Consider&aacute;bamos que era m&aacute;s eficaz que los espa&ntilde;oles tuvieran sus propias unidades y sus propios mandos, que, por supuesto, depender&iacute;an de las direcciones departamentales de las FFI.

<P>En el escal&oacute;n regional, ten&iacute;amos un enlace permanente con el estado mayor de los guerrilleros y con la direcci&oacute;n de la UNE (Uni&oacute;n Nacional Espa&ntilde;ola), que hab&iacute;a designado como oficial de enlace al coronel Paz.

<P>Ya he mencionado algunos de los brillantes resultados que obtuvieron en los combates de la liberaci&oacute;n.

<P>El 17 de setiembre de 1944 fue el gran d&iacute;a de la fraternidad de armas.

<P>Aquel d&iacute;a, el general de Gaulle, presidente del gobierno provisional, asist&iacute;a a un desfile de las Fuerzas Francesas del Interior en Toulouse.

<P>M&aacute;s de 3.000 FFI espa&ntilde;oles pasaron ante &eacute;l, equipados muchos de ellos con las armas tomadas a los alemanes. Dos carros de combate los acompa&ntilde;aban. Algunas unidades llevaban los cascos alemanes pintados de azul...

<P>Vi&eacute;ndolos desfilar as&iacute;, nos pregunt&aacute;bamos emocionados: &iquest;cu&aacute;ndo podr&aacute;n entrar en su patria? &iquest;Cu&aacute;ndo podr&aacute;n festejar esta libertad por la que han luchado tanto a nuestro lado? &iquest;Qu&eacute; va a hacer la naci&oacute;n francesa para ayudarlos, respondiendo a la ayuda tan generosa que nos han prestado?

<P>Veinticuatro a&ntilde;os despu&eacute;s, la interrogaci&oacute;n subsiste.

<H4>Serge Ravanel<BR>coronel de las FFI<BR>ex jefe de las FFI de la regi&oacute;n de Toulouse<BR>Compagnon de la Liberation</H4>

<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galería de la Historia';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">hemeroteca</A>

</body>
</html>
