<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Jos&eacute; Carlos Mari&aacute;tegui">
<title>Biografía de Jos&eacute; Carlos Mari&aacute;tegui</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="amauta, mariategui, indigenismo">
<meta name=description content="La lucha política revolucionaria de Mariategui">
<link rel="start" href="mariat.htm">
<link rel="prev" href="mariat.htm">
<link rel="next" href="mariat-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Montado en un rel&aacute;mpago</H2>

De 1923 a 1930 Mari&aacute;tegui desarrolla un trabajo de creaci&oacute;n pol&iacute;tico e intelectual realmente trascendental. Asombra la obra que realiza este hombre, tan fr&aacute;gil f&iacute;sicamente, en una silla de ruedas desde 1924. Vive, como Mart&iacute;, <EM>montado en un rel&aacute;mpago</EM>. Ha dejado atr&aacute;s al intelectual puro, devoto del esteticismo, de la era de Col&oacute;nida. Es el pol&iacute;tico con may&uacute;scula. Suscribe con su admirado <A HREF="../liter/barbusse.htm">Barbusse</A> que <EM>hacer pol&iacute;tica es pasar del sue&ntilde;o a las cosas, de lo abstracto a lo concreto. La pol&iacute;tica es el trabajo efectivo del pensamiento social; la pol&iacute;tica es la vida. Admitir una soluci&oacute;n de continuidad entre la teor&iacute;a y la pr&aacute;ctica, abandonar a sus propios esfuerzos a los realizadores, aunque sea concedi&eacute;ndoles una amable neutralidad, es desertar de la causa humana</EM>. Mari&aacute;tegui confiesa que <EM>la  pol&iacute;tica para los que la sentimos elevada a la categor&iacute;a de una religi&oacute;n, como dice Unamuno, es la trama misma de la historia</EM>.

<P>La Universidad Popular Gonz&aacute;lez Prada es su primera tribuna pol&iacute;tica. En un ciclo de conferencias que abarca cerca de un a&ntilde;o, bajo el t&iacute;tulo de <EM>Historia de la crisis mundial</EM>, vuelca Mari&aacute;tegui sus observaciones y experiencias de la Europa posb&eacute;lica, en la que le ha tocado vivir en el curso de tres a&ntilde;os y medio:

<BLOCKQUOTE>Yo dedico, sobre todo, mis disertaciones a esta vanguardia del proletariado peruano, habla con su peculiar sencillez. Nadie m&aacute;s que los grupos proletarios de vanguardia necesitan estudiar la crisis mundial. Yo no tengo la pretensi&oacute;n de venir a esta tribuna libre de una universidad libre a ense&ntilde;arles la historia de esa crisis mundial, sino a estudiarla yo mismo con ellos. Yo no les ense&ntilde;o, compa&ntilde;eros, la historia de la crisis mundial, yo la estudio con ustedes.</BLOCKQUOTE>

Las disertaciones de Mari&aacute;tegui trasuntan su pensamiento marxista. Lo ha transformado el viejo continente. Per&uacute; va conociendo a este gigante del periodismo, de las letras y del pensamiento revolucionario. En la rector&iacute;a de la Universidad Popular, en las revistas Variedades y Mundial, cuyas colaboraciones son el &uacute;nico sustento con que cuenta para su familia, y en Claridad, que dirige tras la deportaci&oacute;n de Haya de la Torre y que convierte en &oacute;rgano de la Federaci&oacute;n Obrera Regional de Lima. En Mundial de su compa&ntilde;ero Ezequiel Belarezo -Gast&oacute;n Rogers- la columna <EM>Peruanicemos al Per&uacute;</EM>. Su primer trabajo, escrito en setiembre de 1925, se titula <EM>El Rostro y el Alma del Tahuantinsuyo</EM>.

<P>Se produce entonces un hecho que pone de relieve el car&aacute;cter de Mari&aacute;tegui. Es encarcelado, junto con un grupo de profesores de las Universidades Populares Gonz&aacute;lez Prada, cuando se hallan reunidos para protestar por el destierro de Haya y provocar, si posible fuera, una huelga general. En el cuartel Mariátegui se encara con un militar que veja a los detenidos. <EM>&iexcl;Usted no tiene derecho a insultarnos, coronel! &iexcl;No tiene m&aacute;s que mirarnos a la cara para darse cuenta que no tienen ning&uacute;n derecho!</EM> El ensoberbecido esbirro se dirige, r&aacute;pido, a aquel hombre peque&ntilde;o que osa increparlo. Pero se detiene y se limita a gritar: <EM>&iexcl;Si&eacute;nt&eacute;se!</EM> Mariátegui le desaf&iacute;a con la mirada y contin&uacute;a de pie. El militarote vuelve el rostro.

<P>Despu&eacute;s de varios d&iacute;as de prisi&oacute;n, el grupo es liberado. Mari&aacute;tegui prosigue su ingente labor. Habla y organiza a los trabajadores. Informa, con dominio de los m&aacute;s diversos temas: pol&iacute;ticos, econ&oacute;micos, sociales, culturales... Relata con pasi&oacute;n, porque ha de <EM>meter toda su sangre en sus ideas</EM>, seg&uacute;n el querer de Nietzsche. Interpreta, <EM>marxista convicto y confeso</EM>, los acontecimientos. <EM>S&eacute; muy bien que mi visi&oacute;n de la &eacute;poca no es bastante objetiva ni bastante anastigm&aacute;tica</EM>, dice con ocasi&oacute;n de presentar su primer libro. <EM>No soy un espectador indiferente del drama humano. Soy, por el contrario, un hombre con una filiaci&oacute;n y una fe</EM>. Es el escritor de su tiempo, que suma a su penetrante sabidur&iacute;a una aguda sensibilidad social.

<P>En 1924 culminan sus charlas en la Universidad Popular Gonz&aacute;lez Prada con un <EM>Elogio de Lenin</EM>, cargado de emoci&oacute;n y de ense&ntilde;anzas. A su t&eacute;rmino, estudiantes y profesores acuerdan remitir un cable de condolencia a los <EM>Soviets de Rusia</EM> por la muerte del gran dirigente comunista, que acontece el 21 de enero.

<P>El esfuerzo que viene realizando hace mella en su enfermo organismo. Una tarde, Mari&aacute;tegui cae al suelo, rendida su voluntad de trabajo. Lo abrasa la fiebre, que sube a 42 grados cent&iacute;grados. La vieja dolencia en crisis. Intervienen los m&eacute;dicos y detectan un tumor maligno a la altura del muslo izquierdo. Est&aacute; a punto de morir en la plenitud de su floraci&oacute;n intelectual. Se trata de soslayar el recurso postrero, la amputaci&oacute;n de la pierna; pero &eacute;ste se impone sin dilaci&oacute;n. El inevitable y radical remedio le salva. Nada sospecha de lo que le ha ocurrido. As&iacute; permanece durante cuatro d&iacute;as. Finalmente, habla a un amigo que le acompa&ntilde;a. <EM>Es curioso. Desde ayer siento la pierna izquierda adormecida</EM>. Es como un rel&aacute;mpago. Palpa debajo de la s&aacute;bana y descubre la verdad. &iexcl;Inv&aacute;lido para toda la vida! Su vida, tan fecunda, aunque tan corta. <EM>Al verse amputado</EM>, comenta Mar&iacute;a Wiesse, <EM>al comprobar que iba a ser inv&aacute;lido, tuvo una crisis de llanto verdaderamente pat&eacute;tica y se halaba el cabello, en un arranque de desesperaci&oacute;n</EM>.

<P>Se recuper&oacute; con la presencia de su compañera Ana. Es la &uacute;nica vez que lo doblega el dolor. Mas su coraje triunfa sobre la angustia. Ejemplo magn&iacute;fico el de este hombre que, desde su sill&oacute;n de ruedas, c&aacute;tedra revolucionaria permanente, ense&ntilde;a, alienta, consuela. Todav&iacute;a en el hospital se dirige a los redactores de Claridad, que preparan el n&uacute;mero 6, en esta conmovedora ep&iacute;stola:

<BLOCKQUOTE>Queridos compa&ntilde;eros: No quiero estar ausente de ese n&uacute;mero de Claridad. Si nuestra revista reapareciese sin mi firma, yo sentirla m&aacute;s, mucho m&aacute;s mi quebranto f&iacute;sico. Mi mayor anhelo actual es que esta enfermedad que ha interrumpido mi vida no sea bastante fuerte para desviarla ni debilitarla. Que no deje en m&iacute; ninguna huella moral. Que no deposite en mi pensamiento ni en mi coraz&oacute;n ning&uacute;n germen de amargura ni de desesperanza. Es indispensable para m&iacute; que mi palabra conserve el mismo acento optimista de antes. Quiero defenderme de toda influencia triste, de toda sugesti&oacute;n melanc&oacute;lica. Y siento m&aacute;s que nunca la necesidad de nuestra fe com&uacute;n. Estas l&iacute;neas, escritas en la estancia donde paso mis largos d&iacute;as, de convalecencia aspiran, pues, a ser al mismo tiempo que un saludo cordial a mis compa&ntilde;eros de Claridad una reafirmaci&oacute;n de mi fervor y de mis esperanzas [...] Nuestra causa es la gran causa humana. A despecho de los esp&iacute;ritus esc&eacute;pticos y negativos, aliados inconscientes e impotentes de los intereses y privilegios burgueses, un nuevo orden social est&aacute; en formaci&oacute;n. Nuestra burgues&iacute;a no comprende ni advierte nada de esto. Tanto peor para ella. Obedezcamos la voz de nuestro tiempo. Y prepar&eacute;monos a ocupar nuestro puesto en la historia.</BLOCKQUOTE>

La amistad hace posible la convalecencia, que la pobreza obstaculiza. Se celebran funciones teatrales, conferencias y veladas art&iacute;sticas en auxilio del escritor en desgracia. Es un movimiento de simpat&iacute;a que conquista a intelectuales de todo el pa&iacute;s. Se restablece en el soleado balneario de Miraflores: <EM>En el instante m&aacute;s &aacute;lgido de mi agon&iacute;a, yo sab&iacute;a que no pod&iacute;a morir, que no morir&iacute;a a&uacute;n. Estaba seguro. Yo sab&iacute;a que mi destino no estaba a&uacute;n terminado. Y ello me daba una fuerza inaudita. Creo que nuestras vidas son como las flechas que deben alcanzar un blanco. La m&iacute;a no había llegado al suyo</EM>. Vuelve a su rinc&oacute;n rojo junto a sus libros: en ingl&eacute;s, alem&aacute;n, espa&ntilde;ol, italiano y franc&eacute;s, idiomas que logra conocer. Das Kapital, La Fin de la Philosophie Allemande, Les Questions Fondamentales du Marxisme, Jean Christophe, Clart&eacute;, las Obras de Pirandello, Unamuno, Bontempelli, Tirano Banderas, de Valle Incl&aacute;n, Los de abajo, de <A HREF="../liter/azuela.htm">Mariano Azuela</A>...

<P>A las ocho de la ma&ntilde;ana se instala en su chaisse-longue azul. A trabajar. A leer -lector sin fatiga-, a escribir, a estudiar, ahincada y disciplinadamente. A conversar despu&eacute;s de las cinco de la tarde, con artistas, escritores, obreros. Y a so&ntilde;ar. Acaso recuerda a Lenin: <EM>Ning&uacute;n marxista es completo si no sabe so&ntilde;ar</EM>.

<P>Su sue&ntilde;o es editar una revista, portadora del mensaje socialista para el Per&uacute; que Europa ha vaciado en su alma. El nombre aparece, sugerido por Jos&eacute; Sabogal: Amauta, de entra&ntilde;a indígena, quechua, en cuyo idioma significa el sabio, el maestro del Tahuantinsuyo.

<P>El periodista, para quien el oficio no esconde secretos, se entrega a la confecci&oacute;n de la revista. Redacta el presupuesto, prepara el formato, que en su primera etapa ser&aacute; de 25 x 35 cent&iacute;metros, escoge los tipos de letra, indica el n&uacute;mero de columnas para cada secci&oacute;n, pide y selecciona las colaboraciones, que se amontonan en su mesa de trabajo. Afluyen de todas partes del mundo ensayos, poemas, art&iacute;culos, cuentos, dibujos... &Eacute;l corrige las pruebas con la ayuda de un grupo de amigos. Un mensajero, como él mismo a los catorce a&ntilde;os en <EM>La Prensa</EM>, trae el material de la imprenta Minerva, de su hermano Julio C&eacute;sar, donde los obreros empiezan a pararlo.

<P>Sale la edici&oacute;n inicial de Amauta -<EM>doctrina, arte, literatura, pol&eacute;mica</EM>- en setiembre de 1926. En su portada, la cabeza de un indio, el sumo sacerdote-profeta del Incario. Es obra del vigoroso Sabogal, director art&iacute;stico de la nueva publicaci&oacute;n. El heroico esfuerzo realizado desde un sill&oacute;n de ruedas en su c&eacute;nit. En la presentaci&oacute;n, Mari&aacute;tegui define y precisa la proyecci&oacute;n de la revista:

<BLOCKQUOTE>Esta revista, en el campo intelectual, no representa a un grupo. Representa m&aacute;s bien un movimiento, un esp&iacute;ritu. En el Per&uacute; se siente desde hace alg&uacute;n tiempo una corriente cada d&iacute;a m&aacute;s vigorosa y definida de renovaci&oacute;n. A los autores de esta renovaci&oacute;n se les llama vanguardistas, socialistas, revolucionarios, etc. La historia no los ha bautizado definitivamente todav&iacute;a. Existe entre ellos algunas discrepancias formales, algunas diferencias sicol&oacute;gicas. Pero por encima de lo que los diferencia, todos estos esp&iacute;ritus ponen lo que los aproxima y mancomuna: su voluntad de crear un Per&uacute; nuevo dentro de un mundo nuevo. La inteligencia, la coordinaci&oacute;n de los m&aacute;s volitivos de estos elementos progresan gradualmente. El movimiento -intelectual y espiritual- adquiere poco a poco organicidad. Con la aparici&oacute;n de Amauta entra en una fase de definici&oacute;n.

<P>No hace falta declarar expresamente que Amauta no es una tribuna libre abierta a todos los vientos del esp&iacute;ritu. Los que fundamos esta revista no concebimos una cultura y un arte agn&oacute;stico. No le hacemos ninguna concesi&oacute;n al criterio generalmente falaz de la tolerancia de las ideas buenas. Para nosotros hay ideas buenas e ideas malas. En el pr&oacute;logo de mi libro <EM>La escena contempor&aacute;nea</EM> escrib&iacute; que soy un hombre con una filiaci&oacute;n y una fe. Lo mismo puedo decir de esta revista, que rechaza todo lo que sea contrario a su ideolog&iacute;a, as&iacute; como lo que no traduce ideolog&iacute;a alguna.

<P>El objeto de esta revista es el de planear, esclarecer y conocer los problemas peruanos desde puntos de vista doctrinarios y cient&iacute;ficos. Pero consideraremos siempre al Per&uacute; dentro del panorama del mundo. Estudiaremos todos los grandes movimientos de renovaci&oacute;n pol&iacute;ticos, filos&oacute;ficos, art&iacute;sticos, literarios, cient&iacute;ficos. Todo lo humano es nuestro. Esta revista vincular&aacute; a los hombres nuevos del Per&uacute;, primero con los otros pueblos de Am&eacute;rica, en seguida con los de otros pueblos del mundo.

<P>Nada m&aacute;s agregar&eacute;. Habr&aacute; que ser muy poco perspicaz para no darse cuenta de que al Per&uacute; le nace en este momento una revista hist&oacute;rica.</BLOCKQUOTE>

Desde el principio, Amauta registra nombres de todas las latitudes. Y no ciertamente socialistas, pues Mari&aacute;tegui se propone agrupar hombres de izquierda o simpatizantes de la izquierda, <EM>a&uacute;n cuando no coincidan en su matiz exacto</EM>. De cualquier modo, Amauta es <EM>el andamio para levantar el edificio que necesitamos</EM>, o, para decirla con Juan R&iacute;os, <EM>el acta de nacimiento y la profec&iacute;a del socialismo en el Per&uacute;</EM>.

<P>Ah&iacute; est&aacute;n los m&aacute;s avanzados escritores del momento nacional e internacional: Jorge Basadre, <A HREF="../liter/cvallejo.htm">C&eacute;sar Vallejo</A>, Enrique L&oacute;pez Alb&uacute;jar, Xavier Abril, Luis E. Valc&aacute;rcel, Armando Baz&aacute;n, C&eacute;sar Falc&oacute;n, Alberto Hidalgo, Jos&eacute; Mar&iacute;a Eguren, Mart&iacute;n Ad&aacute;n, Magda Portal, Seraf&iacute;n del Mar, Esteban Pavletich -desterrado en Cuba y en M&eacute;xico, soldado de Sandino-, C&eacute;sar Mir&oacute; y otros: los cubanos Jos&eacute; Antonio Fern&aacute;ndez de Castro y Jos&eacute; A. Foncueva, Unamuno, <A HREF="../liter/barbusse.htm">Barbusse</A>, Silva Herzog, Alfredo Palacios, Diego Rivera, Waldo Frank, Romain Rolland, Luis Arag&oacute;n, Andr&eacute; Bret&oacute;n, Sanin Cano, Lunacharski, Juana de Ibarbourou, Gabriela Mistral, <A HREF="../liter/gorki.htm">M&aacute;ximo Gorki</A>...

<P>No falta el grupo capitaneado por Haya de la Torre. Son compa&ntilde;eros de Mari&aacute;tegui de las Universidades Populares y de labores intelectuales o period&iacute;sticas. Entre ellos Luis Alberto S&aacute;nchez, Alcides Speluc&iacute;n, Antenor Orrego, Carlos Manuel Cox, &Oacute;scar Herrera, Manuel Seoane, Enrique Cornejo Koster y Eudocio Rabines desde Par&iacute;s, donde se encuentra exiliado.

<P>Haya de la Torre tambi&eacute;n es colaborador. Est&aacute; unido a Mari&aacute;tegui desde los d&iacute;as de la reforma universitaria. Juntos han caminado un largo trecho, que se prolongar&aacute; hasta 1928. El jefe del APRA, desterrado en Londres, se proclama marxista ortodoxo. Se declara enf&aacute;ticamente <EM>soldado y obrero de una causa de reivindicaci&oacute;n social</EM>, enemigo del <EM>toro yanqui</EM> y del <EM>capitalismo explotador</EM>. Luego abjurar&iacute;a de este credo revolucionario.

<P>Vencedor de su destino, Mari&aacute;tegui pluraliza sus energ&iacute;as. Organiza la Editorial Minerva, que da a la imprenta, entre otros, su libro primigenio, <EM>La escena contempor&aacute;nea</EM>. En &eacute;l re&uacute;ne -reflejo de su tr&aacute;nsito por Europa- sus cr&oacute;nicas de <EM>Variedades</EM> y <EM>Mundial</EM>: <EM>Biolog&iacute;a del Fascismo</EM>, <EM>La Crisis de la Democracia</EM>, <EM>Hechos e Ideas de la Revoluci&oacute;n Rusa</EM>, <EM>La crisis del Socialismo</EM>, <EM>La Revoluci&oacute;n y la Inteligencia</EM>, <EM>El Mensaje de Oriente</EM> y <EM>Semitismo y Antisemitismo</EM>. Escribe para publicaciones extranjeras. Y cumple la empe&ntilde;osa faena de Amauta, que logra arribar al n&uacute;mero nueve. Su prestigio trasvasa las fronteras de Per&uacute;. Se la conoce y justiprecia en Am&eacute;rica y Europa.

<P>Hoy Amauta está considerada como la mejor revista peruana del siglo XX. Con más de 100 páginas de texto a partir del número 17, su tirada de fluctuaba entre los 3.000 y 4.500 ejemplares, una cifra bastante alta para la época. Abordó a profundidad sobre los problemas de la sociedad peruana y fue una herramienta decisiva para la formación de una verdadera conciencia clasista y nacional. En su primer número había prometido contribuir a que los peruanos se conocieran mejor a sí mismos, y lo logró plenamente.</P>

<P>Pero la naci&oacute;n est&aacute; en crisis. La dictadura de Legu&iacute;a se encuentra en bancarrota. Hay que buscar una salida al desgobierno, al entreguismo econ&oacute;mico y pol&iacute;tico. Los corifeos del r&eacute;gimen, enriquecidos a la sombra del poder, inventan un complot comunista para acallar la protesta popular. Los redactores de Amauta y su director son encarcelados o deportados. La isla penal de San Lorenzo se nutre de obreros e intelectuales. Los sicarios de la tiran&iacute;a allanan el hogar de Mariátegui. Como Claridad y La Raz&oacute;n, Amauta es clausurada. <EM>Un nuevo g&eacute;nero de accidente del trabajo</EM>, dice su director. La burda patra&ntilde;a es coreada por la sobornada prensa lime&ntilde;a. Mari&aacute;tegui informa a <EM>La Correspondencia Sudamericana</EM> de Buenos Aires sobre la represi&oacute;n policial:

<BLOCKQUOTE>La polic&iacute;a extrajo violentamente de sus domicilios, la misma noche, a los m&aacute;s conocidos agitadores obreros, tanto para paralizar una segura protesta como para dar mayor volumen a su pesquisa... Se apres&oacute; al escritor Jorge Basadre, responsable s&oacute;lo de un estudio sobre la penetraci&oacute;n econ&oacute;mica de los Estados Unidos en Centro y Sudam&eacute;rica, y particularmente en el Per&uacute;... Reclusi&oacute;n en la isla de San Lorenzo de cuarenta ciudadanos, entre escritores, intelectuales y obreros; clausura de la revista Amauta, &oacute;rgano de los intelectuales y artistas de vanguardia; deportaci&oacute;n de los poetas Magda Portal y Seraf&iacute;n Dalmar a La Habana; acusaci&oacute;n y vej&aacute;menes a la poetisa uruguaya Blanca Luz Brum, viuda del gran poeta peruano Juan Parra del Ruego; cierre por una semana de los talleres y oficinas de la Editorial Minerva; prisi&oacute;n m&iacute;a en el Hospital Militar donde permanec&iacute; seis d&iacute;as, al cabo de los cuales se me devolvi&oacute; a mi domicilio con la notificaci&oacute;n de que quedaba bajo la vigilancia policial.</BLOCKQUOTE>

En la clausura de Amauta interviene la embajada norteamericana. Como la orientaci&oacute;n de sus art&iacute;culos responde a una l&iacute;nea antimperialista, presiona al gobierno de Legu&iacute;a, que suspenda su publicaci&oacute;n. Y entre los trabajos que suscitan la ira del proc&oacute;nsul yanqui, Poindexter, est&aacute;n los de Basadre y Haya de la Torre. En el primero -<EM>Mientras ellos se extienden</EM>- afirma su autor:

<BLOCKQUOTE>Hay que rechazar el enfeudamiento (al capital extranjero) primeramente porque es condenable en nombre de la humanidad. Todo el progreso que aporte no ser&aacute; m&aacute;s que algo secundario y subordinado a los fines de explotaci&oacute;n de nuestro capital territorial, de nuestro capital humano en beneficio de un n&uacute;mero &iacute;nfimo de intereses, detentadores de privilegios antisociales... Y hay que rechazar el enfeudamiento, tambi&eacute;n, porque es lesivo a nuestra dignidad colectiva, a nuestra misi&oacute;n como pueblo.</BLOCKQUOTE>

Del segundo, <EM>Sobre el papel de las clases medias en la lucha por la independencia de Am&eacute;rica Latina</EM>, este p&aacute;rrafo:

<BLOCKQUOTE>Nuestra lucha contra la venta de nuestros pa&iacute;ses al imperialismo lleva en sus banderas una palabra salvadora: &iexcl;Nacionalizaci&oacute;n! La nacionalizaci&oacute;n de nuestra riqueza es la &uacute;nica garant&iacute;a de nuestra libertad. Entregar la riqueza de nuestros pueblos al entregarlos a la esclavitud. No hay libertad pol&iacute;tica, ni social, ni individual, sin libertad econ&oacute;mica. Un pueblo, como un hombre que est&aacute; en manos de sus acreedores, que tiene hipotecadas sus fuentes de recursos, son pueblo y hombre perdidos. La &uacute;nica palabra y la &uacute;nica acci&oacute;n salvadora es la nacionalizaci&oacute;n.</BLOCKQUOTE>

<P>As&iacute; pensaba el joven revolucionario Haya de la Torre en 1927, en contraste posterior con el pensamiento claudicante del senecto caudillo del APRA.</P>

<P>Libre ya Mari&aacute;tegui vuelve a la preparaci&oacute;n de la revista. No tiene un segundo de reposo. Le acompa&ntilde;a la solidaridad de escritores de todos los pueblos: Unamuno, <A HREF="../liter/barbusse.htm">Barbusse</A>, Ugane, Rolland, Garc&iacute;a Monge, Gabriela Mistral, Frugoni y otros.

<P>Seis meses tarda en reaparecer Amauta: <EM>No pod&iacute;a morir. Habr&iacute;a siempre resucitado al tercer d&iacute;a. No ha vivido nunca tanto, dentro y fuera del Per&uacute;, como en estos meses de silencio. La hemos sentido defendida por los mejores esp&iacute;ritus de Hispanoam&eacute;rica</EM>. Son las palabras de su timonel en el Segundo Acto, que abre el n&uacute;mero 10.

<P>Estamos en 1927 y Mari&aacute;tegui tiene 32 a&ntilde;os. Le quedan apenas tres de vida pero su voluntad de trabajo es la misma. Bajo la amenaza de la enfermedad, en acecho la polic&iacute;a, hundido en un sill&oacute;n de ruedas, Mari&aacute;tegui echa sobre sus hombros una nueva tarea: editar un peri&oacute;dico de orientaci&oacute;n sindical: <EM>Labor, quincenario de informaci&oacute;n e ideas</EM>, se rotula y empieza a circular el 10 de noviembre de 1928. A un grupo de deportados peruanos en Par&iacute;s les narró el 30 de diciembre de 1928 su tensa existencia: <EM>El trabajo diario me embarga con una tiran&iacute;a extenuante. Debo hacer frente a obligaciones innumerables: las de mi trabajo personal, las de mis colaboraciones en las revistas, las de mis estudios y cien m&aacute;s. Todo esto sin olvidar la de manager de mis fuerzas, siempre propensas a fallar. Como si Amauta no me diera bastante trabajo, nos hemos metido en la empresa de Labor, peri&oacute;dico al que vamos dando poco a poco su fisonom&iacute;a, con la idea de transformarlo en semanario apenas su econom&iacute;a lo consienta</EM>. El quincenario fue una especie de extensi&oacute;n de <EM>Amauta</EM>, proyectado hacia el terreno proletario. Mari&aacute;tegui escribe directamente para el proletariado. <EM>Labor</EM> se convierte en int&eacute;rprete de los reclamos y necesidades del obrero peruano, que percibe que tiene ya en las manos la br&uacute;jula, que marca su ruta. La pasi&oacute;n comunista del piloto se traduce en sus columnas. La campa&ntilde;a es eficaz y el mensaje penetra en las masas populares. Ancla en las m&aacute;s remotas comunidades ind&iacute;genas.

<P>Clamor de batalla, grito de defensa, <EM>Labor</EM> siembra el temor en los predios del legui&iacute;smo. La represalia no demora. La dictadura proh&iacute;be su publicaci&oacute;n, que s&oacute;lo ha podido lograr diez n&uacute;meros. Esbirros del r&eacute;gimen invaden el domicilio de Mari&aacute;tegui, saquean su biblioteca, destruyen libros y documentos valiosos. El peligro de la clausura rodea a Amauta.

<P>Su protesta por el atropello cobra inusitada t&oacute;nica. En una carta al Ministro de Gobierno, escribe: <EM>Es posible que la existencia de este peri&oacute;dico resulte inc&oacute;modo a las grandes empresas mineras que infringen las leyes del pa&iacute;s en da&ntilde;o de los obreros; es posible que tampoco sea grata al gamonalismo latifundista, que se apropia de las tierras de las comunidades, celosamente amparadas por Labor, en su secci&oacute;n &lsquo;El Ayllu&rsquo;. Pero ni uno ni otro hecho me parece justificar la clausura de este peri&oacute;dico por razones de orden p&uacute;blico</EM>.

<P>Ante la Asociaci&oacute;n Nacional de Periodistas, como miembro activo: <EM>No puedo pensar que la libertad de prensa en el Per&uacute; sea indiferente a la ANP, fundada para defender todos los derechos y aleros del periodista... Si las noticias e ideas que se consienten divulgar a los periodistas est&aacute;n subordinadas al criterio policial, la prensa se convierte en un comunicado de polic&iacute;a, y en estas condiciones, la dignidad de la funci&oacute;n period&iacute;stica se encuentra atacada y rebajada</EM>.

<P>Y en la siguiente edici&oacute;n de Amauta, bajo el t&iacute;tulo, Labor interdicta: <EM>Del mismo modo que suprimida Amauta en junio de 1927, no renunciamos a seguirla publicando, nos negamos a aceptar que una medida de polic&iacute;a cause la desaparici&oacute;n definitiva de Labor. Reivindicamos absolutamente nuestro derecho a mantener esta tribuna en defensa de los derechos de las clases trabajadoras... Una de las voces de orden del proletariado sindical en su nueva etapa es, conforme al reciente manifiesto de la Confederaci&oacute;n General de Trabajadores del Per&uacute;, la defensa de la libertad de prensa, de asociaci&oacute;n y de reuni&oacute;n para los obreros. Otros grupos o facciones pueden abdicar estos derechos. El proletariado con conciencia clasista, no</EM>.

<P>Trabajadores manuales e intelectuales aprenden del dirigente comunista y devienen militantes abnegados de la revoluci&oacute;n, estimulados por su verbo orientador y su pensamiento dial&eacute;ctico. También vincula la mujer peruana al proceso pol&iacute;tico. <EM>Amauta</EM> abraza con calor a escritores, artistas y a su propia casa entran cotidianamente las mujeres que anhelan intervenir en la lucha revolucionaria.

<H2><A NAME="c5"></A>El arte como expresión de la conciencia</H2>

<P>En los escritos de Mari&aacute;tegui sobresale, de manera muy destacada, la preocupación por la cultura y todo lo que tiene relación con la superestructura. Mari&aacute;tegui analiza exhaustivamente, como muy pocos marxistas lo han hecho, los problemas del arte, de la religiosidad y de las diversas expresiones de la conciencia, tanto de la culta como de la popular, porque tienen una relación directa con la construcción de la nacionalidad peruana y porque sin conocerlas a fondo es importante desarrollar un trabajo de propaganda que abra el camino a la organización política de los explotados. En sus textos aparece un esfuerzo por comprender todos los rincones en los que se manifiesta la conciencia peruana para incidir sobre ella. En esa tarea que se impone no deja cabo suelto porque, como bien apunta, la superestructura no sólo una cuestión intelectual o racional sino que atañe a todo el conjunto de las concepciones humanas. En Mariátegui no se encuentra ninguna distinción artificiosa entre teoría y práctica sino que aquella es una parte de ésta. Como bien definió Gramsci, el marxismo es una filosofía de la praxis, de la totalidad del hombre y de la sociedad, dentro de la cual está la razón tanto como la voluntad, lo objetivo como lo subjetivo, lo racional como lo irracional, la ciencia co