<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Jos&eacute; Carlos Mari&aacute;tegui">
<title>Biografía de Jos&eacute; Carlos Mari&aacute;tegui</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="amauta, mariategui, indigenismo">
<meta name=description content="La lucha política revolucionaria de Mari&aacute;tegui">
<link rel="next" href="mariat-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Jos&eacute; Carlos Mari&aacute;tegui
<BR>(1894-1930)</H1>

<img src="foto/mariategi1.jpg" width="300" height="430" align="right">

<P class="nota">Sumario:

<P><A HREF="#c1">&mdash; Ni&ntilde;ez y adolescencia</A>
<BR><A HREF="#c2">&mdash; La edad de piedra</A>
<BR><A HREF="#c3">&mdash; Europa: aprendizaje y experiencia</A>
<BR><A HREF="mariat-2.htm">&mdash; Montado en un rel&aacute;mpago</A>
<BR><A HREF="mariat-2.htm#c5">&mdash; El arte como expresión de la conciencia</A>
<BR><A HREF="mariat-2.htm#c6">&mdash; El primer marxista americano</A>
<BR><A HREF="mariat-3.htm">&mdash; El indigenismo de Mariátegui</A>
<BR><A HREF="mariat-3.htm#c8">&mdash; La segunda jornada</A>
<BR><A HREF="mariat-3.htm#c9">&mdash; De la palabra a la organización</A>
<BR><A HREF="mariat-4.htm">&mdash; La Conferencia Comunista latinoamericana</A>
<BR><A HREF="mariat-4.htm#c9">&mdash; Dos líneas sobre la cuestión étnica</A>
<BR><A HREF="mariat-4.htm#c10">&mdash; Contra el revisionismo</A>
<BR><A HREF="mariat-4.htm#c11">&mdash; La Internacional suena en Lima</A>

<P style="text-align:center;background:bisque;padding:15px">
&laquo;Los revolucionarios de todas las latitudes tienen que elegir entre sufrir la violencia o usarla&raquo;</P>

<P ALIGN="center"><IMG SRC="../dibu/sighor-1.jpg" WIDTH="400" HEIGHT="80"></P>

<H2><A NAME="c1"></A>Ni&ntilde;ez y adolescencia</H2>

Este gran marxista peruano naci&oacute; en Moquegua el 16 de julio de 1894. Su madre, Amalia La Chira, natural de la provincia de Huacho, era de or&iacute;gen ind&iacute;gena; su padre, Francisco Mari&aacute;tegui, de ra&iacute;z colonial, vasca. Mestizo, en &eacute;l estaban fundidos el conquistador y el hombre primitivo de Per&uacute;.

<P>El a&ntilde;o de nacimiento de Mari&aacute;tegui resurgió en Perú el caudillismo militar: el general Avelino C&aacute;ceres impone su dictadura. Poco tiempo después, a la cabeza de los civilistas, Nicol&aacute;s de Pi&eacute;rola encabeza un levantamiento que derriba a C&aacute;ceres tras una violenta guerra civil que no causa 20.000 muertos en 14 meses, cifra considerable para una poblaci&oacute;n de tres millones de habitantes. Se trata de una aut&eacute;ntica eclosi&oacute;n popular, aunque carente de direcci&oacute;n, se&ntilde;alando una nueva etapa en la vida del Per&uacute;. Los harapientos que vencen al ej&eacute;rcito de la dictadura, constituyen un factor progresista en el escenario de la naci&oacute;n, empobrecida, abatida, sumida en el marasmo y la aton&iacute;a. El r&eacute;gimen que inaugura Pi&eacute;rola es civilista, pero los terratenientes restauran su dominio. Se inicia la República aristocrática.

<P>En Per&uacute; el n&uacute;cleo dominante ha sido civilista, un instrumento al servicio del imperialismo brit&aacute;nico o estadounidense. Apenas un clan electoral, listos para asaltar el presupuesto del Estado, los civilistas nunca fueron un verdadero partido pol&iacute;tico. Carec&iacute;an de ideolog&iacute;a y de programa, y gobernaron Per&uacute; a expensas de la explotaci&oacute;n, la inmoralidad administrativa, el fraude y el crimen casi erigido a la categor&iacute;a de instituciones p&uacute;blicas. Irrumpieron contra el caudillismo militar pero devinieron rendidos aduladores de las fuerzas armadas.

<P>Mari&aacute;tegui tenía 7 a&ntilde;os cuando sufrió la ca&iacute;da y el golpe en la rodilla que anquilosó su pierna. No podía jugar ni correr, forjando un esp&iacute;ritu infantil d&eacute;bil, de mirada triste y actitud silenciosa. Va de m&eacute;dico en m&eacute;dico para salvarse de la invalidez. Desde esa edad sabe <EM>del olor del cloroformo, la fr&iacute;a blancura de los cuartos de hospital, el doloroso palpar de las manos del facultativo, la inmovilidad, la soledad, el silencio</EM>.

<P>Como la madre tiene que trabajar, el ni&ntilde;o pasa las horas solo, en su lecho, esperando, sufriendo. No puede soportar el h&aacute;lito de la anestesia y en una de las intervenciones quir&uacute;rgicas a que es sometido, a los nueve a&ntilde;os, pide que no lo duerman. Extiende la pierna sobre la mesa de operaciones y, con el valor de un adulto, resiste la herida del bistur&iacute; en la fr&aacute;gil rodilla.

<P>Su infancia transcurre entre la miseria. El padre, empleado en el Tribunal Mayor de Cuentas, fue trasladado al norte del pa&iacute;s y nunca se supo m&aacute;s de &eacute;l. Su madre, curvada sobre la m&aacute;quina de coser, se vio obligada a mantener a los cuatro hijos. Uno de ellos muri&oacute; temprano.

<P>A comienzos del otoño de 1909, con sólo 14 a&ntilde;os, entr&oacute; a trabajar para ayudar a los suyos en la imprenta del diario <EM>La Prensa</EM>, que ser&aacute; su escuela primaria. Entre la tinta y el papel va a encarar la vida, a forjarse el hombre. Renqueando, arrastrando su pierna, el adolescente Mari&aacute;tegui también ejerce de mensajero en el diario, llevando y trayendo cuartillas del taller.

<P>Es su aprendizaje period&iacute;stico. Algunas veces corrige pruebas. Lee, estudia, escucha, conversa. Juan Manuel Campos, el linotipista anarquista que le llevó a trabajar en el diario, poco después lo presentó al gran anarquista peruano Manuel González Prada y a su hijo Alfredo. Su amistad con Alfredo González Prada le permitió frecuentar la nutrida biblioteca del poeta y pensador anarquista. En 1909, en casa de González Prada, conoció, entre otros destacados hombres de letras, a Enrique Bustamante y Ballivián, Jose María Eguren, Abraham Valdelomar y José Gálvez. Si añadimos a los nombres anteriores los de Leónidas Yerovi, Luis Fernán Cisneros, Hermilio Valdizán, periodistas de <EM>La Prensa</EM>, podremos apreciar la calidad del medio en el que empezó a desenvolverse Mariátegui.

<P>Provinciano y virreinalista a&uacute;n, Per&uacute; enlaza tard&iacute;amente con la renovaci&oacute;n literaria del modernismo, que cautiva tambi&eacute;n a Mari&aacute;tegui. A&uacute;n la pol&iacute;tica no ha permeado la literatura modernista. Con su cristalina franqueza, evocar&iacute;a Mari&aacute;tegui: <EM>Nos nutr&iacute;amos en nuestra adolescencia de las mismas cosas: decadentismo, modernismo, esteticismo, individualismo, escepticismo</EM>.</P> 

<P>En el &aacute;mbito peruano se palpa inquietud social e intensa conturbaci&oacute;n pol&iacute;tica. En 1912 se convocan las elecciones más emocionantes del período repúblicano que otorgan el poder a Guillermo Billinghurst. Fue entonces cuando Mariátegui empezó a conocer mejor a Abraham Valdelomar, que usaba el seudónimo <EM>El Conde de Lemos</EM> y trabajaba como secretario de Billinghurst. Con él le unir&aacute; una gran amistad en esta &eacute;poca bohemia de su vida: similitud de enfoques y de planteamiento vital. Aparte de llamarle <EM>cojito genial</EM>, reconoce que Mari&aacute;tegui es <EM>el &uacute;nico producto biol&oacute;gico que recibe cartas m&iacute;as</EM>. Como sus jóvenes contemporáneos, Mari&aacute;tegui recibió una fuerte influencia de Valdelomar. Éste publicó en <EM>La Prensa</EM> sus <EM>Diálogos máximos</EM>, especie de conversaciones entre dos personajes, Manlio y Aristipo, a través de los cuales descubrimos las personalidades de Valdelomar y Mariátegui.</P>

<P>Valdelomar fue un caso excepcional dentro de la literatura peruana. Elogiado y atacado en vida como ningún otro escritor de su país, estuvo decidido a triunfar en su medio para lo cual no dudó en adoptar posturas desafiantes y escandalosas a la manera de Oscar Wilde, a quien seguramente quiso imitar. Sin embargo, detrás del decadentismo que solía mostrar en público y su apego a las frases brillantes e irónicas, se descubre un auténtico temperamento artístico, lleno de sentimiento y nostalgia. En el reportaje que César Falcón le hizo en 1916, Mariátegui declaró que Valdelomar era el mejor escritor de la generación joven y elogió su cuento criollista <EM>El Caballero Carmelo</EM> que contiene algunos de los mejores relatos escritos en Perú. Compartía con él sus inquietudes artísticas. Había leído sus crónicas y novelas cortas <EM>La ciudad muerta</EM> y <EM>La ciudad de los tísicos</EM>, publicadas por entregas en las revistas <EM>Ilustración Peruana</EM> (1910) y <EM>Variedades</EM> (1911). Al llegar Billinghurst a la presidencia, Valdelomar asume la dirección del periódico oficial <EM>El Peruano</EM> por unos meses antes de viajar a Italia como Segundo Secretario de la embajada. Durante los dos años de separación, los amigos mantuvieron nutrida correspondencia, y las crónicas de Roma enviadas por <EM>El Conde de Lemos</EM> al diario <EM>La Nación</EM> le servirían de modelo a Mariátegui, siete años más tarde, para redactar sus <EM>Cartas de Italia</EM>. Con más distancia, en 1924 valoró así a Valdelomar:</P>

<BLOCKQUOTE><p>Valdelomar trajo de Europa gérmenes de d'annunzianismo que se propagaron en nuestro ambiente voluptuoso, retórico y meridional [...]</p>

<p>Valdelomar reúne, elevada a su máxima potencia, las cualidades y los defectos del mestizo costeño.</p>

<p>Era un temperamento excesivo, que del más exagerado orgasmo creador caía en el más asiático y fatalista renunciamiento a todo deseo.</p></BLOCKQUOTE>

<P>Con Billinghurst revienta el primer paro obrero y su secuela de prisiones. En 1914 la cl&aacute;sica revuelta militar, instigada por la oligarqu&iacute;a civilista y acaudillada por el coronel Óscar Benavides, derroca al gobierno. Bajo el oprobio de la tiran&iacute;a sufre el pa&iacute;s m&aacute;s de un a&ntilde;o. Mari&aacute;tegui roza los veinte a&ntilde;os y comienza a ser conocido por su seud&oacute;nimo, Juan Croniqueur. La agilidad de su estilo period&iacute;stico y su l&uacute;cida visi&oacute;n de los acontecimientos le abre paso. Cuando se habla de &eacute;l, salta la frase: <EM>&iquest;El cojito Mari&aacute;tegui? Es inteligent&iacute;simo</EM>.</P>

<H2><A NAME="c2"></A>La edad de piedra</H2>

<P>Mari&aacute;tegui trabajó siete a&ntilde;os en <EM>La Prensa</EM>, pasando de los talleres a la redacción. El 24 de febrero de 1911 apareció su primer artículo y le sorprendió su publicaci&oacute;n, animándole a continuar. A partir de 1916 empieza a escribir con más regularidad. Ning&uacute;n t&oacute;pico es ajeno a su quehacer de periodista: literatura, deportes, caballos, toros, boxeo... Le atrae el circo: bohemio, vagabundo, anticapitalista. De julio de 1915 a octubre de 1916 redacta notas sociales y poesía para <EM>Lulú</EM>, una revista semanal ilustrada para el mundo femenino. También crónica hípica para <EM>Mundo Lime&ntilde;o</EM> y <EM>El Turf</EM>, de la que deviene codirector.</P>

<P>En las p&aacute;ginas de <EM>Lulú</EM> aparecen algunos poemas suyos de sabor decadentista: <EM>Plegarias Rom&aacute;nticas</EM> y <EM>Gesto de Spleen</EM>, junto a editoriales en que se entrev&eacute; la garra del cr&iacute;tico pol&iacute;tico: <EM>La historia de los gobiernos peruanos es la historia de nepotismos continuados, es la dominaci&oacute;n de se&ntilde;aladas familias que fingi&eacute;ndose defensoras de las clases menesterosas se han perpetuado en la holganza, se han mantenido ejerciendo un control abusivo y repugnante</EM>.</P>

<P>Estela de la educaci&oacute;n materna, lo domina por breve tiempo la emoci&oacute;n religiosa y se sumerge en el Convento de los Descalzos. De esta etapa son su cr&oacute;nica <EM>La procesi&oacute;n del Se&ntilde;or de los Milagros</EM>, que obtiene el premio municipal de literatura, y un florilegio de sonetos alejandrinos, <EM>Los salmos del dolor</EM>, que conforman su libro <EM>Tristeza</EM>, nunca publicado. Escribe una comedia, <EM>Las tapadas</EM>, inspirada en el pasado virreinal, y un drama hist&oacute;rico en verso, <EM>La Mariscala</EM>, en colaboraci&oacute;n con Valdelomar. El texto, en seis actos, glosaba el libro del <EM>Conde de Lemos</EM> publicado poco antes con idéntico título. Algunas escenas del drama aparecieron en <EM>El Tiempo</EM> en 1917, pero nunca fue representado. Todo ello pertenece a lo que Mari&aacute;tegui denominar&iacute;a ir&oacute;nicamente su <EM>edad de piedra</EM>.

<P>En <EM>La Prensa</EM> conoce a C&eacute;sar Falc&oacute;n, lector de Tolstoi y ya preocupado por los problemas sociales, con quien se unirá en una estrecha y larga amistad: <EM>Somos, casi desde las primeras jornadas de nuestra experiencia period&iacute;stica, combatientes de la misma batalla hist&oacute;rica</EM>. Los contactos entre ambos ser&aacute;n m&uacute;ltiples dentro y fuera de Per&uacute; desde esta &eacute;poca inicial hasta los avatares de la publicaci&oacute;n de una de sus &uacute;ltimas obras. Amistad personal y convergencias o divergencias pol&iacute;ticas e ideol&oacute;gicas y a&uacute;n intelectuales; una amistad juvenil que se mantendr&aacute; durante toda la vida de Mari&aacute;tegui y que, aunque con altibajos, ser&aacute; firme y s&oacute;lida incluso en los momentos m&aacute;s dif&iacute;ciles. Un amigo com&uacute;n, F&eacute;lix del Valle, comenta a&ntilde;os m&aacute;s tarde: <EM>El yunque ha sido el mismo para los tres. Hemos sufrido m&aacute;s que gozado</EM>. En compa&ntilde;&iacute;a de Falcón Mariátegui funda una tertulia literaria, al estilo de la &eacute;poca, en el Palais Concert, conocido restaurante de principios de aquellos días situado enfrente de la redacción de <EM>La Prensa</EM>. Charlan, discuten sobre asuntos literarios, saborean c&oacute;cteles, mezcla de pisco y vermouth. En el verano de 1916 acometen la aventura de la revista <EM>Col&oacute;nida</EM>, de ef&iacute;mera vida: 4 n&uacute;meros. En su tercer número Mariátegui publicó tres sonetos de inspiración religiosa, con el título general de <EM>Los psalmos del dolor</EM>. El primero, <EM>Plegaria del cansancio</EM>, con metro irregular modernista, declara en los dos versos finales del primer cuarteto:</P>

<BLOCKQUOTE>Solloza en mis recuerdos la temprana, indecisa
<BR>violación del secreto del Bien y del Mal</BLOCKQUOTE>

<P>En el segundo cuarteto confiesa:</P>

<BLOCKQUOTE>Es solo mi tristeza la tristeza enfermiza
<BR>de un niño un poco místico y otro poco sensual</BLOCKQUOTE>

<P>La revista <EM>Col&oacute;nida</EM> rescató del olvido la figura de José María Eguren, el primer escritor peruano que merece con justicia el calificativo de poeta. El grupo formado en torno a ella intentó superar el modernismo con una nueva sensibilidad y tuvo resonancia en el clima reaccionario de Lima. Movimiento insurgente -no revolucionario- contra el colonialismo intelectual: <EM>Un reto a las revistas serias y a las gentes conservadoras</EM>. En 1924 recordó así a esta revista pionera:</P>

<BLOCKQUOTE><P>Colónida representó una insurrecci&oacute;n -decir una revoluci&oacute;n ser&iacute;a exagerar su importancia- contra el academicismo y sus oligarqu&iacute;as, su &eacute;nfasis ret&oacute;rico, su gusto conservador, su galanter&iacute;a dieciochesca y su melancol&iacute;a mediocre y ojerosa [...] Agotó su energía en un grito iconoclasta y su orgasmo esnobista [...] Los colónidos no coincidían sino en la revuelta contra todo academicismo [...] Tendieron a un gusto decadente, elitista, aristocrático, algo mórbido.</P>

<P>La bizarr&iacute;a, la agresividad, la injusticia y hasta la extravagancia de los &lsquo;col&oacute;nidos&rsquo; fueron &uacute;tiles.</P>

<P>Cumplieron una funci&oacute;n renovadora. Sacudieron la literatura nacional. La denunciaron como vulgar rapsodia de la m&aacute;s mediocre literatura espa&ntilde;ola... Col&oacute;nida fue una fuerza negativa, disolvente, beligerante.</P>

<P>El &lsquo;colonidismo&rsquo; neg&oacute; e ignor&oacute; la pol&iacute;tica. Su elitismo, su individualismo, lo alejaban de las muchedumbres, lo aislaban de sus emociones.</P>

<P>De otro lado, los colónidos no se comportaron siempre con justicia. Simpatizaron con todas las figuras heréticas, heterodoxas, solitarias de nuestra literatura. Loaron y rodearon a González Prada [...] Amaron lo que en González Prada había de aristócrata, de individualista; ignoraron lo que en González Prada había de agitador, de revolucionario.</P></BLOCKQUOTE>

<P>El experimento concluye, <EM>y los escritores que en &eacute;l intervienen </EM>-expresar&aacute; Mari&aacute;tegui-<EM> sobre todo los m&aacute;s j&oacute;venes, empiezan a interesarse por las nuevas corrientes pol&iacute;ticas</EM>.</P>

<P>En 1916 un cambio de rumbo pol&iacute;tico en <EM>La Prensa</EM> obliga a Mari&aacute;tegui a abandonar la redacci&oacute;n junto con C&eacute;sar Falc&oacute;n. Hasta entonces, La Prensa <EM>combat&iacute;a todas las ma&ntilde;anas al r&eacute;gimen, a los hombres, a los partidos de gobierno, y esperaba todas las madrugadas el asalto o la clausura que ya se hablan producido en la noche tenebrosa del 29 de mayo de 1909... Cada d&iacute;a se atacaba m&aacute;s en&eacute;rgicamente al adversario y &eacute;ste replicaba con mayor dureza... Los jefes eran perseguidos y encarcelados y volv&iacute;an para hablar m&aacute;s alto</EM>. Mari&aacute;tegui marcha a <EM>El Tiempo</EM>, un diario con un perfil de izquierda.


<p>En 1917 Mari&aacute;tegui a&ntilde;adir&aacute; a su repertorio tem&aacute;tico, intelectual y vital elementos del m&aacute;s puro romanticismo, alguno de los cuales le llevar&aacute; a hospedarse alg&uacute;n tiempo en la c&aacute;rcel junto con Valdelomar por organizar en el cementerio una sesi&oacute;n de danza cl&aacute;sica sobre las tumbas, bajo los acordes melanc&oacute;licos de la marcha f&uacute;nebre de Chopin.</p>

<p>La musa inspiradora de tal evento fue una c&eacute;lebre bailarina suiza Norka Rouskaya, de la escuela de Isadora Duncan, envuelta en sutiles velos bajo la embrujada claridad lunar. Aparte de la detenci&oacute;n de los participantes se origin&oacute; un fuerte esc&aacute;ndalo en la Lima pacata y tradicional, a la vez que llegaba el tema incluso al Parlamento, pidi&eacute;ndose elevadas penas para los profanadores.</p>

<p>Aunque al final se solucion&oacute; todo, ya se va perfilando en la obra y actitudes de Mori&aacute;tegui una acentuada posici&oacute;n antiacademicista y de rebeli&oacute;n frente a los c&aacute;nones art&iacute;sticos convencionales, debido probablemente al influjo del modernismo radical de su amigo Abraham Valdelomar. Para &eacute;ste lo espectacular hab&iacute;a de ser una de las claves, uno de los mecanismos que anunciaran la llegada de los nuevos tiempos.

<P>Durante la I Guerra Mundial, Per&uacute; evoluciona econ&oacute;micamente. Los terratenientes y la oligarqu&iacute;a exportadora de algod&oacute;n y az&uacute;car, productos que demandan los pa&iacute;ses en pugna, incrementan sus beneficios, pero el