<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a de Jos&eacute; Carlos Mari&aacute;tegui">
<title>Biograf&iacute;a de Jos&eacute; Carlos Mari&aacute;tegui</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="amauta, mariategui, indigenismo">
<meta name=description content="La lucha poltica revolucionaria de Mariategui">
<link rel="start" href="mariat.htm">
<link rel="prev" href="mariat-2.htm">
<link rel="next" href="mariat-4.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>El indigenismo de Mariátegui</H2>

<P>La peque&ntilde;a burgues&iacute;a europea descubri&oacute; al ind&iacute;gena americano en 1992, cuando los colonialistas conmemoraron con todo esplendor los fastos de los 500 a&ntilde;os del inicio de su dominaci&oacute;n; se sorprendi&oacute; y a&uacute;n est&aacute; d&aacute;ndole vueltas a su cabeza. Siempre <EM>anticuados</EM>, los comunistas conocimos el problema setenta años antes y, lo que es mejor: tambi&eacute;n tenemos todas las claves. Todo eso se lo debemos a Mari&aacute;tegui.</P>

<P>Adem&aacute;s de marxista cabal, Mari&aacute;tegui no s&oacute;lo es indigenista sino que es el verdadero indigenista, el primero que afirma que Per&uacute; es s&oacute;lo para los peruanos pero que los peruanos son en su inmensa mayor&iacute;a sus pueblos nativos, que se singularizan no s&oacute;lo por la etnia sino tambi&eacute;n por la clase a la que pertenecen: ellos son los oprimidos y Per&uacute; lleva su impronta. De esta manera Mari&aacute;tegui nos vuelve a demostrar que el marxismo ha estado y est&aacute; siempre a la cabeza porque se trata de un pensamiento original y vivo, un malet&iacute;n de herramientas que jam&aacute;s se oxida.</P>

<P>Despu&eacute;s de cien a&ntilde;os de independencia, a comienzos del siglo pasado Per&uacute; era una sociedad mutilada que a&uacute;n no hab&iacute;a encontrado su identidad nacional. Liberados de las garras coloniales, segu&iacute;an presentes otro tipo de ataduras, quiz&aacute; hacia otros pa&iacute;ses que no eran la vieja metr&oacute;poli espa&ntilde;ola, pero tampoco muy diferentes de ella.</P>

<P>Para la oligarqu&iacute;a criolla, por ejemplo, el caso era mirar hacia fuera, nunca hacia dentro. Ciudadanos del mundo, que es como no ser de ninguna parte, algunos sectores burgueses cayeron en ese cosmopolitismo que s&oacute;lo pone de manifiesto su absoluta ausencia de ra&iacute;ces pol&iacute;ticas, sociales y culturales. Todo ello fue reforzado después de la independencia por la emigración proveniente de Europa. Es el fen&oacute;meno cultural del vanguardismo latinoamericano de finales del siglo XIX y comienzos del XX.</P>

<P>Los indigenistas peruanos de los años veinte y treinta del pasado siglo eran nostálgicos del pasado incaico. Consideraban el indigenismo como un retorno a la &eacute;poca precolonial, el regreso a un tiempo supuestamente id&iacute;lico roto por la barbarie del Virreynato español. En los <EM>Siete ensayos</EM>, Mariátegui también escribió que el imperio incaico <EM>construyó el más desarrollado y armónico sistema comunista</EM>, pero nunca sugiere el retorno al Tawantinsuyu. De hecho, en los Principios programáticos del Partido Socialista Peruano, en 1928, denuncia los intentos de resucitar el socialismo inca como <EM>una romántica y anti-histórica tendencia</EM> porque el imperio incaico <EM>correspondió a condiciones históricas completamente superadas</EM>. La historia inca estableció una base para las soluciones comunales de los campesinos indígenas, pero se debería progresar hacia una moderna, occidental, revolución socialista en vez de intentar a regresar al pasado peruano.</P>

<P>Sin embargo, Mariátegui mantenía que los vestigios de los sistemas comunales, feudales y capitalistas existían simultáneamente en los Andes peruanos. Por tanto, existían condiciones favorables que permitían que los indígenas pudieran progresar directamente de una economía colectivista primitiva al socialismo. La revolución socialista se basaría en las tradiciones comunales autóctonas. Mariátegui indicó que <EM>bajo la hegemonía del proletariado</EM> la tradición del comunismo primitivo y agrícola y un espíritu colectivo transformarían a los descendientes de los incas <EM>en una de las bases más sólidas de la sociedad colectivista preconizada por el comunismo marxista</EM>.</P>

<P>El peruanismo de Mari&aacute;tegui no necesit&oacute; renegar de la vieja Espa&ntilde;a colonialista: de lo que reniega es del feudalismo. Su punto de vista es de clase; su indigenismo no es antihisp&aacute;nico, sino antigamonal e internacionalista. Su oposici&oacute;n al servilismo afecta al patr&oacute;n, sea &eacute;ste criollo, blanco, mestizo o indio. Un art&iacute;culo suyo publicado el 25 de marzo de 1927, comienza precisamente as&iacute;:</P>

<BLOCKQUOTE>No renegamos, propiamente, la herencia espa&ntilde;ola; renegamos la herencia feudal (1).</BLOCKQUOTE>

<P>En este punto el paralelismo con Mart&iacute; es tan evidente como original, si bien Mari&aacute;tegui va mucho m&aacute;s all&aacute; que el cubano. El eco de los vientos pasados de la lucha de clases (revoluci&oacute;n rusa, revoluci&oacute;n mexicana) le favorecen. Las lecciones que a&uacute;n hoy ambos aportan a los nacionalistas peque&ntilde;o burgueses de aquí, cuya lucha no est&aacute; enfilada contra el fascismo sino contra un fantasma que ellos han inventado y al que llaman <EM>Espa&ntilde;a</EM>, son inolvidables.</P>

<H3>Lo nacional y lo continental</H3>

<P>La b&uacute;squeda de una identidad nacional era compleja y aunque no siempre se enfilaba en una direcci&oacute;n &uacute;nica, en aquel fen&oacute;meno subyace la emergencia una burgues&iacute;a mestiza de vocabulario <EM>indoamericano</EM> que, en sustituci&oacute;n de la vieja oligarqu&iacute;a, trata de hacerse con las riendas del Estado. La oligarqu&iacute;a coste&ntilde;a que hab&iacute;a heredado el poder estaba ya gastada y, adem&aacute;s, era muy minoritaria. Frente a ella se alza entonces una burgues&iacute;a menor que trata de sucederla aup&aacute;ndose sobre unas pretensiones falsamente indigenistas porque en ellas el nativo peruano no es el protagonista sino simplemente el cebo.</P>

<P>Algunos escritores indigenistas peruanos dieron entonces un giro del indigenismo hacia el <EM>cholismo</EM>, pretendiendo sustituir al criollo sobre la base de unas masas indias (explotadas y oprimidas) pero bajo una direcci&oacute;n mestiza (burguesa). Incluso la poes&iacute;a indigenista de aquel per&iacute;odo se expresaba con una est&eacute;tica y t&eacute;cnica vanguardistas. Sus cultivadores eran intelectuales burgueses que se expresaban en t&eacute;rminos ininteligibles para la mayor&iacute;a de los indios que decían defender.</P>

<P>Si la pobreza rural es fruto de la discriminación racial o de la explotación de las clases es un asunto que ha sido discutido durante muchos años en América Latina. Mariátegui, nunca un aficionado a las soluciones simplistas para los problemas, apreció las complicaciones de las interacciones entre estas dos teorías. El racismo era un problema sumamente real que se tenía que confrontar antes de asimilar una solidaridad entre las clases, pero las dos cosas tenían mucho en común. Mariátegui notó que los indígenas (con razón) frecuentemente veían a los mestizos como sus opresores, y sólo el desarrollo de una conciencia de clase podría superar el odio racial que dividía a estos dos grupos. No sólo poseían los indígenas una desafección para sus explotadores blancos y mestizos, sino que además <EM>no es raro encontrar entre los propios elementos de la ciudad que se proclaman revolucionarios el prejuicio de la inferioridad del indio y la resistencia a reconocer este prejuicio como una simple herencia o contagio mental del ambiente</EM>. Además, un indígena urbano <EM>se convierte regularmente en un auxiliar de los explotadores de su raza</EM>. Sin embargo, <EM>en la ciudad, en el ambiente obrero revolucionario, el indio empieza ya a asimilar la idea revolucionaria, a apropiarse de ella, a entender su valor como instrumento de emancipación de esta raza</EM>. Los inmigrantes indígenas a la ciudad habían experimentado la explotación económica en el trabajo y el establecimiento de contacto con los obreros revolucionarios facilitó el desarrollo de una clase en vez de una conciencia racial. A través de este tipo de interacción, el factor racial se convertiría en un factor revolucionario.</P>

<P>El problema de las razas sirve, en la América Latina, para la especulación intelectual burguesa, para encubrir o ignorar los verdaderos problemas del Continente. En vez de aceptar las típicas ideologías indigenistas que mantenían que los problemas indígenas se resolverían a través de su asimilación a la población mestiza, Mariátegui creía que la colonización de América Latina por los europeos blancos <EM>no ha tenido, en tanto, como es fácil probarlo, sino efectos retardatorios y deprimentes en la vida de las razas indígenas</EM>. Rechazó categóricamente, pues, que la cuestión indígena fuera un problema étnico, porque negó que los indígenas fuesen inferiores o que se les podría mejorar con el <EM>cruzamiento de la raza indígena con razas <EM>superiores extranjeras</EM>.</P>

<P>La burguesía nacional guardaba el mismo odio para estos indígenas rurales, los negros y los mulatos que los imperialistas extranjeros que limitaban el desarrollo de un movimiento nacional de liberación. Pero, como en su rechazo de la idea de que el mestizaje mejoraría la raza indígena, Mariátegui también negó que había algo innato de los indígenas que les llevaría a la liberación: <EM>Subscribir esta tesis es caer en el más ingenuo y absurdo misticismo</EM>, escribió. <EM>Al racismo de los que desprecian al indio, porque creen en la superioridad absoluta y permanente de la raza blanca, sería insensato y peligroso oponer el racismo de los que superestiman al indio con fe mesiánica en su misión como raza en el renacimiento americano</EM>. Las sociedades indígenas respondieron a las mismas leyes que gobernaban las demás culturas. <EM>La raza, por sí sola, no ha despertado ni despertará al entendimiento de una idea emancipadora</EM>, observó Mariátegui.</P>

<P>En aquella &eacute;poca en Per&uacute; tambi&eacute;n aparecieron corrientes no estrictamente nacionalistas sino americanistas (panamericanistas), de las que participan tanto el APRA como el poeta peruano Antenor Orrego. El APRA defend&iacute;a la causa del indio dentro su ideario integracionista interamericano. Por su parte, Orrego public&oacute; un art&iacute;culo muy interesante en el n&uacute;mero 9 de la revista <EM>Amauta</EM> en el que sostuvo que el car&aacute;cter del arte nacional y, sobre todo, de la literatura, estaba asentado sobre el equ&iacute;voco de un peruanismo que nunca hab&iacute;a existido despu&eacute;s de la Conquista. Para Orrego, el &uacute;nico peruanismo es el retrospectivo de las culturas incaica y pre-incaica, <EM>virtualidad arqueol&oacute;gica de pinacoteca y de museo</EM>, cuya defensa contribuy&oacute; en gran parte a soterrar por mucho tiempo el americanismo. El escritor se opon&iacute;a a un regreso hacia edades definitivamente muertas, ya que el arte incaico y de las otras culturas americanas, para &eacute;l s&oacute;lo puede ser fermento, pero nunca un factor exclusivo y determinante de la nueva cultura, fuertemente influida por la civilizaci&oacute;n occidental: <EM>La vida ascendente y superior no es una repetici&oacute;n o regresi&oacute;n, es siempre una continuidad</EM>. Orrego no cre&iacute;a posible la creaci&oacute;n de un arte exclusivamente nacional, porque las diferencias nacionales entre los diversos pueblos indoamericanos son tan peque&ntilde;as que no pueden generar arte y literatura independiente con acento propia. No defiende el americanismo <EM>fundado en un equ&iacute;voco semejante al del peruanismo, en una ilusi&oacute;n &oacute;ptica, en un espejismo</EM>; rechaza el </EM>americanismo de exportaci&oacute;n, epid&eacute;rmico y verbal, alusivo externamente a las peculiaridades geogr&aacute;ficas, a la fauna y flora del Continente... mera gesticulaci&oacute;n dentro de una expresi&oacute;n est&eacute;tica ajena</EM>. En cambio, s&iacute; cree en la naciente cultura indoamericana. Para Orrego, los pueblos americanos tienen una cultura continental y no nacional: <EM>Pretender un peruanismo, un argentinismo o un chilenismo en el arte es sencillamente necio</EM>. La raza primitiva y las invasoras han muerto o est&aacute;n ag&oacute;nicas y se est&aacute; generando la progenie americana que no es ninguna de ella sino un tipo o producto nuevo. El poeta concluía sosteniendo que <EM>dentro del esp&iacute;ritu de Am&eacute;rica, lo nacional, restrictivo y negativo, de cada pa&iacute;s no cabe; lo nacional es lo americano</EM>.</P>

<P>Como en otros pa&iacute;ses, tambi&eacute;n en Per&uacute; la burgues&iacute;a, todo tipo de burgues&iacute;a, llegaba tarde a la cita de la historia y no era ya capaz de dirigir a las masas explotadas peruanas, ind&iacute;genas y campesinas en su mayor parte. El tiempo acab&oacute; demostrando sobradamente en d&oacute;nde acaban siempre todas esas posiciones indigenistas que determinados sectores de la burgues&iacute;a, como el APRA, promocionaron.</P>

<P>El m&eacute;rito de Mariátegui estuvo en advertirlo a tiempo, contra viento y marea. Es a &eacute;l y a los marxistas peruanos a quienes correspondió poner al ind&iacute;gena peruano, y con &eacute;l a todo el vasto pa&iacute;s andino, en el lugar hist&oacute;rico que le correspondía. Por eso es Mari&aacute;tegui uno de los m&aacute;s grandes pensadores marxistas de todos los tiempos, el que primero demuestra la potencia del materialismo hist&oacute;rico para comprender tanto las sociedades capitalistas desarrolladas como aquellas otr&aacute;s m&aacute;s atrasadas. Por eso Mari&aacute;tegui y los marxistas peruanos fueron repudiados cuando plantearon el problema desde el punto de vista social, econ&oacute;mico y revolucionario.</P>

<P>Todo esto no significa que Mariátegui no fuera, como Martí, defensor de la unidad panamamericana. En su pensamiento lo nacional no estaba reñido con lo continental. Sobre este asunto escribió otro de sus impecables artículos titulado <EM>La unidad de la América Indo-Española</EM> en el cual decía que los pueblos latinoamericanos <EM>no sólo son hermanos en la retórica, sino también en la historia. Proceden de una matriz única</EM>. La unidad continental había sido forjada por los colonialistas españoles:

<BLOCKQUOTE>La conquista española, destruyendo las culturas y las agrupaciones autóctonas, uniformó la fisonomía étnica, política y moral de la América Hispana. Los métodos de colonización de los españoles solidarizaron la suerte de sus colonias. Los conquistadores impusieron a las poblaciones indígenas su religión y su feudalidad. La sangre española se mezcló con la sangre india. Se crearon, así, núcleos de población criolla, gérmenes de futuras nacionalidades. Luego, idénticas ideas y emociones agitaron a las colonias contra España.</BLOCKQUOTE>

<P>Vio en la unidad de América una necesidad histórica, una posibilidad real, y no una utopía; de ahí que afirmara que <EM>de una comarca de América española a otra comarca varían las cosas, varía el paisaje; pero no varía el hombre</EM>. ¿Qué es lo que une a los americanos?: <EM>Ahora como entonces la emoción revolucionaria da unidad a la América indo-española. Los intereses burgueses son concurrentes o rivales; los intereses de las masas no. Con la Revolución Mexicana, con su suerte, con su ideario, con sus hombres, se sienten solidarios todos los hombres nuevos de América. Los brindis pacatos de la diplomacia no unirán a estos pueblos. Los unirán en el porvenir, los votos históricos de las muchedumbres</EM>.</P>

<H3>El indigenismo desde un punto de vista de clase</H3>

<P>Superando a sus predecesores, Mari&aacute;tegui interpret&oacute; el problema indígena desde un punto de vista marxista. Pero superar no quiere decir olvidar, sino todo lo contrario: &eacute;l desarrolla su pensamiento all&aacute; donde lo dej&oacute; Gonz&aacute;lez Prada.</P>

<P>En el segundo ensayo de su libro sobresale un nuevo concepto de la cuesti&oacute;n ind&iacute;gena <span>que arranca de nuestra econom&iacute;a. Tiene sus ra&iacute;ces en el r&eacute;gimen de propiedad de la tierra. Cualquier intento de resolverla con medidas de administraci&oacute;n o polic&iacute;a, con m&eacute;todos de ense&ntilde;anza o con obras de vialidad, constituye un trabajo superficial o adjetivo, mientras subsista la feudalidad de los gamonales... El gamonalismo invalida inevitablemente toda ley u ordenanza de protecci&oacute;n ind&iacute;gena. El hacendado, el latifundista, es un se&ntilde;or feudal. Contra su autoridad, sufragada por el ambiente y el h&aacute;bito, es impotente la ley escrita. El trabajo gratuito est&aacute; prohibido por la ley y, sin embargo, el trabajo gratuito, y aun el trabajo forzado, sobreviven en el latifundio. El juez, el subprefecto, el comisario, el maestro, el recaudador, est&aacute;n enfeudados a la gran propiedad. La ley no puede prevalecer contra los gamonales</span>.

<P>La reivindicaci&oacute;n econ&oacute;mica y social la mayor&iacute;a ind&iacute;gena, v&iacute;ctima de esta situación, resulta postulado inaplazable en el proceso revolucionario peruano. En t&eacute;rminos absolutamente inequ&iacute;vocos y netos, plantea Mari&aacute;tegui en su obra la soluci&oacute;n de esta cr&iacute;tica cuesti&oacute;n: <EM>Quienes desde puntos de vista socialistas estudiamos y definimos el problema del indio... no nos contentarnos con reivindicar su derecho a la educaci&oacute;n, a la cultura, al progreso, al amor y al cielo... La reivindicaci&oacute;n ind&iacute;gena carece de concreci&oacute;n hist&oacute;rica mientras se mantiene en un plano filos&oacute;fico cultural... Comenzamos por proclamar, categ&oacute;ricamente, su derecho a la tierra... La redenci&oacute;n, la salvaci&oacute;n del indio, he ah&iacute; el programa y la meta de la redenci&oacute;n humana. Los hombres nuevos quieren que el Per&uacute; repose sobre sus naturales cimientos biol&oacute;gicos</EM>.

<P>Esta misma opini&oacute;n la expone Mari&aacute;tegui en su pr&oacute;logo al libro <EM>Tempestad en los Andes</EM>, de Luis A. Valc&aacute;rcel, en el cual escribe: <EM>No es civilizaci&oacute;n, no es el alfabeto del blanco, lo que levanta el alma del indio. Es el mito, es la idea de la revoluci&oacute;n socialista. La esperanza ind&iacute;gena es absolutamente revolucionaria. El mismo mito, la misma idea, son agentes decisivos del despertar de otros viejos pueblos, de otras viejas razas en colapso: hind&uacute;es, chinos, etc. La historia universal tiende hoy como nunca a regirse por el mismo cuadrante. &iquest;Por qu&eacute; ha de ser el pueblo incaico, que constituy&oacute; el m&aacute;s desarrollado y arm&oacute;nico sistema comunista, el &uacute;nico insensible a la emoci&oacute;n mundial?</EM>

<P>Por otro lado, Mari&aacute;tegui rompe con el t&oacute;pico acerca de la existencia de una dicotom&iacute;a nacional: costa criolla versus sierra ind&iacute;gena. Una naci&oacute;n no pod&iacute;a configurarse sobre una antinomia; Per&uacute; era multiforme, con gran diversidad de componentes. El indio no era sino parte de un Per&uacute; multicultural y multiling&uuml;e.</P>

<P>La tesis de Mari&aacute;tegui sobre las razas (as&iacute; lo llama &eacute;l) explica esa pluralidad. Declara que su ideal es un Per&uacute; integral, no el colonial ni el incaico. Por eso defiende la reivindicaci&oacute;n de la clase obrera, sin distinci&oacute;n de costa ni de sierra, de indio ni de <EM>cholo</EM> (**). Su concepci&oacute;n del ind&iacute;gena es amplia e integra a las cuatro quintas partes de la poblaci&oacute;n. Es el elemento mayoritario de un pa&iacute;s en busca de su identidad como naci&oacute;n.</P>

<P>Seg&uacute;n el marxista peruano, el problema de las razas en Am&eacute;rica Latina se debe plantear como una cuesti&oacute;n econ&oacute;mica, social y pol&iacute;tica, basada en el problema de la tierra y por tanto la soluci&oacute;n radica en la liquidaci&oacute;n del feudalismo. Mari&aacute;tegui llama problema ind&iacute;gena a la explotaci&oacute;n feudal de la poblaci&oacute;n nativa en la gran propiedad agraria. Como ya se&ntilde;alaron Gonz&aacute;lez Prada y el APRA (Alianza Popular Revolucionaria Americana) de Haya de la Torre, el problema del indio se identifica con el problema de la tierra porque un 90 por ciento de la poblaci&oacute;n ind&iacute;gena trabaja en la agricultura en condiciones feudales o semifeudales. Por eso Mari&aacute;tegui tiene en cuenta tanto el factor &eacute;tnico como la condici&oacute;n econ&oacute;mico-social:</P>

<BLOCKQUOTE>Existen provincias donde el tipo ind&iacute;gena acusa un extenso mestizaje. Pero en estos sectores la sangre blanca ha sido completamente asimilada por el medio ind&iacute;gena y la vida de los &lsquo;cholos&rsquo; producidos por estos mestizajes no difiere de la vida de los indios propiamente dichos (2).</BLOCKQUOTE>

<P>Si por una parte Mari&aacute;tegui no cree que el problema sea estrictamente racial, sino social y econ&oacute;mico, por otra sostiene que la <EM>raza tiene su &lsquo;rol&rsquo; en &eacute;l y en los medios de afrontarlo</EM>. La importancia de lo racial es tan obvia que en los pa&iacute;ses con poblaci&oacute;n india dicho factor se complica con el factor clasista de tal manera que una pol&iacute;tica revolucionaria necesariamente tiene que tenerlo en cuenta. Para Mari&aacute;tegui, el indio difiere de los dem&aacute;s peruanos &eacute;tnica y culturalmente y hab&iacute;a que reivindicarlo en la econom&iacute;a y la literatura nacionales. De ah&iacute; que <EM>s&oacute;lo militantes salidos del medio ind&iacute;gena pueden, por la mentalidad y el idioma, conseguir un ascendiente eficaz e inmediato sobre sus compa&ntilde;eros</EM> (3).</P>


<H3>No hay terceras v&iacute;as</H3>

<P>El indigenismo lleg&oacute; luego a ser una moda, y no s&oacute;lo en Per&uacute;. Mari&aacute;tegui no esper&oacute; a la moda porque no lo necesitaba; se anticip&oacute; y nunca fue asimilado por ella. Lo que nunca podr&aacute; ser una moda es reconocer que los pueblos ind&iacute;genas est&aacute;n explotados y actuar en consecuencia con ello. Lo que la burgues&iacute;a nunca podr&aacute; reconocer es que Mari&aacute;tegui -y por tanto el marxismo- fue el primero en estudiarlo y en plantear las soluciones. El 9 de diciembre de 1924, dos a&ntilde;os despu&eacute;s de su retorno a Per&uacute;, durante los cuales hab&iacute;a escrito casi exclusivamente sobre Europa, Mari&aacute;tegui public&oacute; su primer art&iacute;culo en la revista <EM>Mundial</EM> sobre la causa indigenista, <EM>El problema primario del Per&uacute;</EM>, donde hace suyas las ideas del &uacute;ltimo art&iacute;culo de Gonz&aacute;lez Prada, <EM>Nuestros indios</EM> y repite sus postulados m&aacute;s importantes:</P>

<P>1) El <EM>problema de los indios es el problema de cuatro millones de peruanos </EM>[...]<EM> de tres cuartas partes del Per&uacute; </EM>[...]<EM> de la mayor&iacute;a de la nacionalidad</EM>;</P>

<P>2) <EM>El Virreinato </EM>[...]<EM> aparece menos culpable que la Rep&uacute;blica </EM>[...]<EM> La Rep&uacute;blica ha pauperizado al indio, ha agravado su depresi&oacute;n y ha exasperado su miseria</EM>;</P>

<P>3) <EM>La causa de la redenci&oacute;n del indio es una especulaci&oacute;n demag&oacute;gica de algunos caudillos</EM>;</P>

<P>4) <EM>El indio es el cimiento de nuestra nacionalidad </EM>[...]<EM> Sin el indio no hay peruanidad posible</EM>;</P>

<P>5) <EM>La soluci&oacute;n del problema del indio tiene que ser una soluci&oacute;n social</EM> (4).</P>

<P>Mari&aacute;tegui no pod&iacute;a ser m&aacute;s claro y ah&iacute; estaban ya sentadas todas la bases para seguir profundizando en el problema ind&iacute;gena.</P>

<P>Un a&ntilde;o m&aacute;s tarde, a finales de 1925, en sus art&iacute;culos sobre <EM>Regionalismo y centralismo</EM>, Mari&aacute;tegui vincula la cuesti&oacute;n ind&iacute;gena al problema de la tierra, y a&ntilde;ade que <EM>el Per&uacute; tiene que optar por el gamonal o por el indio. Este es su dilema; no existe un tercer camino</EM>.</P>

<P>Al a&ntilde;o siguiente se produjo la explosi&oacute;n de indigenista en Per&uacute;. Desde el primer n&uacute;mero de la revista <EM>Amauta</EM> (septiembre de 1926), Mari&aacute;tegui recopila en sus p&aacute;ginas ensayos, historias, cuentos, poemas, dibujos y pinturas que muestran la preocupaci&oacute;n por el presente y futuro de la mayor&iacute;a india. Todo desde el punto de vista clasista, de la lucha de clases. En enero de 1927, a partir del quinto n&uacute;mero de la revista, Mari&aacute;tegui inici&oacute; la secci&oacute;n <EM>El proceso del gamonalismo: Bolet&iacute;n de defensa ind&iacute;gena</EM>, con la siguiente presentaci&oacute;n: <EM>A partir de este n&uacute;mero Amauta publicar&aacute; mensualmente un bolet&iacute;n de protesta ind&iacute;gena, destinado a denunciar los cr&iacute;menes y abusos del gamonalismo y de sus agentes</EM>. Gran parte del n&uacute;mero 9 tambi&eacute;n est&aacute; dedicado al indigenismo y a trabajos de afiliados del APRA.</P>

<P>Pero adem&aa