<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Carlos Marx">
  <TITLE>Biografía de Carlos Marx</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, soviet, pcus, ait, internacionalismo,marx, engels, lasalle, august bebel, wilhelm liebknecht, wilhelm wolff, jules guesde, paul lafargue, jean jaures, blanqui, blanquismo, blanquista, duhring, anti-duhring, millerand, millerandismo, ludwig feuerbach, hegel, karl kautsky, Konrad Schramm, sorge, bernstein, gotha, eisenach, erfurt, socialdemocracia, socialdemocrata, bismarck, comuna de paris, cartismo, vorwarts">
<meta name=description content="Biografía del dirigente revolucionario Carlos Marx">
<link rel="start" href="marx-1.htm">
<link rel="prev" href="marx-2.htm">
<link rel="next" href="marx-4.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>En las luchas revolucionarias</H2>

El marxismo se form&oacute; y desarroll&oacute; como ciencia indisolublemente ligado a la pr&aacute;ctica revolucionaria. Marx y <A HREF="engels-1.htm">Engels</A> no s&oacute;lo ense&ntilde;aban a las masas, sino que tambi&eacute;n aprend&iacute;an de ellas. Contribuyeron singularmente al auge del marxismo los per&iacute;odos revolucionarios, los per&iacute;odos de desbordante y fecunda actividad hist&oacute;rica de las masas, los momentos cruciales, los m&aacute;s importantes y decisivos en la historia de la sociedad.

<P>La publicaci&oacute;n del <EM>Manifiesto del Partido Comunista</EM> coincidi&oacute; con la revoluci&oacute;n democr&aacute;tico-burguesa de febrero en Francia, que tuvo repercusiones en otros pa&iacute;ses de Europa. Asustado por el incremento del movimiento revolucionario, el Gobierno belga detuvo a Marx y lo expuls&oacute; del pa&iacute;s. Marx se traslad&oacute; entonces a Par&iacute;s para participar all&iacute; en la lucha revolucionaria. A su llegada a Par&iacute;s, Marx facultado por los comit&eacute;s de Londres y Bruselas, procedi&oacute; a reorganizar el Comit&eacute; Central de la Liga de los Comunistas, siendo elegido su presidente. Formaron parte de &eacute;ste, adem&aacute;s de Marx y de <A HREF="engels-1.htm">Engels</A>, K. Schapper, G. Bauer, J. Moll y W. Wolff.

<P>Marx y sus partidarios se manifestaron resueltamente contra el poeta alem&aacute;n Herwegh, que hab&iacute;a formado en Par&iacute;s una legi&oacute;n armada alemana para invadir Alemania y llevar a este pa&iacute;s, desde Francia, las llamas de la revoluci&oacute;n. Oponi&eacute;ndose a esta aventura, a esta <EM>exportaci&oacute;n de la revoluci&oacute;n</EM>, Marx exhortaba a los obreros, comprendidos los militantes de la Liga de los Comunistas, a regresar individualmente a Alemania con el fin de organizar all&iacute; a las masas para la lucha revolucionaria.

<P>Al comenzar la revoluci&oacute;n en Alemania, Marx y <A HREF="engels-1.htm">Engels</A> redactaron marzo de 1848 un documento de gran importancia: <EM>Reivindicaciones del Partido Comunista en Alemania</EM>, aprobadas por el nuevo Comit&eacute; Central de la Liga y difundidas luego en todo el pa&iacute;s. Este documento resum&iacute;a las principales tareas de la revoluci&oacute;n en Alemania: la instauraci&oacute;n de una rep&uacute;blica democr&aacute;tica &uacute;nica; el establecimiento del sufragio universal; el armamento general del pueblo; la abolici&oacute;n de todas las cargas feudales; la nacionalizaci&oacute;n de las fincas de los pr&iacute;ncipes y dem&aacute;s posesiones se&ntilde;oriales; la nacionalizaci&oacute;n de las minas, ferrocarriles y dem&aacute;s medios de transporte; la implantaci&oacute;n del impuesto de utilidades progresivo; la separaci&oacute;n de la Iglesia del Estado, etc. La realizaci&oacute;n de la plataforma pol&iacute;tica de la Liga de los Comunistas deb&iacute;a llevar a la eliminaci&oacute;n del fraccionamiento pol&iacute;tico y econ&oacute;mico de Alemania, dividida en 38 Estados, grandes, peque&ntilde;os y min&uacute;sculos, a la supresi&oacute;n radical de todos los vestigios feudales, al triunfo de la revoluci&oacute;n democr&aacute;tico-burguesa y a la creaci&oacute;n de condiciones m&aacute;s favorables para la lucha del proletariado por el socialismo.

<P>A principios de abril de 1848, Marx, <A HREF="engels-1.htm">Engels</A> y sus correligionarios m&aacute;s cercanos abandonaron Par&iacute;s y se trasladaron a Alemania, donde hab&iacute;a estallado la revoluci&oacute;n. Se quedaron en Colonia, centro de la provincia del Rin, una de las regiones avanzadas de Alemania, donde hab&iacute;a bastantes obreros y cuya legislaci&oacute;n vigente ofrec&iacute;a mayores posibilidades para la prensa, para realizar el plan de Marx: la edici&oacute;n de un gran diario revolucionario.

<P>A la par que preparaba la publicaci&oacute;n del peri&oacute;dico, Marx realizaba una en&eacute;rgica labor pol&iacute;tica de partido. Ya estando en Par&iacute;s, &eacute;l, por mediaci&oacute;n de los militantes de la Liga de los Comunistas residentes en Maguncia, hab&iacute;a dado los primeros pasos para centralizar las sociedades obreras y agrupar al proletariado alem&aacute;n en una organizaci&oacute;n pol&iacute;tica de masas. Despu&eacute;s de su llegada a Colonia, varios militantes de la Liga fueron enviados en calidad de emisarios para que organizasen comunas de la Liga y sociedades obreras legales. Sin embargo, la organizaci&oacute;n de comunas tropez&oacute; con enormes dificultades. En Alemania, fraccionada pol&iacute;ticamente y atrasada desde el punto de vista econ&oacute;mico, donde la gran industria estaba a&uacute;n en embri&oacute;n y predominaba la artesan&iacute;a, la clase obrera era todav&iacute;a demasiado d&eacute;bil, no estaba organizada y carec&iacute;a del desarrollo pol&iacute;tico necesario. Debido a la falta de condiciones favorables para formar en aquel per&iacute;odo el partido obrero, los representantes de vanguardia del proletariado, encabezados por Marx y <A HREF="engels-1.htm">Engels</A>, para no verse convertidos en una secta, &uacute;nicamente pod&iacute;an actuar en pol&iacute;tica como ala izquierda, proletaria, del partido democr&aacute;tico. Por eso, Marx y <A HREF="engels-1.htm">Engels</A> consideraban que en aquel per&iacute;odo era admisible la colaboraci&oacute;n de los comunistas con los dem&oacute;cratas peque&ntilde;o-burgueses en el seno de una sola organizaci&oacute;n, criticando, no obstante, su inconsecuencia y sus constantes vacilaciones. Marx y <A HREF="engels-1.htm">Engels</A> exig&iacute;an que los comunistas, como combatientes de vanguardia del campo democr&aacute;tico, no olvidasen, ni por un instante, las tareas particulares del proletariado, para el que la revoluci&oacute;n democr&aacute;tico-burguesa no era sino una etapa imprescindible de la lucha, y no la meta final. La bandera de la <EM>Nueva Gaceta Renana</EM>, fundada por Marx y <A HREF="engels-1.htm">Engels</A>, era la bandera de la democracia, pero de una democracia que destacaba siempre, en cada caso concreto, su car&aacute;cter espec&iacute;ficamente proletario. Ateni&eacute;ndose a esta t&aacute;ctica, Marx recomend&oacute; a los miembros de la Liga de los Comunistas y a las organizaciones obreras por ellos dirigidas que ingresaran en las sociedades democr&aacute;ticas que iban surgiendo en Alemania. El mismo Marx ingres&oacute; en la Sociedad Democr&aacute;tica de Colonia y fue elegido miembro del Comit&eacute; Provincial Provisional de las sociedades democr&aacute;ticas de Renania y Westfalia. Simult&aacute;neamente, Marx orientaba a sus partidarios a organizar sociedades obreras y educar pol&iacute;ticamente al proletariado, a crear las condiciones para la formaci&oacute;n de un partido proletario.

<P>El 1 de junio de 1848 empez&oacute; a publicarse la <EM>Nueva Gaceta Renana</EM>, con el subt&iacute;tulo de <EM>&oacute;rgano de la democracia</EM>. Compon&iacute;an la redacci&oacute;n Carlos Marx (redactor-jefe), <A HREF="engels-1.htm">Federico Engels</A>, H. B&uuml;rgers, E. Dronke, G. Weerth, F. Wolff y W. Wolff. Mediante el peri&oacute;dico, Marx y los dem&aacute;s miembros de la redacci&oacute;n dirig&iacute;an pol&iacute;ticamente las actividades de los militantes de la Liga de los Comunistas, diseminados por toda Alemania. Despu&eacute;s de los sucesos de marzo en Alemania la pervivencia de la Liga como organizaci&oacute;n secreta hab&iacute;a perdido todo sentido. La <EM>Nueva Gaceta Renana</EM> no tard&oacute; en hacerse muy popular no s&oacute;lo en Alemania, sino tambi&eacute;n en el extranjero. En sus p&aacute;ginas, Marx y <A HREF="engels-1.htm">Engels</A> analizaban los acontecimientos m&aacute;s importantes de los borrascosos a&ntilde;os de 1848 y 1849 y daban consignas de lucha, orientando a las masas al logro de los principales objetivos de la revoluci&oacute;n. El peri&oacute;dico defend&iacute;a, con gran energ&iacute;a y valor sin precedente, los intereses de las masas populares, que luchaban en las calles de Par&iacute;s y de Viena, en las ciudades y aldeas de Alemania y Francia, de Italia y Hungr&iacute;a, de Bohemia y Polonia. La <EM>Nueva Gaceta Renana</EM> no s&oacute;lo se titulaba con perfecto derecho &oacute;rgano de la democracia alemana, sino tambi&eacute;n de la europea.

<P>Marx y <A HREF="engels-1.htm">Engels</A> consideraban que la tarea primordial de la <EM>Nueva Gaceta Renana</EM> en Alemania consist&iacute;a en luchar infatigablemente para disipar las ilusiones muy difundirlas entre el pueblo, de que la revoluci&oacute;n hab&iacute;a culminado con las batallas de marzo y lo &uacute;nico que quedaba por hacer era gozar de sus frutos. El peri&oacute;dico explicaba cada d&iacute;a a las masas que las luchas decisivas estaban por venir y fustigaba col&eacute;rica y apasionadamente la pol&iacute;tica traidora de la burgues&iacute;a alemana, que despu&eacute;s de las jornadas de marzo hab&iacute;a empu&ntilde;ado el tim&oacute;n del gobierno orient&aacute;ndose hacia un entendimiento con la reacci&oacute;n feudal y absolutista de Prusia. Marx y <A HREF="engels-1.htm">Engels</A> desenmascararon la traici&oacute;n de la burgues&iacute;a a los campesinos, al renunciar &eacute;sta a abolir sin indemnizaci&oacute;n las cargas feudales, y su pol&iacute;tica de opresi&oacute;n de otros pueblos. Todos los pueblos que se alzaban en defensa de una causa progresista, democr&aacute;tica, encontraban en la <EM>Nueva Gaceta Renana</EM> su fiel m&aacute;s ardiente defensora.

<P>La <EM>Nueva Gaceta Renana</EM> denunciaba con mordaz iron&iacute;a el cretinismo parlamentario</EM> de los diputados de las asambleas nacionales de Berl&iacute;n y de Francfort, que, en vez de pasar a acciones revolucionarias, audaces y decisivas, se entregaban a discusiones vac&iacute;as.

<P>Marx estimaba que la premisa esencial para el triunfo efectivo y completo de la revoluci&oacute;n era la implantaci&oacute;n de la dictadura revolucionaria del proletariado: <EM>Toda estructura provisional del Estado despu&eacute;s de la revoluci&oacute;n exige una dictadura, una dictadura en&eacute;rgica</EM>. Marx exhortaba al pueblo a que ajustase las cuentas con severidad a los enemigos de la revoluci&oacute;n, que reagrupaban sus fuerzas con el fin de hacer girar hacia atr&aacute;s la rueda de la historia. Asignaba al proletariado un papel especialmente importante en la lucha revolucionaria y laboraba para que la clase obrera de Alemania se convirtiese en el destacamento m&aacute;s consecuente y decidido de todo el campo democr&aacute;tico. Marx censuraba la posici&oacute;n sectaria, ultraizquierdista por su forma y oportunista por su contenido, del <EM>socialista aut&eacute;ntico</EM> Andreas Gottschalk, presidente de la Sociedad Obrera de Colonia, y la pol&iacute;tica reformista, mezquina, de Stephan Born, dirigente de la Sociedad Obrera de Berl&iacute;n, y m&aacute;s tarde de la Fraternidad Obrera, porque, con su t&aacute;ctica err&oacute;nea, apartaban a los obreros de la lucha por el logro de los principales objetivos de la revoluci&oacute;n democr&aacute;tico-burguesa.

<P>El car&aacute;cter proletario de la <EM>Nueva Gaceta Renana</EM>, se manifest&oacute; con singular brillantez con motivo de la insurrecci&oacute;n de junio de 1848 los obreros parisienses. Marx concedi&oacute; una gran importancia hist&oacute;rica a esta insurrecci&oacute;n, viendo en ella la primera guerra civil entre el proletariado y la burgues&iacute;a. Glorific&oacute; el valor sin precedente de los insurrectos y estigmatiz&oacute;, lleno de indignaci&oacute;n, la crueldad de la contrarrevoluci&oacute;n burguesa.

<P>Despu&eacute;s de la derrota del proletariado franc&eacute;s, cuando la contrarrevoluci&oacute;n levant&oacute; cabeza tambi&eacute;n en otros pa&iacute;ses de Europa, Marx y <A HREF="engels-1.htm">Engels</A> trabajaron en&eacute;rgicamente para movilizar a las masas. Marx tom&oacute; parte activa en el Congreso provincial de las sociedades democr&aacute;ticas del Rin, celebrado en Colonia en agosto de 1848. El Congreso confirm&oacute; un&aacute;nimemente en sus funciones al Comit&eacute; provincial anteriormente elegido, uno de cuyos dirigentes era Marx.

<P>A finales de agosto, Marx hizo un viaje a Berl&iacute;n y a Viena para establecer contacto con obreros avanzados y dem&oacute;cratas de izquierda, a fin de impulsarlos a luchar contra las monarqu&iacute;as prusiana y austr&iacute;aca. Marx se propon&iacute;a asimismo colectar dinero para la <EM>Nueva Gaceta Renana</EM>, a la que, por haber salido en defensa de los insurrectos de junio, hab&iacute;an abandonado los &uacute;ltimos accionistas. En Viena, Marx conferenci&oacute; con los dirigentes de las organizaciones democr&aacute;ticas y obreras de Austria. Adem&aacute;s, particip&oacute; en una reuni&oacute;n de la Sociedad Democr&aacute;tica de Viena e hizo en la Sociedad Obrera dos informes: uno sobre las relaciones sociales en la Europa Occidental y otro sobre el trabajo asalariado y el capital.

<P>A su regreso a Colonia, Marx, as&iacute; como los dem&aacute;s miembros de la redacci&oacute;n, puso todo su empe&ntilde;o en organizar a las masas populares para que pudieran rechazar las embestidas de la contrarrevoluci&oacute;n. Ya antes de su llegada, el 13 de septiembre de 1848, la Nueva Gaceta Renana convoc&oacute; en la Frankenplatz de Colonia una asamblea popular, en la que se eligi&oacute; un Comit&eacute; de Seguridad, en el que entraron Marx y <A HREF="engels-1.htm">Engels</A>. Entre los asistentes a la asamblea se distribuyeron las Reivindicaciones del Partido Comunista en Alemania. El 17 de septiembre se celebr&oacute; en Woringen, cerca de Colonia, otra asamblea de muchos miles de obreros y campesinos, convocada por la Nueva Gaceta Renana y la Sociedad Obrera de Colonia. El 20 de septiembre, el Comit&eacute; de Seguridad de Colonia convoc&oacute; una asamblea popular m&aacute;s con motivo del levantamiento en Franckfort. El gobierno, preocupado por el impetuoso ascenso del movimiento de las masas en Renania y por la enorme influencia que adquir&iacute;a la <EM>Nueva Gaceta Renana</EM>, concentr&oacute; de antemano sus tropas en espera de un pretexto para efectuar una sangrienta matanza. El 25 de septiembre fueron detenidos, con fines de provocaci&oacute;n, los m&aacute;s destacados dirigentes de los obreros de Colonia. Apreciando con serenidad el momento, Marx y sus partidarios lograron que la indignaci&oacute;n de las masas no desembocara en una insurrecci&oacute;n prematura y aislada en la excelente fortaleza prusiana. Fracasada la provocaci&oacute;n, el Gobierno de Prusia declar&oacute; el 26 de septiembre el estado de guerra en Colonia, desarm&oacute; y disolvi&oacute; las milicias populares y suspendi&oacute; varios peri&oacute;dicos, empezando por la Nueva Gaceta Renana. Algunos miembros de la redacci&oacute;n, y entre ellos <A HREF="engels-1.htm">Engels</A>, tuvieron que abandonar la ciudad para burlar a la polic&iacute;a, que ten&iacute;a orden de detenerlos. Una amplia campa&ntilde;a de protesta oblig&oacute; al gobierno a levantar el 3 de octubre el estado de guerra. El 12 de octubre, la <EM>Nueva Gaceta Renana</EM> volvi&oacute; a venderse en las calles de Colonia. Marx tuvo que hacer grandes sacrificios materiales para reanudar la publicaci&oacute;n del peri&oacute;dico, invirtiendo en &eacute;ste la herencia paterna que acababa de recibir.

<P>La ausencia de <A HREF="engels-1.htm">Engels</A> hizo que Marx tuviera que dedicar m&aacute;s tiempo a sus obligaciones de redactor. Consagraba tambi&eacute;n muchas energ&iacute;as a la Sociedad Democr&aacute;tica y a la Sociedad Obrera. El Comit&eacute; de la Sociedad de Colonia, pidi&oacute; a Marx que fuese su presidente, pues Moll, dirigente de &eacute;sta, se hab&iacute;a visto obligado a emigrar a Londres para evitar que le detuviesen, y Schapper estaba en la c&aacute;rcel. Al aceptar provisionalmente este cargo, Marx, el 16 de octubre, pronunci&oacute; un discurso en una reuni&oacute;n del Comit&eacute; de la Sociedad e inform&oacute; a los obreros del desarrollo de la insurrecci&oacute;n de Viena.

<P>En su art&iacute;culo La ca&iacute;da de Viena, escrito el 6 de noviembre de 1848, demostr&oacute; que la causa fundamental de la derrota de los insurrectos hab&iacute;a sido la traici&oacute;n de la burgues&iacute;a. Denunciando los planes de la contrarrevoluci&oacute;n, Marx declar&oacute; que en Prusia se preparaba un golpe de Estado y exhort&oacute; a las masas a emplear en la lucha contra la ofensiva de la contrarrevoluci&oacute;n los m&eacute;todos m&aacute;s eficaces y decisivos.

<P>Como Marx hab&iacute;a previsto, la reacci&oacute;n prusiana, animada por el triunfo de la contrarrevoluci&oacute;n en Viena, decidi&oacute; dar un golpe de Estado. El 9 de noviembre, el rey de Prusia firm&oacute; un decreto en virtud del cual la Asamblea Nacional trasladaba su sede de Berl&iacute;n a la peque&ntilde;a ciudad provinciana de Brandenburgo. Se ve&iacute;a claramente que preparaba la disoluci&oacute;n de la Asamblea. Debido a ello, Marx hizo un llamamiento a los diputados de la Asamblea para que detuvieran a los ministros y pidieran ayuda al pueblo y a los soldados.

<P>A fin de poner en movimiento a las masas populares, Marx lanz&oacute; el 11 de noviembre la consigna de negarse a pagar los impuestos. Esto hubiera minado la base financiera de la contrarrevoluci&oacute;n y movilizado a las masas populares para una activa resistencia a las autoridades. El 14 de noviembre, el Comit&eacute; Democr&aacute;tico Provincial, dirigido por Marx, exhort&oacute; a todas sus organizaciones de la provincia del Rin a incitar a la poblaci&oacute;n a negarse a pagar los impuestos. Bajo la presi&oacute;n de las masas, la Asamblea Nacional vot&oacute; el 15 de noviembre un decreto, sancionando la negativa al pago de los impuestos, que deb&iacute;a entrar en vigor a partir del 17 de noviembre. Con este motivo, el Comit&eacute; Regional hizo el 18 de noviembre un segundo llamamiento, en el que se lanzaban nuevas consignas: resistir en todas partes y por todos los medios a la recaudaci&oacute;n de los impuestos, organizar milicias populares para rechazar al enemigo, y formar comit&eacute;s de seguridad. Marx, que era el alma del movimiento en la provincia del Rin, desarroll&oacute; una gran actividad a fin de movilizar a las masas para la lucha contra la ofensiva de la contrarrevoluci&oacute;n. Pero la Asamblea Nacional, que era la &uacute;nica que pod&iacute;a centralizar los focos diseminados del movimiento, decidi&oacute; limitarse a una resistencia pasiva, legal. Vali&eacute;ndose de ello, la contrarrevoluci&oacute;n consum&oacute; el golpe de Estado, dando el 5 de diciembre, el decreto de disoluci&oacute;n de la Asamblea Nacional.

<P>En su art&iacute;culo <EM>La burgues&iacute;a y la contrarrevoluci&oacute;n</EM> de diciembre de 1848, Marx hizo un an&aacute;lisis de las ense&ntilde;anzas de la revoluci&oacute;n de marzo en Alemania y denunci&oacute; la cobard&iacute;a y la traici&oacute;n de la burgues&iacute;a alemana. Marx cifraba sus mayores esperanzas en el proletariado franc&eacute;s, que con su revoluci&oacute;n triunfante impulsar&iacute;a de nuevo a la revoluci&oacute;n en Europa. Marx ve&iacute;a un peligro para la revoluci&oacute;n europea no s&oacute;lo en la Rusia zarista -entonces principal baluarte de la reacci&oacute;n europea-, sino tambi&eacute;n en la Inglaterra aristocr&aacute;tico-burguesa. Marx se equivocaba al pensar que en Francia se avecinaba la revoluci&oacute;n proletaria y exagerar la <EM>decrepitud</EM> del capitalismo. <EM>Pero semejantes errores de los gigantes del pensamiento revolucionario </EM>-escribi&oacute; <A HREF="lenin.htm">Lenin</A>, refiri&eacute;ndose a Marx y <A HREF="engels-1.htm">Engels</A>-<EM> que trataban de elevar y supieron elevar al proletariado del mundo entero por encima de las tareas peque&ntilde;as, habituales, mezquinas, son mil veces m&aacute;s nobles, m&aacute;s sublimes e hist&oacute;ricamente m&aacute;s valiosos y veraces que la vil sabidur&iacute;a del liberalismo oficial</EM>.

<P>A medida que iba fortaleci&eacute;ndose, la contrarrevoluci&oacute;n prusiana redoblaba las persecuciones contra Marx y la <EM>Nueva Gaceta Renana</EM>. Marx y <A HREF="engels-1.htm">Engels</A>, que acababan de regresar de Suiza, tuvieron que comparecer el 7 de febrero de 1849 ante un tribunal, acusados de <EM>injurias a las autoridades</EM>. Al d&iacute;a siguiente, Marx volvi&oacute; a comparecer ante el tribunal. Esta vez se le acusaba, al igual que a otros dirigentes del Comit&eacute; Democr&aacute;tico de la provincia del Rin, de haber exhortado al pueblo a que no pagase los impuestos y de <EM>incitar a la rebeli&oacute;n</EM>. Lo mismo que el d&iacute;a anterior, Marx no apareci&oacute; ante el tribunal como acusado, sino como acusador. El tribunal se vio obligado a emitir fallos absolutorios en los dos procesos.

<P>Al movilizar a las masas a combatir la ofensiva de la contrarrevoluci&oacute;n, la <EM>Nueva Gaceta Renana</EM> pon&iacute;a cada vez m&aacute;s de manifiesto su car&aacute;cter verdaderamente proletario. A principios de abril, Marx empez&oacute; a publicar en ella su obra Trabajo asalariado y capital. En esta obra, uno de sus primeros trabajos de econom&iacute;a, investig&oacute; Marx las relaciones econ&oacute;micas que constituyen la base material de la lucha de clase del proletariado y de las masas trabajadoras en la sociedad capitalista y mostr&oacute; con gran nitidez la explotaci&oacute;n capitalista y la depauperaci&oacute;n absoluta y relativa de la clase obrera bajo el capitalismo, conjugando magistralmente el riguroso an&aacute;lisis cient&iacute;fico de los complejos problemas de la Econom&iacute;a pol&iacute;tica con una sencilla exposici&oacute;n, perfectamente comprensible para los obreros.

<P>En relaci&oacute;n con los cambios en la situaci&oacute;n pol&iacute;tica y con el aumento de la conciencia pol&iacute;tica de las masas obreras, en la primavera de 1849 cambi&oacute; tambi&eacute;n la t&aacute;ctica de Marx y <A HREF="engels-1.htm">Engels</A>. La experiencia pol&iacute;tica adquirida por las masas obreras en las luchas revolucionarias y el hecho de que los obreros avanzados se hubiesen apartado de la democracia peque&ntilde;o-burguesa, que se hab&iacute;a desenmascarado a s&iacute; misma, y sus anhelos de unirse en escala nacional, puestos de relieve en muchos congresos de las sociedades obreras de distintas regiones de Alemania, permit&iacute;an ya plantear pr&aacute;cticamente la tarea de constituir una organizaci&oacute;n independiente del proletariado. A mediados de abril de 1849, Marx y <A HREF="engels-1.htm">Engels</A>, lo mismo que la Sociedad Obrera de Colonia, dirigida por ellos, se salieron de la Sociedad Democr&aacute;tica, rompiendo org&aacute;nicamente con la democracia peque&ntilde;o-burguesa, para adherirse a la organizaci&oacute;n nacional de los obreros, que se estaba formando, y convertirla en un partido pol&iacute;tico, cuyo n&uacute;cleo deb&iacute;an ser los comunistas. En la preparaci&oacute;n ideol&oacute;gica para crear ese partido desempe&ntilde;&oacute; un gran papel la obra Trabajo asalariado y capital, publicada en la Nueva Gaceta Renana. Carlos Marx y sus partidarios procedieron a reforzar los v&iacute;nculos que les un&iacute;an con los miembros de la Liga de los Comunistas dispersos por toda Alemania. A este fin, Marx hizo un viaje por las ciudades de Westfalia y del Noroeste de Alemania, enviando emisarios al Centro y al Este del pa&iacute;s.

<P>Sin embargo, a la saz&oacute;n se libraban en Alemania las &uacute;ltimas batallas entre las fuerzas de la revoluci&oacute;n y las de la contrarrevoluci&oacute;n. La insurrecci&oacute;n, en cuyas banderas estaba inscrita la consigna de defensa de la constituci&oacute;n del Imperio aprobada por la Asamblea de Francfort, hab&iacute;a estallado a principios de mayo en Dresden, en varias ciudades de Renania y Westfalia, as&iacute; como en el Palatinado y Baden. Para ayudar a las masas populares alzadas en armas, Marx y <A HREF="engels-1.htm">Engels</A> trazaron un plan orientado a extender todav&iacute;a m&aacute;