<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Carlos Marx">
  <TITLE>Biografía de Carlos Marx</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, internacionalismo, marx, engels, weitling, lassalle, wilhelm wolff, jules guesde, paul lafargue, jean jaures, blanqui, blanquismo, blanquista, duhring, anti-duhring, millerand, millerandismo, ludwig feuerbach, hegel, karl kautsky, Konrad Schramm, sorge, bernstein, gotha, eisenach, erfurt, socialdemocracia, socialdemocrata, bismarck, comuna de paris, cartismo, vorwarts">
<meta name=description content="Biografía del dirigente revolucionario Carlos Marx">
<link rel="start" href="marx-1.htm">
<link rel="prev" href="marx-1.htm">
<link rel="next" href="marx-2.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Vivir trabajando o morir combatiendo</H2>

<P>Marx decide dejar Alemania, donde las perspectivas son cada vez más precarias por el propio atraso social del país y por haber agotado los recursos que intelectualmente el hegelianismo le podía proporcionar. En la carta de septiembre a Ruge, Marx confiesa que le es cada vez más difícil respirar en Alemania y piensa irse a Francia, el país de la revolución, en donde el pensamiento socialista y comunista se desarrollaba profusamente en todas direcciones.</P>

<P>Ruge estaba estrechamente asociado al proyecto francés que Marx había perfilado. Cuando Marx se trasladó a París, Ruge le había expresado su desánimo tras su experiencia con la censura prusiana y la falta de perspectivas revolucionarias en Alemania. La penúltima carta de Marx a Ruge, escrita en Colonia en mayo de 1843, está dedicada en parte a levantar el abatido estado de ánimo de Ruge y da una idea del optimismo de Marx.</P>

<P>A finales de octubre de 1843, Marx se traslada a Par&iacute;s, entonces una ciudad que se debatía entre dos clases sociales, la burguesía y el proletariado, y entre dos revoluciones, la de 1830 y la de 1848. Tras la derrota de Napole&oacute;n en 1815 había regresado a Francia la reacci&oacute;n Borb&oacute;nica. S&oacute;lo dur&oacute; 15 a&ntilde;os, hasta que la revoluci&oacute;n de julio cambi&oacute; la dinast&iacute;a de los Borbones a los Orleans cuyo jefe, Luis Felipe, era un representante de la burgues&iacute;a: su preocupaci&oacute;n por la econom&iacute;a era la admiraci&oacute;n de los peque&ntilde;os comerciantes parisinos.</P>

<P>Mientras la monarqu&iacute;a constitucional enriqueci&oacute; a la burgues&iacute;a, dirigi&oacute; todas sus fuerzas contra la clase obrera, donde ya se manifiesta, aunque insuficientemente, una tendencia a la organizaci&oacute;n independiente. Despu&eacute;s de la revoluci&oacute;n fue la &eacute;poca de auge de las sociedades secretas, compuestas principalmente de estudiantes e intelectuales; los obreros son &uacute;nicamente la excepci&oacute;n.</P>

<P>El movimiento mas importante de aquella &eacute;poca fueron las dos insurrecciones obreras que estallaron en Lyon en 1831 y 1834. Durante muchos d&iacute;as los obreros tuvieron la ciudad en sus manos pero no plantearon ninguna reivindicaci&oacute;n pol&iacute;tica. Sobre su bandera inscriben su lema: <EM>Vivir trabajando o morir combatiendo</EM>. Se impuso la &uacute;ltima opci&oacute;n: fueron vencidos y sometidos a terribles represalias.</P>

<P>Las insurrecciones de Lyon tuvieron m&aacute;s alcance que la revoluci&oacute;n de 1830 que hab&iacute;a actuado principalmente sobre los elementos peque&ntilde;o-burgueses democr&aacute;ticos. Pero la doble insurrecci&oacute;n lyonesa manifest&oacute; por vez primera la importancia revolucionaria de la clase obrera.</P>

<P>De este modo, pues, en esta &eacute;poca, en Francia (también en Inglaterra), entra en escena una nueva fuerza que comienza a organizarse. Pero a diferencia de Inglaterra, en Francia los obreros y artesanos no se podían asociar. Por eso en Francia, y especialmente en París, nacieron muchas sociedades secretas en las que los obreros acordaban luchar unidos contra la sociedad burguesa. El representante m&aacute;s genuino de este movimiento es Augusto Blanqui, quien empieza a organizar comités revolucionarias entre los obreros de Par&iacute;s, en los que participan revolucionarios perseguidos de otros pa&iacute;ses, especialmente alemanes.</P>

<P>En toda Europa la revoluci&oacute;n de 1830 anim&oacute; levantamientos, el m&aacute;s importante de los cuales fue la insurrecci&oacute;n polaca del a&ntilde;o siguiente. Cada intento revolucionario inundaba Par&iacute;s de refugiados, que acud&iacute;an all&iacute; como otros a La Meca. Con todos ellos los blanquistas formaban grupos de conspiradores clandestinos para apoderarse del poder mediante un golpe de mano audaz. En mayo de 1839 desencadenaron en Par&iacute;s un intento de insurrecci&oacute;n que fracasó. Entre los conspiradores est&aacute; el alem&aacute;n Carlos Schapper quien, junto con otros, tiene que huir Francia a Londres, donde organiza una sociedad de educaci&oacute;n obrera.</P>

<P>Una de las más importantes y antiguas sociedades secretas era la Liga de los Proscritos, compuesta por revolucionarios alemanes refugiados. En parís tuvieron una escisión y una parte de sus miembros, dirigidos por Schuster, fundó la Liga de los Justos, que subsistió durante tres años, y cuyos miembros, entre ellos Schapper, participaron en la insurrección de Blanqui y, al igual que los blanquistas, fueron detenidos y encarcelados. Tras su liberación, Schapper y sus camaradas se dirigieron a Londres, donde crearon una sociedad de educación obrera.

<P>Marx seguía el rastro de Schapper desde Alemania. No le conoció en París pero sí conoció a otros como él, revolucionarios ya curtidos en numerosas luchas por toda Europa. Visitaba a menudo los suburbios donde vivían los obreros y refugiados políticos cuyos elementos más avanzados se reunían en las trastiendas de muchos pequeños cafés y tabernas de las torcidas callejuelas de París para analizar las experiencias pasadas y extraer las lecciones corresondientes. Todos estos contactos enriquecieron su experiencia pol&iacute;tica.


Luego esta sociedad pasó a llamarse Liga de los Justos y Marx entr&oacute; en contacto con sus dirigentes, as&iacute; como con los dirigentes de la mayor&iacute;a de las sociedades obreras secretas de Francia. Sin embargo, no ingres&oacute; en ninguna de ellas. Tambi&eacute;n trab&oacute; conocimiento con los socialistas utópicos franceses Etienne Cabet, Pierre Leroux, Luis Blanc y Pedro Jos&eacute; Proudhon. Adem&aacute;s se hizo amigo del poeta alem&aacute;n Enrique Heine y se entrevist&oacute; con el ruso Miguel Bakunin, iniciandose entre ambos una relación de amistad.

<P>A finales de agosto de 1844 Marx y <A HREF="engels-1.htm">Engels</A> estuvieron juntos en Par&iacute;s diez d&iacute;as, muy pocos pero los suficientes para apercibirse de que habían llegado a las mismas conclusiones. Mientras estuvo en Inglaterra, mantuvo con &eacute;l correspondencia. Fue entonces cuando empez&oacute; su fecunda amistad y colaboraci&oacute;n, sin precedentes en la historia. Como escribi&oacute; luego <A HREF="lenin.htm">Lenin</A>: <EM>Las leyendas de la antig&uuml;edad nos muestran diversos ejemplos de emocionante amistad. El proletariado europeo tiene derecho a decir que su ciencia fue creada por dos sabios y luchadores cuyas relaciones superan a las m&aacute;s emocionantes leyendas antiguas sobre la amistad entre los hombres</EM>. En la lucha por la revolución proletaria, Marx encontr&oacute; en Federico <A HREF="engels-1.htm">Engels</A> un fiel camarada. El art&iacute;culo <EM>Apuntes acerca de la cr&iacute;tica de la Econom&iacute;a pol&iacute;tica</EM>, enviado por <A HREF="engels-1.htm">Engels</A> y publicado en los <EM>Anales franco-alemanes</EM>, incrementó el inter&eacute;s de Marx por los problemas de la econom&iacute;a pol&iacute;tica.

<P>Marx ten&iacute;a en proyecto redactar una gran obra dedicada a la econom&iacute;a política y por eso analizaba con esp&iacute;ritu cr&iacute;tico obras de los cl&aacute;sicos burgueses de aquella disciplina, especialmente Adam Smith y David Ricardo. El resultado más importantes del trabajo hecho por Marx en aquel per&iacute;odo los conocemos como los <EM>Manuscritos filos&oacute;fico-econ&oacute;micos</EM> redactados en el otoño de 1844, que no fueron publicados hasta 1932 en la Unión Soviética. Muchos de los primeros escritos de Marx no fueron conocidos por los propios marxistas, <A HREF="lenin.htm">Lenin</A> incluido, durante un largo periodo del movimiento obrero y luego la burguesía ha pretendido tergiversarlos. Después de la II Guerra Mundial, en plena guerra fría, toda una legión de estafadores ideológicos de las más variadas y peregrinas corrientes filosóficas, bajo una apariencia de progresismo, se dedicó a enfrentar a Marx consigo mismo, a buscar contradicciones entre el joven y el viejo Marx, que era una forma de enfrentar a Marx con <A HREF="engels-1.htm">Engels</A> y, finalmente, a Marx con <A HREF="lenin.htm">Lenin</A>, que era el objetivo final: la <A HREF="octubre.htm">Revolución de Octubre</A> no tenía relación con Marx y el marxismo. En los <EM>Manuscritos</EM> socialdemócratas y revisionistas creyeron haber encontrado un verdadero filón. Sólo había que retorcer un poco el marxismo y, sobre todo, desconectarlo de otros escritos suyos de la misma época, para acercarlo al reformismo y la charlatanría más vulgar.</P>

<P>Una de esas burdas manipulaciones de los <EM>Manuscritos</EM> es la introducción que redactó Rubio Llorente, en un tiempo presidente del Tribunal Constitucional español, para presentar su traducción al castellano (1). Como buen picapleitos mentiroso, Rubio Llorente asegura que los comunistas o bien ignoramos, o bien atacamos los <EM>Manuscritos</EM> de Marx, especialmente los bolcheviques soviéticos, que fueron quienes los sacaron del olvido en que los habían mantenido -precisamente- la socialdemocracia. Como escribió Rubinstein, al ser la única obra de Marx que trata de temas sicológicos, los <EM>Manuscritos</EM> <EM>desde hace mucho tiempo</EM> fueron estudiados a fondo en la Unión Soviética, destacando un artículo suyo de 1934, dos años después de su publicación (2).</P>

<P>Se pueden poner más ejemplos: Lukacs, en su estudio de 1938 sobre <EM>El Joven Hegel</EM> trató de establecer la continuidad entre Hegel y Marx basándose precisamente en la lectura que llevó a cabo en Moscú de los <EM>Manuscritos</EM> en 1930, dos años antes de que su publicaran. Por tanto, el interés por aquella obra de Marx ni empieza ni es tampoco exclusiva de los países occidentales.</P>

<P>En la obra, Marx critica a los economistas burgueses, poniendo en claro toda una serie de rasgos peculiares de la explotaci&oacute;n capitalista. Fustiga el comunismo primitivo, burdamente igualitarista y examina desde un punto de vista cr&iacute;tico la dial&eacute;ctica de Hegel y la filosof&iacute;a hegeliana en general. Aún se advierte la influencia de Feuerbach, e incluso Marx utiliza un lenguaje religioso. La resurrección del hombre, dice, es al mismo tiempo la resurrección de la naturaleza; si el hombre se hace consciente de sí mismo a través del proletariado, entonces la naturaleza se hace consciente de sí misma a través del hombre. Esto es interesante ponerlo de manifiesto porque para enfrentar a Marx con <A HREF="engels-1.htm">Engels</A>, la burguesía (Schmidt, Colleti) ha tratado de hacernos creer que la dialéctica de la naturaleza no existía en el pensamiento de Marx, y mucho menos en su pensamiento juvenil. Pero no se trata sólo de que Marx también tenga en cuenta a la naturaleza sino de que, a diferencia de la burguesía (Kojève, Sartre) no la separa del <EM>espíritu</EM>. La aportación de Marx y <A HREF="engels-1.htm">Engels</A> versa sobre todo acerca de la historia y de la sociedad, pero ni se puede reducir a un humanismo abstracto ni se puede olvidar su conexión con la naturaleza.</P>

<P>Marx sigui&oacute; en Par&iacute;s el estudio de las obras de Carlos Fourier, Henri Saint-Simon, Roberto Owen y otros destacados socialistas ut&oacute;picos que hab&iacute;a iniciado ya en Alemania. Aunque los utopistas sometieron a la sociedad capitalista a una dura cr&iacute;tica, no pudieron descubrir las leyes de su desarrollo ni encontrar la fuerza social capaz de crear una nueva sociedad. Marx también consagr&oacute; mucho tiempo al estudio de la revoluci&oacute;n burguesa que tuvo lugar en Francia en las postrimer&iacute;as del siglo XVIII y, particularmente, al estudio de la historia de la Convenci&oacute;n.

<P>El contacto directo con la vida y la lucha de los obreros franceses y el estudio cr&iacute;tico de la econom&iacute;a pol&iacute;tica burguesa y las obras de los socialistas ut&oacute;picos contribuyeron a que Marx pasase definitivamente del idealismo al materialismo y de la democracia revolucionaria al comunismo.

<P>Marx no marcha a París ni a improvisar ni a estudiar. Tiene un proyecto político muy meditado y definido, publicar los <EM>Anales franco-alemanes</EM>, una revista cuyo título lo dice todo: fundir la dialéctica hegeliana con el materialismo francés, la profundidad filosófica alemana con la práctica política revolucionaria de los franceses. Así como la filosofía encuentra en el proletariado las armas materiales, el proletariado encuentra en la filosofía las armas intelectuales de su liberación. El proyecto de los <EM>Anales franco-alemanes</EM>, pues, no era continuar una revista que a causa de la censura no se podía publicar en Prusia, sino algo bien diferente. Tampoco es un proyecto intelectual, sino político: lograr la colaboración de los utopistas franceses. Marx había puesto muchas esperanzas en este proyecto que debía tender lazos estrechos entre los revolucionarios franceses y alemanes. Entre agosto y setiembre de 1843 Marx redactó un breve proyecto de programa para orientar de la publicación como expresión de una acción organizada. Por tanto, la preocupación de Marx era militante. Esta dimensión de la obra juvenil de Marx -el compromiso con una causa y la necesidad de construir una organización revolucionaria- es uno de los aspectos más ignorados de Marx.

<P>Los <EM>Anales franco-alemanes</EM> vieron la luz en Par&iacute;s en febrero de 1844 pero ningún colaborador francés respondió a los llamamientos y todas las contribuciones vendrían de los alemanes. Al criticar al hegeliano de izquierda Bruno Bauer por sus conceptos idealistas en la cuesti&oacute;n nacional, Marx, en el art&iacute;culo </EM>Sobre la cuesti&oacute;n judía</EM>, formul&oacute; por vez primera, aunque todav&iacute;a de una manera abstracta, su tesis sobre la diferencia esencial entre la revoluci&oacute;n burguesa y la revoluci&oacute;n socialista. Cuando en estos primeros escritos Marx habla de una <EM>nueva era</EM>, hay que tener en cuenta que en Alemania y en una gran parte de Europa, eso significaba derrumbe del feudalismo y victoria de la república democrática. Pero, a diferencia de la burguesía liberal, Marx va más allá de la lucha por la abolición de las trabas feudales y de las restricciones de los derechos civiles de los judíos, cuya abolición consideraba un paso adelante, contrariamente a Bruno Bauer. Marx muestra los límites inherentes a la propia noción de derechos civiles que no significan otra cosa que los derechos del ciudadano atomizado en una sociedad de individuos en competencia. Para Marx, la emancipación política -en otras palabras la revolución burguesa que estaba todavía por realizarse en una Alemania atrasada– no debía ser confundida con la emancipación social auténtica que permitiría a la humanidad liberarse de la dominación de poderes políticos ajenos así como de la tiranía del intercambio. Esto implicaba la superación de la separación entre el individuo y la sociedad. Marx no se refería sólo a una lucha puramente transitoria hacia una república burguesa, sino a una lucha que debía proseguir hacia una sociedad liberada de la explotación capitalista. El compromiso de Marx y Engels con el comunismo implicaba, desde el principio, la tendencia a conjugar revolución burguesa y revolución proletaria y pensaban que ésta vendría rápidamente tras aquélla. Esto queda claro porque Marx ve al proletariado como el sujeto del cambio revolucionario incluso en una Alemania atrasada y más claro todavía en el <EM>Manifiesto Comunista</EM> y en su teoría de la revolución permanente elaborada en la estela de los levantamientos de 1848. Él habría de reconocer más tarde que la lucha inmediata por tal mundo no estaba aún a la orden del día de la historia, que la humanidad debía aún pasar por el calvario del capitalismo para que las bases materiales de la nueva sociedad quedaran establecidas, pero jamás se desvió de su inspiración inicial. No utilizó el término comunismo, pero las implicaciones de su punto de vista son evidentes.</P>

<H2><A NAME="c5"></A>Contra el socialismo utópico</H2>

Durante los diez días que <A HREF="engels-1.htm">Engels</A> estuvo en París con Marx comenz&oacute; su colaboraci&oacute;n con el plan de su obra com&uacute;n <EM>La Sagrada Familia o Cr&iacute;tica de la cr&iacute;tica cr&iacute;tica. Contra Bruno Bauer y C&iacute;a.</EM>, que vio la luz en febrero de 1845. Este libro, enfilado contra los hermanos Bauer y otros j&oacute;venes hegelianos, es una cr&iacute;tica demoledora de las posiciones de los neohegelianos. La mayor parte de <EM>La Sagrada Familia</EM> se debe a la pluma de Marx.

<P>Al hacer la cr&iacute;tica de los conceptos idealistas y subjetivistas de los hermanos Bauer y sus correligionarios, que &uacute;nicamente consideraban agentes de la historia a unos cuantos elegidos, Marx y <A HREF="engels-1.htm">Engels</A> formularon una de las tesis principales del materialismo hist&oacute;rico: los aut&eacute;nticos art&iacute;fices de la historia no son los h&eacute;roes, sino las masas populares; eran ellas, cada vez m&aacute;s amplias a medida que corr&iacute;a la historia, quienes impulsaban conscientemente el desarrollo hist&oacute;rico de la sociedad.

<P>En <EM>La Sagrada Familia</EM> se formula, ya casi ultimada, la concepci&oacute;n de Marx y <A HREF="engels-1.htm">Engels</A> acerca de la misi&oacute;n hist&oacute;rica del proletariado. Contrariamente a los socialistas ut&oacute;picos, que s&oacute;lo ve&iacute;an en el proletariado una masa impotente y m&aacute;rtir, Marx y <A HREF="engels-1.htm">Engels</A> consideraban que la clase obrera era una fuerza social capaz de llevar a cabo la transformaci&oacute;n revolucionaria de la sociedad. La idea de la misi&oacute;n hist&oacute;rica del proletariado fue la piedra angular del armonioso edificio del comunismo cient&iacute;fico. <EM>Lo fundamental en la doctrina de Marx -dec&iacute;a <A HREF="lenin.htm">Lenin</A>- es el esclarecimiento de la misi&oacute;n hist&oacute;rica del proletariado como creador de la sociedad socialista</EM> Gracias a este descubrimiento genial, el socialismo se convirti&oacute; de utop&iacute;a en ciencia, adquiriendo por vez primera una base real y lig&aacute;ndose a los destinos de la clase revolucionaria en desarrollo. Con <EM>La Sagrada Familia</EM> se sentaron los cimientos de una nueva concepci&oacute;n revolucionaria y materialista de la ideolog&iacute;a del proletariado.

<P>No obstante, la propaganda de esta nueva concepci&oacute;n, que iba madurando en Marx y <A HREF="engels-1.htm">Engels</A>, tropezaba con grandes dificultades. Despu&eacute;s de la publicaci&oacute;n del primer n&uacute;mero doble, los <EM>Anales franco-alemanes</EM> dejaron de salir. Ello se debi&oacute;, principalmente, a las profundas divergencias surgidas en el seno de la redacci&oacute;n entre Marx y el radical burgu&eacute;s Arnold Ruge. Las discrepancias en cuesti&oacute;n llevaron a la ruptura y a una pol&eacute;mica abierta entre ellos -en el peri&oacute;dico alem&aacute;n <EM>¡Adelante!</EM> (<EM>Vorwarts!</EM>), editado en Par&iacute;s- en torno a la apreciaci&oacute;n de la insurrecci&oacute;n de los tejedores de Silesia (junio de 1844). Ruge dec&iacute;a que aquella insurrecci&oacute;n hab&iacute;a sido un mot&iacute;n ciego e insensato, mientras que Marx aplaud&iacute;a con entusiasmo la primera acci&oacute;n del proletariado alem&aacute;n, advirtiendo satisfecho manifestaciones de conciencia de clase en la actuaci&oacute;n de los obreros insurrectos. Influido por Marx, el peri&oacute;dico empez&oacute; a adquirir una orientaci&oacute;n comunista y una notoria tendencia antiprusiana.

<P>Debido a la presi&oacute;n ejercida por el gobierno prusiano, Marx, lo mismo que algunos otros colaboradores del peri&oacute;dico, fue expulsado de Francia y se traslad&oacute; en febrero de 1845 a Bruselas. Al enterarse de que el gobierno prusiano hac&iacute;a gestiones para que el gobierno belga lo entregase a las autoridades alemanas, Marx renunci&oacute; en diciembre de 1845 a la ciudadan&iacute;a prusiana, aunque nunca adoptó ninguna otra nacionalidad.

<P>En la primavera de 1845 lleg&oacute; a Bruselas <A HREF="engels-1.htm">Engels</A>, que hab&iacute;a concluido su obra <EM>La situaci&oacute;n de la clase obrera en Inglaterra</EM>. Al sintetizar en este libro la experiencia de lucha de los obreros ingleses, <A HREF="engels-1.htm">Engels</A> fundament&oacute; la idea de la misi&oacute;n hist&oacute;rica del proletariado. Posteriormente, refiri&eacute;ndose a sus entrevistas con Marx en la capital belga, <A HREF="engels-1.htm">Engels</A> escribió: <EM>Cuando volvimos a reunirnos en Bruselas, en la primavera de 1845, Marx </EM>[...]<EM> hab&iacute;a desarrollado ya, en l&iacute;neas generales, su teor&iacute;a materialista de la historia, y nos pusimos a elaborar en detalle y en las m&aacute;s diversas direcciones, la nueva concepci&oacute;n descubierta</EM>.

<P>Para elaborar con detalle la ciencia sobre la sociedad, Marx y <A HREF="engels-1.htm">Engels</A> empezaron a redactar una nueva obra com&uacute;n, <EM>La Ideolog&iacute;a Alemana</EM>. En abril de 1846, la obra estaba casi acabada, pero nadie quiso editarla. No se public&oacute; en su integridad hasta 1932 en la Unión Soviética en alem&aacute;n.

<P>En <EM>La Ideolog&iacute;a Alemana</EM> aparecen formuladas, en sus rasgos m&aacute;s importantes, las principales tesis del materialismo hist&oacute;rico, gran descubrimiento de Marx, que constituye un cambio radical, una verdadera revoluci&oacute;n en el modo de comprender la historia universal. Este descubrimiento transform&oacute; la historia en ciencia.

<P>Despu&eacute;s de demostrar la tesis del materialismo hist&oacute;rico acerca del papel determinante que tiene la producci&oacute;n de los bienes materiales en la vida de la sociedad, Marx y <A HREF="engels-1.htm">Engels</A> esclarecieron la dial&eacute;ctica del desarrollo de las fuerzas productivas y de las relaciones de producci&oacute;n. Fueron los primeros en formular, en <EM>La Ideolog&iacute;a Alemana</EM>, su tesis sobre las formaciones econ&oacute;mico-sociales. Al poner de manifiesto la regularidad objetiva del proceso hist&oacute;rico, demostraban que, al igual que el feudalismo fue reemplazado por el capitalismo, &eacute;ste ser&iacute;a sustituido por otro r&eacute;gimen social nuevo: por el socialismo.

<P>En <EM>La Ideolog&iacute;a Alemana</EM> se fundamenta la tesis de que, en las sociedades integradas por clases antag&oacute;nicas, la lucha de clases es la fuerza motriz del desarrollo. Para el paso del capitalismo al socialismo, son condiciones indispensables la lucha de clase del proletariado y la revoluci&oacute;n socialista. Para suprimir la sociedad capitalista, el proletariado, como cualquier clase que aspire al dominio, debe, ante todo, conquistar el poder pol&iacute;tico. Esta tesis de Marx y <A HREF="engels-1.htm">Engels</A> encierra el germen de su doctrina sobre la dictadura del proletariado. En <EM>La Ideolog&iacute;a Alemana</EM> se esbozan los contornos de la futura sociedad comunista.

<P>El comunismo, que era para los socialistas ut&oacute;picos el sue&ntilde;o quim&eacute;rico en un espl&eacute;ndido futuro, es para Marx y <A HREF="engels-1.htm">Engels</A> una finalidad condicionada objetiva e hist&oacute;ricamente que se alcanza con medidas pr&aacute;cticas de car&aacute;cter revolucionario. En el libro someten a una profunda cr&iacute;tica la filosof&iacute;a idealista de Hegel y de los j&oacute;venes hegelianos. Al mismo tiempo que reconoc&iacute;an los m&eacute;ritos de Feuerbach en la lucha contra el idealismo, Marx y <A HREF="engels-1.htm">Engels</A> demostraron que el materialismo feuerbachiano era contemplativo y metaf&iacute;sico, haciendo hincapi&eacute; en la ligaz&oacute;n indisoluble entre la teor&iacute;a y la pr&aacute;ctica revolucionarias, as&iacute; como en el eficaz papel transformador de la teor&iacute;a. Esta idea est&aacute; expresada con la m&aacute;xima concisi&oacute;n y claridad en las <EM>Tesis sobre Feuerbach</EM>, escrita por Marx en 1845: <EM>Los fil&oacute;sofos no han hecho m&aacute;s que interpretar de diversos modos el mundo, pero de lo que se trata es de transformarlo</EM>.

<P><EM>La Ideolog&iacute;a Alemana</EM> también critica la teor&iacute;a peque&ntilde;o-burguesa, reaccionaria y ut&oacute;pica conocida bajo el nombre de <EM>socialismo aut&eacute;ntico</EM>. La obra constituye una importante etapa en la formaci&oacute;n de los fundamentos filos&oacute;ficos del comunismo cient&iacute;fico, o sea, del materialismo dial&eacute;ctico y del materialismo hist&oacute;rico. Este descubrimiento genial, la mayor conquista del pensamiento humano, hizo por vez primera de la filosof&iacute;a una ciencia que reflejaba fielmente las leyes objetivas del desarrollo de la naturaleza, la sociedad y el pensamiento humano. La &uacute;nica filosof&iacute;a aut&eacute;nticamente cient&iacute;fica, la filosof&iacute;a marxista, es un arma no s&oacute;lo para conocer el mundo, sino tambi&eacute;n para transformarlo.

<P>La nueva teor&iacute;a revolucionaria no pod&iacute;a abrirse paso entre las masas obreras m&aacute;s que luchando con intransigencia contra la ideolog&iacute;a burguesa imperante en la sociedad capitalista y contra las numerosas formas de comunismo peque&ntilde;o burgués, entonces tan en boga, que desviaban a los obreros del camino de la lucha de clases y los llevaban al terreno de la utop&iacute;a y de las quimeras. En las cartas y circulares del Comit&eacute; de Bruselas, Marx y <A HREF="engels-1.htm">Engels</A> sometieron a una cr&iacute;tica fulminante el llamado <EM>socialismo aut&eacute;ntico</EM> (Moses Hess, Carlos Grün, Hermann Kriege y otros), los cuales, con su pr&eacute;dica del amor y la fraternidad, pretendían reconciliar al proletariado con la burgues&iacute;a. El más importante de los <EM>auténticos</EM> era Carlos Grün que había conocido a Proudhon en París en 1844. Su obra <EM>Die Soziale Bewegung in Frankereich und Belgien</EM> fue la primera que dio a conocer a Proudhon a los revolucionarios alemanes. Grün era un hombre de letras polifacético que, como Proudhon, ocupó durante un corto y decepcionante período un puesto de parlamentario en la Asamblea Nacional Prusiana, en 1849 y pasó gran parte de su vida en el exilio, hasta su muerte en Viena en 1887.

<P>Hermann Kriege (1820-1850) era otro de aquellos que irónicamente Marx y <A HREF="engels-1.htm">Engels</A> calificaban de <EM>auténticos</EM>. Estudiante y luego periodista, había sido presentado por Feuerbach a la Liga de los Justos para colaborar en el Comité bruselés de correspondencia. La <EM>Circular contra Kriege</EM>, escrita por Marx y <A HREF="engels-1.htm">Engels</A> en mayo de 1846 fue un documento muy importante y da perfecta idea de su lucha contra el <EM>socialismo aut&eacute;ntico</EM>, que sustituyó la lucha de clases por una empalagosa saturación de amor, como escribió Engels muchos años después. En esencia, diría Marx en <EM>La ideología alemana</EM> que los alemanes habían importado la literatura socialista francesa a Alemania, pero no habían importado las condiciones materiales que habían dado lugar a esa literatura.</P>

<P>Kriege desapareció en Estados Unidos; tras la revolución de 1848 todo el movimiento desapareció, como dijo Mehring <EM>sin dejar huella</EM>.</P>

<P>Mucho más consistentes e influyentes eran las teorías de Guillermo Weitling (1808-1971). Sastre de profesi&oacute;n, Weitling era uno de los primeros artesanos revolucionarios alemanes, representante destacado del socialismo ut&oacute;pico de aquel tiempo. Como muchos artesanos de aquella &eacute;poca, iba de una ciudad a otra y, en 1835, ya hab&iacute;a estado en Par&iacute;s, donde en 1837 se instal&oacute; durante un largo tiempo. A finales de 1838, escribi&oacute;, a petici&oacute;n de sus camaradas, el art&iacute;culo <EM>La humanidad tal como es y tal como debe ser</EM>, en el cual defend&iacute;a un tipo de socialismo vulgar e igualitarista. En 1842 public&oacute; su principal obra, <EM>Las garant&iacute;as de la armon&iacute;a y de la libertad</EM>, en la cual expon&iacute;a las opiniones adelantadas ya en 1838.</P>

<P>En París se afili&oacute; a la Liga de los Justos y estudi&oacute; las teor&iacute;as de Lamennais, representante del socialismo cristiano, de Saint-Simon y de Fourier. Tambi&eacute;n mantuvo contacto con Blanqui y sus correligionarios. Luego tuvo que huir a Suiza, donde, despu&eacute;s de una infructuosa tentativa para llevar la acci&oacute;n propagand&iacute;stica a la zona francesa y luego a la alemana, empez&oacute; a organizar con algunos camaradas c&iacute;rculos entre los obreros y emigrados alemanes.</P>

<P>En Suiza encontr&oacute; a Bakunin, sobre quien ejerció una poderosa influencia. En la primavera de 1943 le detuvieron en Zurich, le abrieron un sumario con varios acusados, entre ellos Bakunin, que se encontr&oacute; complicado en el asunto y tuvo que huir.</P>

<P>Tras cumplir su condena, Weitling fue enviado nuevamente a Alemania en mayo de 1844. Despu&eacute;s de toda clase de vicisitudes, consigui&oacute; llegar a Londres, por Hamburgo, donde fue recibido con grandes honores. En su honor se organiz&oacute; una gran asamblea a la cual asistieron, adem&aacute;s de los socialistas y cartistas ingleses, los emigrados franceses y alemanes. Fue la primera gran asamblea internacional en Londres. Proporcion&oacute; a Schapper la ocasi&oacute;n para organizar, en octubre de 1844, una sociedad internacional denominada <EM>Sociedad de los Amigos democr&aacute;ticos de todos los pueblos</EM>. Se propuso como objetivo el acercar a todos los revolucionarios de cualquier nacionalidad, reforzar la fraternidad entre los distintos pueblos, y conquistar los derechos sociales y pol&iacute;ticos. Estaba dirigida por Schapper y sus amigos.</P>

<P>Weitling permaneci&oacute; en Londres casi un a&ntilde;o y medio y, al principio, gozó de gran influencia entre la sociedad obrera londinense, en la cual ten&iacute;an lugar apasionadas discusiones, especialmente sobre los temas ligados al momento actual. Pero pronto choc&oacute; con una fuerte oposici&oacute;n. Durante su separaci&oacute;n, sus antiguos camaradas (Schapper, Bauer, Moll) ya se hab&iacute;an familiarizado con el movimiento obrero ingl&eacute;s y habiendo aprendido las doctrinas de Owen. Sin embargo, siempre preservó una gran influencia entre los obreros de toda Europa y seguía siendo uno de los hombres m&aacute;s populares y conocidos no s&oacute;lo entre los obreros, sino tambi&eacute;n entre los intelectuales alemanes. El c&eacute;lebre poeta Heine nos dej&oacute; una descripci&oacute;n de su encuentro con Weitling:</P>

<BLOCKQUOTE>Lo que m&aacute;s her&iacute;a mi orgullo era la descortes&iacute;a de este muchacho respecto a mi persona durante la conversaci&oacute;n. No se hab&iacute;a quitado el sombrero, y mientras yo permanec&iacute;a de pie, &eacute;l estaba sentado en un banco, con su rodilla derecha a la altura del ment&oacute;n; con la mano libre no dejaba de frotarse la rodilla. Primeramente tom&eacute; esta postura irrespetuosa por una costumbre contra&iacute;da durante el ejercicio de su oficio de sastre, pero pronto me desenga&ntilde;&oacute;. Cuando le pregunt&eacute; por qu&eacute; no dejaba de rascarse la rodilla, me respondi&oacute; con todo indiferente, como si se tratara de la cosa m&aacute;s corriente, que, en las diferentes prisiones alemanas donde hab&iacute;a estado, le ten&iacute;an encadenado; pero como la anilla de hierro que le rodeaba la rodilla era a menudo demasiado estrecha, le hab&iacute;a quedado una picaz&oacute;n que le hac&iacute;a rascarse la rodilla... Confieso que retroced&iacute; algunos pasos cuando este sastre, con su repugnante familiaridad, me narr&oacute; estas historias sobre cadenas de prisiones... ¡Extra&ntilde;as contradicciones en el coraz&oacute;n humano! Yo, que, un d&iacute;a, bes&eacute; en Munster respetuosamente las reliquias del sastre Jean de Leyde, las cadenas que llev&oacute;, las tenazas con que le torturaron, yo que me entusiasm&eacute; por un sastre muerto, sent&iacute;a una repulsi&oacute;n invencible hacia este sastre vivo, hacia este hombre que, sin embargo, era un ap&oacute;stol y un m&aacute;rtir de la misma causa por la cual hab&iacute;a sufrido el glorioso Jean de Leyde.</BLOCKQUOTE>

<P>Aunque esta descripci&oacute;n no honra al poeta, muestra la profunda impresi&oacute;n que Weitling le produjo. Heine aparece como un gran se&ntilde;or del pensamiento y del arte que considera con curiosidad, no exenta de repugnancia, al tipo luchador que todav&iacute;a le es extra&ntilde;o. Con esta curiosidad ociosa es como los poetas examinan a un revolucionario. Por el contrario, un intelectual como Marx se comportaba con Weitling de otro modo. Para &eacute;l, Weitling era el portavoz inteligente de las aspiraciones de este mismo proletariado al cual acababa de formular su misi&oacute;n hist&oacute;rica. He aqu&iacute; lo que escrib&iacute;a sobre Weitling antes de conocerle:</P>

<BLOCKQUOTE>¿Qu&eacute; obra sobre el tema de su emancipaci&oacute;n pol&iacute;tica podr&iacute;a oponer la burgues&iacute;a (alemana), comprendidos sus fil&oacute;sofos y sus publicistas, a la obra de Weitling:</P>

<P>¿Las garant&iacute;as de la armon&iacute;a y de la libertad? Que se compare la seca mediocridad y el abotargamiento de la literatura pol&iacute;tica alemana a este brillante comienzo de los obreros alemanes, que se comparen estas botas de siete leguas del proletariado naciente con los zapatos de la burgues&iacute;a, y descubrir&aacute;n en el doliente proletariado al futuro atleta de estatura gigantesca.</BLOCKQUOTE>

<P>Marx y <A HREF="engels-1.htm">Engels</A> consideraban muy importante ganarse a los c&iacute;rculos obreros que se encontraban bajo la influencia de Weitling. Ten&iacute;an que intentar trabar conocimiento con él. En el verano de 1845, durante su corta es tancia en Inglaterra, ambos conocieron a los cartistas ingleses y los emigrados alemanes pero no se sabe si se encontraron también con Weitling, que entonces viv&iacute;a en Londres. No establecieron estrechas relaciones con &eacute;l hasta comienzos de 1846, cuando Weitling fue a Bruselas, donde Marx se hab&iacute;a establecido en 1845, cuando fue expulsado de Francia.</P>

<P>Marx y <A HREF="engels-1.htm">Engels</A> realizaron numerosos esfuerzos para ponerse de acuerdo con él en una plataforma com&uacute;n. Hicieron todo lo posible para que renunciara a sus confusas ideas y llegase a comprender el comunismo cient&iacute;fico.</P>

<P>Weitling no era un utopista al estilo de Fourier y los demás, sino que -influenciado en parte por Blanqui- no cre&iacute;a en la posibilidad de llegar al comunismo por medio de la persuasi&oacute;n sino &uacute;nicamente por la violencia. No atribu&iacute;a ninguna importancia a la acci&oacute;n propagand&iacute;stica. Cuanto m&aacute;s r&aacute;pidamente se destruya la sociedad existente m&aacute;s r&aacute;pida ser&aacute; la liberaci&oacute;n del pueblo. El mejor medio para conseguirlo es provocar el desorden extremo, la anarqu&iacute;a social existente. Cuanto peor vayan las cosas, mejor. Para atraer a las masas juzgaba necesario explotar el sentimiento religioso. Escribió un <EM>Evangelio de los pobres pecadores</EM> para hacer de Cristo un precursor del comunismo, al que representaba como un cristianismo desprovisto de todos los ingredientes marginales que se la hab&iacute;an ido a&ntilde;adiendo a lo largo de los siglos.</P>

<P>Hab&iacute;a elaborado con todo detalle el plan de una nueva sociedad bajo la forma de una sociedad comunista dirigida por un peque&ntilde;o grupo de hombres buenos. Era un obrero muy inteligente que se hab&iacute;a formado a s&iacute; mismo, que pose&iacute;a un talento literario considerable, pero que ten&iacute;a todos los defectos de los autodidactas. El autodidacta se dedica a sacar de su interior algo ultranuevo; inventa cualquier aparato extremadamente ingenioso, y, posteriormente, con la experiencia, constata que ha gastado su esfuerzo y un tiempo considerable en descubrir el Mediterr&aacute;neo. Busca un perpetuum mobile cualquiera, inventa un modo de hacer feliz al hombre, o transformarlo en sabio en un abrir y cerrar de ojos. Weitling pertenec&iacute;a a esta especie de autodidactas. Quer&iacute;a descubrir un medio que permitiera a los hombres el asimilar casi instant&aacute;neamente cualquier ciencia. Quer&iacute;a inventar un idioma universal. Hecho caracter&iacute;stico: otro autodidacta, un obrero, Proudhon, tambi&eacute;n hab&iacute;a emprendido esta tarea. A veces es dif&iacute;cil discernir qu&eacute; es lo que m&aacute;s deseaba Weitling, lo que prefer&iacute;a, si el comunismo o el idioma universal. Aut&eacute;ntico profeta, no soportaba ninguna cr&iacute;tica, y alimentaba una particular desconfianza hacia las personas cultas, a quienes sus man&iacute;as no interesaban.</P>

<P>El elemento m&aacute;s seguro, el m&aacute;s revolucionario, capaz de destruir esta sociedad, era, seg&uacute;n Weitling, el lumpenproletariado, los vagabundos e incluso los delincuentes. Para Weitling, el proletariado no era una clase particular con intereses particulares. Era solamente una parte de la poblaci&oacute;n pobre, oprimida y, entre estos elementos pobres, el m&aacute;s revolucionario era el lumpenproletariado. Weitling sosten&iacute;a que los ladrones representaban uno de los elementos m&aacute;s firmes en la lucha contra la sociedad existente.</P>

<P>Pero Weitling ya no era entonces un joven candoroso, como dijo Engels. Por todas partes veía trampas, rivales y envidiosos de su superioridad. Aunque Marx le acogió en su casa en Bruselas <EM>con una paciencia casi sobrehumana</EM>, no logró atraérselo a las filas revolucionarias. El cr&iacute;tico ruso Paul Annenkov, que pas&oacute; entonces por Bruselas camino de Francia, cuenta que durante una reuni&oacute;n tuvo lugar una violenta discusi&oacute;n entre Marx y Weitling. Dando un pu&ntilde;etazo sobre la mesa, Marx le grit&oacute; a Weitling: <EM>La ignorancia nunca ha ayudado a nadie y nunca ha tenido ninguna utilidad</EM>. Seg&uacute;n una carta del propio Weitling, en aquella reunión Marx sostuvo que era necesario depurar las filas de los comunistas y criticar las ideologías inconsistentes; declar&oacute; que era necesario renunciar a todo socialismo que se apoyara &uacute;nicamente en la buena voluntad; que la realizaci&oacute;n del comunismo deb&iacute;a estar precedida de una &eacute;poca en la cual la burgues&iacute;a detentar&iacute;a el poder. Como Bakunin, Weitling estaba en contra del trabajo preparatorio de tipo propagand&iacute;stico, bajo el pretexto de que los pobres siempre estaban dispuestos para la revoluci&oacute;n, y que, por consiguiente, esta &uacute;ltima pod&iacute;a realizarse en cualquier momento mientras hubiera jefes resueltos. Por consiguiente, otra de las divergencias de Marx y <A HREF="engels-1.htm">Engels</A> con Weitling pod&iacute;a resumirse en el principio de que sin teor&iacute;a revolucionaria no puede haber ning&uacute;n movimiento revolucionario.</P>

<P>En mayo de 1846 se consumó la ruptura. Weitling parti&oacute; hacia Londres, de donde pas&oacute; a Am&eacute;rica, lugar en el que permaneci&oacute; hasta la revoluci&oacute;n de 1848. Tras su traslado definitivo a los Estados Unidos en 1849, Weitling renunció al comunismo y se vinculó aún más estrechamente al mutualismo proudhoniano.</P>

<H2><A NAME="c6"></A>La organización del partido obrero</H2>

<P>En París Marx y <A HREF="engels-1.htm">Engels</A> mantuvieron inicialmente un estrecho contacto con Proudhon pero pronto tuvo que pasar a la crítica porque éste se mantuvo siempre en el terreno de la teoría y la utopía, incapaz de avanzar más allá y adoptar posturas realmente revolucionarias. Algunas de la ideas originarias de Proudhon eran innovadoras e influyeron al comienzo sobre Marx y <A HREF="engels-1.htm">Engels</A>, que en <EM>La sagrada familia</EM> hicieron una valoración positiva de ellas: <EM>Proudhon somete la base de la economía nacional, la propiedad privada al primer examen serio, absoluto, al mismo tiempo que científico. He aquí el gran progreso científico que ha realizado, un progreso que revoluciona la economía nacional y plantea, por primera vez, la posibilidad de una verdadera ciencia de la economía nacional. La obra de Proudhon </EM>&lsquo;¿Qué es la propiedad?&rsquo;</EM>, tiene para la economía nacional la misma importancia que la obra de Siéyès </EM>&lsquo;¿Qué es el tercer estado?&rsquo;<EM>, para la política moderna</EM>.</P>

<P>Pero Proudhon era por completo ajeno al proletariado. Sus tesis expresaban la ruina del artsanado y la pequeña burguesía. sostuvieron tambi&eacute;n una lucha implacable contra las nebulosas concepciones idealistas, reformistas y peque&ntilde;o-burguesas de Proudhon. En diciembre de 1846, Marx ya critic&oacute; a Proudhon en una larga carta a Paul Annenkov exponiendo concisamente su propia concepci&oacute;n materialista de la historia. El libro de Marx <EM>Miseria de la Filosof&iacute;a</EM> responde a la <EM>Filosof&iacute;a de la miseria</EM> de Proudhon, escrito en 1847, con una cr&iacute;tica detallada de sus concepciones.

<P><EM>Miseria de la Filosof&iacute;a</EM> fue otro importante paso de Marx en la elaboraci&oacute;n de los fundamentos te&oacute;ricos del comunismo cient&iacute;fico -el materialismo dial&eacute;ctico y el materialismo hist&oacute;rico-, la primera exposici&oacute;n en letras de imprenta de sus tesis principales. En esta obra hizo Marx el balance de los primeros resultados de la revisi&oacute;n cr&iacute;tica de la econom&iacute;a pol&iacute;tica burguesa, revisi&oacute;n iniciada ya por &eacute;l durante su estancia en Par&iacute;s. Puso al descubierto el principal defecto de la econom&iacute;a pol&iacute;tica burguesa, que estimaba inmutables y eternas la sociedad capitalista y las leyes econ&oacute;micas a ella inherentes. Contrariamente a los economistas burgueses y a su ac&oacute;lito Proudhon, Marx consideraba las categor&iacute;as de la econom&iacute;a pol&iacute;tica como una expresi&oacute;n te&oacute;rica de las relaciones sociales, como categor&iacute;as hist&oacute;ricamente transitorias, llamadas a desaparecer con las condiciones que las hab&iacute;an engendrado. Al denunciar la inconsistencia de las recetas proudhonianas de <EM>mejoramiento</EM> del capitalismo. Marx demostr&oacute; que la explotaci&oacute;n, la miseria y las crisis acompa&ntilde;an necesariamente al capitalismo y s&oacute;lo pueden ser suprimidas si se suprime el modo de producci&oacute;n capitalista. Concretando su idea de la misi&oacute;n hist&oacute;rica del proletariado, Marx destac&oacute; la enorme importancia de la lucha econ&oacute;mica de los obreros y su ligaz&oacute;n indestructible con la lucha pol&iacute;tica, esbozando por vez primera la t&aacute;ctica de la lucha de clase del proletariado.

<P>Tanto en la <EM>Miseria de la Filosof&iacute;a</EM> como en las conferencias que dio para los obreros de Bruselas en diciembre de 1847 y que fueron publicadas por la <EM>Nueva Gaceta Renana</EM> en 1849, con el t&iacute;tulo <EM>Trabajo asalariado y capital</EM>, Marx formul&oacute; importantes tesis de su econom&iacute;a pol&iacute;tica. Fueron necesarios muchos a&ntilde;os de investigación para desentrañar las claves de la econom&iacute;a de la sociedad capitalista, sintetizar la rica experiencia de la lucha de la clase obrera y dar a su doctrina econ&oacute;mica un car&aacute;cter acabado, rigurosamente cient&iacute;fico.

<P>La lucha de Marx y <A HREF="engels-1.htm">Engels</A> contra el <EM>socialismo aut&eacute;ntico</EM>, contra la doctrina de Weitling, la de Proudhon y otras tendencias peque&ntilde;o-burguesas contribuy&oacute; a que los obreros avanzados empezaran a comprender el comunismo cient&iacute;fico.</P>

<P>Marx se encontraba inmerso en un proyecto de organización de nuevo tipo que agrupara a los comunistas y a los obreros de vanguardia de distintos pa&iacute;ses sobre la base de un programa revolucionario y una teoría cient&iacute;fica. Contando con <A HREF="engels-1.htm">Engels</A>, aspiraba a hacer su nueva teor&iacute;a revolucionaria patrimonio de las masas obreras, a pertrechar al proletariado con la comprensi&oacute;n de los objetivos y los medios de la lucha. Entonces Bruselas ofrec&iacute;a grandes comodidades a este respecto. B&eacute;lgica era como una estaci&oacute;n intermedia entre Francia y Alemania. Los obreros e intelectuales alemanes que se dirig&iacute;an a Par&iacute;s pasaban habitualmente algunos d&iacute;as en Bruselas. Desde all&iacute; la literatura ilegal se repart&iacute;a clandestinamente por toda Alemania. Entre los obreros residentes temporalmente en Bruselas algunos eran personas extraordinariamente inteligentes.</P>

<P>Desde que Marx comprendi&oacute; que para transformar radicalmente el r&eacute;gimen social existente había que apoyarse en la clase obrera, en el proletariado, el cual, en su propia existencia, encuentra toda clase de est&iacute;mulos para su lucha contra este r&eacute;gimen, se dirigi&oacute; a los círculos obreros, esforzándose con <A HREF="engels-1.htm">Engels</A> por penetrar en todos sus lugares de reunión, en todas las organizaciones donde se agrupaban. Porque ya entonces exist&iacute;an tales organizaciones, si bien dispersas y sometidas a la influencia de la burguesía.</P>

<P>Muchos historiadores no han reparado en el trabajo de organizaci&oacute;n de Marx, al cual presentan como un pensador de gabinete. No han captado el papel de Marx en cuanto organizador y, por tanto, no han examinado una de las facetas m&aacute;s interesantes de su fisonom&iacute;a. Si no se conoce el papel que Marx desempeñó como inspirador del trabajo de organizaci&oacute;n de 1846 y 1847, es imposible comprender el que tuvo luego como organizador en 1848 y durante la &eacute;poca de la I Internacional.</P>

<P>Desde el fracaso de mayo de 1839, la Liga de los Justos hab&iacute;a dejado de existir como organizaci&oacute;n central. &Uacute;nicamente quedaron c&iacute;rculos aislados, organizados por antiguos miembros de la Liga de los Justos, uno de ellos en Londres.</P>

<P>Marx y <A HREF="engels-1.htm">Engels</A> tuvieron que empezar desde cero. En Bruselas crearon la <EM>Sociedad de educaci&oacute;n obrera</EM>, donde Marx dio unas conferencias sobre econom&iacute;a pol&iacute;tica a los obreros. Adem&aacute;s de cierto n&uacute;mero de intelectuales entre los cuales destacaban Guillermo Wolf (a quien Marx dedic&oacute; m&aacute;s tarde el primer tomo de <EM>El Capital</EM>) y Weidemeyer, se encontraban igualmente en Bruselas obreros como Stephan Born, Vallau, Seiler y otros.</P>

<P>Apoy&aacute;ndose en esta organizaci&oacute;n, Marx y <A HREF="engels-1.htm">Engels</A> lograron estrechar sus relaciones con los c&iacute;rculos de Alemania, Londres, Par&iacute;s, Suiza. Poco a poco, el n&uacute;mero de militantes partidarios de las tesis de Marx y <A HREF="engels-1.htm">Engels</A> aumentaba. Con el fin de agrupar a todos los elementos comunistas Marx concibi&oacute; entonces un plan: transformar esta organizaci&oacute;n nacional puramente alemana en una organizaci&oacute;n internacional. Al principio era necesario crear en Bruselas, en Par&iacute;s y en Londres un grupo, un n&uacute;cleo de comunistas, que estuvieran completamente de acuerdo entre s&iacute;. Estos grupos ten&iacute;an que designar comit&eacute;s encargados de mantener relaciones con otras organizaciones comunistas. De este modo se estrechar&iacute;a la uni&oacute;n con otros pa&iacute;ses, y se preparar&iacute;a el terreno para la uni&oacute;n internacional de estos comit&eacute;s. A propuesta de Marx, estos &uacute;ltimos se llamaron comit&eacute;s de correspondencia comunista. Algunos historiadores se han figurado que estos comit&eacute;s eran simples oficinas de corresponsales desde las que enviaban correspondencias litografiadas. O bien, como escribi&oacute; Mehring en su &uacute;ltimo trabajo sobre Marx:</P>

<BLOCKQUOTE>Al no tener su propio &oacute;rgano, Marx y sus amigos, se esforzaban en llenar como les fuera posible esta laguna por medio de circulares impresas y litografiadas. Al mismo tiempo, intentaron asegurarse corresponsales regulares en los grandes centros donde viv&iacute;an los comunistas. Exist&iacute;an oficinas de este tipo en Bruselas y Londres, y se propon&iacute;an establecer una en Par&iacute;s. Marx escribi&oacute; a Proudhon pidi&eacute;ndole su colaboraci&oacute;n.</BLOCKQUOTE>

<P>Sin embargo, basta leer la respuesta de Proudhon para ver que se trataba de una instituci&oacute;n que no ten&iacute;a nada que ver con una corresponsal&iacute;a normal. Y, si recordamos que este intercambio de cartas tuvo lugar en 1846, tenemos que deducir que, mucho tiempo antes de que desde Londres propusieran a Marx que entrara en la Liga de los Justos ya desaparecida, en Londres, en Bruselas y en Par&iacute;s, exist&iacute;an ya organizaciones cuya iniciativa emanaba, sin ning&uacute;n g&eacute;nero de dudas, de Marx.</P>

<P>Los comit&eacute;s de correspondencia ten&iacute;an una larga tradici&oacute;n en el movimiento revolucionario europeo, habiendo surgido de las filas de la propia burgues&iacute;a revolucionaria. En 1792 por Thomas Hardy hab&iacute;a fundado la sociedad londinense de correspondencia; cuando al Club de los jacobinos le prohibieron organizar secciones en las provincias, tambi&eacute;n organizaron comit&eacute;s de correspondencia. Es el mismo proyecto que luego <A HREF="lenin.htm">Lenin</A> puso en funcionamiento en Rusia con el peri&oacute;dico <EM>Iskra</EM> como m&eacute;todo de organizaci&oacute;n. Al fundar sus sociedades, Marx tambi&eacute;n ten&iacute;a intenci&oacute;n de convertirlos en comit&eacute;s de corresponsales.</P>

<P>En el segundo semestre de 1846 exist&iacute;a en Bruselas un comit&eacute; de corresponsales perfectamente organizado, que cumpl&iacute;a las funciones de &oacute;rgano central y al cual se le rend&iacute;an cuentas. Comprende un n&uacute;mero bastante grande de miembros y, entre ellos, muchos obreros. Formaban parte de él Marx, <A HREF="engels-1.htm">Engels</A>, Guillermo Wolff, Edgar Westfalen, José Weydemeyer, Fernando Wolff, el comunista belga Felipe Gigot y otros. A mediados de 1846, el Comit&eacute; Comunista logr&oacute; entablar relaciones con los cartistas ingleses, con los dirigentes de la Liga de los Justos de Londres, con las comunas parisinas de la Liga y con diferentes grupos comunistas de Alemania. En Par&iacute;s existía otro comit&eacute; organizado por <A HREF="engels-1.htm">Engels</A> que realizaba una propaganda intensiva entre los artesanos alemanes; en Londres exist&iacute;a otro dirigido por Schapper, Bauer y Moll. Seis meses m&aacute;s tarde éste fue a Bruselas para invitar a Marx a entrar en la Liga de los Justos y, como demuestra una carta de 20 de enero de 1847, acudió a Bruselas no como delegado de la Liga de los Justos, sino como delegado del comit&eacute; de corresponsales comunistas de Londres, para presentar un informe sobre la situaci&oacute;n de la sociedad londinense. Despu&eacute;s de este viaje fue cuando Marx se convenci&oacute; de que la mayor&iacute;a de los londinenses se hab&iacute;an liberado de la influencia de Weitling. Probablemente, por iniciativa del Comit&eacute; de Bruselas, resolvieron convocar un congreso en Verviers, ciudad situada cerca de la frontera alemana, de manera que a los comunistas alemanes les resultar&iacute;a f&aacute;cil la asistencia. Finalmente se desplazó a Londres, ciudad que presentaba mejores condiciones.</P>

<P>Entonces, dio comienzo una una lucha de distintas tendencias. Principalmente en Par&iacute;s, donde trabajaba <A HREF="engels-1.htm">Engels</A>, esta lucha fue muy viva. Una corriente est&aacute; representada por Gr&uuml;n, quien defiende el comunismo alem&aacute;n, o <em>verdadero</em> comunismo, del cual encontramos una mordaz caracterizaci&oacute;n en el <em>Manifiesto Comunista</em>. <A HREF="engels-1.htm">Engels</A> sostiene otra plataforma. Naturalmente, cada uno de los adversarios se esforzaza por reunir la mayor&iacute;a de votos posibles. Y <A HREF="engels-1.htm">Engels</A> cree a menudo hacerse con la victoria no s&oacute;lo porque ha triunfado, tal como lo comunica al comit&eacute; de Bruselas, al convencer a los que dudaban.</P>

<P>Durante el verano de 1847, el congreso se reuni&oacute; en Londres. Marx no asisti&oacute;. El representante por Bruselas fue Guillermo Wolf y <A HREF="engels-1.htm">Engels</A> representó a los comunistas parisienses. Los delegados eran poco numerosos, pero nadie se inmut&oacute; por ello. El congreso acord&oacute; reorganizar la Liga, que pas&oacute; a llamarse Liga de los Comunistas. La vieja consigna <EM>¡Todos los hombres son hermanos!</EM> fue sustituida, a propuesta de Marx y <A HREF="engels-1.htm">Engels</A>, por la de <span>¡Proletarios de todos los pa&iacute;ses, un&iacute;os!</span> A partir de entonces, esta consigna, expresi&oacute;n del principio del internacionalismo proletario, es un llamamiento de combate de los proletarios en su lucha contra la esclavitud capitalista. Adoptaron unos estatutos, redactados por <A HREF="engels-1.htm">Engels</A>, cuyo primer punto formulaba clara y netamente la idea esencial del comunismo: <EM>El objetivo de la Liga es el derrocamiento de la burgues&iacute;a, el dominio del proletariado, la supresi&oacute;n de la antigua sociedad burguesa, basada en el antagonismo de clase, y la fundaci&oacute;n de una nueva sociedad sin clases ni propiedad individual</EM>.</P>

<P>Los estatutos de la organizaci&oacute;n fueron adoptados con la condici&oacute;n de que ser&iacute;an sometidos al examen de los distintos comit&eacute;s, y que ser&iacute;an adoptados de un modo definitivo en el pr&oacute;ximo congreso, con las modificaciones que fuera necesario aportar a los mismos.</P>

<P>El principio del centralismo democr&aacute;tico aparec&iacute;a como fundamento organizativo. Cada uno de sus miembros deb&iacute;a profesar el comunismo y llevar una vida conforme con los objetivos de la Liga. El n&uacute;cleo fundamental de la organizaci&oacute;n estaba constituido por un grupo determinado de miembros. Recib&iacute;a el nombre de comunidad. Hab&iacute;a comit&eacute;s regionales. Las distintas regiones del pa&iacute;s s eun&iacute;an bajo la direcci&oacute;n de un centro cuyos poderes se extend&iacute;an a todo el pa&iacute;s. Estos centros ten&iacute;an que rendir cuentas al comit&eacute; central.</P>

<P>Esta organizaci&oacute;n se convirti&oacute; en el modelo para todos los partidos comunistas de la clase obrera al principio de su desarrollo. Pero ten&iacute;a una particularidad que luego desapareci&oacute;, aunque la encontremos nuevamente entre los alemanes hacia 1860. El comit&eacute; central de la Liga de los Comunistas no se eleg&iacute;a personalmente en el Congreso. Sus plenos poderes como centro dirigente eran transmitidos al comit&eacute; regional de la ciudad designada por el congreso como lugar de residencia del comit&eacute; central. De este modo, si el congreso designaba Londres, la organizaci&oacute;n de esta regi&oacute;n eleg&iacute;a un comit&eacute; central de por lo menos cinco miembros. Ello aseguraba su estrecha relaci&oacute;n con la gran organizaci&oacute;n nacional. Este es el tipo de organizaci&oacute;n que m&aacute;s tarde encontramos entre los alemanes, tanto en la propia Alemania como en Suiza. Su comit&eacute; central siempre estaba ligado a una ciudad determinada designada por el congreso, y que llevaba el nombre de ciudad de vanguardia.</P>

<P>El congreso aprob&oacute; igualmente elaborar el proyecto de una <EM>profesi&oacute;n de fe</EM> comunista, que ser&iacute;a el programa de la Liga. Las diferentes regiones ten&iacute;an que presentar su proyecto al congreso siguiente. Adem&aacute;s, se decidi&oacute; proceder a la edici&oacute;n de una revista popular. Este fue el primer &oacute;rgano obrero que se declar&oacute; abiertamente comunista. En la primera p&aacute;gina de este &oacute;rgano, aparecido un a&ntilde;o antes de la publicaci&oacute;n del Manifesto comunista, figura la consigna: ¡Proletarios de todos los pa&iacute;ses, un&iacute;os!</P>

<P>La revista no apareci&oacute; m&aacute;s que una vez. Los art&iacute;culos del primer y &uacute;nico n&uacute;mero fueron escritos principalmente por los representantes de la Liga Comunista de Londres, y ellos mismos realizaron la composici&oacute;n tipogr&aacute;fica del mismo. El editorial est&aacute; escrito de una forma muy popular, con un lenguaje simple. Expone las particularidades que distinguen la nueva organizaci&oacute;n comunista de las de Weitling y de las organizaciones francesas. Ni una sola vez se menciona la Federaci&oacute;n de los Justos. Se consagra un art&iacute;culo especial al comunista franc&eacute;s Cabet, autor de la famosa utop&iacute;a Viaje en Icaria. En 1847, Cabet hab&iacute;a realizado intensa propaganda con el fin de reunir a la gente que se establec&iacute;a en Am&eacute;rica, y as&iacute; crear en suelo virgen una colonia comunista, seg&uacute;n el modelo de la que hab&iacute;a descrito en su novela Icaria. Incluso fue especialmente a Londres para convencer a los comunistas de esta ciudad. El art&iacute;culo somete su plan a una cr&iacute;tica detallada, y recomienda a los obreros que no abandonen el continente europeo, porque &uacute;nicamente en Europa se instaurar&aacute; el comunismo. Hay, tambi&eacute;n, un art&iacute;culo que, seg&uacute;n Riazanov, fue escrito por <A HREF="engels-1.htm">Engels</A>. La revista finaliza con un resumen pol&iacute;tico y social, cuyo autor indudablemente es el delegado del comit&eacute; de Bruselas en el Congreso, Guillermo Wolf.</P>

<P>A finales de noviembre de 1947, se reuni&oacute; en Londres el segundo congreso. Esta vez asisti&oacute; Marx. Antes de la reuni&oacute;n de este congreso, <A HREF="engels-1.htm">Engels</A> le hab&iacute;a escrito desde Par&iacute;s que hab&iacute;a esbozado un proyecto de catecismo o profesi&oacute;n de fe, pero que cre&iacute;a m&aacute;s racional titularlo <EM>Manifiesto Comunista</EM>. Marx probablemente aport&oacute; al congreso las tesis que hab&iacute;a elaborado. En el congreso no todo discurri&oacute; pl&aacute;cidamente. Los debates duraron varios d&iacute;as y Marx tuvo muchas dificultades para convencer a la mayor&iacute;a de la justeza del nuevo programa. Este fue adoptado en sus rasgos fundamentales y el congreso encarg&oacute; especialmente a Marx que escribiera en nombre de la Liga de los Comunistas no una profesi&oacute;n de fe, sino un manifiesto, como hab&iacute;a propuesto <A HREF="engels-1.htm">Engels</A>.</P>





<P>Al mismo tiempo que actuaban en la Liga de los Comunistas, Marx y <A HREF="engels-1.htm">Engels</A> contribu&iacute;an activamente a que se formara en Bruselas la Asociaci&oacute;n Democr&aacute;tica, cuya finalidad era la unificaci&oacute;n de las fuerzas democr&aacute;ticas de todos los pa&iacute;ses. Los fundadores del marxismo estimaban que el proletariado deb&iacute;a apoyar todo movimiento progresista, democr&aacute;tico. En la <EM>Gaceta Alemana de Bruselas</EM>, que gracias a ellos lleg&oacute; a ser &oacute;rgano de la propaganda democr&aacute;tica y comunista, Marx y <A HREF="engels-1.htm">Engels</A> publicaron una serie de art&iacute;culos en los que preparaban a los obreros alemanes para la revoluci&oacute;n democr&aacute;tico-burguesa que iba madurando en Alemania, explic&aacute;ndoles que no deb&iacute;an ver en ella su objetivo final, sino una condici&oacute;n indispensable para iniciar la revoluci&oacute;n proletaria. Los art&iacute;culos que escribieron en este per&iacute;odo encierran ya, en germen, la idea, que posteriormente formularon, de la revoluci&oacute;n permanente.

<P>Marx y <A HREF="engels-1.htm">Engels</A> conced&iacute;an gran importancia a los preparativos del II Congreso de la Liga de los Comunistas, en cuyo orden del d&iacute;a figuraba la cuesti&oacute;n del programa de la organizaci&oacute;n. En el Congreso, celebrado en Londres a fines de noviembre y comienzos de diciembre de 1847, quedaron aprobados definitivamente los Estatutos de la Liga y se debati&oacute; el programa, siendo aceptados por unanimidad los principios que Marx y <A HREF="engels-1.htm">Engels</A> defend&iacute;an, y se encomend&oacute; a ambos que redactaran el manifiesto.

<P>Aprovecharon su estancia en Londres para fortalecer las relaciones que <A HREF="engels-1.htm">Engels</A> hab&iacute;a establecido ya con los cartistas en 1842-1843 y Marx en 1845, cuando ambos hicieron un viaje a Inglaterra. Marx y <A HREF="engels-1.htm">Engels</A> ampliaron tambi&eacute;n sus v&iacute;nculos con los dem&oacute;cratas y los comunistas de otros pa&iacute;ses. Asistieron a un mitin internacional consagrado al aniversario de la insurrecci&oacute;n polaca de 1830. En el discurso que en este mitin pronunci&oacute; Marx, abogando por el internacionalismo proletario, desarroll&oacute; la idea de que &uacute;nicamente la victoria del proletariado llevar&iacute;a a la liberaci&oacute;n de todas las nacionalidades oprimidas, a la eliminaci&oacute;n de todos los conflictos y guerras internacionales y cimentar&iacute;a s&oacute;lidamente la aut&eacute;ntica fraternidad de los pueblos. <A HREF="engels-1.htm">Engels</A> formul&oacute; en este mismo mitin la tesis que despu&eacute;s ha sido el principio rector del proletariado en la cuesti&oacute;n nacional, diciendo: <EM>Ninguna naci&oacute;n puede ser libre si contin&uacute;a oprimiendo a otras</EM>.

<P>En febrero de 1848 apareci&oacute; en Londres el <EM>Manifiesto Comunista</EM>, obra inmortal de Marx y <A HREF="engels-1.htm">Engels</A>. En este documento program&aacute;tico del comunismo cient&iacute;fico, se hizo por vez primera una exposici&oacute;n concisa de la teor&iacute;a revolucionaria del proletariado: <EM>En esta obra </EM>-dec&iacute;a Lenin-<EM> est&aacute; trazada, con claridad y brillantez geniales, la nueva concepci&oacute;n del mundo: el materialismo consecuente, aplicado tambi&eacute;n al campo de la vida social; la dial&eacute;ctica, como la doctrina m&aacute;s completa y profunda del desarrollo; la teor&iacute;a de la lucha de clases y de la hist&oacute;rica misi&oacute;n revolucionaria del proletariado, creador de una sociedad nueva, de la sociedad comunista</EM>.

<P>El <EM>Manifiesto</EM> est&aacute; todo &eacute;l consagrado a fundamentar cient&iacute;ficamente la inevitabilidad hist&oacute;rica de la destrucci&oacute;n del capitalismo y su sustituci&oacute;n a consecuencia de la revoluci&oacute;n proletaria y del establecimiento del dominio pol&iacute;tico del proletariado, por una nueva sociedad, por la sociedad sin clases.

<P>Marx y <A HREF="engels-1.htm">Engels</A> demostraron que, a medida que las relaciones de producci&oacute;n de la sociedad capitalista fueran convirti&eacute;ndose en trabas m&aacute;s y m&aacute;s insoportables para el desarrollo de las fuerzas de producci&oacute;n, la burgues&iacute;a, que defend&iacute;a la propiedad privada sobre los medios de producci&oacute;n, ir&iacute;a dejando de ser la clase progresiva que hab&iacute;a sido en el pasado y se har&iacute;a una clase m&aacute;s y m&aacute;s reaccionaria, un freno para el avance de la humanidad hacia un r&eacute;gimen superior, hacia el comunismo.

<P>Desarrollando la idea de la misi&oacute;n hist&oacute;rica del proletariado, Marx y <A HREF="engels-1.htm">Engels</A> demostraron que la clase obrera cumplir&iacute;a su misi&oacute;n de sepulturera del capitalismo y de creadora de una nueva sociedad, de la sociedad sin clases, mediante la lucha de clases, la revoluci&oacute;n proletaria y el derrocamiento de la dominaci&oacute;n de la burgues&iacute;a.

<P>En el <EM>Manifiesto</EM> est&aacute; formulada la idea del papel dirigente del Partido Comunista como condici&oacute;n indispensable para el &eacute;xito de la lucha, para la victoria del proletariado, y se muestra que el partido constituye el destacamento m&aacute;s resuelto de la clase obrera, su destacamento de vanguardia, que los comunistas tienen sobre el resto de los obreros la ventaja de estar pertrechados con la teor&iacute;a revolucionaria que les da una clara visi&oacute;n de las condiciones, la marcha y los resultados generales del movimiento proletario. Al desenmascarar las calumnias y mentiras difundidas por la burgues&iacute;a acerca de las ideas y los prop&oacute;sitos de los comunistas, los fundadores del marxismo definen en el <EM>Manifiesto</EM> los verdaderos objetivos del partido del proletariado, que son el derrocamiento de la dominaci&oacute;n burguesa y la conquista del poder pol&iacute;tico por el proletariado.

<P>El <EM>Manifiesto</EM> expresa una de las m&aacute;s notables ideas del marxismo en la cuesti&oacute;n del Estado: <EM>El Estado, es decir, el proletariado organizado como clase dominante: eso es, precisamente, la dictadura del proletariado</EM>, afirmaba <A HREF="lenin.htm">Lenin</A>. La tesis sobre la dictadura del proletariado es núcleo principal del marxismo.

<P>El <EM>Manifiesto Comunista</EM> analiza el internacionalismo proletario, proclamado por Marx y <A HREF="engels-1.htm">Engels</A>. Los fundadores del comunismo cient&iacute;fico dec&iacute;an: el dominio del proletariado har&aacute; desaparecer el yugo nacional, liberar&aacute; a la humanidad de las guerras de conquista y de rapi&ntilde;a. Marx y <A HREF="engels-1.htm">Engels</A> subrayan que la nueva sociedad que reemplazar&aacute; al capitalismo ser&aacute; incomparablemente superior a &eacute;ste. Mientras que en esta &uacute;ltima rige el principio: los que trabajan no adquieren nada y los que adquieren no trabajan, en la sociedad comunista, como predec&iacute;an Marx y <A HREF="engels-1.htm">Engels</A>, el trabajo ser&aacute; un medio de hacer m&aacute;s holgada y f&aacute;cil la vida de los trabajadores.

<P>El cese de toda explotaci&oacute;n ser&aacute; en ella la base material de la unidad arm&oacute;nica del individuo y la sociedad, de la verdadera libertad de la persona y del desarrollo multifac&eacute;tico del ser humano, de su capacidad y de su talento. <EM>En lugar de la vieja sociedad burguesa, con sus clases y sus contradicciones de clase, vendr&aacute; una asociaci&oacute;n en la que el libre desarrollo de cada uno ser&aacute; la condici&oacute;n del libre desarrollo de todos</EM>.

<P>Al formular el programa de los comunistas, el <EM>Manifiesto</EM> critica las distintas doctrinas socialistas de aquella &eacute;poca, que eran un obst&aacute;culo para la difusi&oacute;n de las ideas del comunismo cient&iacute;fico y la organizaci&oacute;n del partido proletario.

<P>El <EM>Manifiesto</EM> no s&oacute;lo ofrece un programa cient&iacute;ficamente argumentado, sino que, adem&aacute;s, esboza los fundamentos te&oacute;ricos de la t&aacute;ctica del partido proletario. El principio fundamental de esta t&aacute;ctica lo define diciendo que <EM>los comunistas luchan por alcanzar los objetivos e intereses inmediatos de la clase obrera; pero, al mismo tiempo, defienden tambi&eacute;n, dentro del movimiento actual, el porvenir de este movimiento</EM>. Los fundadores del marxismo ense&ntilde;an a los comunistas a apoyar todo movimiento progresista, revolucionario, dirigido contra los reg&iacute;menes sociales y pol&iacute;ticos reaccionarios. Termina el <EM>Manifiesto del Partido Comunista</EM> con un valiente llamamiento a la revoluci&oacute;n proletaria: <EM>Los proletarios no tienen nada que perder en ella m&aacute;s que sus cadenas. Tienen, en cambio, un mundo que ganar.¡Proletarios de todos los pa&iacute;ses, un&iacute;os!</EM>

<P>El <EM>Manifiesto del Partido Comunista</EM>, obra memorable de Marx y <A HREF="engels-1.htm">Engels</A>, est&aacute; penetrado de una noble inspiraci&oacute;n creadora, de una arrolladora pasi&oacute;n revolucionaria. No s&oacute;lo es la s&iacute;ntesis de toda la fecunda obra anterior de los fundadores del marxismo, sino tambi&eacute;n un gigantesco paso adelante en el desarrollo de la teor&iacute;a revolucionaria del proletariado. Esta obra cl&aacute;sica remata el proceso de formaci&oacute;n del marxismo iniciado en 1844 con los art&iacute;culos de lo <EM>Anales franco-alemanes</EM>, y pone s&oacute;lidos cimiento para su ulterior desarrollo.

<P>La doctrina de Marx no hubiera podido aparecer si no hubiera estado ya formada la nueva clase revolucionaria, el proletariado, si no se hubiera manifestado las contradicciones internas irreconciliables propias de la sociedad capitalista. El marxismo naci&oacute; de la profunda s&iacute;ntesis de 1a experiencia del movimiento obrero. Sus fuente te&oacute;ricas fueron la filosof&iacute;a cl&aacute;sica alemana de fines del siglo XVIII y comienzos del XIX, la econom&iacute;a pol&iacute;tica cl&aacute;sica inglesa y el socialismo ut&oacute;pico franc&eacute;s. <A HREF="lenin.htm">Lenin</A> dec&iacute;a de la gran proeza cient&iacute;fica de Marx: <EM>Todo lo que hab&iacute;a creado el pensamiento humano, lo analiz&oacute;, lo someti&oacute; a cr&iacute;tica, comprob&aacute;ndola en el movimiento obrero, y sac&oacute; de ello conclusiones que las gentes encerradas en el marco burgu&eacute;s o atenazadas por los prejuicios burgueses no pod&iacute;an sacar</EM>.

<P>La doctrina de Marx, heredera de todo lo mejor que hab&iacute;a creado el pensamiento cient&iacute;fico, constituy&oacute; una verdadera revoluci&oacute;n en la filosof&iacute;a y la econom&iacute;a pol&iacute;tica, en el desarrollo del pensamiento socialista. Gracias al nacimiento del marxismo, se crearon, por vez primera, condiciones para unir el socialismo con el movimiento obrero. La doctrina de Marx es el arma espiritual del proletariado en su lucha por liberarse de la esclavitud capitalista.

<P><A HREF="engels-1.htm">Engels</A> subrayaba constantemente que era a Marx a quien pertenec&iacute;a el m&eacute;rito principal en la elaboraci&oacute;n de esta doctrina revolucionaria: <EM>Marx </EM>-dec&iacute;a <A HREF="engels-1.htm">Engels</A>-<EM> era un genio; los dem&aacute;s, a lo sumo, somos hombres de talento. Sin &eacute;l nuestra teor&iacute;a no ser&iacute;a hoy, ni con mucho, lo que es. Por eso es muy justo que lleve su nombre</EM>.

<P>Es un documento de agitación modélico, como no se ha escrito otro. Como retórica política, dice Hobsbawn, el <EM>Manifiesto Comunista</EM> tiene una fuerza casi bíblica, un irresisitible poder como literatura. Poco común en la literatura alemana decimonónica, está escrito en párrafos cortos, apodícticos. Sus frases lapidarias se transformaron casi naturalmente en aforismos memorables, que se conocen mucho más allá del mundo del debate político, desde el inicial <EM>un fantasma recorre Europa</EM>, hasta el final <EM>los proletarios no tienen nada qué perder salvo sus cadenas. Tienen un mundo que ganar</EM>. El queda absorbido por su fuerza de convicción, su brevedad concentrada y su atracción intelectual y estilística. Pero sobre todo, el texto atrapa al lector porque entinde fácilmente que el capitalismo que Marx describía en 1848 en esos pasajes de sombría elocuencia, es el mundo en que vivimos 150 años después.</P>

<P>La primera edición del <EM>Manifiesto</EM> fue reimpresa tres veces en pocos meses, apareció seriada en el <EM>Deutsche Londoner Zeitung</EM> y corregida y aumentada a 30 páginas en abril o mayo de 1848. Pero desapareció tras la revolución de 1848. Nadie hubiera predicho ningún futuro extraordinario para el <EM>Manifiesto</EM> en el decenio de 1850 y a principios del de 1860. Un impresor alemán, emigrado a Londres, preparó una pequeña edición privada, probablemente en 1864, y la primera edición alemana, también pequeña, apareció en Berlín en 1866. No parece haber traducciones entre 1848 y 1868, salvo una sueca, de finales de 1848, aparentemente, y una inglesa de 1850. Ambas se esfumaron sin rastro.</P>

<P>La influencia de Marx en la <A HREF="inter1.htm">I Internacional</A>, el surgimiento de dos partidos de la clase trabajadora en Alemania, fundados ambos por antiguos miembros de la Liga Comunista, que tenían a Marx en alta estima, condujeron a que resurgiera el interés en el <EM>Manifiesto</EM> y en sus otros escritos. Por otra parte, en marzo de 1872 el juicio por traición contra los dirigentes de la socialdemocracia alemana <A HREF="wlieb.htm">Guillermo Liebknecht</A>, <A HREF="bebel.htm">August Bebel</A> y Adolf Hepner, le dio al <EM>Manifiesto</EM> una publicidad inesperada. Entre 1871 y 1873, aparecieron por lo menos nueve ediciones del <EM>Manifiesto</EM> en seis idiomas y en los siguientes 40 años, ha scrito Eric Hobsbawn, conquistó el mundo, impulsado por el ascenso de los nuevos partidos socialistas, en los cuales la influencia marxista creció rápidamente a partir de 1880. Se convirtió en el documento político más importante de toda la historia. Se lanzaron 55 ediciones en alemán, 34 en inglés (22 traducciones a los idiomas del imperio Habsurgo) y 70 ediciones rusas antes de la revolución de 1917. Incluso antes de la revolución rusa el <EM>Manifiesto</EM> conoció varios cientos de ediciones en más o menos una treintena de idiomas.</P>


<P class="nota">Notas:</P>

<P>(1) <EM>Manuscritos: economía y filosofía</EM>, Alianza Editorial, 5ª Edición, Madrid, 1974, pgs.7 a 42.
<BR>(2) <EM>El desarrollo de la psicología. Principios y métodos</EM>, Grijalbo, Buenos Aires, 1974, pg.267.

</P>
<P align=center><IMG SRC="..\dibu\sighor-4.gif" WIDTH="500" HEIGHT="25">

<P class="dos">

<A HREF="marx-1.htm" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="marx-3.htm">continúa</A></P>

</body>
</html>
