<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biografía de Carlos Marx">
  <TITLE>Biografía de Carlos Marx</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="marxismo, marx, engels, lenin, socialismo, socialista, comunismo, comunista, dictadura del proletariado, obrero, obrera, revolucion, soviet, pcus, ait, internacionalismo, lasalle, august bebel, wilhelm liebknecht, wilhelm wolff, jules guesde, paul lafargue, jean jaures, blanqui, blanquismo, blanquista, duhring, anti-duhring, millerand, millerandismo, ludwig feuerbach, hegel, karl kautsky, Konrad Schramm, sorge, bernstein, gotha, eisenach, erfurt, socialdemocracia, socialdemocrata, bismarck, comuna de paris, cartismo, vorwarts">
<meta name=description content="Biografía del dirigente revolucionario Carlos Marx">
<link rel="start" href="marx-1.htm">
<link rel="prev" href="marx-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Su obra cumbre</H2>

Previendo un nuevo auge del movimiento obrero, Marx quer&iacute;a terminar lo antes posible su obra de econom&iacute;a pol&iacute;tica. Al reanudar en 1861, despu&eacute;s de un intervalo de un a&ntilde;o y medio, sus investigaciones econ&oacute;micas, decidi&oacute; modificar el plan de su obra y publicarla en volumen aparte, y no como continuaci&oacute;n del libro Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica, que viera la luz en 1859. En 1862, Marx escribi&oacute; a Kugelmann que su obra tendr&iacute;a por t&iacute;tulo <EM>El Capital</EM> y por subt&iacute;tulo, <EM>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM>.

<P>Las condiciones en que Marx escribi&oacute; <EM>El Capital</EM> fueron duras en extremo. Debido a la guerra civil en Norteam&eacute;rica, Marx dej&oacute; de colaborar en el <EM>New York Tribune</EM>, por lo que perdi&oacute; su fuente principal de ingresos. La familia de Marx pasaba de nuevo por una situaci&oacute;n dif&iacute;cil, y, a no ser por la constante y abnegada ayuda econ&oacute;mica de <A HREF="engels-1.htm">Engels</A>, Marx no s&oacute;lo no hubiera podido terminar <EM>El Capital</EM>, sino que irremisiblemente, habr&iacute;a sucumbido bajo el peso de la miseria.

<P>Al fundarse la Internacional recay&oacute; sobre Marx un enorme trabajo pol&iacute;tico de partido. Ten&iacute;a que trabajar de noche para escribir <EM>El Capital</EM>. Su organismo no pudo soportar tal tensi&oacute;n y Marx comenz&oacute; a enfermar cada vez m&aacute;s a menudo.

<P>A fines de 1865, Marx termin&oacute; el borrador de <EM>El Capital</EM>. Pero, al empezar la preparaci&oacute;n del primer tomo para la imprenta, volvi&oacute; a redactar el manuscrito, reduci&eacute;ndolo. En abril de 1867, Marx llev&oacute; personalmente el manuscrito a Hamburgo para entregarlo al editor. El 5 de mayo del mismo a&ntilde;o, el d&iacute;a de su natalicio, recibi&oacute; la primera prueba. Las pruebas siguientes llegaban del editor con gran retraso y tardaba mucho en devolverlas porque hac&iacute;a importantes cambios, enviaba el material a <A HREF="engels-1.htm">Engels</A> para que lo viese y, a veces, introduc&iacute;a nuevas enmiendas por consejo de su amigo. El 16 de agosto de 1867, Marx firm&oacute; el &uacute;ltimo pliego de <EM>El Capital</EM>, el pliego cuarenta y nueve. Al concluir el primer tomo, Marx escribi&oacute; a <A HREF="engels-1.htm">Engels</A>: <EM>As&iacute;, pues, el tomo est&aacute; ya listo. Ello ha sido posible &uacute;nica y exclusivamente gracias a ti. De no haber sido por tu abnegada ayuda, no hubiera podido escribir tan enorme trabajo en tres tomos. Te abrazo y te saludo lleno de gratitud, querido y fiel amigo</EM>.

<P>Despu&eacute;s de la publicaci&oacute;n del tomo I de <EM>El Capital</EM> en septiembre de 1867, su intensa actividad en la I Internacional e importantes acontecimientos -la guerra franco-prusiana y la Comuna de Par&iacute;s- obligaron a Marx a interrumpir una vez m&aacute;s su famosa obra econ&oacute;mica. Hasta principios de la d&eacute;cada del 70 no pudo Marx seguir escribiendo <EM>El Capital</EM>, pues tuvo que invertir mucho tiempo en preparar la segunda edici&oacute;n en alem&aacute;n del tomo I y preparar la versi&oacute;n francesa del mismo, para la cual rehizo en gran parte su obra y redact&oacute; la traducci&oacute;n. Los dem&aacute;s tomos le llevaron a Marx mucho m&aacute;s tiempo de lo que al principio pensara. En el prefacio al tomo II de <EM>El Capital</EM>, <A HREF="engels-1.htm">Engels</A> se&ntilde;ala la principal causa, diciendo: <EM>La simple enumeraci&oacute;n del material manuscrito dejado por Marx para el II libro demuestra con qu&eacute; sin igual meticulosidad, con qu&eacute; riguroso esp&iacute;ritu de autocr&iacute;tica trataba de lograr la m&aacute;xima perfecci&oacute;n de sus grandes descubrimientos econ&oacute;micos, antes de publicarlos; este esp&iacute;ritu de autocr&iacute;tica s&oacute;lo raras veces le permit&iacute;a adaptar la exposici&oacute;n, por el contenido y por la forma, a sus horizontes intelectuales, que se ampliaban m&aacute;s y m&aacute;s debido a que estudiaba incesantemente</EM>.

<P>El trabajo preparatorio que hizo Marx para escribir la secci&oacute;n sobre la renta del suelo (tomo III de <EM>El Capital</EM>) constituye un ejemplo de lo profunda que era su labor de investigaci&oacute;n. Para esta secci&oacute;n realiz&oacute; Marx en los a&ntilde;os del 70 un detallado estudio de las relaciones agrarias en Rusia en el per&iacute;odo posterior a la reforma de 1861. Refiri&eacute;ndose a este trabajo de Marx y a sus proyectos, <A HREF="engels-1.htm">Engels</A> dice en el prefacio al tercer tomo del libro: <EM>Dadas las m&uacute;ltiples formas de la posesi&oacute;n de la tierra y de la explotaci&oacute;n de los agricultores en Rusia, en la secci&oacute;n sobre la renta del suelo deb&iacute;a este pa&iacute;s desempe&ntilde;ar el mismo papel que Inglaterra en el tomo I, al analizarse el trabajo asalariado en la industria. Por desgracia, Marx no pudo realizar ese plan</EM>.

<P>La muerte de Carlos Marx puso t&eacute;rmino a su trabajo en <EM>El Capital</EM>. Los manuscritos que dej&oacute; necesitaban una redacci&oacute;n suplementaria. Esta tarea recay&oacute; sobre Federico <A HREF="engels-1.htm">Engels</A>, quien realiz&oacute; un inmenso trabajo, preparando para la imprenta el segundo tomo en 1885 y el tercero en 1894. Hablando de estos dos vol&uacute;menes, <A HREF="lenin.htm">Lenin</A> se&ntilde;alaba que eran obra com&uacute;n de Marx y <A HREF="engels-1.htm">Engels</A>. Deb&iacute;a servir de broche a la grandiosa obra econ&oacute;mica de Marx un cuarto tomo, con la historia cr&iacute;tica de la cuesti&oacute;n central de la econom&iacute;a pol&iacute;tica: la teor&iacute;a de la plusval&iacute;a. Despu&eacute;s de morir Carlos Marx, <A HREF="engels-1.htm">Engels</A> pensaba redactar el manuscrito para editarlo aparte, como tomo IV de <EM>El Capital</EM>. Sin embargo, <A HREF="engels-1.htm">Engels</A> no pudo cumplir su prop&oacute;sito, y dicho trabajo no vio la luz hasta despu&eacute;s de la muerte de <A HREF="engels-1.htm">Engels</A>, apareciendo en 1905-1910, editado por Kautsky, con el t&iacute;tulo <EM>Teor&iacute;a de la plusval&iacute;a</EM>.

<P>A diferencia de esa edici&oacute;n, en la que el manuscrito fue arbitrariamente tratado, el Instituto de Marxismo-leninismo, anexo al Comit&eacute; Central del PCUS, public&oacute; en 1954-1961 otra, que corresponde al manuscrito original de Marx. En 1956-1962 sali&oacute; en Berl&iacute;n una edici&oacute;n an&aacute;loga, en alem&aacute;n.

<P><EM>El Capital</EM> es una creaci&oacute;n inmortal que coron&oacute; la actividad cient&iacute;fica del gran sabio y revolucionario. La haza&ntilde;a realizada por Marx fue grandiosa. En una carta a Lachatre, Marx dec&iacute;a: <EM>En la ciencia no existe una v&iacute;a magna y ancha... y &uacute;nicamente puede alcanzar sus deslumbrantes alturas quien, sin temer el cansancio, trepa por sus pedregosos vericuetos</EM>.

<P>La doctrina econ&oacute;mica de Marx constituy&oacute; una verdadera revoluci&oacute;n en la econom&iacute;a pol&iacute;tica. Tan s&oacute;lo un te&oacute;rico de la clase avanzada, el proletariado, libre de la limitaci&oacute;n y los prejuicios ego&iacute;stas de las clases dominantes, de las clases explotadoras, pod&iacute;a someter a una aut&eacute;ntica investigaci&oacute;n cient&iacute;fica la <EM>anatom&iacute;a</EM> de la sociedad capitalista, es decir, su econom&iacute;a.

<P>Marx descubri&oacute; la ley econ&oacute;mica del movimiento de la sociedad capitalista, estudi&oacute; esta sociedad en su surgimiento, desarrollo y decadencia demostrando de una manera cient&iacute;fica su car&aacute;cter pasajero, su car&aacute;cter hist&oacute;ricamente limitado. Marx examina a lo largo de toda su obra las irreconciliables contradicciones internas inherentes al capitalismo y demuestra que, a pesar de todos los intentos de sus <EM>reformadores</EM>, burgueses y peque&ntilde;o-burgueses, de suavizarlas y borrarlas, &eacute;stas se ir&aacute;n agudizando inevitablemente a medida que la sociedad capitalista se desarrolla.

<P>Mostr&oacute; que el capitalismo crea en su crecimiento las premisas materiales de la futura sociedad socialista y que el proletariado es la fuerza social que ha de dar cumplimiento a la sentencia que la historia ha dictado contra el capitalismo.

<P>Al poner al desnudo el mecanismo de la explotaci&oacute;n capitalista, Marx descubri&oacute; la verdadera fuente de la plusval&iacute;a, que consiste en la apropiaci&oacute;n del trabajo no pagado del obrero por la clase de los capitalistas. La plusval&iacute;a es la diferencia entre el valor creado por el trabajo del obrero y el valor de su fuerza de trabajo, es decir, el valor de los medios de vida necesarios para el obrero y su familia. La teor&iacute;a de Marx acerca de la plusval&iacute;a descubri&oacute; el secreto de la explotaci&oacute;n capitalista, cuidadosamente enmascarado por los apologistas del capitalismo, la base econ&oacute;mica del antagonismo entre el proletariado y la burgues&iacute;a. <span>La teor&iacute;a de la plusval&iacute;a es la piedra angular de la teor&iacute;a econ&oacute;mica de Marx</span>. Despu&eacute;s de la creaci&oacute;n de la teor&iacute;a materialista sobre las leyes del desarrollo de la sociedad humana, la teor&iacute;a de la plusval&iacute;a fue el segundo y m&aacute;s grande descubrimiento del genial te&oacute;rico del proletariado.

<P>Seg&uacute;n la ley general de acumulaci&oacute;n capitalista, descubierta por Marx, a medida que el capitalismo se desarrolla se van agudizando las hondas contradicciones internas que le son propias. Una parte cada vez mayor de la poblaci&oacute;n se va convirtiendo en proletarios despose&iacute;dos, mientras que m&aacute;s y m&aacute;s riqueza se concentra en las manos de un pu&ntilde;ado de monopolistas. En las entra&ntilde;as de la sociedad capitalista no s&oacute;lo se crean las condiciones materiales necesarias para la futura sociedad socialista, sino que se forma tambi&eacute;n la fuerza social que llevar&aacute; a cabo la revoluci&oacute;n socialista y liberar&aacute; para siempre a la humanidad de todo yugo y explotaci&oacute;n.

<P>Haciendo una especie de resumen de todas sus investigaciones, Marx caracteriza de la siguiente manera la tendencia hist&oacute;rica de la acumulaci&oacute;n capitalista: <EM>El monopolio del capital se convierte en traba del modo de producci&oacute;n que ha florecido con &eacute;l y bajo &eacute;l. La centralizaci&oacute;n de los medios de producci&oacute;n y la socializaci&oacute;n del trabajo llegan a un punto en que son ya incompatibles con su envoltura capitalista. Esta salta hecha a&ntilde;icos. La &uacute;ltima hora de la propiedad capitalista, ha sonado. Los expropiadores son expropiados</EM>.

<P>Si en el primer tomo de <EM>El Capital</EM>, Marx trata del proceso de la producci&oacute;n de capital, el segundo examina el proceso de su circulaci&oacute;n. Subrayando la unidad del proceso de producci&oacute;n y el de circulaci&oacute;n, y el papel determinante de la producci&oacute;n, Marx examina aqu&iacute; el capital en movimiento y analiza la circulaci&oacute;n del mismo en sus formas principales: monetaria, productiva y mercantil. En el segundo tomo ocupa un lugar destacado el an&aacute;lisis de la reproducci&oacute;n simple y la reproducci&oacute;n ampliada bajo el r&eacute;gimen capitalista. Al investigar las contradicciones inherentes a la sociedad capitalista, la fundamental de las cuales es la contradicci&oacute;n entre el car&aacute;cter social de la producci&oacute;n y la forma capitalista privada de la apropiaci&oacute;n, Marx demuestra que la anarqu&iacute;a de la producci&oacute;n, las crisis y el paro son la inevitable secuela del capitalismo.

<P>En el tomo III de <EM>El Capital</EM> se analiza el proceso de la producci&oacute;n capitalista tomado en su conjunto. Marx demuestra que el beneficio industrial del fabricante, la ganancia mercantil del comerciante, el inter&eacute;s del prestamista y del banquero y la renta del propietario agr&iacute;cola tienen todos el mismo origen: la plusval&iacute;a. Investiga c&oacute;mo los capitalistas de estos diversos grupos se reparten la plusval&iacute;a en su forma metamorfoseada, la ganancia, c&oacute;mo a base de la ley del valor se forma la cuota media de ganancia que se embolsan los capitalistas. Debido a la formaci&oacute;n de la cuota media de ganancia, las mercanc&iacute;as se venden a precios de producci&oacute;n que, si bien no coinciden con el valor de algunas clases de mercanc&iacute;as, s&iacute; coinciden con el valor de toda la masa mercantil en su conjunto.

<P>En <EM>El Capital</EM> hall&oacute; su expresi&oacute;n m&aacute;s plena y acabada la doctrina econ&oacute;mica de Marx, que, seg&uacute;n <A HREF="lenin.htm">Lenin</A>, es donde su teor&iacute;a se ve confirmada y aplicada m&aacute;s profunda, plena y detalladamente. Fue un gigantesco progreso en la elaboraci&oacute;n de todas las partes integrantes de la doctrina de Marx -la filosof&iacute;a, la econom&iacute;a pol&iacute;tica y el comunismo cient&iacute;fico-, org&aacute;nicamente vinculadas entre s&iacute;. Al emplear en sus investigaciones la dial&eacute;ctica materialista, Marx la enriqueci&oacute; creadoramente y perfeccion&oacute; a&uacute;n m&aacute;s esta poderosa arma del conocimiento cient&iacute;fico. El Capital proporcion&oacute; al comunismo cient&iacute;fico, a la teor&iacute;a acerca de la misi&oacute;n liberadora del proletariado, acerca de la revoluci&oacute;n socialista y la dictadura del proletariado, unos s&oacute;lidos cimientos filos&oacute;ficos, econ&oacute;micos e hist&oacute;ricos. <EM>El Capital</EM>, obra inmortal de Marx, es una poderosa arma espiritual del proletariado en su lucha contra la esclavitud capitalista.

<H2><A NAME="c11"></A>La I Internacional</H2>

Marx no s&oacute;lo ve&iacute;a el objetivo principal de su vida en demostrar te&oacute;ricamente la inevitabilidad del hundimiento del capitalismo y del triunfo de la revoluci&oacute;n proletaria, sino tambi&eacute;n en ayudar al sepulturero de la sociedad capitalista, al proletariado, a organizar sus fuerzas para el asalto. Mientras terminaba el primer tomo de <EM>El Capital</EM>, Marx trabaj&oacute; para organizar, cohesionar y educar a las masas obreras. <A HREF="engels-1.htm">Engels</A> dec&iacute;a que el trabajo de Marx en la I Internacional era la cumbre de toda su actividad pol&iacute;tica y de partido.

<P>El desarrollo del capitalismo y el aumento de la explotaci&oacute;n del proletariado y de las masas trabajadoras, as&iacute; como la crisis mundial de 1857 y la reanimaci&oacute;n de los movimientos democr&aacute;tico-burgueses y de liberaci&oacute;n nacional que la siguieron, en particular, la insurrecci&oacute;n polaca de 1863, contribuyeron al despertar pol&iacute;tico del proletariado, engendraron en &eacute;l un af&aacute;n de actuar coordinadamente. El 28 de septiembre de 1864 se fund&oacute; en Londres, en un mitin celebrado en St. Martin's Hall, la Asociaci&oacute;n Internacional de los Trabajadores. Al &eacute;xito de la Internacional no s&oacute;lo contribuy&oacute; la situaci&oacute;n hist&oacute;rica de entonces, sino tambi&eacute;n el que fuera Marx su verdadero fundador y organizador, quien la dirigiera e inspirara en el transcurso de toda su historia.

<P>Se deben a Marx los principales documentos de la Internacional, entre ellos el Manifiesto inaugural de la Asociaci&oacute;n Internacional de los Trabajadores y los Estatutos Provisionales de la Asociaci&oacute;n. Al redactarlos en 1864, Marx procur&oacute;, sin apartarse de sus principios, darles una forma aceptable para los obreros de pa&iacute;ses diversos y de un grado de desarrollo desigual. La t&aacute;ctica de Marx en la Internacional tend&iacute;a a que se explicase de modo tenaz y paciente a los obreros, bas&aacute;ndose en la experiencia pr&aacute;ctica de las masas, la inconsistencia del reformismo, as&iacute; como del sectarismo y dogmatismo y se conquistase paso a paso a las masas, logrando que abrazaran la teor&iacute;a aut&eacute;nticamente cient&iacute;fica y la t&aacute;ctica revolucionaria del proletariado.

<P>Durante el primer per&iacute;odo de la actividad de la Internacional, Marx centraba su atenci&oacute;n en la lucha econ&oacute;mica del proletariado, en la cual ve&iacute;a un poderoso medio para organizar y educar a las masas obreras. Cuando, en 1865, Weston, un seguidor de Owen, intent&oacute; demostrar en una reuni&oacute;n del Consejo General que las huelgas y los sindicatos no reportaban ning&uacute;n provecho a los obreros, Marx rebati&oacute; en&eacute;rgicamente sus falsas y nocivas ideas. Al mismo tiempo que defend&iacute;a, en contra de los owenistas, proudhonistas y lassalleanos la necesidad de la lucha econ&oacute;mica cotidiana de la clase obrera contra el capital, Marx atacaba resueltamente a los dirigentes oportunistas de las tradeuniones inglesas, que circunscrib&iacute;an las tareas de la clase obrera a la lucha por las reivindicaciones econ&oacute;micas cotidianas de los obreros, relegando al olvido los intereses vitales del proletariado, la necesidad de suprimir la propiedad privada sobre los medios de producci&oacute;n. En 1898, despu&eacute;s de la muerte de Marx, su hija Eleonora public&oacute;, con el t&iacute;tulo <EM>Salario, precio y ganancia</EM>, el informe que su padre hiciera entonces en el Consejo, y en el que, de una manera accesible y llana, expon&iacute;a varias tesis fundamentales de su futura obra <EM>El Capital</EM>.

<P>En la primera etapa del funcionamiento de la Internacional, los principales adversarios del marxismo fueron los partidarios de Proudhon, contra los que hubo ya que luchar en la Conferencia de Londres (1865) y en el Congreso de Ginebra de la Internacional (1866). Aunque, por estar ocupado con <EM>El Capital</EM>, no pudo asistir al Congreso de Ginebra, Marx dio a los delegados del Consejo General detalladas instrucciones en las que se&ntilde;alaba como tareas inmediatas las siguientes: luchar contra la importaci&oacute;n de obreros extranjeros que los capitalistas practicaban durante las huelgas y los cierres patronales; por la jornada de ocho horas y por limitar la jornada de trabajo de los ni&ntilde;os y los adolescentes, as&iacute; como por su educaci&oacute;n intelectual y f&iacute;sica y por que se les diera instrucci&oacute;n polit&eacute;cnica. Estas instrucciones conced&iacute;an gran importancia a los sindicatos, en los que Marx ve&iacute;a centros organizadores del movimiento obrero, subrayando los indisolubles v&iacute;nculos existentes entre la lucha econ&oacute;mica y la lucha pol&iacute;tica, entre la lucha cotidiana de la clase obrera y el objetivo final de su movimiento. Al explicar el papel que desempe&ntilde;aban las cooperativas, Marx indicaba que &eacute;stas, a pesar de la gran importancia que ten&iacute;an, no pod&iacute;an cambiar las bases del r&eacute;gimen social sin que el proletariado conquistase el poder.

<P>Despu&eacute;s de acalorada discusi&oacute;n, la mayor&iacute;a de los delegados al Congreso de Ginebra aprob&oacute; el programa pr&aacute;ctico de acci&oacute;n trazado por Marx.

<P>El Congreso de Bruselas (1868) y el de Basilea (1869) fueron otras tantas etapas en la elaboraci&oacute;n de un programa te&oacute;rico unificado de la Internacional. En ellos se aprobaron las resoluciones relativas a la socializaci&oacute;n de la tierra y la propiedad colectiva de los medios de producci&oacute;n. El Programa de la Internacional adquiri&oacute; un car&aacute;cter netamente socialista. Esto fue un triunfo ideol&oacute;gico sobre los proudhonianos, defensores de la peque&ntilde;a propiedad. Es de notar que el Congreso de Bruselas aprob&oacute; una resoluci&oacute;n especial sobre <EM>El Capital</EM>. En ella se se&ntilde;alaban los inapreciables m&eacute;ritos de Marx, el primer economista que hab&iacute;a hecho un an&aacute;lisis cient&iacute;fico del capital y se exhortaba a los obreros de todas las nacionalidades a estudiar esta obra.

<P>Mientras que en Francia y en B&eacute;lgica los principales enemigos del marxismo eran los proudhonianos, en Alemania ese papel correspond&iacute;a a los partidarios de Lassalle. Cuando se fund&oacute; la Internacional, Lassalle ya no viv&iacute;a, pero sus adeptos continuaban defendiendo tenazmente sus equivocadas concepciones y su nociva t&aacute;ctica. En varias cartas y art&iacute;culos, Marx y <A HREF="engels-1.htm">Engels</A> advirtieron a los obreros alemanes lo perjudicial y peligroso que eran los lazos de Lassalle con la reacci&oacute;n prusiana. Tomando en consideraci&oacute;n que los dirigentes de la Asociaci&oacute;n General de Obreros Alemanes y su &oacute;rgano de prensa, <EM>El Socialdem&oacute;crata</EM> segu&iacute;an aplicando la t&aacute;ctica de Lassalle y respaldaban la pol&iacute;tica de unificaci&oacute;n de Alemania desde arriba, a <EM>sangre y fuego</EM>, es decir, la pol&iacute;tica bismarckista, Marx y <A HREF="engels-1.htm">Engels</A> declararon que no pod&iacute;an colaborar en dicho peri&oacute;dico y condenaron <EM>el socialismo gubernamental mon&aacute;rquico-prusiano</EM>, que profesaban los partidarios de Lassalle.

<P>A trav&eacute;s de <A HREF="wlieb.htm">Guillermo Liebknecht</A> Marx y <A HREF="engels-1.htm">Engels</A> tomaron medidas para fundar en Alemania un partido obrero distinto del de Lassalle. En 1868, en el Congreso de Nuremberg de las asociaciones culturales obreras, celebrado bajo la direcci&oacute;n de <A HREF="wlieb.htm">Guillermo Liebknecht</A> y <A HREF="bebel.htm">Augusto Bebel</A>, se acord&oacute; que dichas entidades se adhiriesen a la Internacional. As&iacute; fue c&oacute;mo la Asociaci&oacute;n Internacional de los Trabajadores se abri&oacute; tambi&eacute;n paso hacia las masas obreras de Alemania. Al a&ntilde;o siguiente se fund&oacute; en Eisenach el Partido Obrero Socialdem&oacute;crata de Alemania. Adem&aacute;s de la organizaci&oacute;n obrera dirigida por <A HREF="bebel.htm">Bebel</A> y <A HREF="wlieb.htm">Liebknecht</A>, entr&oacute; en dicho partido un grupo de lassalleanos que se hab&iacute;an desgajado de la Asociaci&oacute;n General de Obreros Alemanes.

<P>Cuando el marxismo hab&iacute;a obtenido ya en la Internacional una victoria ideol&oacute;gica sobre el proudhonismo y grandes &eacute;xitos en la lucha contra el lassalleanismo, sali&oacute; a escena un nuevo enemigo tan peligroso como los anteriores, aunque m&aacute;s p&eacute;rfido: el <span>bakuninismo</span>. Miguel Bakunin, apoy&aacute;ndose en su organizaci&oacute;n anarquista, la Alianza de la Democracia Socialista, se propon&iacute;a adue&ntilde;arse de la direcci&oacute;n de la Internacional. Aunque, al ingresar en la Internacional, Bakunin hab&iacute;a declarado disuelta la Alianza, en realidad hizo de ella una organizaci&oacute;n secreta en el seno de la Internacional.

<P>Despu&eacute;s del Congreso de Basilea, los bakuninistas, paralelamente a su trabajo de zapa en la Internacional, empezaron a luchar abiertamente contra el Consejo General y contra Marx, su dirigente. Aspiraban a agrupar bajo su bandera conspirativa tanto a los partidarios de Lassalle, los <EM>socialistas realistas prusianos</EM>, como a los l&iacute;deres, sumamente moderados, de las tradeuniones inglesas, con los que Marx empezaba ya a tener serias divergencias.

<P>Ya antes criticaba Marx la rutina y el esp&iacute;ritu conservador de estos representantes de la aristocracia obrera de Inglaterra, as&iacute; como su arraigada costumbre de ir a la zaga de los liberales burgueses. Las discrepancias entre Marx y estos representantes de la pol&iacute;tica obrera liberal se acentuaron particularmente en la segunda mitad de la d&eacute;cada del 60, cuando el problema irland&eacute;s pas&oacute; a ser la cuesti&oacute;n central de la vida pol&iacute;tica inglesa. A iniciativa de Marx el Consejo General de la Internacional manifest&oacute; su apoyo a la lucha de liberaci&oacute;n nacional del pueblo irland&eacute;s contra la dominaci&oacute;n colonial inglesa. En este movimiento ve&iacute;a Marx una fuerza dirigida no s&oacute;lo contra la aristocracia terrateniente de Inglaterra, sino tambi&eacute;n contra la burgues&iacute;a inglesa. El sojuzgamiento de Irlanda permit&iacute;a a la burgues&iacute;a inglesa escindir a los obreros en dos campos enemigos, sembrar la discordia entre los obreros ingleses e irlandeses. Marx demostraba que en esa discordia radicaban la impotencia de la clase obrera inglesa y la clave de la fuerza de la burgues&iacute;a de Inglaterra. Marx explicaba a los obreros ingleses que la liberaci&oacute;n de Irlanda era la premisa primordial de su propia liberaci&oacute;n: <EM>Un pueblo que esclaviza a otro </EM>-dec&iacute;a Marx-<EM> forja sus propias cadenas</EM>.

<P>La experiencia de la lucha del pueblo irland&eacute;s permiti&oacute; a Marx desarrollar las principales tesis de la cuesti&oacute;n nacional y colonial, que hab&iacute;a expuesto anteriormente en sus art&iacute;culos sobre los movimientos de liberaci&oacute;n nacional en Europa, la India y China. Al elaborar los principios te&oacute;ricos de la pol&iacute;tica del proletariado en la cuesti&oacute;n nacional y colonial, Marx ense&ntilde;aba a la clase obrera a que examinase este problema desde el punto de vista de los intereses de la revoluci&oacute;n y fustigaba a los proudhonianos, que cerraban los ojos a la cuesti&oacute;n nacional y afirmaban que la naci&oacute;n era un prejuicio anticuado. Al mismo tiempo, Marx luchaba resueltamente contra el nacionalismo burgu&eacute;s, educando a las masas obreras en el esp&iacute;ritu del internacionalismo proletario. En &eacute;ste ve&iacute;a Marx al luchador m&aacute;s consecuente contra la opresi&oacute;n nacional y el colonialismo.

<P>En su lucha contra los bakuninistas, Marx cont&oacute; con el apoyo de la secci&oacute;n rusa de la I Internacional. Dicha Secci&oacute;n, formada en Ginebra a principios de 1870 por un grupo de emigrados pol&iacute;ticos influenciados por las ideas de Nikolai Chernishevski y Nikolai Dobroliubov, pidi&oacute; a Marx que fuera su representante en el Consejo General. A pesar de que desempe&ntilde;aba ya las funciones de secretario corresponsal de Alemania, Marx respondi&oacute; por carta que aceptaba satisfecho la tarea de representar a la secci&oacute;n rusa en el Consejo General.

<P>No fue casual que la secci&oacute;n rusa se dirigiese a Marx que, ya en aquella &eacute;poca, era muy popular entre los j&oacute;venes revolucionarios rusos. La primera propuesta de traducir <EM>El Capital</EM> a una lengua extranjera parti&oacute; de Rusia. Al comunicar esta circunstancia a Kugelmann, Marx se&ntilde;al&oacute; que otras obras suyas, como <EM>Miseria de la Filosof&iacute;a</EM> y <EM>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM>, no hab&iacute;an alcanzado en parte alguna la difusi&oacute;n que ten&iacute;an en Rusia. A su vez, Marx manifestaba un enorme inter&eacute;s por Rusia, estudiando su econom&iacute;a, su cultura, su literatura y la lucha del pueblo ruso contra el zar y los terratenientes. En 1869, Marx empez&oacute; a estudiar el ruso y ley&oacute; en este idioma obras de Pushkin, Gogol, Saltikov-Schedrin, Flerovski, Herzen, Dobroliubov, Chernishevski y otros autores rusos.

<P>Desde la fundaci&oacute;n de la Internacional, Marx trataba ya de orientar la atenci&oacute;n de los obreros hacia los problemas de la pol&iacute;tica exterior, hacia los problemas de la guerra y la paz, hacia la lucha contra el militarismo. Llamaba a la clase obrera a pronunciarse en la arena internacional <EM>como fuerza independiente, consciente de su responsabilidad y capaz de imponer la paz donde los que se llaman sus amos incitan a la guerra</EM>. Pero a diferencia de los pacifistas burgueses, el Consejo General dirigido por Marx establec&iacute;a una diferencia entre las guerras de rapi&ntilde;a y las de liberaci&oacute;n. As&iacute;, en los mensajes escritos por Marx a los presidentes de los Estados Unidos A. Lincoln (1864) y A. Johnson (1865) se se&ntilde;ala el car&aacute;cter progresista de la guerra del norte contra los estados esclavistas del sur por la liberaci&oacute;n de los negros.

<P>Cuando comenz&oacute; la guerra franco-prusiana, en el llamamiento del Consejo General, escrito por Marx, defini&oacute; el car&aacute;cter de la guerra y traz&oacute; la t&aacute;ctica que el proletariado deb&iacute;a seguir en ella. Defin&iacute;a la guerra de Luis Bonaparte contra Alemania como una guerra din&aacute;stica, como una guerra de rapi&ntilde;a, y predec&iacute;a que la contienda costar&iacute;a la corona al emperador franc&eacute;s. Al determinar el car&aacute;cter de la guerra por parte de Alemania, Marx subrayaba la diferencia entre los verdaderos intereses del pa&iacute;s y los objetivos reaccionarios, de rapi&ntilde;