<html><head>
<title>Biograf&iacute;a de Carlos Marx || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Carlos Marx
<BR>(1818-1883)</H1>

<IMG SRC="../foto/marx-4.jpg" WIDTH="345" HEIGHT="504" ALIGN="right" hspace=15>

<P class="nota">Sumario:

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c1">Introducci&oacute;n</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c2">Los a&ntilde;os j&oacute;venes</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c3">La lucha por crear un partido obrero</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c4">En las luchas revolucionarias</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c5">Las ense&ntilde;anzas de la revoluci&oacute;n</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c6">Los a&ntilde;os de la reacci&oacute;n</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c7">El auge de los movimientos democratico-burgueses</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c8">Su obra cumbre</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c9">La I Internacional</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c10">La ultima d&eacute;cada de la vida de Marx</A>

<BR><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
<A HREF="#c11">La doctrina de Marx es todopoderosa porque es exacta</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>Introducci&oacute;n</H2>

Carlos Marx, genial te&oacute;rico y dirigente del proletariado, ocupa un lugar destacado entre las grandes figuras, cuyas obras y cuyos nombres vivir&aacute;n a trav&eacute;s de los siglos.

<P>El mayor m&eacute;rito hist&oacute;rico de Marx consiste en haber forjado la ciencia que trata de las leyes m&aacute;s generales que rigen el desarrollo de la naturaleza, la sociedad y el pensamiento humano, esto es, el materialismo dial&eacute;ctico y el materialismo hist&oacute;rico. Con ello mostr&oacute; el camino no s&oacute;lo de la comprensi&oacute;n del mundo, sino tambi&eacute;n el de su transformaci&oacute;n por la v&iacute;a revolucionaria.

<P>Marx demostr&oacute; de manera cient&iacute;fica que la muerte del capitalismo y el triunfo de la sociedad comunista son inevitables. Gracias a &eacute;l, el socialismo dej&oacute; de ser un sue&ntilde;o est&eacute;ril en un futuro mejor de la humanidad y se convirti&oacute; en una ciencia.

<P>Junto con su amigo Federico Engels, Marx fundament&oacute; cient&iacute;ficamente la misi&oacute;n hist&oacute;rica del proletariado como la clase m&aacute;s avanzada, revolucionaria hasta el fin, que, al liberarse a s&iacute; misma, libera de todo yugo y de toda explotaci&oacute;n al conjunto de la humanidad.

<P>Marx se&ntilde;al&oacute; que el camino que conduce a la sociedad socialista es el de la revoluci&oacute;n proletaria y la dictadura del proletariado. Lo principal del marxismo es la teor&iacute;a de la dictadura del proletariado.

<P>Los fundadores del marxismo ense&ntilde;aban que el proletariado no podr&iacute;a cumplir su misi&oacute;n hist&oacute;rica de sepulturero del capitalismo y creador de la nueva sociedad si no organizaba su propio partido proletario.

<P>La doctrina de Marx es la ideolog&iacute;a de la clase obrera, la expresi&oacute;n te&oacute;rica de sus intereses vitales, la ciencia de la transformaci&oacute;n del mundo por v&iacute;a revolucionaria.

<P>Si echamos una mirada retrospectiva al espacio creciente de tiempo que nos separa del per&iacute;odo en el que Marx viv&iacute;a, creaba y luchaba, queda claro el hecho irrebatible de que, en el curso de la lucha de clases revolucionaria, la influencia de la teor&iacute;a creada por &eacute;l sobre las masas trabajadoras aumenta cada vez m&aacute;s.

<P>La clase obrera -la m&aacute;s avanzada, la que gu&iacute;a a todos los trabajadores, a todos los oprimidos- va influyendo cada vez m&aacute;s en la marcha de la historia universal, transformando el mundo de una manera activa y conscientemente, apoy&aacute;ndose en las leyes objetivas del progreso social, descubiertas por Marx y Engels y desarrolladas posteriormente por Lenin.

<P>La doctrina de Marx, desarrollada por Lenin y empleada de manera creadora y constantemente enriquecida por los partidos comunistas de todo el mundo, demuestra cada vez con mayor claridad su gran fuerza vital.

<H2><A NAME="c2"></A>Los a&ntilde;os j&oacute;venes</H2>

Carlos Marx, fundador del comunismo cient&iacute;fico, naci&oacute; el 5 de mayo de 1818 en Treveris (Prusia renana). Su padre era abogado. La provincia del Rin era a la saz&oacute;n una de las regiones m&aacute;s industriales de Prusia. Gracias a la gran influencia directa de la revoluci&oacute;n burguesa que hab&iacute;a tenido lugar en Francia a fines del siglo XVIII, en la provincia del Rin fueron abolidas las cargas feudales. Las riquezas naturales de la regi&oacute;n  -en ella abundan el carb&oacute;n y el hierro- contribu&iacute;an al desarrollo de la industria. En la provincia renana iba surgiendo una gran industria capitalista y se formaba una nueva clase: el proletariado.

<P>De 1830 a 1835, Marx fue estudiante del gimnasio de Treveris. Su ejercicio de fin de estudios Reflexiones de un joven al elegir profesi&oacute;n prueba que, a los diecisiete a&ntilde;os, Carlos Marx hab&iacute;a decidido ya poner abnegadamente su vida al servicio de la humanidad. Despu&eacute;s de terminar los estudios en el gimnasio, Marx se matricul&oacute; en la Facultad de Derecho de la Universidad de Bonn, pasando luego a la de Berl&iacute;n. Aunque se hab&iacute;a especializado en Jurisprudencia, manifestaba enorme inter&eacute;s por la Filosof&iacute;a y la Historia.

<P>Las ideas cient&iacute;ficas y pol&iacute;ticas de Marx cristalizaron en una &eacute;poca en que en Alemania y otros pa&iacute;ses de Europa maduraban importantes acontecimientos hist&oacute;ricos. El desarrollo del capitalismo hac&iacute;a cada vez m&aacute;s insoportables los vestigios de las relaciones feudales de servidumbre que perduraban a&uacute;n en muchos pa&iacute;ses de Europa. El surgimiento de la maquinaria y el desarrollo de la gran industria capitalista ocasionaban por doquier la ruina de los campesinos y los artesanos y la formaci&oacute;n del proletariado, nueva clase desprovista en absoluto de medios de producci&oacute;n.

<P>El fortalecimiento del capitalismo en los pa&iacute;ses de la Europa Occidental llevaba a la agudizaci&oacute;n de la lucha de clases, al incremento de los movimientos democr&aacute;tico-burgueses y de liberaci&oacute;n nacional y a la aparici&oacute;n, en la escena hist&oacute;rica, del proletariado, que, si bien espont&aacute;nea e inconscientemente, protestaba ya contra la opresi&oacute;n capitalista. En la Alemania atrasada y semifeudal, fraccionada econ&oacute;mica y pol&iacute;ticamente, donde las masas trabajadoras sufr&iacute;an un doble yugo -el de los vestigios del feudalismo y el del capitalismo naciente- maduraba una revoluci&oacute;n democr&aacute;tico-burguesa. El fin de los a&ntilde;os 30 y comienzo de los 40 se caracterizaban en Alemania por el aumento del sordo descontento de las masas populares, la animaci&oacute;n de la vida social y el surgimiento de diversos grupos y tendencias oposicionistas en la burgues&iacute;a y la intelectualidad.

<P>Siendo todav&iacute;a estudiante, Marx ley&oacute; las obras de Hegel y estableci&oacute; un estrecho contacto con los hegelianos de izquierda, que deseaban sacar de la filosof&iacute;a idealista conclusiones radicales. La tesis que present&oacute; para obtener el grado de doctor, titulada <EM>Diferencia entre la filosof&iacute;a natural de Dem&oacute;crito y la de Epicuro</EM>, demostraba que Marx, aunque segu&iacute;a compartiendo la concepci&oacute;n idealista, empezaba ya a sacar de la ambigua filosof&iacute;a de Hegel conclusiones ateas y revolucionarias. Mientras Hegel criticaba el materialismo y el ate&iacute;smo de Epicuro, Marx hablaba con admiraci&oacute;n de la valiente lucha que el fil&oacute;sofo griego hab&iacute;a sostenido contra la religi&oacute;n y los prejuicios. Marx envi&oacute; su tesis a la Universidad de Jena y, en abril de 1841, obtuvo el t&iacute;tulo de doctor en filosof&iacute;a.

<P>Al terminar sus estudios universitarios, Marx tuvo la intenci&oacute;n de consagrarse a la actividad cient&iacute;fica y hacerse profesor de la Universidad de Bonn. Pero la pol&iacute;tica reaccionaria del Gobierno de Prusia, que expulsaba de las universidades a los profesores progresistas, acab&oacute; de convencer a Marx de que las c&aacute;tedras del pa&iacute;s estaban cerradas para el pensamiento cr&iacute;tico, de vanguardia.

<P>Marx hizo de la <EM>Gaceta del Rin</EM> una tribuna para propagar las ideas avanzadas y luchar contra la reacci&oacute;n pol&iacute;tica y el oscurantismo. Desde abril de 1842 empez&oacute; a colaborar en dicho peri&oacute;dico y, en octubre del mismo a&ntilde;o, fue nombrado su redactor-jefe. Gracias a Carlos Marx, el peri&oacute;dico fue adquiriendo una orientaci&oacute;n m&aacute;s y m&aacute;s democr&aacute;tica y revolucionaria. Con la <EM>Gaceta del Rin</EM>, Marx luchaba valientemente contra la opresi&oacute;n social, pol&iacute;tica y espiritual imperante en Prusia y en el resto de Alemania. En una serie de art&iacute;culos -Debates en el sexto Landtag del Rin (art&iacute;culo tercero), Debates con motivo de la ley sobre la tala il&iacute;cita, La justificaci&oacute;n de un corresponsal de Mosela, etc.-Marx, cual correspond&iacute;a a un aut&eacute;ntico dem&oacute;crata revolucionario, asumi&oacute; la defensa de los intereses materiales de las masas populares. Su trabajo en el peri&oacute;dico le permiti&oacute; ir conociendo m&aacute;s y m&aacute;s de cerca la vida pol&iacute;tica de Alemania y la situaci&oacute;n de los trabajadores. Al observar, en numerosas ocasiones, la actitud desalmada del gobierno prusiano y sus funcionarios hacia las necesidades vitales del pueblo, Marx lleg&oacute; a la conclusi&oacute;n de que dicho gobierno, sus funcionarios y sus leyes no reflejaban ni defend&iacute;an los intereses del pueblo, sino los de las capas dominantes: la nobleza y el clero.

<P>Su trabajo en la <EM>Gaceta del Rin</EM> hizo ver a Marx la necesidad de estudiar los problemas econ&oacute;micos. Engels dice que Marx le habl&oacute; posteriormente m&aacute;s de una vez de que el estudio de la ley sobre la tala il&iacute;cita y de la situaci&oacute;n de los campesinos de Mosela le indujeron a pasar de la pol&iacute;tica pura a las relaciones econ&oacute;micas y, de este modo, al socialismo.

<P>El profundo inter&eacute;s de Marx por los problemas econ&oacute;micos y sociales no s&oacute;lo se deb&iacute;a a la penosa situaci&oacute;n de las desdichadas masas trabajadoras de Alemania, sino tambi&eacute;n a los acontecimientos que ten&iacute;an lugar en Inglaterra y en Francia, pa&iacute;ses de un mayor desarrollo capitalista. Las insurrecciones de los obreros de Lyon en 1831 y 1834, el amplio movimiento pol&iacute;tico revolucionario del proletariado ingl&eacute;s, que comenz&oacute; a finales de la d&eacute;cada del 30 y lleg&oacute; a su punto culminante en el a&ntilde;o 1842 (el cartismo), as&iacute; como otros movimientos obreros, tuvieron una enorme importancia hist&oacute;rica. A partir de entonces, la lucha de clases entre la burgues&iacute;a y el proletariado fue pasando a primer plano en la historia de los pa&iacute;ses m&aacute;s desarrollados de Europa.

<P>La salida de una nueva clase, del proletariado. al palenque en que se desenvolv&iacute;a la lucha hizo que Carlos Marx meditase m&aacute;s profundamente en problemas nuevos para &eacute;l, en los problemas econ&oacute;mico-sociales, y sintiese gran inter&eacute;s por las publicaciones socialistas que hab&iacute;an aparecido en Inglaterra y Francia.

<P>Su trabajo en la <EM>Gaceta del Rin</EM>, el contacto directo con la vida, con la lucha de las amplias masas de Alemania y su conocimiento del movimiento obrero de otros pa&iacute;ses influyeron grandemente en el joven Marx. Aqu&iacute; se perfila el paso de Marx del idealismo al materialismo y de la democracia revolucionaria al comunismo.

<P>Asustado por la orientaci&oacute;n del peri&oacute;dico y el r&aacute;pido aumento de la influencia que &eacute;ste ejerc&iacute;a, el Gobierno de Prusia estableci&oacute; una rigurosa censura y, por fin, el 19 de enero de 1843 dispuso su suspensi&oacute;n a partir del 1 de abril del mismo a&ntilde;o. Como no pod&iacute;a compartir los prop&oacute;sitos de los accionistas de la Gaceta del Rin, que quer&iacute;an imprimir al peri&oacute;dico una orientaci&oacute;n m&aacute;s moderada, Marx declar&oacute; el 17 de marzo que no pensaba seguir en la redacci&oacute;n. Fue entonces cuando decidi&oacute; abandonar su patria para editar en el extranjero una revista revolucionaria destinada a Alemania. Marx entend&iacute;a que la revista deb&iacute;a someter <EM>todo lo existente a una cr&iacute;tica implacable</EM>.

<P>Antes de salir de Alemania, Marx contrajo matrimonio con Jenny von Westphalen, amiga suya desde la infancia, a la que se hab&iacute;a prometido siendo estudiante. El verano y el oto&ntilde;o de 1843, Marx los pas&oacute; en Kreuznach (Prusia renana), donde inici&oacute; su cr&iacute;tica de la filosof&iacute;a del derecho de Hegel. La obra de Marx Contribuci&oacute;n a la cr&iacute;tica de la filosof&iacute;a hegeliana del Derecho -se conserva el manuscrito inconcluso- constituy&oacute; una importante etapa en el paso de Marx a una concepci&oacute;n del mundo nueva, materialista. Al plantearse la tarea de someter <EM>todo lo existente a una cr&iacute;tica implacable</EM>, Marx empez&oacute; por un problema que se le hab&iacute;a planteado ya cuando trabajaba en la Gaceta del Rin: el problema del Estado, de su relaci&oacute;n e interdependencia con las condiciones materiales de vida de la sociedad. Era imposible dar una respuesta cient&iacute;fica a este problema sin una previa revisi&oacute;n cr&iacute;tica de los conceptos reaccionarios, idealistas, de Hegel sobre el Estado y el Derecho. Marx fue el primero en someter estos conceptos a una cr&iacute;tica cient&iacute;fica. Ludwig Feuerbach, cuyos trabajos contra la filosof&iacute;a idealista de Hegel contribuyeron a que Marx abrazase el materialismo, s&oacute;lo era materialista en la interpretaci&oacute;n de los fen&oacute;menos de la naturaleza, pero segu&iacute;a siendo idealista en la interpretaci&oacute;n de la historia, las relaciones sociales y la pol&iacute;tica. Aunque valoraba altamente los m&eacute;ritos de Feuerbach -el primer fil&oacute;sofo materialista que critic&oacute; a Hegel-, Marx se&ntilde;al&oacute; la limitaci&oacute;n e inconsecuencia de su materialismo. A diferencia de Feuerbach, Marx trataba de elaborar una concepci&oacute;n materialista arm&oacute;nica y consecuente, que no s&oacute;lo abarcara la naturaleza, sino tambi&eacute;n la vida social.

<P>De las conclusiones a que lleg&oacute; gracias a su cr&iacute;tica de la filosof&iacute;a del Derecho hegeliana, Marx dijo posteriormente, en el prefacio a su trabajo Contribuci&oacute;n a la cr&iacute;tica de la Econom&iacute;a pol&iacute;tica: <EM>Mi investigaci&oacute;n desembocaba en el resultado de que, tanto las relaciones jur&iacute;dicas como las formas de Estado no pueden comprenderse por s&iacute; mismas ni por la llamada evoluci&oacute;n general del esp&iacute;ritu humano, sino que radican, por el contrario, en las condiciones materiales de vida cuyo conjunto resume Hegel, siguiendo el precedente de los ingleses y franceses del siglo XVIII, bajo el nombre de 'sociedad civil', y que la anatom&iacute;a de la sociedad civil hay que buscarla en la Econom&iacute;a pol&iacute;tica</EM>.

<P>Marx no s&oacute;lo comienza a interpretar con un criterio materialista los fen&oacute;menos sociales, sino que desarrolla la concepci&oacute;n materialista del mundo, mecanicista y metaf&iacute;sica antes de &eacute;l.

<P>A diferencia de Feuerbach, que rechaza por entero la dial&eacute;ctica de Hegel, Marx procede a revisarla cr&iacute;ticamente. El m&eacute;todo dial&eacute;ctico de Hegel encerraba su "m&eacute;dula racional": la idea del desarrollo. Hegel consideraba los acontecimientos y los fen&oacute;menos en conexi&oacute;n e interdependencia, sometidos a un ininterrumpido proceso de surgimiento, cambio y destrucci&oacute;n; trataba de descubrir la lucha de los contrarios, base de ese desarrollo. El m&eacute;todo dial&eacute;ctico era un m&eacute;todo progresista comparado con el m&eacute;todo metaf&iacute;sico, que consideraba el mundo una aglomeraci&oacute;n casual de objetos y fen&oacute;menos sin ninguna relaci&oacute;n rec&iacute;proca, algo inm&oacute;vil e inmutable. Pero la dial&eacute;ctica de Hegel ten&iacute;a un gran defecto: era idealista. Hegel estimaba que la base del desarrollo de la naturaleza y la sociedad era el desarrollo del esp&iacute;ritu, de la <EM>idea absoluta</EM>. Poni&eacute;ndolo todo del rev&eacute;s, Hegel suplantaba el desarrollo real por el <EM>autodesarrollo de la idea</EM>, y la dial&eacute;ctica de las cosas, por la de las ideas.

<P>Bas&aacute;ndose en los datos proporcionados por la ciencia, comprendidas las realizaciones de las Ciencias Naturales, Marx procedi&oacute; a reelaborar, desde un punto de vista materialista, la dial&eacute;ctica hegeliana, con el fin de unir el materialismo y la dial&eacute;ctica en una concepci&oacute;n &uacute;nica, coherente y cient&iacute;fica.

<P>Tanto su manuscrito Contribuci&oacute;n a la cr&iacute;tica de la filosof&iacute;a hegeliana del Derecho como sus cartas correspondientes a ese per&iacute;odo, muestran de qu&eacute; modo Marx se fue convirtiendo en el fundador del socialismo cient&iacute;fico, en el fundador del materialismo moderno, inconmensurablemente m&aacute;s rico en contenido y much&iacute;simo m&aacute;s consecuente que todas las formas anteriores del materialismo.

<P>A fines de octubre de 1843, Marx se traslad&oacute; a Par&iacute;s. Su vida en la capital francesa enriqueci&oacute; sus conocimientos y experiencia pol&iacute;tica. Visitaba a menudo los suburbios en que moraban los obreros. Entr&oacute; en relaciones con los dirigentes de la Liga de los Justicieros, sociedad secreta de obreros y artesanos alemanes, as&iacute; como con los l&iacute;deres de la mayor&iacute;a de las sociedades obreras secretas de Francia. Sin embargo, no ingres&oacute; en ninguna de ellas. Carlos Marx trab&oacute; tambi&eacute;n conocimiento con los socialistas utopistas franceses Etienne Cabet, Pierre Leroux, Luis Blanc y Pedro Jos&eacute; Proudhon. Adem&aacute;s se hizo amigo del famoso poeta alem&aacute;n Enrique Heine. En Par&iacute;s, Marx se entrevist&oacute; tambi&eacute;n con Bakunin.

<P>Ten&iacute;a Marx .en proyecto una gran obra dedicada a la Econom&iacute;a y por eso analizaba con esp&iacute;ritu cr&iacute;tico obras de los cl&aacute;sicos de la Econom&iacute;a pol&iacute;tica burguesa: Ad&aacute;n Smith, David Ricardo y otros economistas. Los resultados del trabajo hecho por Marx en aquel per&iacute;odo los conocemos por su Manuscrito sobre problemas econ&oacute;micos y filos&oacute;ficos de 1844. Al criticar a los economistas burgueses, Marx pone ya en claro toda una serie de rasgos peculiares de la explotaci&oacute;n capitalista. Fustiga el comunismo primitivo, burdamente igualitarista, y examina desde un punto de vista cr&iacute;tico la dial&eacute;ctica de Hegel y la filosof&iacute;a hegeliana en general. En ese manuscrito se nota todav&iacute;a la influencia de Feuerbach.

<P>Marx sigui&oacute; en Par&iacute;s el estudio de las obras de Carlos Fourier, Henri Saint-Simon, Roberto Owen y otros destacados socialistas ut&oacute;picos que hab&iacute;a iniciado ya en Alemania. Aunque sometieron a la sociedad capitalista a una dura cr&iacute;tica, los socialistas utopistas no pudieron descubrir las leyes de su desarrollo ni encontrar la fuerza social capaz de crear una nueva sociedad. Carlos Marx consagr&oacute; mucho tiempo al estudio de la revoluci&oacute;n burguesa que tuvo lugar en Francia en las postrimer&iacute;as del siglo XVIII y, particularmente, al estudio de la historia de la Convenci&oacute;n.

<P>El contacto directo con la vida y la lucha de los obreros franceses y el estudio cr&iacute;tico de la Econom&iacute;a pol&iacute;tica burguesa y las obras de los socialistas ut&oacute;picos contribuyeron a que Marx pasase definitivamente del idealismo al materialismo y de la democracia revolucionaria al comunismo.

<P>Este punto crucial de la vida de Marx lo reflejan con toda nitidez sus art&iacute;culos publicados en los <EM>Anales franco-alemanes</EM>, revista que, redactada por Marx y Ruge, vio la luz en Par&iacute;s en febrero de 1844. Al criticar al hegeliano de izquierda Bruno Bauer por sus conceptos idealistas en la cuesti&oacute;n nacional, Marx, en el art&iacute;culo Acerca de la cuesti&oacute;n hebrea, formul&oacute; por vez primera, aunque todav&iacute;a de una manera abstracta, su tesis sobre la diferencia esencial entre la revoluci&oacute;n burguesa y la revoluci&oacute;n socialista. Particularmente, destaca por su profundidad y riqueza de pensamiento el art&iacute;culo de Marx Contribuci&oacute;n a la cr&iacute;tica de la filosof&iacute;a hegeliana del Derecho. Prefacio. Al se&ntilde;alar la ben&eacute;fica influencia de la cr&iacute;tica de la religi&oacute;n llevada a cabo en Alemania, Marx indica que la misi&oacute;n de la filosof&iacute;a avanzada consiste en convertir la lucha contra la religi&oacute;n en lucha contra las condiciones objetivas que la engendran, en convertir la cr&iacute;tica del <EM>cielo</EM> en cr&iacute;tica de la <EM>tierra</EM>, la cr&iacute;tica de la religi&oacute;n, en cr&iacute;tica del derecho, y la cr&iacute;tica de la teolog&iacute;a, en cr&iacute;tica de la pol&iacute;tica. Marx subrayaba que dicha cr&iacute;tica deb&iacute;a ser efectiva y revolucionaria: <EM>Las armas de la cr&iacute;tica </EM>-dec&iacute;a Marx-<EM> no pueden, claro est&aacute;, sustituir a la cr&iacute;tica con las armas; una fuerza material debe ser derribada por otra fuerza material. Pero tambi&eacute;n la teor&iacute;a se convierte en una fuerza material tan pronto como prende en las masas</EM>.

<P>Bas&aacute;ndose en su concepci&oacute;n materialista del mundo, Marx expone la idea de que una teor&iacute;a no puede prender en las masas m&aacute;s que cuando refleja sus necesidades cotidianas y sus intereses vitales. Demuestra que el proletariado es una clase que, por su situaci&oacute;n, puede y debe ser la portadora de la teor&iacute;a revolucionaria, de la filosof&iacute;a avanzada. <EM>Del mismo modo que la filosof&iacute;a encuentra en el proletariado su arma material, as&iacute; tambi&eacute;n el proletariado encuentra en la filosof&iacute;a su arma espiritual</EM>.

<P>De ese modo formula Marx por primera vez la idea de la misi&oacute;n hist&oacute;rica del proletariado. El pensamiento de servir a la humanidad, expresado ya por &eacute;l en la escuela, toma ahora un car&aacute;cter revolucionario m&aacute;s concreto y eficaz. Servir a la humanidad es servir al proletariado, a la clase m&aacute;s avanzada, m&aacute;s consecuentemente revolucionaria, a la clase capaz de liberarse a s&iacute; misma y, al propio tiempo, liberar a la humanidad de todo yugo y toda explotaci&oacute;n.

<P>A partir de entonces, Marx puso todas sus energ&iacute;as y toda la fuerza de su genio al servicio del proletariado, cuya misi&oacute;n hist&oacute;rica es la de transformar el mundo mediante la revoluci&oacute;n.

<P>En la gran lucha por la causa del proletariado, Carlos Marx encontr&oacute; en Federico Engels un fiel amigo y compa&ntilde;ero. En 1842, Engels, camino de Inglaterra, lleg&oacute; a Colonia y visit&oacute; la redacci&oacute;n de la <EM>Gaceta del Rin</EM>. All&iacute; trab&oacute; conocimiento con Marx. Mientras estuvo en Inglaterra, mantuvo con &eacute;l correspondencia. El art&iacute;culo <EM>Apuntes acerca de la cr&iacute;tica de la Econom&iacute;a pol&iacute;tica</EM>, enviado por Engels y publicado en los <EM>Anales franco-alemanes</EM>, hizo aumentar el inter&eacute;s de Marx por los problemas de la econom&iacute;a pol&iacute;tica.

<P>A finales de agosto de 1844, Engels lleg&oacute; a Par&iacute;s, donde tuvo con Marx la memorable entrevista en que se puso de manifiesto la completa identidad de sus ideas y concepciones. Fue entonces cuando empez&oacute; su fecunda amistad y colaboraci&oacute;n, sin precedentes en la historia. Como escribi&oacute; luego Lenin: <EM>Las leyendas de la antig&uuml;edad nos muestran diversos ejemplos de emocionante amistad. El proletariado europeo tiene derecho a decir que su ciencia fue creada por dos sabios y luchadores cuyas relaciones superan a las m&aacute;s emocionantes leyendas antiguas sobre la amistad entre los hombres</EM>.

<H2><A NAME="c3"></A>La lucha por crear un partido obrero</H2>

Marx y Engels estuvieron juntos en Par&iacute;s diez d&iacute;as. All&iacute; comenz&oacute; su amistosa colaboraci&oacute;n y empezaron a escribir su obra com&uacute;n <EM>La Sagrada Familia o Cr&iacute;tica de la cr&iacute;tica cr&iacute;tica. Contra Bruno Bauer y C&iacute;a.</EM>, que vio la luz en febrero de 1845. Este libro, enfilado contra los hermanos Bauer y otros j&oacute;venes hegelianos, es una cr&iacute;tica demoledora de la idealista filosof&iacute;a hegeliana. La mayor parte de <EM>La Sagrada Familia</EM> se debe a la pluma de Marx.

<P>Al hacer la cr&iacute;tica de los conceptos idealistas y subjetivistas de los hermanos Bauer y sus correligionarios, que &uacute;nicamente consideraban agentes de la historia a unos cuantos elegidos, Marx y Engels formularon una de las tesis principales del materialismo hist&oacute;rico: los aut&eacute;nticos art&iacute;fices de la historia no son los h&eacute;roes, sino las masas populares; eran ellas, cada vez m&aacute;s amplias a medida que corr&iacute;a la historia, quienes impulsaban conscientemente el desarrollo hist&oacute;rico de la sociedad.

<P>En <EM>La Sagrada Familia</EM> se formula, ya casi ultimada, la concepci&oacute;n de Marx y Engels acerca de la misi&oacute;n hist&oacute;rica del proletariado. Contrariamente a los socialistas ut&oacute;picos, que s&oacute;lo ve&iacute;an en el proletariado una masa impotente y m&aacute;rtir, Marx y Engels consideraban que la clase obrera era una fuerza social capaz de llevar a cabo la transformaci&oacute;n revolucionaria de la sociedad. La idea de la misi&oacute;n hist&oacute;rica del proletariado fue la piedra angular del armonioso edificio del comunismo cient&iacute;fico. <EM>Lo fundamental en la doctrina de Marx -dec&iacute;a Lenin- es el esclarecimiento de la misi&oacute;n hist&oacute;rica del proletariado como creador de la sociedad socialista</EM> Gracias a este descubrimiento genial, el socialismo se convirti&oacute; de utop&iacute;a en ciencia, adquiriendo por vez primera una base real y lig&aacute;ndose a los destinos de la clase revolucionaria en desarrollo. Con <EM>La Sagrada Familia</EM> se sentaron los cimientos de una nueva concepci&oacute;n revolucionaria y materialista de la ideolog&iacute;a del proletariado.

<P>No obstante, la propaganda de esta nueva concepci&oacute;n, que iba madurando en Marx y Engels, tropezaba con grandes dificultades. Despu&eacute;s de la publicaci&oacute;n del primer n&uacute;mero doble, los <EM>Anales franco-alemanes</EM> dejaron de salir. Ello se debi&oacute;, principalmente, a las profundas divergencias surgidas en el seno de la redacci&oacute;n entre Marx y el radical burgu&eacute;s Arnold Ruge. Las discrepancias en cuesti&oacute;n llevaron a la ruptura y a una pol&eacute;mica abierta entre ellos -en el peri&oacute;dico alem&aacute;n <EM>¡Adelante!</EM> (<EM>Vorwarts!</EM>), editado en Par&iacute;s- en torno a la apreciaci&oacute;n de la insurrecci&oacute;n de los tejedores de Silesia (junio de 1844). Ruge dec&iacute;a que la insurrecci&oacute;n aquella hab&iacute;a sido un mot&iacute;n ciego e insensato, mientras que Marx aplaud&iacute;a con entusiasmo la primera acci&oacute;n del proletariado alem&aacute;n, advirtiendo satisfecho manifestaciones de conciencia de clase en la actuaci&oacute;n de los obreros insurrectos. Influido por Marx, el peri&oacute;dico empez&oacute; a adquirir una orientaci&oacute;n comunista y una notoria tendencia antiprusiana.

<P>Debido a la presi&oacute;n ejercida por el Gobierno prusiano, Marx, lo mismo que algunos otros colaboradores del peri&oacute;dico, fue expulsado de Francia y se traslad&oacute; en febrero de 1845 a Bruselas. Al enterarse de que el Gobierno prusiano hac&iacute;a gestiones para que el Gobierno belga lo entregase a las autoridades alemanas, Marx renunci&oacute; en diciembre de 1845 a la ciudadan&iacute;a prusiana.

<P>En la primavera de 1845 lleg&oacute; a Bruselas Engels, que hab&iacute;a concluido su obra <EM>La situaci&oacute;n de la clase obrera en Inglaterra</EM>. Al sintetizar en este libro la experiencia de lucha de los obreros ingleses, Engels fundament&oacute; la idea de la misi&oacute;n hist&oacute;rica del proletariado. Posteriormente, Engels, refiri&eacute;ndose a sus entrevistas con Marx en la capital belga, escribe: <EM>Cuando volvimos a reunirnos en Bruselas, en la primavera de 1845, Marx... hab&iacute;a desarrollado ya, en l&iacute;neas generales, su teor&iacute;a materialista de la historia, y nos pusimos a elaborar en detalle y en las m&aacute;s diversas direcciones, la nueva concepci&oacute;n descubierta</EM>.

<P>Para elaborar con detalle la ciencia sobre la sociedad, Marx y Engels empezaron una nueva obra com&uacute;n. En su libro <EM>La Ideolog&iacute;a Alemana</EM> sometieron a una profunda cr&iacute;tica la filosof&iacute;a idealista de Hegel y el idealismo subjetivo de sus j&oacute;venes hegelianos. Al mismo tiempo que reconoc&iacute;an los m&eacute;ritos de Feuerbach en la lucha contra el idealismo, Marx y Engels demostraron que el materialismo feuerbachiano ten&iacute;a un car&aacute;cter inconsecuente, contemplativo y metaf&iacute;sico. En <EM>La Ideolog&iacute;a Alemana</EM> sometieron tambi&eacute;n a cr&iacute;tica la teor&iacute;a peque&ntilde;o-burguesa, reaccionaria y ut&oacute;pica conocida bajo el nombre de <EM>socialismo aut&eacute;ntico</EM>. En abril de 1846, la obra estaba casi acabada, pero nadie quiso editarla. <EM>La Ideolog&iacute;a Alemana</EM> no se public&oacute; en su integridad hasta 1932 en la URSS en alem&aacute;n.

<P>En <EM>La Ideolog&iacute;a Alemana</EM> aparecen formuladas, en sus rasgos m&aacute;s importantes, las principales tesis del materialismo hist&oacute;rico, gran descubrimiento de Marx, que constituye un cambio radical, una verdadera revoluci&oacute;n en el modo de comprender la Historia universal. Este descubrimiento transform&oacute; la historia en ciencia.

<P>Despu&eacute;s de demostrar la tesis del materialismo hist&oacute;rico acerca del papel determinante que tiene la producci&oacute;n de los bienes materiales en la vida de la sociedad, Marx y Engels pon&iacute;an en claro la dial&eacute;ctica del desarrollo de las fuerzas productivas y de las relaciones de producci&oacute;n. Fueron los primeros en formular, en La Ideolog&iacute;a Alemana, su tesis sobre las formaciones econ&oacute;mico-sociales. Al poner de manifiesto la regularidad objetiva del proceso hist&oacute;rico, demostraban que, al igual que el feudalismo fue reemplazado por el capitalismo, &eacute;ste ser&iacute;a sustituido por otro r&eacute;gimen social nuevo: por el socialismo.

<P>En <EM>La Ideolog&iacute;a Alemana</EM> se fundamenta la tesis de que, en las sociedades integradas por clases antag&oacute;nicas, la lucha de clases es la fuerza motriz del desarrollo. Para el paso del capitalismo al socialismo, son condiciones indispensables la lucha de clase del proletariado y la revoluci&oacute;n socialista. Para suprimir la sociedad capitalista, el proletariado, como cualquier clase que aspire al dominio, debe, ante todo, conquistar el poder pol&iacute;tico. Esta tesis de Marx y Engels encierra el germen de su doctrina sobre la dictadura del proletariado. En <EM>La Ideolog&iacute;a Alemana</EM> se esbozan los contornos de la futura sociedad comunista.

<P>El comunismo, que era para los socialistas ut&oacute;picos el sue&ntilde;o quim&eacute;rico en un espl&eacute;ndido futuro, es para Marx y Engels una finalidad condicionada objetiva e hist&oacute;ricamente que se alcanza con medidas pr&aacute;cticas de car&aacute;cter revolucionario. Al criticar el materialismo pasivo y especulativo de Feuerbach, Marx y Engels hacen hincapi&eacute; en la ligaz&oacute;n indisoluble entre la teor&iacute;a y la pr&aacute;ctica revolucionarias, as&iacute; como en el eficaz papel transformador de la teor&iacute;a. Esta idea est&aacute; expresada con la m&aacute;xima concisi&oacute;n y claridad en las <EM>Tesis sobre Feuerbach</EM>, escrita por Marx en 1845: <EM>Los fil&oacute;sofos no han hecho m&aacute;s que interpretar de diversos modos el mundo, pero de lo que se trata es de transformarlo</EM>.

<P><EM>La Ideolog&iacute;a Alemana</EM> constituye una importante etapa en la formaci&oacute;n de los fundamentos filos&oacute;ficos del comunismo cient&iacute;fico, o sea, del materialismo dial&eacute;ctico y del materialismo hist&oacute;rico. Este descubrimiento genial, la mayor conquista del pensamiento humano, hizo por vez primera de la filosof&iacute;a una ciencia que reflejaba fielmente las leyes objetivas del desarrollo de la naturaleza, la sociedad y el pensamiento humano. La &uacute;nica filosof&iacute;a aut&eacute;nticamente cient&iacute;fica, la filosof&iacute;a marxista, lleg&oacute; a ser un arma sin par no s&oacute;lo para conocer el mundo, sino tambi&eacute;n para transformarlo.

<P>Marx y Engels aspiraban a hacer su nueva teor&iacute;a revolucionaria patrimonio de las masas obreras, a pertrechar al proletariado con la comprensi&oacute;n de los objetivos y los medios de la lucha. La constituci&oacute;n del Comit&eacute; Comunista de Bruselas  (1846), del que formaron parte Marx, Engels y sus amigos y correligionarios Wilhelm Wolff, Edgar Westfalen, Josef Weydemeyer, Ferdinando Wolff, el comunista belga Gigot y otros, fue el primer paso en este sentido. A mediados de 1846, el Comit&eacute; Comunista logr&oacute; entablar relaciones con los cartistas ingleses, con los dirigentes de la Liga de los Justos de Londres, con las comunas parisienses de la Liga y con diferentes grupos comunistas de Alemania. Marx y Engels realizaron un gran trabajo para agrupar a los socialistas y a los obreros de vanguardia de distintos pa&iacute;ses sobre la base de las ideas comunistas cient&iacute;ficas.

<P>La nueva teor&iacute;a revolucionaria no pod&iacute;a abrirse paso hacia las masas obreras m&aacute;s que luchando con intransigencia contra la ideolog&iacute;a burguesa imperante en la sociedad capitalista y contra las numerosas formas del socialismo y el comunismo peque&ntilde;o-burguesas, tan en boga a la saz&oacute;n, que desviaban a los obreros del camino de la lucha de clases y los llevaban al terreno de la utop&iacute;a, de las quimeras <EM>socialistas</EM>. Wilhelm Weitling, destacado representante del comunismo ut&oacute;pico de aquel tiempo, lleg&oacute; a Bruselas en 1846. Marx y Engels hicieron todo lo posible para que renunciara a sus equivocadas ideas y llegase a comprender el comunismo cient&iacute;fico, pero sus esfuerzos fueron vanos y la ruptura con Weitling se hizo inevitable. A la vez que luchaban contra el comunismo ut&oacute;pico vulgar e igualitarista que propugnaba Weitling, Marx y Engels somet&iacute;an a una cr&iacute;tica fulminante el llamado <EM>socialismo aut&eacute;ntico</EM>. En las cartas y circulares del Comit&eacute; de Bruselas, desenmascaraban a los <EM>socialistas aut&eacute;nticos</EM> (Grun, Kriege y otros), que, con su dulzarrona pr&eacute;dica del amor y la fraternidad, procuraban atenuar las contradicciones entre el proletariado y la burgues&iacute;a y reconciliar a estas dos clases. La Circular contra Kriege, escrita por Marx y Engels en mayo de 1846 fue un documento muy importante y da perfecta idea de su lucha contra el <EM>socialismo aut&eacute;ntico</EM>.

<P>Marx y Engels sosten&iacute;an tambi&eacute;n una lucha implacable contra las ideas de Proudhon. En diciembre de 1846, Marx critic&oacute; ya, en una carta a P. Annenkov, las nebulosas concepciones idealistas, reformistas y peque&ntilde;o-burguesas de Proudhon y expuso concisamente su propia concepci&oacute;n materialista de la historia. El libro de Marx <EM>Miseria de la Filosof&iacute;a</EM> responde a la <EM>Filosof&iacute;a de la miseria</EM> de Proudhon, escrito en 1847, contiene una cr&iacute;tica detallada de sus concepciones.

<P><EM>Miseria de la Filosof&iacute;a</EM> fue otro importante paso de Marx en la elaboraci&oacute;n de los fundamentos te&oacute;ricos del comunismo cient&iacute;fico -el materialismo dial&eacute;ctico y el materialismo hist&oacute;rico-, la primera exposici&oacute;n en letras de imprenta de sus tesis principales. En esta obra hizo Marx el balance de los primeros resultados de la revisi&oacute;n cr&iacute;tica de la econom&iacute;a pol&iacute;tica burguesa, revisi&oacute;n iniciada ya por &eacute;l durante su estancia en Par&iacute;s. Marx puso al descubierto en este libro el principal defecto de la econom&iacute;a pol&iacute;tica burguesa, que estimaba inmutables y eternas la sociedad capitalista y las leyes econ&oacute;micas a ella inherentes. Contrariamente a los economistas burgueses y a su ac&oacute;lito Proudhon, Marx consideraba las categor&iacute;as de la econom&iacute;a pol&iacute;tica como una expresi&oacute;n te&oacute;rica de las relaciones sociales, como categor&iacute;as hist&oacute;ricamente transitorias, llamadas a desaparecer con las condiciones que las hab&iacute;an engendrado. Al denunciar la inconsistencia de las recetas proudhonianas de <EM>mejoramiento</EM> del capitalismo. Marx demostr&oacute; cient&iacute;ficamente que la explotaci&oacute;n, la miseria y las crisis acompa&ntilde;an necesariamente al capitalismo y s&oacute;lo pueden ser suprimidas si se suprime el modo de producci&oacute;n capitalista. Concretando su idea de la misi&oacute;n hist&oacute;rica del proletariado, Marx destac&oacute; la enorme importancia de la lucha econ&oacute;mica de los obreros y su ligaz&oacute;n indestructible con la lucha pol&iacute;tica, esbozando por vez primera la t&aacute;ctica de la lucha de clase del proletariado.

<P>Tanto en la <EM>Miseria de la Filosof&iacute;a</EM> como en las conferencias que dio para los obreros de Bruselas en diciembre de 1847 y que fueron publicadas por la <EM>Nueva Gaceta del Rin</EM> en 1849, con el t&iacute;tulo <EM>Trabajo asalariado y capital</EM>, Marx formul&oacute; importantes tesis de su econom&iacute;a pol&iacute;tica. Fueron necesarios muchos a&ntilde;os de empe&ntilde;ado trabajo para investigar escrupulosamente la econom&iacute;a de la sociedad capitalista, sintetizar la rica experiencia de la lucha de la clase obrera y dar a su doctrina econ&oacute;mica un car&aacute;cter acabado, rigurosamente cient&iacute;fico.

<P>La lucha de Marx y Engels contra el <EM>socialismo aut&eacute;ntico</EM>, contra la doctrina de Weitling, la de Proudhon y otras concepciones y tendencias peque&ntilde;o-burguesas contribuy&oacute; a que los obreros avanzados empezaran a comprender el comunismo cient&iacute;fico. Los dirigentes de la Liga de los Justicieros, organizaci&oacute;n que no s&oacute;lo agrupaba en su seno a los obreros y artesanos de vanguardia alemanes, sino tambi&eacute;n de otras nacionalidades, propusieron en febrero de 1847 a Marx y Engels que ingresaran en la Liga y ayudasen a reorganizarla. Ambos aceptaron la invitaci&oacute;n. En junio de 1847 se celebr&oacute; en Londres un Congreso de la Liga, en el que Engels represent&oacute; a las comunas de Par&iacute;s, y Wilhelm Wolff, a las de Bruselas. El Congreso acord&oacute; reorganizar radicalmente la Liga, que pas&oacute; a llamarse Liga de los Comunistas. La vieja consigna <EM>¡Todos los hombres son hermanos!</EM> fue sustituida, a propuesta de Marx y Engels, por la de <span>¡Proletarios de todos los pa&iacute;ses, un&iacute;os!</span> A partir de entonces, esta consigna, expresi&oacute;n del principio del internacionalismo proletario, es un llamamiento de combate de los proletarios en su lucha contra la esclavitud capitalista. El primer art&iacute;culo de los Estatutos de la Liga de los Comunistas, redactados por Engels, defin&iacute;a con un laconismo y una claridad singulares los objetivos del movimiento proletario: <EM>La finalidad de la Liga es el derrocamiento de la burgues&iacute;a, la dominaci&oacute;n del proletariado, la supresi&oacute;n de la vieja sociedad burguesa, basada en los antagonismos de clase, y la creaci&oacute;n de una nueva sociedad sin clases y sin propiedad privada</EM>.

<P>Al mismo tiempo que actuaban en la Liga de los Comunistas, Marx y Engels contribu&iacute;an activamente a que se formara en Bruselas la Asociaci&oacute;n Democr&aacute;tica, cuya finalidad era la unificaci&oacute;n de las fuerzas democr&aacute;ticas de todos los pa&iacute;ses. Los fundadores del marxismo estimaban que el proletariado deb&iacute;a apoyar todo movimiento progresista, democr&aacute;tico. En la <EM>Gaceta Alemana de Bruselas</EM>, que gracias a ellos lleg&oacute; a ser &oacute;rgano de la propaganda democr&aacute;tica y comunista, Marx y Engels publicaron una serie de art&iacute;culos en los que preparaban a los obreros alemanes para la revoluci&oacute;n democr&aacute;tico-burguesa que iba madurando en Alemania, explic&aacute;ndoles que no deb&iacute;an ver en ella su objetivo final, sino una condici&oacute;n indispensable para iniciar la revoluci&oacute;n proletaria. Los art&iacute;culos que los fundadores del comunismo cient&iacute;fico escribieron en este per&iacute;odo encierran ya, en germen, la idea, que posteriormente formularon, de la revoluci&oacute;n permanente.

<P>Marx y Engels conced&iacute;an gran importancia a los preparativos del II Congreso de la Liga de los Comunistas, en cuyo orden del d&iacute;a figuraba la cuesti&oacute;n del programa de la organizaci&oacute;n. En el Congreso, celebrado en Londres a fines de noviembre y comienzos de diciembre de 1847, quedaron aprobados definitivamente los Estatutos de la Liga y se debati&oacute; el programa, siendo aceptados por unanimidad los principios que Marx y Engels defend&iacute;an, y se encomend&oacute; a ambos que redactaran el manifiesto.

<P>Aprovecharon su estancia en Londres para fortalecer las relaciones que Engels hab&iacute;a establecido ya con los cartistas en 1842-1843 y Marx en 1845, cuando ambos amigos hicieron un viaje a Inglaterra. Marx y Engels ampliaron tambi&eacute;n sus v&iacute;nculos con los dem&oacute;cratas y los comunistas de otros pa&iacute;ses. Asistieron a un mitin internacional consagrado al aniversario de la insurrecci&oacute;n polaca de 1830. En el discurso que en este mitin pronunci&oacute; Marx, abogando por el internacionalismo proletario, desarroll&oacute; la idea de que &uacute;nicamente la victoria del proletariado llevar&iacute;a a la liberaci&oacute;n de todas las nacionalidades oprimidas, a la eliminaci&oacute;n de todos los conflictos y guerras internacionales y cimentar&iacute;a s&oacute;lidamente la aut&eacute;ntica fraternidad de los pueblos. Engels formul&oacute; en este mismo mitin la tesis que despu&eacute;s ha sido el principio rector del proletariado en la cuesti&oacute;n nacional, diciendo: <EM>Ninguna naci&oacute;n puede ser libre si contin&uacute;a oprimiendo a otras</EM>.

<P>En febrero de 1848 apareci&oacute; en Londres el <EM>Manifiesto del Partido Comunista</EM>, obra inmortal de Marx y Engels. En este documento program&aacute;tico del comunismo cient&iacute;fico, se hizo por vez primera una exposici&oacute;n concisa de la teor&iacute;a revolucionaria del proletariado: <EM>En esta obra </EM>-dec&iacute;a Lenin-<EM> est&aacute; trazada, con claridad y brillantez geniales, la nueva concepci&oacute;n del mundo: el materialismo consecuente, aplicado tambi&eacute;n al campo de la vida social; la dial&eacute;ctica, como la doctrina m&aacute;s completa y profunda del desarrollo; la teor&iacute;a de la lucha de clases y de la hist&oacute;rica misi&oacute;n revolucionaria del proletariado, creador de una sociedad nueva, de la sociedad comunista</EM>.

<P>El <EM>Manifiesto</EM> est&aacute; todo &eacute;l consagrado a fundamentar cient&iacute;ficamente la inevitabilidad hist&oacute;rica de la destrucci&oacute;n del capitalismo y su sustituci&oacute;n a consecuencia de la revoluci&oacute;n proletaria y del establecimiento del dominio pol&iacute;tico del proletariado, por una nueva sociedad, por la sociedad sin clases.

<P>Marx y Engels demostraron que, a medida que las relaciones de producci&oacute;n de la sociedad capitalista fueran convirti&eacute;ndose en trabas m&aacute;s y m&aacute;s insoportables para el desarrollo de las fuerzas de producci&oacute;n, la burgues&iacute;a, que defend&iacute;a la propiedad privada sobre los medios de producci&oacute;n, ir&iacute;a dejando de ser la clase progresiva que hab&iacute;a sido en el pasado y se har&iacute;a una clase m&aacute;s y m&aacute;s reaccionaria, un freno para el avance de la humanidad hacia un r&eacute;gimen superior, hacia el comunismo.

<P>Desarrollando la idea de la misi&oacute;n hist&oacute;rica del proletariado, Marx y Engels demostraron que la clase obrera cumplir&iacute;a su misi&oacute;n de sepulturera del capitalismo y de creadora de una nueva sociedad, de la sociedad sin clases, mediante la lucha de clases, la revoluci&oacute;n proletaria y el derrocamiento de la dominaci&oacute;n de la burgues&iacute;a.

<P>En el <EM>Manifiesto</EM> est&aacute; formulada la idea del papel dirigente del Partido Comunista como condici&oacute;n indispensable para el &eacute;xito de la lucha, para la victoria del proletariado, y se muestra que el partido constituye el destacamento m&aacute;s resuelto de la clase obrera, su destacamento de vanguardia, que los comunistas tienen sobre el resto de los obreros la ventaja de estar pertrechados con la teor&iacute;a revolucionaria que les da una clara visi&oacute;n de las condiciones, la marcha y los resultados generales del movimiento proletario. Al desenmascarar las calumnias y mentiras difundidas por la burgues&iacute;a acerca de las ideas y los prop&oacute;sitos de los comunistas, los fundadores del marxismo definen en el <EM>Manifiesto</EM> los verdaderos objetivos del partido del proletariado, que son el derrocamiento de la dominaci&oacute;n burguesa y la conquista del poder pol&iacute;tico por el proletariado.

<P>El <EM>Manifiesto</EM> expresa una de las m&aacute;s notables ideas del marxismo en la cuesti&oacute;n del Estado: <EM>El Estado, es decir, el proletariado organizado como clase dominante: eso es, precisamente, la dictadura del proletariado</EM>, afirmaba Lenin. La tesis sobre la dictadura del proletariado es lo principal del marxismo.

<P>En el <EM>Manifiesto</EM> se hace un an&aacute;lisis te&oacute;rico profundo del principio del internacionalismo proletario, proclamado por Marx y Engels. Los fundadores del comunismo cient&iacute;fico dec&iacute;an: el dominio del proletariado har&aacute; desaparecer el yugo nacional, liberar&aacute; a la humanidad de las guerras de conquista y de rapi&ntilde;a. Marx y Engels subrayan que la nueva sociedad que reemplazar&aacute; al capitalismo ser&aacute; incomparablemente superior a &eacute;ste y estar&aacute; dotada de un gran humanismo. Mientras que en esta &uacute;ltima rige el principio: los que trabajan no adquieren nada y los que adquieren no trabajan, en la sociedad comunista, como predec&iacute;an Marx y Engels, el trabajo ser&aacute; un medio de hacer m&aacute;s holgada y f&aacute;cil la vida de los trabajadores.

<P>El cese de toda explotaci&oacute;n ser&aacute; en ella la base material de la unidad arm&oacute;nica del individuo y la sociedad, de la verdadera libertad de la persona y del desarrollo multifac&eacute;tico del ser humano, de su capacidad y de su talento. <EM>En lugar de la vieja sociedad burguesa, con sus clases y sus contradicciones de clase, vendr&aacute; una asociaci&oacute;n en la que el libre desarrollo de cada uno ser&aacute; la condici&oacute;n del libre desarrollo de todos</EM>.

<P>Al formular el programa de los comunistas, el <EM>Manifiesto</EM> critica las distintas doctrinas socialistas de aquella &eacute;poca, que eran un obst&aacute;culo para la difusi&oacute;n de las ideas del comunismo cient&iacute;fico y la organizaci&oacute;n del partido proletario.

<P>El <EM>Manifiesto</EM> no s&oacute;lo ofrece un programa cient&iacute;ficamente argumentado, sino que, adem&aacute;s, esboza los fundamentos te&oacute;ricos de la t&aacute;ctica del partido proletario. El principio fundamental de esta t&aacute;ctica lo define diciendo que <EM>los comunistas luchan por alcanzar los objetivos e intereses inmediatos de la clase obrera; pero, al mismo tiempo, defienden tambi&eacute;n, dentro del movimiento actual, el porvenir de este movimiento</EM>. Los fundadores del marxismo ense&ntilde;an a los comunistas a apoyar todo movimiento progresista, revolucionario, dirigido contra los reg&iacute;menes sociales y pol&iacute;ticos reaccionarios. Termina el <EM>Manifiesto del Partido Comunista</EM> con un valiente llamamiento a la revoluci&oacute;n proletaria: <EM>Los proletarios no tienen nada que perder en ella m&aacute;s que sus cadenas. Tienen, en cambio, un mundo que ganar.¡Proletarios de todos los pa&iacute;ses, un&iacute;os!</EM>

<P>El <EM>Manifiesto del Partido Comunista</EM>, obra memorable de Marx y Engels, est&aacute; penetrado de una noble inspiraci&oacute;n creadora, de una arrolladora pasi&oacute;n revolucionaria. No s&oacute;lo es la s&iacute;ntesis de toda la fecunda obra anterior de los fundadores del marxismo, sino tambi&eacute;n un gigantesco paso adelante en el desarrollo de la teor&iacute;a revolucionaria del proletariado. Esta obra cl&aacute;sica remata el proceso de formaci&oacute;n del marxismo iniciado en 1844 con los art&iacute;culos de lo <EM>Anales franco-alemanes</EM>, y pone s&oacute;lidos cimiento para su ulterior desarrollo.

<P>La doctrina de Marx no hubiera podido aparecer si no hubiera estado ya formada la nueva clase revolucionaria, el proletariado, si no se hubiera manifestado las contradicciones internas irreconciliables propias de la sociedad capitalista. El marxismo naci&oacute; de la profunda s&iacute;ntesis de 1a experiencia del movimiento obrero. Sus fuente te&oacute;ricas fueron la filosof&iacute;a cl&aacute;sica alemana de fines del siglo XVIII y comienzos del XIX, la econom&iacute;a pol&iacute;tica cl&aacute;sica inglesa y el socialismo ut&oacute;pico franc&eacute;s. Lenin dec&iacute;a de la gran proeza cient&iacute;fica de Marx: <EM>Todo lo que hab&iacute;a creado el pensamiento humano, lo analiz&oacute;, lo someti&oacute; a cr&iacute;tica, comprob&aacute;ndola en el movimiento obrero, y sac&oacute; de ello conclusiones que las gentes encerradas en el marco burgu&eacute;s o atenazadas por los prejuicios burgueses no pod&iacute;an sacar</EM>.

<P>La doctrina de Marx, heredera de todo lo mejor que hab&iacute;a creado el pensamiento cient&iacute;fico, constituy&oacute; una verdadera revoluci&oacute;n en la filosof&iacute;a y la econom&iacute;a pol&iacute;tica, en el desarrollo del pensamiento socialista. Gracias al nacimiento del marxismo, se crearon, por vez primera, condiciones para unir el socialismo con el movimiento obrero. La doctrina de Marx es el arma espiritual del proletariado en su lucha por liberarse de la esclavitud capitalista.

<P>Engels subrayaba constantemente que era a Marx a quien pertenec&iacute;a el m&eacute;rito principal en la elaboraci&oacute;n de esta doctrina revolucionaria: <EM>Marx </EM>-dec&iacute;a Engels-<EM> era un genio; los dem&aacute;s, a lo sumo, somos hombres de talento. Sin &eacute;l nuestra teor&iacute;a no ser&iacute;a hoy, ni con mucho, lo que es. Por eso es muy justo que lleve su nombre</EM>.

<H2><A NAME="c4"></A>En las luchas revolucionarias</H2>

El marxismo se form&oacute; y desarroll&oacute; como ciencia indisolublemente ligado a la pr&aacute;ctica revolucionaria. Marx y Engels no s&oacute;lo ense&ntilde;aban a las masas, sino que tambi&eacute;n aprend&iacute;an de ellas. Contribuyeron singularmente al auge del marxismo los per&iacute;odos revolucionarios, los per&iacute;odos de desbordante y fecunda actividad hist&oacute;rica de las masas, los momentos cruciales, los m&aacute;s importantes y decisivos en la historia de la sociedad.

<P>La publicaci&oacute;n del <EM>Manifiesto del Partido Comunista</EM> coincidi&oacute; con la revoluci&oacute;n democr&aacute;tico-burguesa de febrero en Francia, que tuvo repercusiones en otros pa&iacute;ses de Europa. Asustado por el incremento del movimiento revolucionario, el Gobierno belga detuvo a Marx y lo expuls&oacute; del pa&iacute;s. Marx se traslad&oacute; entonces a Par&iacute;s para participar all&iacute; en la lucha revolucionaria. A su llegada a Par&iacute;s, Marx facultado por los comit&eacute;s de Londres y Bruselas, procedi&oacute; a reorganizar el Comit&eacute; Central de la Liga de los Comunistas, siendo elegido su presidente. Formaron parte de &eacute;ste, adem&aacute;s de Marx y de Engels, K. Schapper, G. Bauer, J. Mol] y W. Wolff.

<P>Marx y sus partidarios se manifestaron resueltamente contra el poeta alem&aacute;n Herwegh, que hab&iacute;a formado en Par&iacute;s una legi&oacute;n armada alemana para invadir Alemania y llevar a este pa&iacute;s, desde Francia, las llamas de la revoluci&oacute;n. Oponi&eacute;ndose a esta aventura, a esta <EM>exportaci&oacute;n de la revoluci&oacute;n</EM>, Marx exhortaba a los obreros, comprendidos los militantes de la Liga de los Comunistas, a regresar individualmente a Alemania con el fin de organizar all&iacute; a las masas para la lucha revolucionaria.

<P>Al comenzar la revoluci&oacute;n en Alemania, Marx y Engels redactaron marzo de 1848 un documento de gran importancia: <EM>Reivindicaciones del Partido Comunista en Alemania</EM>, aprobadas por el nuevo Comit&eacute; Central de la Liga y difundidas luego en todo el pa&iacute;s. Este documento resum&iacute;a las principales tareas de la revoluci&oacute;n en Alemania: la instauraci&oacute;n de una rep&uacute;blica democr&aacute;tica &uacute;nica; el establecimiento del sufragio universal; el armamento general del pueblo; la abolici&oacute;n de todas las cargas feudales; la nacionalizaci&oacute;n de las fincas de los pr&iacute;ncipes y dem&aacute;s posesiones se&ntilde;oriales; la nacionalizaci&oacute;n de las minas, ferrocarriles y dem&aacute;s medios de transporte; la implantaci&oacute;n del impuesto de utilidades progresivo; la separaci&oacute;n de la Iglesia del Estado, etc. La realizaci&oacute;n de la plataforma pol&iacute;tica de la Liga de los Comunistas deb&iacute;a llevar a la eliminaci&oacute;n del fraccionamiento pol&iacute;tico y econ&oacute;mico de Alemania, dividida en 38 Estados, grandes, peque&ntilde;os y min&uacute;sculos, a la supresi&oacute;n radical de todos los vestigios feudales, al triunfo de la revoluci&oacute;n democr&aacute;tico-burguesa y a la creaci&oacute;n de condiciones m&aacute;s favorables para la lucha del proletariado por el socialismo.

<P>A principios de abril de 1848, Marx, Engels y sus correligionarios m&aacute;s cercanos abandonaron Par&iacute;s y se trasladaron a Alemania, donde hab&iacute;a estallado la revoluci&oacute;n. Se quedaron en Colonia, centro de la provincia del Rin, una de las regiones avanzadas de Alemania, donde hab&iacute;a bastantes obreros y cuya legislaci&oacute;n vigente ofrec&iacute;a mayores posibilidades para la prensa, para realizar el plan de Marx: la edici&oacute;n de un gran diario revolucionario.

<P>A la par que preparaba la publicaci&oacute;n del peri&oacute;dico, Marx realizaba una en&eacute;rgica labor pol&iacute;tica de partido. Ya estando en Par&iacute;s, &eacute;l, por mediaci&oacute;n de los militantes de la Liga de los Comunistas residentes en Maguncia, hab&iacute;a dado los primeros pasos para centralizar las sociedades obreras y agrupar al proletariado alem&aacute;n en una organizaci&oacute;n pol&iacute;tica de masas. Despu&eacute;s de su llegada a Colonia, varios militantes de la Liga fueron enviados en calidad de emisarios para que organizasen comunas de la Liga y sociedades obreras legales. Sin embargo, la organizaci&oacute;n de comunas tropez&oacute; con enormes dificultades. En Alemania, fraccionada pol&iacute;ticamente y atrasada desde el punto de vista econ&oacute;mico, donde la gran industria estaba a&uacute;n en embri&oacute;n y predominaba la artesan&iacute;a, la clase obrera era todav&iacute;a demasiado d&eacute;bil, no estaba organizada y carec&iacute;a del desarrollo pol&iacute;tico necesario. Debido a la falta de condiciones favorables para formar en aquel per&iacute;odo el partido obrero, los representantes de vanguardia del proletariado, encabezados por Marx y Engels, para no verse convertidos en una secta, &uacute;nicamente pod&iacute;an actuar en pol&iacute;tica como ala izquierda, proletaria, del partido democr&aacute;tico. Por eso, Marx y Engels consideraban que en aquel per&iacute;odo era admisible la colaboraci&oacute;n de los comunistas con los dem&oacute;cratas peque&ntilde;o-burgueses en el seno de una sola organizaci&oacute;n, criticando, no obstante, su inconsecuencia y sus constantes vacilaciones. Marx y Engels exig&iacute;an que los comunistas, como combatientes de vanguardia del campo democr&aacute;tico, no olvidasen, ni por un instante, las tareas particulares del proletariado, para el que la revoluci&oacute;n democr&aacute;tico-burguesa no era sino una etapa imprescindible de la lucha, y no la meta final. La bandera de la <EM>Nueva Gaceta del Rin</EM>, fundada por Marx y Engels, era la bandera de la democracia, pero de una democracia que destacaba siempre, en cada caso concreto, su car&aacute;cter espec&iacute;ficamente proletario. Ateni&eacute;ndose a esta t&aacute;ctica, Marx recomend&oacute; a los miembros de la Liga de los Comunistas y a las organizaciones obreras por ellos dirigidas que ingresaran en las sociedades democr&aacute;ticas que iban surgiendo en Alemania. El mismo Marx ingres&oacute; en la Sociedad Democr&aacute;tica de Colonia y fue elegido miembro del Comit&eacute; Provincial Provisional de las sociedades democr&aacute;ticas de Renania y Westfalia. Simult&aacute;neamente, Marx orientaba a sus partidarios a organizar sociedades obreras y educar pol&iacute;ticamente al proletariado, a crear las condiciones para la formaci&oacute;n de un partido proletario.

<P>El 1 de junio de 1848 empez&oacute; a publicarse la <EM>Nueva Gaceta del Rin</EM>, con el subt&iacute;tulo de <EM>&oacute;rgano de la democracia</EM>. Compon&iacute;an la redacci&oacute;n Carlos Marx (redactor-jefe), Federico Engels, H. B&uuml;rgers, E. Dronke, G. Weerth, F. Wolff y W. Wolff. Mediante el peri&oacute;dico, Marx y los dem&aacute;s miembros de la redacci&oacute;n dirig&iacute;an pol&iacute;ticamente las actividades de los militantes de la Liga de los Comunistas, diseminados por toda Alemania. Despu&eacute;s de los sucesos de marzo en Alemania la pervivencia de la Liga como organizaci&oacute;n secreta hab&iacute;a perdido todo sentido. La <EM>Nueva Gaceta del Rin</EM> no tard&oacute; en hacerse muy popular no s&oacute;lo en Alemania, sino tambi&eacute;n en el extranjero. En sus p&aacute;ginas, Marx y Engels analizaban los acontecimientos m&aacute;s importantes de los borrascosos a&ntilde;os de 1848 y 1849 y daban consignas de lucha, orientando a las masas al logro de los principales objetivos de la revoluci&oacute;n. El peri&oacute;dico defend&iacute;a, con gran energ&iacute;a y valor sin precedente, los intereses de las masas populares, que luchaban en las calles de Par&iacute;s y de Viena, en las ciudades y aldeas de Alemania y Francia, de Italia y Hungr&iacute;a, de Bohemia y Polonia. La <EM>Nueva Gaceta del Rin</EM> no s&oacute;lo se titulaba con perfecto derecho &oacute;rgano de la democracia alemana, sino tambi&eacute;n de la europea.

<P>Marx y Engels consideraban que la tarea primordial de la <EM>Nueva Gaceta del Rin</EM> en Alemania consist&iacute;a en luchar infatigablemente para disipar las ilusiones muy difundirlas entre el pueblo, de que la revoluci&oacute;n hab&iacute;a culminado con las batallas de marzo y lo &uacute;nico que quedaba por hacer era gozar de sus frutos. El peri&oacute;dico explicaba cada d&iacute;a a las masas que las luchas decisivas estaban por venir y fustigaba col&eacute;rica y apasionadamente la pol&iacute;tica traidora de la burgues&iacute;a alemana, que despu&eacute;s de las jornadas de marzo hab&iacute;a empu&ntilde;ado el tim&oacute;n del gobierno orient&aacute;ndose hacia un entendimiento con la reacci&oacute;n feudal y absolutista de Prusia. Marx y Engels desenmascararon la traici&oacute;n de la burgues&iacute;a a los campesinos, al renunciar &eacute;sta a abolir sin indemnizaci&oacute;n las cargas feudales, y su pol&iacute;tica de opresi&oacute;n de otros pueblos. Todos los pueblos que se alzaban en defensa de una causa progresista, democr&aacute;tica, encontraban en la <EM>Nueva Gaceta del Rin</EM> su fiel m&aacute;s ardiente defensora.

<P>La <EM>Nueva Gaceta del Rin</EM> denunciaba con mordaz iron&iacute;a el cretinismo parlamentario</EM> de los diputados de las asambleas nacionales de Berl&iacute;n y de Francfort, que, en vez de pasar a acciones revolucionarias, audaces y decisivas, se entregaban a discusiones vac&iacute;as.

<P>Marx estimaba que la premisa esencial para el triunfo efectivo y completo de la revoluci&oacute;n era la implantaci&oacute;n de la dictadura revolucionaria del proletariado: <EM>Toda estructura provisional del Estado despu&eacute;s de la revoluci&oacute;n exige una dictadura, una dictadura en&eacute;rgica</EM>. Marx exhortaba al pueblo a que ajustase las cuentas con severidad a los enemigos de la revoluci&oacute;n, que reagrupaban sus fuerzas con el fin de hacer girar hacia atr&aacute;s la rueda de la historia. Asignaba al proletariado un papel especialmente importante en la lucha revolucionaria y laboraba para que la clase obrera de Alemania se convirtiese en el destacamento m&aacute;s consecuente y decidido de todo el campo democr&aacute;tico. Marx censuraba la posici&oacute;n sectaria, ultraizquierdista por su forma y oportunista por su contenido, del <EM>socialista aut&eacute;ntico</EM> Andreas Gottschalk, presidente de la Sociedad Obrera de Colonia, y la pol&iacute;tica reformista, mezquina, de Stephan Born, dirigente de la Sociedad Obrera de Berl&iacute;n, y m&aacute;s tarde de la Fraternidad Obrera, porque, con su t&aacute;ctica err&oacute;nea, apartaban a los obreros de la lucha por el logro de los principales objetivos de la revoluci&oacute;n democr&aacute;tico-burguesa.

<P>El car&aacute;cter proletario de la <EM>Nueva Gaceta del Rin</EM>, se manifest&oacute; con singular brillantez con motivo de la insurrecci&oacute;n de junio de 1848 los obreros parisienses. Marx concedi&oacute; una gran importancia hist&oacute;rica a esta insurrecci&oacute;n, viendo en ella la primera guerra civil entre el proletariado y la burgues&iacute;a. Glorific&oacute; el valor sin precedente de los insurrectos y estigmatiz&oacute;, lleno de indignaci&oacute;n, la crueldad de la contrarrevoluci&oacute;n burguesa.

<P>Despu&eacute;s de la derrota del proletariado franc&eacute;s, cuando la contrarrevoluci&oacute;n levant&oacute; cabeza tambi&eacute;n en otros pa&iacute;ses de Europa, Marx y Engels trabajaron en&eacute;rgicamente para movilizar a las masas. Marx tom&oacute; parte activa en el Congreso provincial de las sociedades democr&aacute;ticas del Rin, celebrado en Colonia en agosto de 1848. El Congreso confirm&oacute; un&aacute;nimemente en sus funciones al Comit&eacute; provincial anteriormente elegido, uno de cuyos dirigentes era Marx.

<P>A finales de agosto, Marx hizo un viaje a Berl&iacute;n y a Viena para establecer contacto con obreros avanzados y dem&oacute;cratas de izquierda, a fin de impulsarlos a luchar contra las monarqu&iacute;as prusiana y austr&iacute;aca. Marx se propon&iacute;a asimismo colectar dinero para la <EM>Nueva Gaceta del Rin</EM>, a la que, por haber salido en defensa de los insurrectos de junio, hab&iacute;an abandonado los &uacute;ltimos accionistas. En Viena, Marx conferenci&oacute; con los dirigentes de las organizaciones democr&aacute;ticas y obreras de Austria. Adem&aacute;s, particip&oacute; en una reuni&oacute;n de la Sociedad Democr&aacute;tica de Viena e hizo en la Sociedad Obrera dos informes: uno sobre las relaciones sociales en la Europa Occidental y otro sobre el trabajo asalariado y el capital.

<P>A su regreso a Colonia, Marx, as&iacute; como los dem&aacute;s miembros de la redacci&oacute;n, puso todo su empe&ntilde;o en organizar a las masas populares para que pudieran rechazar las embestidas de la contrarrevoluci&oacute;n. Ya antes de su llegada, el 13 de septiembre de 1848, la Nueva Gaceta del Rin convoc&oacute; en la Frankenplatz de Colonia una asamblea popular, en la que se eligi&oacute; un Comit&eacute; de Seguridad, en el que entraron Marx y Engels. Entre los asistentes a la asamblea se distribuyeron las Reivindicaciones del Partido Comunista en Alemania. El 17 de septiembre se celebr&oacute; en Woringen, cerca de Colonia, otra asamblea de muchos miles de obreros y campesinos, convocada por la Nueva Gaceta del Rin y la Sociedad Obrera de Colonia. El 20 de septiembre, el Comit&eacute; de Seguridad de Colonia convoc&oacute; una asamblea popular m&aacute;s con motivo del levantamiento en Franckfort. El gobierno, preocupado por el impetuoso ascenso del movimiento de las masas en Renania y por la enorme influencia que adquir&iacute;a la <EM>Nueva Gaceta del Rin</EM>, concentr&oacute; de antemano sus tropas en espera de un pretexto para efectuar una sangrienta matanza. El 25 de septiembre fueron detenidos, con fines de provocaci&oacute;n, los m&aacute;s destacados dirigentes de los obreros de Colonia. Apreciando con serenidad el momento, Marx y sus partidarios lograron que la indignaci&oacute;n de las masas no desembocara en una insurrecci&oacute;n prematura y aislada en la excelente fortaleza prusiana. Fracasada la provocaci&oacute;n, el Gobierno de Prusia declar&oacute; el 26 de septiembre el estado de guerra en Colonia, desarm&oacute; y disolvi&oacute; las milicias populares y suspendi&oacute; varios peri&oacute;dicos, empezando por la Nueva Gaceta del Rin. Algunos miembros de la redacci&oacute;n, y entre ellos Engels, tuvieron que abandonar la ciudad para burlar a la polic&iacute;a, que ten&iacute;a orden de detenerlos. Una amplia campa&ntilde;a de protesta oblig&oacute; al gobierno a levantar el 3 de octubre el estado de guerra. El 12 de octubre, la <EM>Nueva Gaceta del Rin</EM> volvi&oacute; a venderse en las calles de Colonia. Marx tuvo que hacer grandes sacrificios materiales para reanudar la publicaci&oacute;n del peri&oacute;dico, invirtiendo en &eacute;ste la herencia paterna que acababa de recibir.

<P>La ausencia de Engels hizo que Marx tuviera que dedicar m&aacute;s tiempo a sus obligaciones de redactor. Consagraba tambi&eacute;n muchas energ&iacute;as a la Sociedad Democr&aacute;tica y a la Sociedad Obrera. El Comit&eacute; de la Sociedad de Colonia, pidi&oacute; a Marx que fuese su presidente, pues Moll, dirigente de &eacute;sta, se hab&iacute;a visto obligado a emigrar a Londres para evitar que le detuviesen, y Schapper estaba en la c&aacute;rcel. Al aceptar provisionalmente este cargo, Marx, el 16 de octubre, pronunci&oacute; un discurso en una reuni&oacute;n del Comit&eacute; de la Sociedad e inform&oacute; a los obreros del desarrollo de la insurrecci&oacute;n de Viena.

<P>En su art&iacute;culo La ca&iacute;da de Viena, escrito el 6 de noviembre de 1848, demostr&oacute; que la causa fundamental de la derrota de los insurrectos hab&iacute;a sido la traici&oacute;n de la burgues&iacute;a. Denunciando los planes de la contrarrevoluci&oacute;n, Marx declar&oacute; que en Prusia se preparaba un golpe de Estado y exhort&oacute; a las masas a emplear en la lucha contra la ofensiva de la contrarrevoluci&oacute;n los m&eacute;todos m&aacute;s eficaces y decisivos.

<P>Como Marx hab&iacute;a previsto, la reacci&oacute;n prusiana, animada por el triunfo de la contrarrevoluci&oacute;n en Viena, decidi&oacute; dar un golpe de Estado. El 9 de noviembre, el rey de Prusia firm&oacute; un decreto en virtud del cual la Asamblea Nacional trasladaba su sede de Berl&iacute;n a la peque&ntilde;a ciudad provinciana de Brandenburgo. Se ve&iacute;a claramente que preparaba la disoluci&oacute;n de la Asamblea. Debido a ello, Marx hizo un llamamiento a los diputados de la Asamblea para que detuvieran a los ministros y pidieran ayuda al pueblo y a los soldados.

<P>A fin de poner en movimiento a las masas populares, Marx lanz&oacute; el 11 de noviembre la consigna de negarse a pagar los impuestos. Esto hubiera minado la base financiera de la contrarrevoluci&oacute;n y movilizado a las masas populares para una activa resistencia a las autoridades. El 14 de noviembre, el Comit&eacute; Democr&aacute;tico Provincial, dirigido por Marx, exhort&oacute; a todas sus organizaciones de la provincia del Rin a incitar a la poblaci&oacute;n a negarse a pagar los impuestos. Bajo la presi&oacute;n de las masas, la Asamblea Nacional vot&oacute; el 15 de noviembre un decreto, sancionando la negativa al pago de los impuestos, que deb&iacute;a entrar en vigor a partir del 17 de noviembre. Con este motivo, el Comit&eacute; Regional hizo el 18 de noviembre un segundo llamamiento, en el que se lanzaban nuevas consignas: resistir en todas partes y por todos los medios a la recaudaci&oacute;n de los impuestos, organizar milicias populares para rechazar al enemigo, y formar comit&eacute;s de seguridad. Marx, que era el alma del movimiento en la provincia del Rin, desarroll&oacute; una gran actividad a fin de movilizar a las masas para la lucha contra la ofensiva de la contrarrevoluci&oacute;n. Pero la Asamblea Nacional, que era la &uacute;nica que pod&iacute;a centralizar los focos diseminados del movimiento, decidi&oacute; limitarse a una resistencia pasiva, legal. Vali&eacute;ndose de ello, la contrarrevoluci&oacute;n consum&oacute; el golpe de Estado, dando el 5 de diciembre, el decreto de disoluci&oacute;n de la Asamblea Nacional.

<P>En su art&iacute;culo <EM>La burgues&iacute;a y la contrarrevoluci&oacute;n</EM> de diciembre de 1848, Marx hizo un an&aacute;lisis de las ense&ntilde;anzas de la revoluci&oacute;n de marzo en Alemania y denunci&oacute; la cobard&iacute;a y la traici&oacute;n de la burgues&iacute;a alemana. Marx cifraba sus mayores esperanzas en el proletariado franc&eacute;s, que con su revoluci&oacute;n triunfante impulsar&iacute;a de nuevo a la revoluci&oacute;n en Europa. Marx ve&iacute;a un peligro para la revoluci&oacute;n europea no s&oacute;lo en la Rusia zarista -entonces principal baluarte de la reacci&oacute;n europea-, sino tambi&eacute;n en la Inglaterra aristocr&aacute;tico-burguesa. Marx se equivocaba al pensar que en Francia se avecinaba la revoluci&oacute;n proletaria y exagerar la <EM>decrepitud</EM> del capitalismo. <EM>Pero semejantes errores de los gigantes del pensamiento revolucionario </EM>-escribi&oacute; Lenin, refiri&eacute;ndose a Marx y Engels-<EM> que trataban de elevar y supieron elevar al proletariado del mundo entero por encima de las tareas peque&ntilde;as, habituales, mezquinas, son mil veces m&aacute;s nobles, m&aacute;s sublimes e hist&oacute;ricamente m&aacute;s valiosos y veraces que la vil sabidur&iacute;a del liberalismo oficial</EM>.

<P>A medida que iba fortaleci&eacute;ndose, la contrarrevoluci&oacute;n prusiana redoblaba las persecuciones contra Marx y la <EM>Nueva Gaceta del Rin</EM>. Marx y Engels, que acababan de regresar de Suiza, tuvieron que comparecer el 7 de febrero de 1849 ante un tribunal, acusados de <EM>injurias a las autoridades</EM>. Al d&iacute;a siguiente, Marx volvi&oacute; a comparecer ante el tribunal. Esta vez se le acusaba, al igual que a otros dirigentes del Comit&eacute; Democr&aacute;tico de la provincia del Rin, de haber exhortado al pueblo a que no pagase los impuestos y de <EM>incitar a la rebeli&oacute;n</EM>. Lo mismo que el d&iacute;a anterior, Marx no apareci&oacute; ante el tribunal como acusado, sino como acusador. El tribunal se vio obligado a emitir fallos absolutorios en los dos procesos.

<P>Al movilizar a las masas a combatir la ofensiva de la contrarrevoluci&oacute;n, la <EM>Nueva Gaceta del Rin</EM> pon&iacute;a cada vez m&aacute;s de manifiesto su car&aacute;cter verdaderamente proletario. A principios de abril, Marx empez&oacute; a publicar en ella su obra Trabajo asalariado y capital. En esta obra, uno de sus primeros trabajos de econom&iacute;a, investig&oacute; Marx las relaciones econ&oacute;micas que constituyen la base material de la lucha de clase del proletariado y de las masas trabajadoras en la sociedad capitalista y mostr&oacute; con gran nitidez la explotaci&oacute;n capitalista y la depauperaci&oacute;n absoluta y relativa de la clase obrera bajo el capitalismo, conjugando magistralmente el riguroso an&aacute;lisis cient&iacute;fico de los complejos problemas de la Econom&iacute;a pol&iacute;tica con una sencilla exposici&oacute;n, perfectamente comprensible para los obreros.

<P>En relaci&oacute;n con los cambios en la situaci&oacute;n pol&iacute;tica y con el aumento de la conciencia pol&iacute;tica de las masas obreras, en la primavera de 1849 cambi&oacute; tambi&eacute;n la t&aacute;ctica de Marx y Engels. La experiencia pol&iacute;tica adquirida por las masas obreras en las luchas revolucionarias y el hecho de que los obreros avanzados se hubiesen apartado de la democracia peque&ntilde;o-burguesa, que se hab&iacute;a desenmascarado a s&iacute; misma, y sus anhelos de unirse en escala nacional, puestos de relieve en muchos congresos de las sociedades obreras de distintas regiones de Alemania, permit&iacute;an ya plantear pr&aacute;cticamente la tarea de constituir una organizaci&oacute;n independiente del proletariado. A mediados de abril de 1849, Marx y Engels, lo mismo que la Sociedad Obrera de Colonia, dirigida por ellos, se salieron de la Sociedad Democr&aacute;tica, rompiendo org&aacute;nicamente con la democracia peque&ntilde;o-burguesa, para adherirse a la organizaci&oacute;n nacional de los obreros, que se estaba formando, y convertirla en un partido pol&iacute;tico, cuyo n&uacute;cleo deb&iacute;an ser los comunistas. En la preparaci&oacute;n ideol&oacute;gica para crear ese partido desempe&ntilde;&oacute; un gran papel la obra Trabajo asalariado y capital, publicada en la Nueva Gaceta del Rin. Carlos Marx y sus partidarios procedieron a reforzar los v&iacute;nculos que les un&iacute;an con los miembros de la Liga de los Comunistas dispersos por toda Alemania. A este fin, Marx hizo un viaje por las ciudades de Westfalia y del Noroeste de Alemania, enviando emisarios al Centro y al Este del pa&iacute;s.

<P>Sin embargo, a la saz&oacute;n se libraban en Alemania las &uacute;ltimas batallas entre las fuerzas de la revoluci&oacute;n y las de la contrarrevoluci&oacute;n. La insurrecci&oacute;n, en cuyas banderas estaba inscrita la consigna de defensa de la constituci&oacute;n del Imperio aprobada por la Asamblea de Francfort, hab&iacute;a estallado a principios de mayo en Dresden, en varias ciudades de Renania y Westfalia, as&iacute; como en el Palatinado y Baden. Para ayudar a las masas populares alzadas en armas, Marx y Engels trazaron un plan orientado a extender todav&iacute;a m&aacute;s la insurrecci&oacute;n, a centralizar la direcci&oacute;n de la misma y a desplegar las acciones revolucionarias con audacia y rapidez. Este plan tomaba en consideraci&oacute;n la perspectiva general de la lucha revolucionaria en Europa, el nuevo ascenso de la revoluci&oacute;n en Francia e Italia y la guerra revolucionaria en Hungr&iacute;a. Sin embargo, los dem&oacute;cratas peque&ntilde;o-burgueses que encabezaban la insurrecci&oacute;n demostraron una vez m&aacute;s que eran incapaces de acciones revolucionarias decididas. Su cobard&iacute;a y constantes vacilaciones permitieron a las tropas prusianas aplastar, uno por uno, todos los focos de la insurrecci&oacute;n.

<P>Despu&eacute;s de reprimir los dispersos focos de la insurrecci&oacute;n en Renania, la contrarrevoluci&oacute;n, envalentonada, se ensa&ntilde;&oacute; con la <EM>Nueva Gaceta del Rin</EM>. Pretextando que Marx hab&iacute;a renunciado a la ciudadan&iacute;a prusiana en 1845, y, a su regreso a Alemania, en 1848 le hab&iacute;a sido denegada la petici&oacute;n de que se le reintegrara &eacute;sta, el Gobierno prusiano orden&oacute; que fuese deportado del pa&iacute;s como <EM>extranjero</EM>, por haber <EM>infringido el derecho de hospitalidad</EM>. Contra los dem&aacute;s miembros de la redacci&oacute;n fueron incoados inicuos procesos. De hecho, eso era el fin de la <EM>Nueva Gaceta del Rin</EM>. El &uacute;ltimo n&uacute;mero del peri&oacute;dico, correspondiente al 19 de mayo de 1849, apareci&oacute; impreso en tinta roja. En &eacute;l se public&oacute; un mensaje de despedida de la redacci&oacute;n A los obreros de Colonia. El mensaje terminaba as&iacute;: <EM>Los redactores de la <EM>Nueva Gaceta del Rin</EM> se despiden de vosotros d&aacute;ndoos las gracias por la simpat&iacute;a que les hab&eacute;is demostrado. Su &uacute;ltima palabra ser&aacute; siempre y en todas partes &eacute;sta: ¡Emancipaci&oacute;n de la clase obrera!</EM>

<P>Despu&eacute;s de una breve estancia en Franckfort, Baden y el Palatinado, Carlos Marx, que esperaba un nuevo ascenso de la revoluci&oacute;n en Francia, se traslad&oacute; a Par&iacute;s. En el Palatinado, Engels se alist&oacute; en el destacamento voluntario de Willich y tom&oacute; parte en cuatro batallas contra las fuerzas de la contrarrevoluci&oacute;n.

<P>En Par&iacute;s, Marx restableci&oacute; y ampli&oacute; sus relaciones con los dem&oacute;cratas franceses y las asociaciones obreras. Cuando fracas&oacute; el levantamiento de los dem&oacute;cratas peque&ntilde;o-burgueses el 13 de junio de 1849, el Gobierno franc&eacute;s expuls&oacute; de Par&iacute;s a Marx, quien, el 24 de agosto, se traslad&oacute; a Londres, adonde poco despu&eacute;s llegaban Engels y otros miembros del Comit&eacute; Central de la Liga. As&iacute; empez&oacute; el per&iacute;odo londinense de la emigraci&oacute;n de Marx que dur&oacute; hasta el fin de sus d&iacute;as.

<P>La derrota de las revoluciones de 1848-1849 se explica por las particularidades de una &eacute;poca hist&oacute;rico-universal, en que el revolucionarismo de la democracia burguesa mor&iacute;a ya en Europa, mientras que el revolucionarismo del proletariado socialista no estaba a&uacute;n maduro.

<P>Fue durante la revoluci&oacute;n cuando se mostr&oacute; con fuerza singular el genio de Marx, su gran energ&iacute;a, su indomable voluntad, su abnegaci&oacute;n y apasionamiento de luchador revolucionario por la causa del proletariado, por los intereses de todos los trabajadores y todos los oprimidos. Era la primera vez en la historia que un dirigente revolucionario asentaba su pol&iacute;tica sobre una base cient&iacute;fica. Las revoluciones de 1848-1849 no s&oacute;lo fueron la primera prueba hist&oacute;rica del marxismo, sino tambi&eacute;n un potente manantial para su desarrollo y enriquecimiento ulteriores.

<H2><A NAME="c5"></A>Las ense&ntilde;anzas de la revoluci&oacute;n</H2>

La derrota de las revoluciones no hizo vacilar ni un instante la convicci&oacute;n profunda de Marx, cient&iacute;ficamente fundamentada, de que la causa a la que hab&iacute;a consagrado su vida era grande y justa. El jefe del proletariado revolucionario no adolec&iacute;a del desconcierto, abatimiento y falta de fe tan peculiares en aquel entonces en los dirigentes de la democracia peque&ntilde;o-burguesa. Aguant&oacute; igualmente con gran firmeza los duros sufrimientos y privaciones que hubo de soportar cuando &eacute;l y su familia se vieron en el extranjero sin un c&eacute;ntimo en el bolsillo.

<P>En cuanto lleg&oacute; a Londres, Marx se puso a preparar la edici&oacute;n de la revista <EM>Nueva Gaceta del Rin. Revista pol&iacute;tica y econ&oacute;mica</EM>. En los seis n&uacute;meros de la revista editados en Hamburgo en 1850 se publicaron algunos trabajos de Marx y Engels que trataban de los resultados de las revoluciones de 1848-1849 en Francia y en Alemania.

<P>A fines de 1849, el Comit&eacute; Central de la Liga de los Comunistas reanud&oacute; su actividad. En marzo de 1850, Marx y Engels escribieron y enviaron a las comunas de la Liga el Mensaje del Comit&eacute; Central a la Liga de los Comunistas. En este documento, de importancia extraordinaria, se analizaban las ense&ntilde;anzas de la revoluci&oacute;n de 1848-1849 en Alemania y las perspectivas de una futura revoluci&oacute;n, y se esbozaba la t&aacute;ctica del partido proletario en ella. La conclusi&oacute;n principal a que se llega en el Mensaje es la de que, en la futura revoluci&oacute;n, a diferencia de la de 1848-1849, <EM>el partido obrero deber&aacute; actuar de la manera m&aacute;s organizada, m&aacute;s un&aacute;nime y lo m&aacute;s independiente posible</EM>. En contraposici&oacute;n a los peque&ntilde;o-burgueses, que, al llegar al poder, procurar&aacute;n dar por terminada la revoluci&oacute;n lo antes posible, la tarea del partido obrero consistir&aacute; en <EM>hacer la revoluci&oacute;n permanente... Para nosotros no se trata de reformar la propiedad privada, sino de abolirla; no se trata de paliar los antagonismos de clase, sino de abolir las clases; no se trata de mejorar la sociedad existente, sino de crear otra nueva</EM>.

<P>La idea de la revoluci&oacute;n permanente, cuyos fundamentos estaban ya en la <EM>Nueva Gaceta del Rin</EM>, fue formulada en el <EM>Mensaje</EM> con mucha m&aacute;s amplitud. Esta idea fue desarrollada en la teor&iacute;a de Lenin acerca de la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tico-burguesa en revoluci&oacute;n socialista, confirmada en los combates revolucionarios de 1917 y en el triunfo de la Revoluci&oacute;n Socialista de Octubre.

<P>En oto&ntilde;o de 1850, Marx y Engels llegaron a la conclusi&oacute;n de que la nueva situaci&oacute;n hist&oacute;rica de auge econ&oacute;mico y de fortalecimiento de la reacci&oacute;n en Europa exclu&iacute;a el estallido de la revoluci&oacute;n en un futuro inmediato. Sopesando serenamente las particularidades de aquella nueva situaci&oacute;n hist&oacute;rica, los fundadores del comunismo cient&iacute;fico exigieron que se revisara la t&aacute;ctica del partido y se modificaran las formas de lucha. La nueva situaci&oacute;n impon&iacute;a la necesidad de llevar a cabo una tenaz y escrupulosa labor de agrupaci&oacute;n de fuerzas, de preparaci&oacute;n sistem&aacute;tica de estas fuerzas para una futura revoluci&oacute;n. No obstante, algunos miembros de la Liga de los Comunistas, con Willich y Schapper a la cabeza, propusieron, sin tener en cuenta las condiciones hist&oacute;ricas objetivas, planes aventureros de preparaci&oacute;n de un levantamiento armado en Alemania. En la reuni&oacute;n del Comit&eacute; Central de la Liga, celebrada el 15 de septiembre de 1850, Marx hizo una profunda cr&iacute;tica de la l&iacute;nea conspiradora, sectaria y voluntarista de Willich y Schapper y demostr&oacute; lo peligroso que era el aventurero <EM>juego a la revoluci&oacute;n</EM>. Marx, aunque le apoyaba la mayor&iacute;a de los miembros del Comit&eacute; Central, hizo todo lo posible por mantener la unidad de la Liga de los Comunistas. Pero el grupo de Willich-Schapper provoc&oacute; la escisi&oacute;n. El Comit&eacute; Central se traslad&oacute; de Londres a Colonia para contrarrestar la labor de desorganizaci&oacute;n de los elementos ultraizquierdistas y sectarios.

<P>Al mismo tiempo que trabajaba en la Liga de los Comunistas, Marx dedicaba muchas energ&iacute;as a la s&iacute;ntesis te&oacute;rica de la experiencia de las revoluciones de 1848 a 1849. Fruto de esta labor fueron sus obras: <EM>Las luchas de clases en Francia de 1848 a 1850</EM>, escrito en 1850, y <EM>El Dieciocho Brumario de Luis Bonaparte</EM>, escrito en 1852.

<P>En las obras mencionadas, Marx dio un ejemplo de aplicaci&oacute;n del materialismo hist&oacute;rico al estudio de los acontecimientos hist&oacute;ricos concretos. En ambos trabajos, la profundidad del an&aacute;lisis va unida a la maestr&iacute;a de un brillante literato, y la objetividad cient&iacute;fica del sabio, a la pasi&oacute;n revolucionaria del luchador pol&iacute;tico. Sintetizando la experiencia de la lucha del proletariado y de las masas trabajadoras en la &eacute;poca borrascosa de la revoluci&oacute;n, cuando la actividad, la iniciativa de las masas populares y su papel creador en el proceso hist&oacute;rico se manifiestan con la mayor fuerza, Marx enriqueci&oacute; su teor&iacute;a con nuevas conclusiones de suma importancia. &Eacute;stas se refieren, principalmente, a dos problemas: a las relaciones entre el proletariado y los campesinos y a la actitud del proletariado hacia el Estado.

<P>La experiencia de la revoluci&oacute;n francesa y de la insurrecci&oacute;n proletaria de junio (1848), en particular, convencieron a Marx de que la clase obrera no podr&iacute;a destruir el r&eacute;gimen burgu&eacute;s si las masas campesinas no se levantaban contra la dominaci&oacute;n del capital, si no se adher&iacute;an al proletariado, acept&aacute;ndolo como su dirigente. Al poner de manifiesto la naturaleza doble y contradictoria del campesino, como trabajador y como propietario, Marx demostr&oacute; que, comprendidos acertadamente, sus propios intereses deb&iacute;an impulsar a los campesinos a la alianza con el proletariado urbano. <EM>Los campesinos... encuentran su aliado y jefe natural en el proletariado urbano, que tiene por misi&oacute;n derrocar el orden burgu&eacute;s</EM>. En su carta a Engels del 16 de abril de 1856, Marx formul&oacute; como sigue esta conclusi&oacute;n pol&iacute;tica, sumamente importante: <EM>Todo el problema, en Alemania, depender&aacute; de la posibilidad de respaldar la revoluci&oacute;n proletaria con una especie de segunda edici&oacute;n de la guerra campesina</EM>. Esta idea de Marx fue desarrollada en la teor&iacute;a leninista de la revoluci&oacute;n socialista realizada no por el proletariado aislado contra toda la burgues&iacute;a, sino por el proletariado erigido en la fuerza hegem&oacute;nica y que tiene como aliados a los elementos semiproletarios de la poblaci&oacute;n, es decir, a los millones de seres de las masas trabajadoras y explotadas.

<P>La rica experiencia pol&iacute;tica de las revoluciones de 1848 y 1849 permiti&oacute; a Marx desarrollar y concretar su teor&iacute;a del Estado. Marx emple&oacute; por primera vez la f&oacute;rmula cl&aacute;sica de <EM>dictadura del proletariado</EM> en su obra <EM>Las luchas de clases en Francia de 1848 a 1850</EM>. Como demostr&oacute; Marx, el socialismo cient&iacute;fico, contrariamente a las distintas variedades del socialismo burgu&eacute;s, peque&ntilde;o-burgu&eacute;s y ut&oacute;pico, es la declaraci&oacute;n de la revoluci&oacute;n permanente, de la dictadura de clase del proletariado como punto necesario de transici&oacute;n para la supresi&oacute;n de las diferencias de clase en general, para la supresi&oacute;n de todas las relaciones de producci&oacute;n en que &eacute;stas descansan, para la supresi&oacute;n de todas las relaciones sociales que corresponden a esas relaciones de producci&oacute;n, para la subversi&oacute;n de todas las ideas que brotan de estas relaciones sociales</EM>. Al definir la actitud del proletariado hacia el Estado, Marx dec&iacute;a en su obra <EM>El Dieciocho Brumario de Luis Bonaparte</EM> que todas las revoluciones anteriores hab&iacute;an reforzado y perfeccionado la vieja m&aacute;quina estatal, convirtiendo este aparato administrativo y militar en un arma, cada vez m&aacute;s potente, de represi&oacute;n contra las masas oprimidas. La tarea de la revoluci&oacute;n proletaria consiste en destruir, demoler la vieja m&aacute;quina estatal. <EM>Todas las revoluciones perfeccionaban esta m&aacute;quina, en vez de destrozarla</EM>. Lenin se&ntilde;alaba que <EM>esta conclusi&oacute;n es lo principal, lo fundamental, en doctrina del marxismo sobre el Estado</EM>.

<P>La importancia que Marx conced&iacute;a a su teor&iacute;a sobre el Estado, sobre la dictadura del proletariado, se ve en su carta a Weydemeyer del 5 de marzo de 1852, diciendo: <EM>Por lo que a m&iacute; se refiere, no me cabe el m&eacute;rito de haber descubierto la existencia de las clases en la sociedad moderna ni la lucha entre ellas. Mucho antes que yo, algunos historiadores burgueses hab&iacute;an expuesto ya el desarrollo hist&oacute;rico de esta lucha de clases y algunos economistas burgueses la anatom&iacute;a de &eacute;stas. Lo que yo he aportado de nuevo ha sido la demostraci&oacute;n de:

<P>1) que la existencia de las clases s&oacute;lo va unida a determinadas fases hist&oacute;ricas del desarrollo de la producci&oacute;n:

<BR>2) que la lucha de clases conduce, necesariamente, a la dictadura del proletariado; 

<BR>3) que esta misma dictadura no es de por s&iacute; m&aacute;s que el tr&aacute;nsito hacia la abolici&oacute;n de todas las clases y hacia una sociedad sin clases</EM>.

<P>As&iacute;, pues, la lucha del proletariado y de las masas trabajadoras en los a&ntilde;os de la revoluci&oacute;n proporcion&oacute; una rica experiencia que permiti&oacute; seguir impulsando la teor&iacute;a revolucionaria del proletariado y los fundamentos de la estrategia y t&aacute;ctica del partido proletario. Marx y Engels formularon su teor&iacute;a de que la insurrecci&oacute;n es un arte, partiendo, concretamente, de las ense&ntilde;anzas de la insurrecci&oacute;n de junio en Par&iacute;s y de la insurrecci&oacute;n de mayo de 1848 en el suroeste de Alemania.

<P>Al mismo tiempo que sintetizaban la experiencia de las revoluciones de 1848 y 1849, los fundadores del comunismo cient&iacute;fico segu&iacute;an desplegando una intensa actividad para agrupar a los obreros de vanguardia, para consolidar la Liga de los Comunistas. Esta organizaci&oacute;n dirigida por Marx inquietaba cada vez m&aacute;s al Gobierno de Prusia. Para poner t&eacute;rmino a las actividades de la Liga, la polic&iacute;a prusiana, en mayo de 1851 llev&oacute; a cabo detenciones entre los obreros en algunas ciudades de Alemania y, bas&aacute;ndose en denuncias falsas y <EM>documentos</EM> torpemente fabricados, ama&ntilde;&oacute; un proceso contra los comunistas en Colonia. Marx dej&oacute; de lado todo su trabajo para dedicarse a desenmascarar la falsificaci&oacute;n de esos documentos y ayudar en todo a sus camaradas acusados. Pero estos hombres hab&iacute;an sido ya condenados de antemano, pues ellos representaban al indefenso proletariado revolucionario ante un tribunal que defend&iacute;a los intereses de las clases dominantes. En el folleto <EM>Revelaciones sobre el proceso de los comunistas en Colonia</EM>, Marx, puso al desnudo las sucias maquinaciones del Gobierno de Prusia, de su polic&iacute;a y sus tribunales. Debido a la detenci&oacute;n de varios miembros del Comit&eacute; Central de la Liga de los Comunistas, residentes en Colonia, quedaron rotos los lazos que un&iacute;an a Marx y a Engels con el continente, y, de hecho, la Liga misma dej&oacute; de existir en Alemania. A propuesta de Marx, la Liga de los Comunistas se declar&oacute; disuelta en noviembre de 1852.

<P>Sin embargo, los mejores militantes de la Liga de los Comunistas, formados por Marx y Engels, continuaron propagando la teor&iacute;a revolucionaria, educando a las masas obreras y prepar&aacute;ndolas para futuros combates revolucionarios.

<H2><A NAME="c6"></A>Los a&ntilde;os de la reacci&oacute;n</H2>

Despu&eacute;s del aplastamiento de las revoluciones de 1848 y 1849 se estableci&oacute; en Europa la m&aacute;s negra reacci&oacute;n. Las organizaciones revolucionarias fueron destruidas, y muchos de los mejores representantes de la clase obrera se vieron encarcelados a constre&ntilde;idos a emigrar. Fue aqu&eacute;l un per&iacute;odo muy duro para Marx, pues tuvo que hacer frente a las innumerables calumnias de sus enemigos y a grandes privaciones econ&oacute;micas. Los peri&oacute;dicos y las revistas, las editoriales y las c&aacute;tedras universitarias, todo qued&oacute; cerrado para el genial pensador y revolucionario. Sin embargo, su profund&iacute;sima fe en la justeza de la causa que defend&iacute;a, su invencible optimismo, basado en la comprensi&oacute;n cient&iacute;fica de las leyes objetivas del desarrollo social, y su firmeza y jovialidad no abandonaron a Marx en ning&uacute;n momento.

<P>En aquellos dif&iacute;ciles a&ntilde;os, Marx cont&oacute; con la gran ayuda y apoyo de Federico Engels, su abnegado y noble amigo. En 1850, Engels se traslad&oacute; a Manchester y se coloc&oacute; en una oficina, sufragando parte considerable de los gastos de Marx y su familia. Los dos amigos se quejaban ahora a menudo de su suerte, que no les permit&iacute;a vivir y luchar juntos, como en los buenos tiempos de la <EM>Nueva Gaceta del Rin</EM>: <EM>Me da rabia </EM>-escrib&iacute;a Marx a Engels-<EM> que ahora no podamos vivir juntos, trabajar juntos, re&iacute;rnos juntos</EM>.

<P>El principal medio de comunicaci&oacute;n entre Marx y Engels y la forma de su colaboraci&oacute;n creadora pas&oacute; a ser en aquel per&iacute;odo la correspondencia que manten&iacute;an casi a diario y que constitu&iacute;a un verdadero laboratorio del pensamiento cient&iacute;fico y pol&iacute;tico. Se&ntilde;alando el gran valor cient&iacute;fico de sus cartas, Lenin defini&oacute; su contenido fundamental del siguiente modo: <EM>Si intent&aacute;ramos definir con una sola palabra lo que podr&iacute;amos llamar el foco de toda su correspondencia, es decir, el punto donde se re&uacute;nen todas las ideas expresadas y discutidas, esa palabra ser&iacute;a el vocablo dial&eacute;ctica. La aplicaci&oacute;n de la dial&eacute;ctica materialista a la revisi&oacute;n de toda la econom&iacute;a pol&iacute;tica desde su nacimiento mismo, as&iacute; como a la historia, las ciencias naturales, la filosof&iacute;a y la pol&iacute;tica y la t&aacute;ctica de la clase obrera, es lo que m&aacute;s interesa a Marx y Engels; y &eacute;sa es su aportaci&oacute;n m&aacute;s original e importante; en eso consiste su genial paso adelante en la historia del pensamiento revolucionario</EM>.

<P>A pesar del marasmo pol&iacute;tico reinante, Marx no cejaba en su labor de educar a los cuadros revolucionarios del proletariado y segu&iacute;a manteniendo contacto con sus partidarios residentes en Inglaterra, Alemania, Francia, Estados Unidos y otros pa&iacute;ses.

<P>Ahora, empero, pod&iacute;a centrar principalmente su atenci&oacute;n en la elaboraci&oacute;n de su doctrina. Un infatigable trabajo intelectual le permiti&oacute; sintetizar las experiencias hist&oacute;ricas de su &eacute;poca, seguir de cerca los progresos de todas las ramas del saber y asimilar de manera cr&iacute;tica cada nuevo logro del pensamiento cient&iacute;fico. Marx valor&oacute; con perspicacia la importancia de toda una serie de grandes descubrimientos en las ciencias naturales, y, particularmente, la obra de Darwin sobre el Origen de las especies por v&iacute;a de selecci&oacute;n natural. <EM>Este libro </EM>-escrib&iacute;a Marx a Engels-<EM> da la base hist&oacute;rico-naturalista para nuestras concepciones</EM>. Marx segu&iacute;a interes&aacute;ndose mucho por la historia de &eacute;pocas y pueblos diversos, y analiz&oacute; y resolvi&oacute; toda una serie de importantes problemas te&oacute;ricos de las ciencias hist&oacute;ricas.

<P>Pero el objeto principal de las investigaciones cient&iacute;ficas de Marx en los a&ntilde;os 50 y 60 fue la econom&iacute;a pol&iacute;tica. Del mismo modo que en el per&iacute;odo anterior a 1848 lo hab&iacute;an sido los problemas de la concepci&oacute;n del mundo -los principios filos&oacute;ficos del comunismo cient&iacute;fico- y en 1848-1852 el desarrollo de las ideas pol&iacute;ticas y la estrategia y la t&aacute;ctica del proletariado, ahora pasaba a ocupar el primer plano la parte menos elaborada del marxismo: la ciencia econ&oacute;mica.

<P>A pesar de las duras condiciones de vida de Marx en la emigraci&oacute;n, Inglaterra, el pa&iacute;s capitalista m&aacute;s desarrollado en aquel entonces, era el sitio m&aacute;s conveniente para el estudio de la econom&iacute;a del capitalismo. En la biblioteca del Museo Brit&aacute;nico, donde trabajaba casi diariamente desde las 9 de la ma&ntilde;ana hasta las 7 de la tarde, encontr&oacute; Marx una cantidad de material enorme para sus investigaciones. Su extremada honradez cient&iacute;fica y su implacable esp&iacute;ritu autocr&iacute;tico obligaron a Marx a reunir todo un Mont Blanc de hecho y volver a examinar una u otra cuesti&oacute;n cuando la vida le proporcionaba hechos y materiales nuevos. Para efectuar sus investigaciones econ&oacute;micas, estudi&oacute; la historia de la t&eacute;cnica, qu&iacute;mica agr&iacute;cola, geolog&iacute;a, matem&aacute;ticas y otras ciencias.

<P>Marx pensaba terminar ya para 1851 la obra en tres tomos en que expon&iacute;a su doctrina econ&oacute;mica, pero las circunstancias le impidieron ver cumplido su deseo. La causa de ello no s&oacute;lo fue la meticulosidad que se impon&iacute;a en su trabajo, sino tambi&eacute;n la penosa miseria cr&oacute;nica en que viv&iacute;a su familia.

<P>Mientras Engels estuvo ganando un modesto sueldo de oficinista, su ayuda a la familia de Marx no pudo ser muy grande. En ocasiones, Marx ten&iacute;a que empe&ntilde;ar su &uacute;ltima levita y condenarse a <EM>arresto domiciliario</EM>. A veces el pan y las patatas eran, durante semanas enteras, el &uacute;nico alimento de su familia.

<P>La constante lucha contra la miseria cost&oacute; mucho a Marx y a su esposa: en los primeros a&ntilde;os de su vida en Londres perdieron tres hijos. Un golpe particularmente terrible fue para Marx la muerte de su hijo, de ocho a&ntilde;os, Edgar <EM>Musch</EM>, el gorrioncillo, como le llamaban sus familiares. Despu&eacute;s de enterrar a su hijo, Marx escribi&oacute; a Engels: <EM>He sufrido muchas desdichas, pero s&oacute;lo ahora s&eacute; lo que es el verdadero dolor... En medio de los sufrimientos horribles que he tenido estos d&iacute;as siempre me ha confortado tu recuerdo, el de tu amistad, y la esperanza de que t&uacute; y yo a&uacute;n hemos de hacer algo razonable en este mundo</EM>.

<P>Pero en la vida privada de Marx, no todo eran penas y sufrimientos. Su familia fue feliz como pocas. Un profundo amor le un&iacute;a a Jenny, la cual no solamente compart&iacute;a la suerte, el trabajo y la lucha de su marido, sino que, adem&aacute;s, tomaba en ellos parte activa con un esp&iacute;ritu altamente consciente y un apasionado entusiasmo. El amor y la amistad un&iacute;an a todos los miembros de la familia. Era el mejor amigo de sus hijas. Sus parientes y amigos le llamaban <EM>El Moro</EM> por su pelo, negro como el alquitr&aacute;n. A medida que crec&iacute;an Jenny, Laura y Eleonora (nacidas en 1844, 1845 y 1851) Marx les iba dando a conocer toda la riqueza de la cultura humana. Gran conocedor de la literatura mundial, Marx amaba sobremanera las obras de Homero y Esquilo, Shakespeare y Filding, Dante y Cervantes, Diderot y Balzac. El mismo le&iacute;a a sus hijas Las mil y una noches, el Canto de los Nibelungos, las obras de Homero y, particularmente, las de Shakespeare, que eran objeto de culto en la familia de Marx. Recordando a su padre, su hija Eleonora escrib&iacute;a: <EM>A quienes hayan dedicado su vida al estudio de la naturaleza humana no les extra&ntilde;ar&aacute; que un luchador tan inflexible pudiera ser al mismo tiempo el m&aacute;s bondadoso y tierno de los hombres. Ellos comprender&aacute;n que si sab&iacute;a odiar con pasi&oacute;n era precisamente por que era capaz de amar con toda su alma; que si su pluma mordaz pod&iacute;a llevar a alguien al infierno, como s&oacute;lo hab&iacute;a sido capaz de hacerlo Dante, ello se deb&iacute;a, justamente, a su fidelidad y a su ternura; que si su humorismo sarc&aacute;stico pod&iacute;a corroer como un &aacute;cido, este mismo humorismo tranquilizaba a los menesterosos y a los oprimidos</EM>.

<P>Los asiduos de Marx recordaban con cari&ntilde;o a Elena Demuth, a cuyo cargo corr&iacute;an los quehaceres dom&eacute;sticos y que compart&iacute;a todas las penas y alegr&iacute;as de la casa como un miembro de la familia. Una gran dicha para Marx y su familia fue la de tener muchos y fieles amigos, el mejor de los cuales fue siempre Engels.

<P>Cuando, en agosto de 1851, el peri&oacute;dico progresista de mayor tirada de Estados Unidos, el <EM>New York Daily Tribune</EM>, le propuso ser su corresponsal en Europa, Marx acept&oacute;. Pero como <EM>estaba ocupado hasta la coronilla con la Econom&iacute;a pol&iacute;tica</EM>, pidi&oacute; a Engels que escribiera una serie de art&iacute;culos sobre Alemania. As&iacute; apareci&oacute; en el <EM>New York Daily Tribune</EM> el magn&iacute;fico trabajo de Engels <EM>Revoluci&oacute;n y contrarrevoluci&oacute;n en Alemania</EM>. Para que Marx pudiese dedicarse a redactar su obra econ&oacute;mica, Engels le ayudaba sistem&aacute;ticamente escribiendo art&iacute;culos, particularmente sobre temas militares, a lo largo de los diez a&ntilde;os que Marx colabor&oacute; en el peri&oacute;dico. Marx confiaba plenamente en su <EM>ministerio de la guerra en Manchester</EM>. Pero, no obstante, el peri&oacute;dico le restaba mucho tiempo, pues los art&iacute;culos que &eacute;l escrib&iacute;a eran verdaderamente cient&iacute;ficos, investigando a fondo cada uno de los problemas de que trataba. Segu&iacute;a siendo fiel al principio que hab&iacute;a proclamado ya en los albores de su actividad literaria: <EM>El escritor, como es natural, debe ganar dinero para tener la posibilidad de existir y escribir, pero lo que no debe hacer en absoluto, es existir y vivir para ganar dinero</EM>.

<P>Su colaboraci&oacute;n en el <EM>New York Daily Tribune</EM>, as&iacute; como en la <EM>Nueva Gaceta del Oder</EM> en 1854-1855, daba a Marx la posibilidad de influir, en cierta medida, en la opini&oacute;n p&uacute;blica. El &uacute;nico af&aacute;n que inspiraba los numerosos art&iacute;culos de Marx sobre la India, China, la revoluci&oacute;n en Espa&ntilde;a y la guerra de secesi&oacute;n, que aparec&iacute;an en el <EM>New York Daily Tribune</EM>, era respaldar toda lucha progresista, revolucionaria, contra la reacci&oacute;n y la opresi&oacute;n nacional, prestar apoyo a todo movimiento democr&aacute;tico y popular, que acrecentaba las fuerzas de la revoluci&oacute;n y creaba condiciones m&aacute;s favorables para los futuros combates del proletariado contra la esclavitud capitalista.

<P>En una serie de art&iacute;culos, Marx analiz&oacute; el desarrollo econ&oacute;mico de Inglaterra y su r&eacute;gimen pol&iacute;tico. Marx denunciaba col&eacute;ricamente la hipocres&iacute;a y el enga&ntilde;o que saturaban toda la vida pol&iacute;tica de Inglaterra, el sistema de sobornos y coacciones con que la burgues&iacute;a se aseguraba una mayor&iacute;a parlamentaria d&oacute;cil y sumisa.

<P>Marx prestaba gran atenci&oacute;n al movimiento obrero ingl&eacute;s. Con Engels, se esforzaba por ayudar a G. Harney y E. Jones, dirigentes del ala izquierda de los cartistas, a que el movimiento resurgiese sobre una base nueva socialista. Escrib&iacute; a art&iacute;culos para los peri&oacute;dicos de Jones <EM>Notas para el pueblo</EM> y la <EM>Gaceta popular</EM> y le ayudaba tambi&eacute;n a redactar los peri&oacute;dicos. Pero la situaci&oacute;n no era propicia al resurgimiento del cartismo. Adem&aacute;s de las causas generales, relacionadas con el per&iacute;odo de la reacci&oacute;n que sigui&oacute; a la derrota de las revoluciones de 1848-1849, hab&iacute;a otras espec&iacute;ficas que tambi&eacute;n contribu&iacute;an a que el movimiento obrero revolucionario ingl&eacute;s decayese. Como se&ntilde;alaban Marx y Engels, los capitalistas ingleses recib&iacute;an enormes superganancias, fruto de su monopolio industrial y colonial, y dedicaban parte de ellas al soborno de la aristocracia obrera. Esa pol&iacute;tica hizo que las capas formadas por el proletariado ingl&eacute;s de mayor calificaci&oacute;n profesional tomasen la vereda de una lucha mezquina por peque&ntilde;as concesiones dentro del marco del capitalismo.

<P>Marx denunci&oacute; indignado la pol&iacute;tica colonial que Inglaterra aplicaba en la India y que causaba la depauperizaci&oacute;n y la muerte de ingentes masas humanas. En 1857, cuando estall&oacute; en la India un levantamiento por la liberaci&oacute;n nacional, contra los colonialistas brit&aacute;nicos, Marx alz&oacute; su voz en defensa del pueblo oprimido. Analizando la pol&iacute;tica colonial inglesa, Marx lleg&oacute; a la conclusi&oacute;n de que el pueblo de la India no podr&iacute;a liberarse de las calamidades y humillaciones que sufr&iacute;a, mientras el proletariado no subiese al poder en Inglaterra o mientras el pueblo de la India no se hiciera lo bastante fuerte para poder sacudirse el yugo de los colonialistas.

<P>De la misma simpat&iacute;a a las masas populares en lucha por la independencia de su pa&iacute;s est&aacute;n saturados los art&iacute;culos de Marx acerca de China, escritos con motivo de las guerras anglochinas y de la insurrecci&oacute;n de Tai-Ping.

<P>En 1854-1856, con motivo de los acontecimientos revolucionarios en Espa&ntilde;a, Marx escribi&oacute; una serie de art&iacute;culos en los que hizo una concisa rese&ntilde;a de la historia de nuestro pa&iacute;s y analiz&oacute; las causas y el car&aacute;cter de la lucha que se desarrollaba en &eacute;l.

<P>La crisis econ&oacute;mica mundial que empez&oacute; en 1857 y la inminencia de grandes acontecimientos pol&iacute;ticos en Europa obligaron a Marx a acelerar sus investigaciones de conom&iacute;a pol&iacute;tica. El fruto de su intenso trabajo de muchos a&ntilde;os fueron los gruesos manuscritos econ&oacute;micos de 1857-1858 publicados por primera vez en 1939-1941 por el Instituto de Marxismo-Leninismo anexo al Comit&eacute; Central del PCUS, en alem&aacute;n, con el t&iacute;tulo de <EM>Grundrisse der Kritik der politischen Okonomie</EM> (<EM>Fundamentos de la cr&iacute;tica de la Econom&iacute;a pol&iacute;tica</EM>). En estos manuscritos se refleja una etapa muy importante de la formaci&oacute;n de la teor&iacute;a econ&oacute;mica de Marx, en la cr&iacute;tica de la econom&iacute;a pol&iacute;tica burguesa. Contienen varias tesis te&oacute;ricas que, posteriormente, fueron formuladas de una manera cl&aacute;sica en <EM>El Capital</EM>. Lo principal en estos manuscritos es que, en ellos, Marx expone en rasgos generales los fundamentos de su <span>teor&iacute;a de la plusval&iacute;a</span>. Refiri&eacute;ndose a este gran descubrimiento, Engels dijo: <EM>Marx elabor&oacute; &eacute;l solo la teor&iacute;a de la plusval&iacute;a en los a&ntilde;os 50, neg&aacute;ndose con tenacidad a publicar datos sobre ella hasta que se aclarasen completamente todas sus conclusiones"</EM>. Los manuscritos contienen tambi&eacute;n ideas te&oacute;ricas de Marx sobre la futura sociedad comunista, sobre el desarrollo, jam&aacute;s visto, que las fuerzas materiales y espirituales alcanzar&aacute;n en ella. En el esbozo inconcluso del Exordio a estos manuscritos, Marx dilucida cuestiones decisivas referentes a la econom&iacute;a pol&iacute;tica, su m&eacute;todo, y otros muchos problemas.

<P>Al preparar sus manuscritos econ&oacute;micos para darlos a la imprenta, Marx revis&oacute;, de hecho, todo lo que ten&iacute;a escrito. En junio de 1859 vio la luz el primer cuaderno de la obra de Marx <EM>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM>, con la primera exposici&oacute;n sistematizada de su teor&iacute;a del valor, incluyendo la teor&iacute;a del dinero.

<P>Tiene enorme valor cient&iacute;fico el Prefacio de esta obra, que contiene la siguiente formulaci&oacute;n, genial por su precisi&oacute;n y laconismo, de la esencia de la comprensi&oacute;n materialista de la historia, descubierta por Marx: <EM>En la producci&oacute;n social de su vida, los hombres contraen determinadas relaciones, necesarias e independientes de su voluntad, que corresponden a una determinada fase de desarrollo de sus fuerzas productivas materiales. El conjunto de estas relaciones de producci&oacute;n constituye la estructura econ&oacute;mica de la sociedad, la base real sobre la que se levanta la superestructura jur&iacute;dica y pol&iacute;tica y a la que corresponden determinadas formas de conciencia social. El modo de producci&oacute;n de la vida material condiciona los procesos de la vida social, pol&iacute;tica y espiritual en general. No es la conciencia del hombre la que determina su existencia, sino, al contrario, su existencia social la que determina su conciencia. Al llegar a determinada fase de su desarrollo, las fuerzas productivas materiales de la sociedad chocan con las relaciones de producci&oacute;n existentes, o, lo que no es m&aacute;s que la expresi&oacute;n jur&iacute;dica de &eacute;stas, con las relaciones de propiedad dentro de las cuales se han desenvuelto hasta all&iacute;. De formas de desarrollo de las fuerzas productivas, esas relaciones se convierten para ellas en trabas. Y entonces comienza una &eacute;poca de revoluci&oacute;n social</EM>. El capitalismo es el &uacute;ltimo r&eacute;gimen social antag&oacute;nico, de clases. Con &eacute;l, seg&uacute;n palabras de Marx, termina la prehistoria de la humanidad.

<P>Despu&eacute;s de haber sido publicado el primer op&uacute;sculo de la <EM>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM>, Marx consideraba necesario efectuar un trabajo complementario para poner en claro para s&iacute; mismo ciertas conclusiones y dar a su obra un car&aacute;cter acabado, pero se lo impidieron los grandes acontecimientos internacionales del a&ntilde;o 1859.

<H2><A NAME="c7"></A>El auge de los movimientos democr&aacute;tico-burgueses</H2>

Como Marx hab&iacute;a previsto, la crisis econ&oacute;mica, que se inici&oacute; en 1857, tuvo serias consecuencias pol&iacute;ticas. Los problemas que no hab&iacute;an sido resueltos en las batallas revolucionarias de 1848-1849 resurg&iacute;an ahora con nueva fuerza. Su atenci&oacute;n la absorbieron el recrudecimiento de la lucha de Italia por la unidad del pa&iacute;s y su liberaci&oacute;n del yugo austr&iacute;aco y el movimiento por la unificaci&oacute;n de la Alemania fraccionada. Esta vez, lo mismo que en 1848, la principal preocupaci&oacute;n de Marx era que los movimientos democr&aacute;tico-burgueses se hicieran m&aacute;s amplios y m&aacute;s potentes gracias a la participaci&oacute;n de las masas m&aacute;s vastas y m&aacute;s <EM>plebeyas</EM>, de la peque&ntilde;a burgues&iacute;a en general, del campesinado en particular y, por &uacute;ltimo, de las clases despose&iacute;das. Todos los art&iacute;culos de Marx correspondientes a este per&iacute;odo, lo mismo si tratan de Italia o de Alemania que de Polonia o de Rusia, reflejan esa preocupaci&oacute;n.

<P>Durante la conflagraci&oacute;n austro-italo-francesa de 1859, Marx desenmascar&oacute; a Luis Bonaparte, que intentaba encubrir los ego&iacute;stas fines din&aacute;sticos que persegu&iacute;a en la guerra con la consigna de liberaci&oacute;n de Italia, y demostr&oacute; que el pueblo italiano no podr&iacute;a lograr una verdadera independencia ni la unidad del pa&iacute;s m&aacute;s que mediante un levantamiento nacional que destronase a todos los monarcas italianos, acabase con la opresi&oacute;n feudal, lo liberara del yugo austr&iacute;aco y le permitiera crear un Estado democr&aacute;tico &uacute;nico. Marx consideraba que toda propaganda en favor del bonapartismo no s&oacute;lo causaba un da&ntilde;o directo a la causa de la revoluci&oacute;n italiana, sino tambi&eacute;n a la revoluci&oacute;n alemana, y que ayudaba a las fuerzas reaccionarias en Europa. Por ello atac&oacute; con toda su pasi&oacute;n, en el panfleto <EM>El se&ntilde;or Vogt</EM> escrito en 1860, a los agentes bonapartistas en el seno de la emigraci&oacute;n peque&ntilde;o-burguesa alemana.

<P>Lo que le movi&oacute; a escribir esta obra fueron las calumnias de Carlos Vogt, ex diputado de la Asamblea de Franckfort, en contra de Marx y sus partidarios. Habitualmente, Marx no prestaba gran atenci&oacute;n a las calumnias que sus enemigos le lanzaban en la prensa. Su divisa eran las palabras de Dante: ¡Sigue tu camino y que la gente diga lo que quiera! Pero las viles calumnias de Vogt ten&iacute;an por objeto desprestigiar totalmente a los comunistas ante el pueblo. Cuando se trataba del honor del partido, Marx era implacable y asestaba a sus enemigos golpes certeros y aniquiladores. Despu&eacute;s de refutar las insensatas y falsas acusaciones de Vogt, Marx demostr&oacute; que &eacute;ste era un agente bonapartista, lo cual fue confirmado m&aacute;s tarde con pruebas documentales.

<P>En aquel tiempo se pusieron de manifiesto las profundas discrepancias entre Carlos Marx y Fernando Lassalle, antiguo dem&oacute;crata de Dusseldorf, a quien Marx conoci&oacute; en 1848. En la importante cuesti&oacute;n de la manera de unificar Alemania, Lassalle adopt&oacute; una posici&oacute;n completamente err&oacute;nea.

<P>En su panfleto La guerra italiana y la tarea de Prusia, Lassalle se manifestaba dispuesto a apoyar el prop&oacute;sito de Prusia de llevar a cabo la unificaci&oacute;n de Alemania desde arriba, o sea, por v&iacute;a contrarrevolucionaria, mientras que Marx luchaba por la unificaci&oacute;n del pa&iacute;s desde abajo, mediante una revoluci&oacute;n democr&aacute;tica. Estas discrepancias se hicieron todav&iacute;a m&aacute;s hondas cuando Lassalle encabez&oacute; la Asociaci&oacute;n General de Obreros Alemanes y traz&oacute; el programa de &eacute;sta. Lassalle orientaba a los obreros solamente hacia la lucha pac&iacute;fica, legal, viendo en el sufragio universal la panacea para todas las calamidades que sufr&iacute;an los trabajadores. Lassalle inculcaba en los obreros la ilusi&oacute;n de que el Estado prusiano podr&iacute;a ayudarles a organizar asociaciones de producci&oacute;n que les liberar&iacute;an de verse explotados. Lassalle era enemigo de la lucha de clases, las huelgas y los sindicatos. A diferencia de Marx y de Engels, que ve&iacute;an en los campesinos trabajadores el aliado de la clase obrera, Lassalle estimaba que constitu&iacute;an una masa reaccionaria. Lassalle entabl&oacute; negociaciones directas con Bismarck, prometi&eacute;ndole que los obreros apoyar&iacute;an su pol&iacute;tica interior y exterior si acced&iacute;a a proclamar el sufragio universal. Aunque Marx no conoc&iacute;a a&uacute;n sus negociaciones secretas con Bismarck, no pod&iacute;an escapar a su aguda mirada los coqueteos de Lassalle con la reacci&oacute;n prusiana. En sus cartas, Marx y Engels dec&iacute;an que Lassalle era <EM>un dem&oacute;crata palaciego mon&aacute;rquico-prusiano</EM> con marcados tintes bonapartistas.

<P>Al comenzar Lassalle su labor de agitaci&oacute;n entre los obreros, Marx y Engels se manten&iacute;an al principio a la expectativa y se abstuvieron de momento de criticarle en p&uacute;blico, pues Lassalle realizaba cierta labor positiva ayudando a los obreros a liberarse de la influencia del partido progresista burgu&eacute;s. Cuando, despu&eacute;s de muerto Lassalle, Marx y Engels se enteraron de que hab&iacute;a mantenido negociaciones con Bismarck, calificaron esto de traici&oacute;n al movimiento obrero y emprendieron una lucha abierta contra <EM>el socialismo realista prusiano</EM> de los lassalleanos.

<P>En aquellos a&ntilde;os, Marx segu&iacute;a desenmascarando a la Prusia reaccionaria, labor iniciada ya por &eacute;l en la Gaceta del Rin y que hab&iacute;a cobrado particular intensidad durante las revoluciones de 1848-1849. La dificultad de esta lucha consist&iacute;a en que Marx no dispon&iacute;a de peri&oacute;dico alguno con ayuda del cual pudiese influir en el lector alem&aacute;n. Por eso hizo grandes esfuerzos para apoyar al peri&oacute;dico alem&aacute;n El Pueblo (Das Volk), que comenz&oacute; a ser editado en Londres en 1859, y convertirlo en un &oacute;rgano de la propaganda comunista. En el breve per&iacute;odo que existi&oacute; este peri&oacute;dico, Marx public&oacute; en &eacute;l una serie de art&iacute;culos, entre los que figuraban algunos tratando de la pol&iacute;tica reaccionaria de Prusia. Al mismo fin de denunciar al r&eacute;gimen prusiano estaban dedicadas asimismo una serie de obras inacabadas de Marx, en las que explicaba no s&oacute;lo el presente, sino tambi&eacute;n el pasado de ese Estado reaccionario y militarista, y en particular su pol&iacute;tica y la de la Rusia zarista respecto a Polonia. Marx consideraba que la lucha de los polacos contra Prusia y la Rusia zarista, que condujo a la insurrecci&oacute;n de 1863, s&oacute;lo se ver&iacute;a coronada por el &eacute;xito cuando estuviese org&aacute;nicamente vinculada con la revoluci&oacute;n agraria y la lucha por la democracia.

<P>A fines de los a&ntilde;os 50, Marx observaba ya con grandes esperanzas el despertar del movimiento campesino en Rusia. La derrota en la guerra de Crimea hab&iacute;a aguzado todas las profundas contradicciones existentes en el interior del pa&iacute;s, y el gobierno zarista se vio obligado a empezar los preparativos para una reforma en el campo. Al examinar los proyectos de reforma que se discut&iacute;an en los comit&eacute;s de la nobleza, Marx predijo los males que la <EM>liberaci&oacute;n desde arriba</EM> traer&iacute;a a los campesinos. El ve&iacute;a en el campesinado ruso, que se levantaba a la lucha contra el r&eacute;gimen de la servidumbre, un aliado de la futura revoluci&oacute;n europea.

<P>La lucha contra la esclavitud en los Estados Unidos a principios de la d&eacute;cada del 60, al igual que el movimiento contra el r&eacute;gimen de la servidumbre en Rusia, era otro acontecimiento al que Marx atribu&iacute;a una gran importancia internacional. En sus escritos demostr&oacute; que la guerra de secesi&oacute;n era por su car&aacute;cter una lucha entre dos sistemas sociales: el esclavista y el capitalista, m&aacute;s progresivo que el anterior. Marx dec&iacute;a que el Norte no podr&iacute;a vencer m&aacute;s que en el caso de que su gobierno empezara a desplegar la guerra al modo revolucionario, promulgara una ley aboliendo la esclavitud, resolviera el problema agrario en favor de los granjeros, reorganizara el ej&eacute;rcito, limpi&aacute;ndolo de elementos traidores, e hiciera la guerra bajo consignas democr&aacute;ticas y revolucionarias bien claras. Marx exhortaba a los obreros de Europa a que frustraran por todos los medios las tentativas de los gobiernos europeos de inmiscuirse en la guerra civil para favorecer a los esclavistas del Sur. Marx aplaud&iacute;a a los obreros de Inglaterra, que con sus acciones impidieron al Gobierno ingl&eacute;s efectuar una intervenci&oacute;n en apoyo de los Estados esclavistas. Su viva repercusi&oacute;n entre los obreros europeos hac&iacute;a concebir a Marx la esperanza de que la guerra de secesi&oacute;n volver&iacute;a a impulsar a la clase obrera, deprimida por a&ntilde;os de reacci&oacute;n, a desplegar en&eacute;rgicas acciones hist&oacute;ricas.

<H2><A NAME="c8"></A>Su obra cumbre</H2>

Previendo un nuevo auge del movimiento obrero, Marx quer&iacute;a terminar lo antes posible su obra de econom&iacute;a pol&iacute;tica. Al reanudar en 1861, despu&eacute;s de un intervalo de un a&ntilde;o y medio, sus investigaciones econ&oacute;micas, decidi&oacute; modificar el plan de su obra y publicarla en volumen aparte, y no como continuaci&oacute;n del libro Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica, que viera la luz en 1859. En 1862, Marx escribi&oacute; a Kugelmann que su obra tendr&iacute;a por t&iacute;tulo <EM>El Capital</EM> y por subt&iacute;tulo, <EM>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM>.

<P>Las condiciones en que Marx escribi&oacute; <EM>El Capital</EM> fueron duras en extremo. Debido a la guerra civil en Norteam&eacute;rica, Marx dej&oacute; de colaborar en el <EM>New York Tribune</EM>, por lo que perdi&oacute; su fuente principal de ingresos. La familia de Marx pasaba de nuevo por una situaci&oacute;n dif&iacute;cil, y, a no ser por la constante y abnegada ayuda econ&oacute;mica de Engels, Marx no s&oacute;lo no hubiera podido terminar <EM>El Capital</EM>, sino que irremisiblemente, habr&iacute;a sucumbido bajo el peso de la miseria.

<P>Al fundarse la Internacional recay&oacute; sobre Marx un enorme trabajo pol&iacute;tico de partido. Ten&iacute;a que trabajar de noche para escribir <EM>El Capital</EM>. Su organismo no pudo soportar tal tensi&oacute;n y Marx comenz&oacute; a enfermar cada vez m&aacute;s a menudo.

<P>A fines de 1865, Marx termin&oacute; el borrador de <EM>El Capital</EM>. Pero, al empezar la preparaci&oacute;n del primer tomo para la imprenta, volvi&oacute; a redactar el manuscrito, reduci&eacute;ndolo. En abril de 1867, Marx llev&oacute; personalmente el manuscrito a Hamburgo para entregarlo al editor. El 5 de mayo del mismo a&ntilde;o, el d&iacute;a de su natalicio, recibi&oacute; la primera prueba. Las pruebas siguientes llegaban del editor con gran retraso y tardaba mucho en devolverlas porque hac&iacute;a importantes cambios, enviaba el material a Engels para que lo viese y, a veces, introduc&iacute;a nuevas enmiendas por consejo de su amigo. El 16 de agosto de 1867, Marx firm&oacute; el &uacute;ltimo pliego de <EM>El Capital</EM>, el pliego cuarenta y nueve. Al concluir el primer tomo, Marx escribi&oacute; a Engels: <EM>As&iacute;, pues, el tomo est&aacute; ya listo. Ello ha sido posible &uacute;nica y exclusivamente gracias a ti. De no haber sido por tu abnegada ayuda, no hubiera podido escribir tan enorme trabajo en tres tomos. Te abrazo y te saludo lleno de gratitud, querido y fiel amigo</EM>.

<P>Despu&eacute;s de la publicaci&oacute;n del tomo I de <EM>El Capital</EM> en septiembre de 1867, su intensa actividad en la I Internacional e importantes acontecimientos -la guerra franco-prusiana y la Comuna de Par&iacute;s- obligaron a Marx a interrumpir una vez m&aacute;s su famosa obra econ&oacute;mica. Hasta principios de la d&eacute;cada del 70 no pudo Marx seguir escribiendo <EM>El Capital</EM>, pues tuvo que invertir mucho tiempo en preparar la segunda edici&oacute;n en alem&aacute;n del tomo I y preparar la versi&oacute;n francesa del mismo, para la cual rehizo en gran parte su obra y redact&oacute; la traducci&oacute;n. Los dem&aacute;s tomos le llevaron a Marx mucho m&aacute;s tiempo de lo que al principio pensara. En el prefacio al tomo II de <EM>El Capital</EM>, Engels se&ntilde;ala la principal causa, diciendo: <EM>La simple enumeraci&oacute;n del material manuscrito dejado por Marx para el II libro demuestra con qu&eacute; sin igual meticulosidad, con qu&eacute; riguroso esp&iacute;ritu de autocr&iacute;tica trataba de lograr la m&aacute;xima perfecci&oacute;n de sus grandes descubrimientos econ&oacute;micos, antes de publicarlos; este esp&iacute;ritu de autocr&iacute;tica s&oacute;lo raras veces le permit&iacute;a adaptar la exposici&oacute;n, por el contenido y por la forma, a sus horizontes intelectuales, que se ampliaban m&aacute;s y m&aacute;s debido a que estudiaba incesantemente</EM>.

<P>El trabajo preparatorio que hizo Marx para escribir la secci&oacute;n sobre la renta del suelo (tomo III de <EM>El Capital</EM>) constituye un ejemplo de lo profunda que era su labor de investigaci&oacute;n. Para esta secci&oacute;n realiz&oacute; Marx en los a&ntilde;os del 70 un detallado estudio de las relaciones agrarias en Rusia en el per&iacute;odo posterior a la reforma de 1861. Refiri&eacute;ndose a este trabajo de Marx y a sus proyectos, Engels dice en el prefacio al tercer tomo del libro: <EM>Dadas las m&uacute;ltiples formas de la posesi&oacute;n de la tierra y de la explotaci&oacute;n de los agricultores en Rusia, en la secci&oacute;n sobre la renta del suelo deb&iacute;a este pa&iacute;s desempe&ntilde;ar el mismo papel que Inglaterra en el tomo I, al analizarse el trabajo asalariado en la industria. Por desgracia, Marx no pudo realizar ese plan</EM>.

<P>La muerte de Carlos Marx puso t&eacute;rmino a su trabajo en <EM>El Capital</EM>. Los manuscritos que dej&oacute; necesitaban una redacci&oacute;n suplementaria. Esta tarea recay&oacute; sobre Federico Engels, quien realiz&oacute; un inmenso trabajo, preparando para la imprenta el segundo tomo en 1885 y el tercero en 1894. Hablando de estos dos vol&uacute;menes, Lenin se&ntilde;alaba que eran obra com&uacute;n de Marx y Engels. Deb&iacute;a servir de broche a la grandiosa obra econ&oacute;mica de Marx un cuarto tomo, con la historia cr&iacute;tica de la cuesti&oacute;n central de la econom&iacute;a pol&iacute;tica: la teor&iacute;a de la plusval&iacute;a. Despu&eacute;s de morir Carlos Marx, Engels pensaba redactar el manuscrito para editarlo aparte, como tomo IV de <EM>El Capital</EM>. Sin embargo, Engels no pudo cumplir su prop&oacute;sito, y dicho trabajo no vio la luz hasta despu&eacute;s de la muerte de Engels, apareciendo en 1905-1910, editado por Kautsky, con el t&iacute;tulo <EM>Teor&iacute;a de la plusval&iacute;a</EM>.

<P>A diferencia de esa edici&oacute;n, en la que el manuscrito fue arbitrariamente tratado, el Instituto de Marxismo-Leninismo, anexo al Comit&eacute; Central del PCUS, public&oacute; en 1954-1961 otra, que corresponde al manuscrito original de Marx. En 1956-1962 sali&oacute; en Berl&iacute;n una edici&oacute;n an&aacute;loga, en alem&aacute;n.

<P><EM>El Capital</EM> es una creaci&oacute;n inmortal que coron&oacute; la actividad cient&iacute;fica del gran sabio y revolucionario. La haza&ntilde;a realizada por Marx fue grandiosa. En una carta a Lachatre, Marx dec&iacute;a: <EM>En la ciencia no existe una v&iacute;a magna y ancha... y &uacute;nicamente puede alcanzar sus deslumbrantes alturas quien, sin temer el cansancio, trepa por sus pedregosos vericuetos</EM>.

<P>La doctrina econ&oacute;mica de Marx constituy&oacute; una verdadera revoluci&oacute;n en la econom&iacute;a pol&iacute;tica. Tan s&oacute;lo un te&oacute;rico de la clase avanzada, el proletariado, libre de la limitaci&oacute;n y los prejuicios ego&iacute;stas de las clases dominantes, de las clases explotadoras, pod&iacute;a someter a una aut&eacute;ntica investigaci&oacute;n cient&iacute;fica la <EM>anatom&iacute;a</EM> de la sociedad capitalista, es decir, su econom&iacute;a.

<P>Marx descubri&oacute; la ley econ&oacute;mica del movimiento de la sociedad capitalista, estudi&oacute; esta sociedad en su surgimiento, desarrollo y decadencia demostrando de una manera cient&iacute;fica su car&aacute;cter pasajero, su car&aacute;cter hist&oacute;ricamente limitado. Marx examina a lo largo de toda su obra las irreconciliables contradicciones internas inherentes al capitalismo y demuestra que, a pesar de todos los intentos de sus <EM>reformadores</EM>, burgueses y peque&ntilde;o-burgueses, de suavizarlas y borrarlas, &eacute;stas se ir&aacute;n agudizando inevitablemente a medida que la sociedad capitalista se desarrolla.

<P>Mostr&oacute; que el capitalismo crea en su crecimiento las premisas materiales de la futura sociedad socialista y que el proletariado es la fuerza social que ha de dar cumplimiento a la sentencia que la historia ha dictado contra el capitalismo.

<P>Al poner al desnudo el mecanismo de la explotaci&oacute;n capitalista, Marx descubri&oacute; la verdadera fuente de la plusval&iacute;a, que consiste en la apropiaci&oacute;n del trabajo no pagado del obrero por la clase de los capitalistas. La plusval&iacute;a es la diferencia entre el valor creado por el trabajo del obrero y el valor de su fuerza de trabajo, es decir, el valor de los medios de vida necesarios para el obrero y su familia. La teor&iacute;a de Marx acerca de la plusval&iacute;a descubri&oacute; el secreto de la explotaci&oacute;n capitalista, cuidadosamente enmascarado por los apologistas del capitalismo, la base econ&oacute;mica del antagonismo entre el proletariado y la burgues&iacute;a. <span>La teor&iacute;a de la plusval&iacute;a es la piedra angular de la teor&iacute;a econ&oacute;mica de Marx</span>. Despu&eacute;s de la creaci&oacute;n de la teor&iacute;a materialista sobre las leyes del desarrollo de la sociedad humana, la teor&iacute;a de la plusval&iacute;a fue el segundo y m&aacute;s grande descubrimiento del genial te&oacute;rico del proletariado.

<P>Seg&uacute;n la ley general de acumulaci&oacute;n capitalista, descubierta por Marx, a medida que el capitalismo se desarrolla se van agudizando las hondas contradicciones internas que le son propias. Una parte cada vez mayor de la poblaci&oacute;n se va convirtiendo en proletarios despose&iacute;dos, mientras que m&aacute;s y m&aacute;s riqueza se concentra en las manos de un pu&ntilde;ado de monopolistas. En las entra&ntilde;as de la sociedad capitalista no s&oacute;lo se crean las condiciones materiales necesarias para la futura sociedad socialista, sino que se forma tambi&eacute;n la fuerza social que llevar&aacute; a cabo la revoluci&oacute;n socialista y liberar&aacute; para siempre a la humanidad de todo yugo y explotaci&oacute;n.

<P>Haciendo una especie de resumen de todas sus investigaciones, Marx caracteriza de la siguiente manera la tendencia hist&oacute;rica de la acumulaci&oacute;n capitalista: <EM>El monopolio del capital se convierte en traba del modo de producci&oacute;n que ha florecido con &eacute;l y bajo &eacute;l. La centralizaci&oacute;n de los medios de producci&oacute;n y la socializaci&oacute;n del trabajo llegan a un punto en que son ya incompatibles con su envoltura capitalista. Esta salta hecha a&ntilde;icos. La &uacute;ltima hora de la propiedad capitalista, ha sonado. Los expropiadores son expropiados</EM>.

<P>Si en el primer tomo de <EM>El Capital</EM>, Marx trata del proceso de la producci&oacute;n de capital, el segundo examina el proceso de su circulaci&oacute;n. Subrayando la unidad del proceso de producci&oacute;n y el de circulaci&oacute;n, y el papel determinante de la producci&oacute;n, Marx examina aqu&iacute; el capital en movimiento y analiza la circulaci&oacute;n del mismo en sus formas principales: monetaria, productiva y mercantil. En el segundo tomo ocupa un lugar destacado el an&aacute;lisis de la reproducci&oacute;n simple y la reproducci&oacute;n ampliada bajo el r&eacute;gimen capitalista. Al investigar las contradicciones inherentes a la sociedad capitalista, la fundamental de las cuales es la contradicci&oacute;n entre el car&aacute;cter social de la producci&oacute;n y la forma capitalista privada de la apropiaci&oacute;n, Marx demuestra que la anarqu&iacute;a de la producci&oacute;n, las crisis y el paro son la inevitable secuela del capitalismo.

<P>En el tomo III de <EM>El Capital</EM> se analiza el proceso de la producci&oacute;n capitalista tomado en su conjunto. Marx demuestra que el beneficio industrial del fabricante, la ganancia mercantil del comerciante, el inter&eacute;s del prestamista y del banquero y la renta del propietario agr&iacute;cola tienen todos el mismo origen: la plusval&iacute;a. Investiga c&oacute;mo los capitalistas de estos diversos grupos se reparten la plusval&iacute;a en su forma metamorfoseada, la ganancia, c&oacute;mo a base de la ley del valor se forma la cuota media de ganancia que se embolsan los capitalistas. Debido a la formaci&oacute;n de la cuota media de ganancia, las mercanc&iacute;as se venden a precios de producci&oacute;n que, si bien no coinciden con el valor de algunas clases de mercanc&iacute;as, s&iacute; coinciden con el valor de toda la masa mercantil en su conjunto.

<P>En <EM>El Capital</EM> hall&oacute; su expresi&oacute;n m&aacute;s plena y acabada la doctrina econ&oacute;mica de Marx, que, seg&uacute;n Lenin, es donde su teor&iacute;a se ve confirmada y aplicada m&aacute;s profunda, plena y detalladamente. Fue un gigantesco progreso en la elaboraci&oacute;n de todas las partes integrantes de la doctrina de Marx -la filosof&iacute;a, la econom&iacute;a pol&iacute;tica y el comunismo cient&iacute;fico-, org&aacute;nicamente vinculadas entre s&iacute;. Al emplear en sus investigaciones la dial&eacute;ctica materialista, Marx la enriqueci&oacute; creadoramente y perfeccion&oacute; a&uacute;n m&aacute;s esta poderosa arma del conocimiento cient&iacute;fico. El Capital proporcion&oacute; al comunismo cient&iacute;fico, a la teor&iacute;a acerca de la misi&oacute;n liberadora del proletariado, acerca de la revoluci&oacute;n socialista y la dictadura del proletariado, unos s&oacute;lidos cimientos filos&oacute;ficos, econ&oacute;micos e hist&oacute;ricos. <EM>El Capital</EM>, obra inmortal de Marx, es una poderosa arma espiritual del proletariado en su lucha contra la esclavitud capitalista.

<H2><A NAME="c9"></A>La I Internacional</H2>

Marx no s&oacute;lo ve&iacute;a el objetivo principal de su vida en demostrar te&oacute;ricamente la inevitabilidad del hundimiento del capitalismo y del triunfo de la revoluci&oacute;n proletaria, sino tambi&eacute;n en ayudar al sepulturero de la sociedad capitalista, al proletariado, a organizar sus fuerzas para el asalto. Mientras terminaba el primer tomo de <EM>El Capital</EM>, Marx trabaj&oacute; para organizar, cohesionar y educar a las masas obreras. Engels dec&iacute;a que el trabajo de Marx en la I Internacional era la cumbre de toda su actividad pol&iacute;tica y de partido.

<P>El desarrollo del capitalismo y el aumento de la explotaci&oacute;n del proletariado y de las masas trabajadoras, as&iacute; como la crisis mundial de 1857 y la reanimaci&oacute;n de los movimientos democr&aacute;tico-burgueses y de liberaci&oacute;n nacional que la siguieron, en particular, la insurrecci&oacute;n polaca de 1863, contribuyeron al despertar pol&iacute;tico del proletariado, engendraron en &eacute;l un af&aacute;n de actuar coordinadamente. El 28 de septiembre de 1864 se fund&oacute; en Londres, en un mitin celebrado en St. Martin's Hall, la Asociaci&oacute;n Internacional de los Trabajadores. Al &eacute;xito de la Internacional no s&oacute;lo contribuy&oacute; la situaci&oacute;n hist&oacute;rica de entonces, sino tambi&eacute;n el que fuera Marx su verdadero fundador y organizador, quien la dirigiera e inspirara en el transcurso de toda su historia.

<P>Se deben a Marx los principales documentos de la Internacional, entre ellos el Manifiesto inaugural de la Asociaci&oacute;n Internacional de los Trabajadores y los Estatutos Provisionales de la Asociaci&oacute;n. Al redactarlos en 1864, Marx procur&oacute;, sin apartarse de sus principios, darles una forma aceptable para los obreros de pa&iacute;ses diversos y de un grado de desarrollo desigual. La t&aacute;ctica de Marx en la Internacional tend&iacute;a a que se explicase de modo tenaz y paciente a los obreros, bas&aacute;ndose en la experiencia pr&aacute;ctica de las masas, la inconsistencia del reformismo, as&iacute; como del sectarismo y dogmatismo y se conquistase paso a paso a las masas, logrando que abrazaran la teor&iacute;a aut&eacute;nticamente cient&iacute;fica y la t&aacute;ctica revolucionaria del proletariado.

<P>Durante el primer per&iacute;odo de la actividad de la Internacional, Marx centraba su atenci&oacute;n en la lucha econ&oacute;mica del proletariado, en la cual ve&iacute;a un poderoso medio para organizar y educar a las masas obreras. Cuando, en 1865, Weston, un seguidor de Owen, intent&oacute; demostrar en una reuni&oacute;n del Consejo General que las huelgas y los sindicatos no reportaban ning&uacute;n provecho a los obreros, Marx rebati&oacute; en&eacute;rgicamente sus falsas y nocivas ideas. Al mismo tiempo que defend&iacute;a, en contra de los owenistas, proudhonistas y lassalleanos la necesidad de la lucha econ&oacute;mica cotidiana de la clase obrera contra el capital, Marx atacaba resueltamente a los dirigentes oportunistas de las tradeuniones inglesas, que circunscrib&iacute;an las tareas de la clase obrera a la lucha por las reivindicaciones econ&oacute;micas cotidianas de los obreros, relegando al olvido los intereses vitales del proletariado, la necesidad de suprimir la propiedad privada sobre los medios de producci&oacute;n. En 1898, despu&eacute;s de la muerte de Marx, su hija Eleonora public&oacute;, con el t&iacute;tulo <EM>Salario, precio y ganancia</EM>, el informe que su padre hiciera entonces en el Consejo, y en el que, de una manera accesible y llana, expon&iacute;a varias tesis fundamentales de su futura obra <EM>El Capital</EM>.

<P>En la primera etapa del funcionamiento de la Internacional, los principales adversarios del marxismo fueron los partidarios de Proudhon, contra los que hubo ya que luchar en la Conferencia de Londres (1865) y en el Congreso de Ginebra de la Internacional (1866). Aunque, por estar ocupado con <EM>El Capital</EM>, no pudo asistir al Congreso de Ginebra, Marx dio a los delegados del Consejo General detalladas instrucciones en las que se&ntilde;alaba como tareas inmediatas las siguientes: luchar contra la importaci&oacute;n de obreros extranjeros que los capitalistas practicaban durante las huelgas y los cierres patronales; por la jornada de ocho horas y por limitar la jornada de trabajo de los ni&ntilde;os y los adolescentes, as&iacute; como por su educaci&oacute;n intelectual y f&iacute;sica y por que se les diera instrucci&oacute;n polit&eacute;cnica. Estas instrucciones conced&iacute;an gran importancia a los sindicatos, en los que Marx ve&iacute;a centros organizadores del movimiento obrero, subrayando los indisolubles v&iacute;nculos existentes entre la lucha econ&oacute;mica y la lucha pol&iacute;tica, entre la lucha cotidiana de la clase obrera y el objetivo final de su movimiento. Al explicar el papel que desempe&ntilde;aban las cooperativas, Marx indicaba que &eacute;stas, a pesar de la gran importancia que ten&iacute;an, no pod&iacute;an cambiar las bases del r&eacute;gimen social sin que el proletariado conquistase el poder.

<P>Despu&eacute;s de acalorada discusi&oacute;n, la mayor&iacute;a de los delegados al Congreso de Ginebra aprob&oacute; el programa pr&aacute;ctico de acci&oacute;n trazado por Marx.

<P>El Congreso de Bruselas (1868) y el de Basilea (1869) fueron otras tantas etapas en la elaboraci&oacute;n de un programa te&oacute;rico unificado de la Internacional. En ellos se aprobaron las resoluciones relativas a la socializaci&oacute;n de la tierra y la propiedad colectiva de los medios de producci&oacute;n. El Programa de la Internacional adquiri&oacute; un car&aacute;cter netamente socialista. Esto fue un triunfo ideol&oacute;gico sobre los proudhonianos, defensores de la peque&ntilde;a propiedad. Es de notar que el Congreso de Bruselas aprob&oacute; una resoluci&oacute;n especial sobre <EM>El Capital</EM>. En ella se se&ntilde;alaban los inapreciables m&eacute;ritos de Marx, el primer economista que hab&iacute;a hecho un an&aacute;lisis cient&iacute;fico del capital y se exhortaba a los obreros de todas las nacionalidades a estudiar esta obra.

<P>Mientras que en Francia y en B&eacute;lgica los principales enemigos del marxismo eran los proudhonianos, en Alemania ese papel correspond&iacute;a a los partidarios de Lassalle. Cuando se fund&oacute; la Internacional, Lassalle ya no viv&iacute;a, pero sus adeptos continuaban defendiendo tenazmente sus equivocadas concepciones y su nociva t&aacute;ctica. En varias cartas y art&iacute;culos, Marx y Engels advirtieron a los obreros alemanes lo perjudicial y peligroso que eran los lazos de Lassalle con la reacci&oacute;n prusiana. Tomando en consideraci&oacute;n que los dirigentes de la Asociaci&oacute;n General de Obreros Alemanes y su &oacute;rgano de prensa, <EM>El Socialdem&oacute;crata</EM> segu&iacute;an aplicando la t&aacute;ctica de Lassalle y respaldaban la pol&iacute;tica de unificaci&oacute;n de Alemania desde arriba, a <EM>sangre y fuego</EM>, es decir, la pol&iacute;tica bismarckista, Marx y Engels declararon que no pod&iacute;an colaborar en dicho peri&oacute;dico y condenaron <EM>el socialismo gubernamental mon&aacute;rquico-prusiano</EM>, que profesaban los partidarios de Lassalle.

<P>A trav&eacute;s de Guillermo Liebknecht, un partidario suyo, Marx y Engels tomaron medidas para fundar en Alemania un partido obrero distinto del de Lassalle. En 1868, en el Congreso de Nuremberg de las asociaciones culturales obreras, celebrado bajo la direcci&oacute;n de Guillermo Liebknecht y Augusto Bebel, se acord&oacute; que dichas entidades se adhiriesen a la Internacional. As&iacute; fue c&oacute;mo la Asociaci&oacute;n Internacional de los Trabajadores se abri&oacute; tambi&eacute;n paso hacia las masas obreras de Alemania. Al a&ntilde;o siguiente se fund&oacute; en Eisenach el Partido Obrero Socialdem&oacute;crata de Alemania. Adem&aacute;s de la organizaci&oacute;n obrera dirigida por Bebel y Liebknecht, entr&oacute; en dicho partido un grupo de lassalleanos que se hab&iacute;an desgajado de la Asociaci&oacute;n General de Obreros Alemanes.

<P>Cuando el marxismo hab&iacute;a obtenido ya en la Internacional una victoria ideol&oacute;gica sobre el proudhonismo y grandes &eacute;xitos en la lucha contra el lassalleanismo, sali&oacute; a escena un nuevo enemigo tan peligroso como los anteriores, aunque m&aacute;s p&eacute;rfido: el <span>bakuninismo</span>. Miguel Bakunin, apoy&aacute;ndose en su organizaci&oacute;n anarquista, la Alianza de la Democracia Socialista, se propon&iacute;a adue&ntilde;arse de la direcci&oacute;n de la Internacional. Aunque, al ingresar en la Internacional, Bakunin hab&iacute;a declarado disuelta la Alianza, en realidad hizo de ella una organizaci&oacute;n secreta en el seno de la Internacional.

<P>Despu&eacute;s del Congreso de Basilea, los bakuninistas, paralelamente a su trabajo de zapa en la Internacional, empezaron a luchar abiertamente contra el Consejo General y contra Marx, su dirigente. Aspiraban a agrupar bajo su bandera conspirativa tanto a los partidarios de Lassalle, los <EM>socialistas realistas prusianos</EM>, como a los l&iacute;deres, sumamente moderados, de las tradeuniones inglesas, con los que Marx empezaba ya a tener serias divergencias.

<P>Ya antes criticaba Marx la rutina y el esp&iacute;ritu conservador de estos representantes de la aristocracia obrera de Inglaterra, as&iacute; como su arraigada costumbre de ir a la zaga de los liberales burgueses. Las discrepancias entre Marx y estos representantes de la pol&iacute;tica obrera liberal se acentuaron particularmente en la segunda mitad de la d&eacute;cada del 60, cuando el problema irland&eacute;s pas&oacute; a ser la cuesti&oacute;n central de la vida pol&iacute;tica inglesa. A iniciativa de Marx el Consejo General de la Internacional manifest&oacute; su apoyo a la lucha de liberaci&oacute;n nacional del pueblo irland&eacute;s contra la dominaci&oacute;n colonial inglesa. En este movimiento ve&iacute;a Marx una fuerza dirigida no s&oacute;lo contra la aristocracia terrateniente de Inglaterra, sino tambi&eacute;n contra la burgues&iacute;a inglesa. El sojuzgamiento de Irlanda permit&iacute;a a la burgues&iacute;a inglesa escindir a los obreros en dos campos enemigos, sembrar la discordia entre los obreros ingleses e irlandeses. Marx demostraba que en esa discordia radicaban la impotencia de la clase obrera inglesa y la clave de la fuerza de la burgues&iacute;a de Inglaterra. Marx explicaba a los obreros ingleses que la liberaci&oacute;n de Irlanda era la premisa primordial de su propia liberaci&oacute;n: <EM>Un pueblo que esclaviza a otro </EM>-dec&iacute;a Marx-<EM> forja sus propias cadenas</EM>.

<P>La experiencia de la lucha del pueblo irland&eacute;s permiti&oacute; a Marx desarrollar las principales tesis de la cuesti&oacute;n nacional y colonial, que hab&iacute;a expuesto anteriormente en sus art&iacute;culos sobre los movimientos de liberaci&oacute;n nacional en Europa, la India y China. Al elaborar los principios te&oacute;ricos de la pol&iacute;tica del proletariado en la cuesti&oacute;n nacional y colonial, Marx ense&ntilde;aba a la clase obrera a que examinase este problema desde el punto de vista de los intereses de la revoluci&oacute;n y fustigaba a los proudhonianos, que cerraban los ojos a la cuesti&oacute;n nacional y afirmaban que la naci&oacute;n era un prejuicio anticuado. Al mismo tiempo, Marx luchaba resueltamente contra el nacionalismo burgu&eacute;s, educando a las masas obreras en el esp&iacute;ritu del internacionalismo proletario. En &eacute;ste ve&iacute;a Marx al luchador m&aacute;s consecuente contra la opresi&oacute;n nacional y el colonialismo.

<P>En su lucha contra los bakuninistas, Marx cont&oacute; con el apoyo de la secci&oacute;n rusa de la I Internacional. Dicha Secci&oacute;n, formada en Ginebra a principios de 1870 por un grupo de emigrados pol&iacute;ticos influenciados por las ideas de Nikolai Chernishevski y Nikolai Dobroliubov, pidi&oacute; a Marx que fuera su representante en el Consejo General. A pesar de que desempe&ntilde;aba ya las funciones de secretario corresponsal de Alemania, Marx respondi&oacute; por carta que aceptaba satisfecho la tarea de representar a la secci&oacute;n rusa en el Consejo General.

<P>No fue casual que la secci&oacute;n rusa se dirigiese a Marx que, ya en aquella &eacute;poca, era muy popular entre los j&oacute;venes revolucionarios rusos. La primera propuesta de traducir <EM>El Capital</EM> a una lengua extranjera parti&oacute; de Rusia. Al comunicar esta circunstancia a Kugelmann, Marx se&ntilde;al&oacute; que otras obras suyas, como <EM>Miseria de la Filosof&iacute;a</EM> y <EM>Contribuci&oacute;n a la cr&iacute;tica de la econom&iacute;a pol&iacute;tica</EM>, no hab&iacute;an alcanzado en parte alguna la difusi&oacute;n que ten&iacute;an en Rusia. A su vez, Marx manifestaba un enorme inter&eacute;s por Rusia, estudiando su econom&iacute;a, su cultura, su literatura y la lucha del pueblo ruso contra el zar y los terratenientes. En 1869, Marx empez&oacute; a estudiar el ruso y ley&oacute; en este idioma obras de Pushkin, Gogol, Saltikov-Schedrin, Flerovski, Herzen, Dobroliubov, Chernishevski y otros autores rusos.

<P>Desde la fundaci&oacute;n de la Internacional, Marx trataba ya de orientar la atenci&oacute;n de los obreros hacia los problemas de la pol&iacute;tica exterior, hacia los problemas de la guerra y la paz, hacia la lucha contra el militarismo. Llamaba a la clase obrera a pronunciarse en la arena internacional <EM>como fuerza independiente, consciente de su responsabilidad y capaz de imponer la paz donde los que se llaman sus amos incitan a la guerra</EM>. Pero a diferencia de los pacifistas burgueses, el Consejo General dirigido por Marx establec&iacute;a una diferencia entre las guerras de rapi&ntilde;a y las de liberaci&oacute;n. As&iacute;, en los mensajes escritos por Marx a los presidentes de los Estados Unidos A. Lincoln (1864) y A. Johnson (1865) se se&ntilde;ala el car&aacute;cter progresista de la guerra del norte contra los estados esclavistas del sur por la liberaci&oacute;n de los negros.

<P>Cuando comenz&oacute; la guerra franco-prusiana, en el llamamiento del Consejo General, escrito por Marx, defini&oacute; el car&aacute;cter de la guerra y traz&oacute; la t&aacute;ctica que el proletariado deb&iacute;a seguir en ella. Defin&iacute;a la guerra de Luis Bonaparte contra Alemania como una guerra din&aacute;stica, como una guerra de rapi&ntilde;a, y predec&iacute;a que la contienda costar&iacute;a la corona al emperador franc&eacute;s. Al determinar el car&aacute;cter de la guerra por parte de Alemania, Marx subrayaba la diferencia entre los verdaderos intereses del pa&iacute;s y los objetivos reaccionarios, de rapi&ntilde;a, que persegu&iacute;a Prusia. Marx se&ntilde;alaba que tanto los obreros avanzados de Francia como los de Alemania hab&iacute;an sabido adoptar una actitud acertada hacia la guerra, una actitud internacionalista: <EM>Este hecho grandioso, sin precedentes en la historia </EM>-dec&iacute;a Marx-<EM> abre la perspectiva de un porvenir m&aacute;s luminoso. Demuestra que, frente a la vieja sociedad, con sus miserias econ&oacute;micas y sus demencias pol&iacute;ticas, est&aacute; surgiendo una sociedad nueva, cuyo principio de pol&iacute;tica internacional ser&aacute; la paz, porque el gobernante nacional ser&aacute; el mismo en todos los pa&iacute;ses: el trabajo</EM>.

<P>En el segundo manifiesto, escrito despu&eacute;s de la capitulaci&oacute;n del ej&eacute;rcito franc&eacute;s en Sed&aacute;n y de la proclamaci&oacute;n de la rep&uacute;blica en Francia, Marx se&ntilde;al&oacute; la profunda raz&oacute;n que asist&iacute;a al Consejo General cuando predijo en el primer manifiesto el pr&oacute;ximo hundimiento del Segundo Imperio.

<P>Subrayando que la guerra hab&iacute;a adquirido por parte de Alemania el car&aacute;cter de una guerra de rapi&ntilde;a, Marx dio a los obreros alemanes la consigna de <EM>Paz honrosa para Francia y reconocimiento de la Rep&uacute;blica Francesa</EM>. Definiendo las tareas de los obreros franceses, Marx dec&iacute;a que deb&iacute;an aprovechar al m&aacute;ximo las libertades republicanas para reforzar s&oacute;lidamente la organizaci&oacute;n de su propia clase. Marx preve&iacute;a la agudizaci&oacute;n de la lucha de clases en Francia y por ello advert&iacute;a al proletariado franc&eacute;s que no deb&iacute;a sublevarse prematuramente sin haberse preparado bien.

<P>Pero, al llegar a Londres la noticia de que hab&iacute;a estallado la revoluci&oacute;n obrera del 18 de marzo de 1871, Marx se apresur&oacute; a prestar ayuda a los obreros insurgentes de Par&iacute;s. Escribi&oacute; centenares de cartas a todos los pa&iacute;ses en que exist&iacute;an secciones de la Internacional, explicando al proletariado internacional el verdadero sentido de la revoluci&oacute;n del 18 de marzo y exhort&aacute;ndolo a organizar un movimiento en defensa de la Comuna.

<P>Engels prest&oacute; una gran ayuda a Marx en aquel per&iacute;odo. En el oto&ntilde;o de 1870 abandon&oacute; la oficina en Manchester y se traslad&oacute; a Londres, entreg&aacute;ndose por entero a sus actividades en el Consejo General.

<P>Por medio de cartas e instrucciones verbales que trasmit&iacute;an personas de confianza, Marx trataba de ayudar a los comuneros con sus consejos, previni&eacute;ndoles contra posibles errores. Sin embargo, sus indicaciones no siempre llegaban oportunamente a Par&iacute;s, pues la ciudad se hallaba sometida a estrecho cerco. Los proudhonianos y los blanquistas que encabezaban la Comuna tomaban de muy mala gana y con retraso todas las medidas que estaban en contradicci&oacute;n con sus dogmas sectarios y esta circunstancia tambi&eacute;n dificultaba la labor de direcci&oacute;n desplegada por Marx.

<P>Cuando la Comuna de Par&iacute;s estaba a&uacute;n luchando, Marx supo ver ya su importancia hist&oacute;rica, poner al descubierto sus errores fundamentales y sacar conclusiones de suma trascendencia para la teor&iacute;a y la t&aacute;ctica revolucionaria del proletariado. En su carta a Kugelmann del 12 de abril de 1871, destac&oacute; lo que la Comuna de Par&iacute;s hab&iacute;a aportado de nuevo a los principios de la lucha revolucionaria: <EM>Si te fijas en el &uacute;ltimo cap&iacute;tulo de mi Dieciocho Brumario </EM>-dec&iacute;a Marx-<EM>, ver&aacute;s que expongo como pr&oacute;xima tentativa de la revoluci&oacute;n francesa no hacer pasar de unas manos a otras la m&aacute;quina burocr&aacute;tico-militar, como ven&iacute;a sucediendo hasta ahora, sino demolerla, y &eacute;sta es justamente la condici&oacute;n previa de toda verdadera revoluci&oacute;n popular en el continente. En esto precisamente consiste la tentativa de nuestros heroicos camaradas de Par&iacute;s</EM>.

<P>Marx limita al continente su conclusi&oacute;n acerca de la necesidad de destruir la vieja m&aacute;quina estatal, haciendo por lo tanto de Inglaterra la &uacute;nica excepci&oacute;n entre los pa&iacute;ses europeos. Part&iacute;a del hecho de que la clase obrera de Inglaterra constitu&iacute;a la mayor&iacute;a de la poblaci&oacute;n, de que all&iacute; no exist&iacute;a a&uacute;n el militarismo y la burocracia no desempe&ntilde;aba todav&iacute;a un papel considerable pero, seg&uacute;n indica Engels, Marx <EM>tampoco se olvidaba nunca de a&ntilde;adir que no era de esperar que las clases dominantes de Inglaterra se sometiesen a esa revoluci&oacute;n pac&iacute;fica y legar</EM>. En esta misma carta a Kugelmann, Marx se&ntilde;al&oacute; dos errores fatales de los comuneros:

<P>1) se deb&iacute;a haber emprendido inmediatamente la ofensiva contra Versalles, mientras el enemigo estaba lleno de p&aacute;nico y no hab&iacute;a tenido tiempo de concentrar sus fuerzas. Esa ocasi&oacute;n se dej&oacute; escapar;

<BR>2) el Comit&eacute; Central renunci&oacute; demasiado pronto a sus poderes para ceder su lugar a la Comuna.

<P>En otra carta a Kugelmann, fechada el 17 de abril de 1871, Marx dec&iacute;a que el solo hecho de haber surgido la Comuna de Par&iacute;s era ya una conquista del proletariado de importancia hist&oacute;rico-mundial. En su obra <EM>La guerra civil en Francia</EM>, escrita en 1871, Marx hizo una s&iacute;ntesis te&oacute;rica de la experiencia de la Comuna. Consideraba que el m&eacute;rito principal de los comuneros hab&iacute;a consistido en que intentaron, por vez primera en la historia, crear un Estado proletario. Todas las revoluciones anteriores no hab&iacute;an ido m&aacute;s all&aacute; de simples desplazamientos entre las clases dominantes, se limitaban a cambiar una forma de explotaci&oacute;n por otra, y, en vez de demoler la vieja m&aacute;quina estatal, se circunscrib&iacute;an a hacerla pasar de unas manos a otras. Pero la clase obrera -dec&iacute;a Marx- no pod&iacute;a adue&ntilde;arse simplemente de la m&aacute;quina estatal existente y ponerla en funcionamiento para sus propios objetivos. Marx y Engels consideraban tan importante esta conclusi&oacute;n, que en el prefacio escrito para el <EM>Manifiesto del Partido Comunista</EM> en 1872 dijeron que la estimaban una adici&oacute;n muy esencial a este documento program&aacute;tico del proletariado.

<P>La Comuna no s&oacute;lo demostr&oacute; en la pr&aacute;ctica la justeza de la tesis -formulada por Marx en su obra <EM>El Dieciocho Brumario de Luis Bonaparte</EM>- que afirma la necesidad de destruir la vieja m&aacute;quina estatal, sino que procedi&oacute; a erigir una organizaci&oacute;n pol&iacute;tica de nuevo tipo llamada a sustituir dicha m&aacute;quina. Bas&aacute;ndose en la experiencia de los comuneros de Par&iacute;s, Marx dio un nuevo paso de importancia extraordinaria en el desarrollo de su teor&iacute;a sobre la dictadura del proletariado, llegando a la conclusi&oacute;n de que un Estado del tipo de la Comuna de Par&iacute;s era <EM>la forma pol&iacute;tica descubierta, al fin, para llevar a cabo dentro de ella la emancipaci&oacute;n econ&oacute;mica del trabajo</EM>.

<P>Al analizar en su trabajo las medidas sociales y econ&oacute;micas adoptadas por la Comuna, Marx destacaba la idea de que, por m&aacute;s t&iacute;midas que hubieran sido, su tendencia principal era la expropiaci&oacute;n de los expropiadores.

<P>Marx prest&oacute; gran atenci&oacute;n a una cuesti&oacute;n que tuvo enorme importancia para la suerte de la Comuna: a las relaciones de &eacute;sta con el campesinado. El examina las medidas que la Comuna hubiera debido tomar (y no tuvo tiempo de hacerlo) en favor del campesino franc&eacute;s. Marx demuestra que la Comuna no s&oacute;lo era la defensora natural del campesinado, sino tambi&eacute;n de la peque&ntilde;a burgues&iacute;a urbana, que era la verdadera representante de los intereses genuinos de la naci&oacute;n francesa. Termina su obra glorificando a la Comuna, como precursora de la sociedad futura.

<P>La guerra civil en Francia fue una nueva y brillante prueba del car&aacute;cter creador del marxismo, de su capacidad de desarrollarse y perfeccionarse a base de la experiencia de las masas, de su iniciativa hist&oacute;rica.

<P>Publicada como llamamiento del Consejo General, fue un trascendental documento pol&iacute;tico de la Internacional, que pertrech&oacute; al proletariado de todo el mundo con la experiencia de la Comuna.

<P>Despu&eacute;s de la derrota de la Comuna, la Internacional pas&oacute; por un per&iacute;odo muy duro. Los gobiernos reaccionarios de diversos pa&iacute;ses redoblaron las persecuciones contra las secciones de la Internacional y la campa&ntilde;a de calumnias contra Marx, su dirigente. Los reformistas se asustaron y se hizo m&aacute;s aguda la lucha en el seno de la Internacional. Odger y Lucraft, dirigentes de las tradeuniones inglesas, declararon en la reuni&oacute;n del Consejo General del 20 de junio de 1871 que retiraban sus firmas al pie del <EM>Manifiesto</EM> de la Internacional. Fue una traici&oacute;n a la causa del proletariado. En contraposici&oacute;n a los jefes reformistas de las tradeunionistas ingleses, Marx declar&oacute; en la prensa que &eacute;l era el autor del <EM>Manifiesto</EM> y se hac&iacute;a plenamente responsable de su contenido.

<P>En aquel per&iacute;odo, los m&aacute;s peligrosos enemigos del marxismo eran los bakuninistas, ide&oacute;logos de la peque&ntilde;a burgues&iacute;a que negaban la necesidad de la lucha pol&iacute;tica, del partido proletario y de la dictadura del proletariado. La ideolog&iacute;a anarquista constitu&iacute;a entonces el mayor obst&aacute;culo para que el proletariado internacional asimilase la experiencia de la Comuna. Refiri&eacute;ndose a esta experiencia, Marx y Engels demostraron en la Conferencia de Londres, celebrada en 1871, lo funesto que ser&iacute;a renunciar a la lucha pol&iacute;tica e hicieron ver la necesidad de formar un partido obrero revolucionario, cuya ausencia fue una de las causas de la derrota de la Comuna. La Conferencia aprob&oacute; una resoluci&oacute;n, redactada por Marx y Engels sobre la lucha pol&iacute;tica de la clase obrera. Contrarrestando los esfuerzos que hac&iacute;an los bakuninistas para minar la disciplina de la Internacional y convertir el Consejo General en un simple organismo de car&aacute;cter informativo, la Conferencia dej&oacute; bien sentado en varias resoluciones que el Consejo General era, m&aacute;s que nunca, el centro ideol&oacute;gico, el Estado Mayor de la Internacional.

<P>En respuesta a la campa&ntilde;a que los bakuninistas emprendieron contra el Consejo General despu&eacute;s de la Conferencia de Londres, se public&oacute; la circular <EM>Escisiones imaginarias en la Internacional</EM>. En este documento, Marx y Engels pusieron al desnudo las intrigas, el doble juego y las actividades escisionistas de los bakuninistas, que trataban de minar la Internacional desde dentro. Los fundadores del comunismo cient&iacute;fico pusieron al desnudo la esencia traidora de las consignas bakuninistas y denunciaron su nocivo y peligroso car&aacute;cter, ya que era un medio para dejar desarmados a los obreros frente a la burgues&iacute;a, armada hasta los dientes.

<P>La lucha contra el bakuninismo fue particularmente encarnizada en el Congreso de La Haya (1872). En uno de sus discursos ante el Congreso, Marx estigmatiz&oacute;, como aliados de los bakuninistas, a los l&iacute;deres oportunistas de las tradeuniones inglesas, politicastros sin principios, sobornados por su burgues&iacute;a y su gobierno. El Congreso de La Haya incluy&oacute; la parte fundamental de la resoluci&oacute;n de la Conferencia de Londres, relativa a la lucha pol&iacute;tica de la clase obrera, como art&iacute;culo 7 de los Estatutos de la AIT. El punto sobre el papel del partido, que ten&iacute;a importancia program&aacute;tica, dec&iacute;a: <EM>En su lucha contra el poder unido de las clases poseedoras, la clase obrera s&oacute;lo puede actuar como clase organizando su propio partido pol&iacute;tico, contrapuesto a todos los viejos partidos creados por las clases poseedoras</EM>.

<P>Esa organizaci&oacute;n de la clase obrera en partido pol&iacute;tico propio es necesaria para asegurar el triunfo de la revoluci&oacute;n y la realizaci&oacute;n de su meta final: la supresi&oacute;n de las clases. Despu&eacute;s de conocer el informe presentado por una comisi&oacute;n especial encargada de investigar las actividades escisionistas de los bakuninistas, el Congreso acord&oacute;, por una mayor&iacute;a aplastante, expulsar de la Asociaci&oacute;n Internacional de los Trabajadores a Bakunin y a Guillaume, cabecillas de la Alianza. Tambi&eacute;n se acord&oacute;, a propuesta de Marx y Engels, que el Consejo General trasladara su sede a Nueva York.

<P>Cuando el Congreso de La Haya hubo terminado sus labores, se celebr&oacute; en Amsterdam un mitin, en el que Carlos Marx hizo uso de la palabra. El gran jefe del proletariado dijo: <EM>No, yo no abandono la Internacional y, como hasta ahora, dedicar&eacute; mi vida al triunfo de las ideas sociales que -de ello estamos profundamente convencidos- conducir&aacute;n, tarde o temprano, a la dominaci&oacute;n del proletariado en el mundo entero</EM>.

<P>El Congreso de La Haya fue el &uacute;ltimo de la Internacional. En los ocho a&ntilde;os que se prolong&oacute; su existencia, la Internacional, dirigida por Marx y Engels, recorri&oacute; un grande y glorioso camino. La lucha que los fundadores del comunismo cient&iacute;fico sostuvieron contra las distintas sectas socialistas y semisocialistas termin&oacute; con la victoria ideol&oacute;gica del marxismo.

<P>Despu&eacute;s de la derrota de la Comuna se produjeron cambios radicales en toda la situaci&oacute;n hist&oacute;rica, que Lenin caracteriz&oacute; de la siguiente manera: <EM>La clase obrera de Inglaterra hab&iacute;a sido maleada por las ganancias que los imperialistas obten&iacute;an, la Comuna hab&iacute;a sido derrotada en Par&iacute;s, el movimiento nacional burgu&eacute;s acababa de triunfar en Alemania (en 1871), la Rusia semisierva continuaba sumida en su letargo secular. Marx y Engels supieron apreciar el momento, comprendieron la situaci&oacute;n internacional, comprendieron que la tarea era acercarse poco a poco al comienzo de la revoluci&oacute;n social</EM>. Las persecuciones polic&iacute;acas y la pol&iacute;tica escisionista de los partidarios de Bakunin crearon enormes dificultades a las actividades de la Internacional en Europa. Adem&aacute;s, en las nuevas condiciones hist&oacute;ricas, las viejas formas de la Internacional ya no correspond&iacute;an a las exigencias que la historia presentaba a la clase obrera. Tomando en consideraci&oacute;n el nuevo clima internacional, Marx y Engels plantearon al proletariado la tarea de llevar a cabo una larga preparaci&oacute;n para la revoluci&oacute;n socialista y, en primer t&eacute;rmino, de crear en cada pa&iacute;s un partido proletario de masas. La experiencia de la Comuna demostr&oacute; con fuerza particular lo importante e inaplazable que era esta tarea. La Internacional, dirigida por Marx, hab&iacute;a ido preparando las condiciones para darle soluci&oacute;n: La victoria ideol&oacute;gica del marxismo en la Internacional y la preparaci&oacute;n en los distintos pa&iacute;ses de cuadros que pod&iacute;an ser el n&uacute;cleo de los futuros partidos proletarios creaban las premisas necesarias para la formaci&oacute;n de &eacute;stos. Dirigida por Marx, la Internacional cumpli&oacute; su misi&oacute;n hist&oacute;rica, sentando <EM>los cimientos de la lucha proletaria internacional por el socialismo</EM>. La solidaridad internacional del proletariado continu&oacute; creciendo y reforz&aacute;ndose con formas nuevas, inherentes a la nueva etapa del movimiento obrero.

<H2><A NAME="c10"></A>La ultima d&eacute;cada de la vida de Marx</H2>

En la actividad te&oacute;rica de Marx en los a&ntilde;os 70 ocupa el lugar principal su trabajo en el segundo y tercer tomos de <EM>El Capital</EM>. Re&uacute;ne nuevos materiales, escribe nuevas variantes de diversas partes de su obra. Al tratar de los problemas de la renta del suelo sigue observando el desarrollo de la qu&iacute;mica, la biolog&iacute;a y otras ciencias. Marx se interesa mucho por el progreso de la t&eacute;cnica y, en particular, por los primeros experimentos para la transmisi&oacute;n de la energ&iacute;a el&eacute;ctrica a larga distancia. Sus trabajos de matem&aacute;ticas, iniciados ya en los a&ntilde;os 50, adquieren ahora para Marx una importancia propia. Despu&eacute;s de su muerte, Engels tuvo la intenci&oacute;n de publicar sus manuscritos de matem&aacute;ticas, en los que de una manera nueva, original, se fundamentaba el c&aacute;lculo diferencial.

<P>En aquellos a&ntilde;os, Marx dedicaba mucho tiempo al estudio de la historia, sobre todo al de la historia de la propiedad comunal de la tierra. Valoraba altamente el libro <EM>La Sociedad Antigua</EM>, de Morgan (1877); en los v&iacute;nculos tribales de los indios de la Am&eacute;rica del norte hall&oacute; Morgan 1a clave para comprender la estructura de la sociedad primitiva. Pensando escribir un trabajo sobre esta obra de Morgan y sobre su trascendencia a la luz de la comprensi&oacute;n materialista de la historia, Marx tom&oacute; muchas notas del libro, agreg&aacute;ndoles sus propias observaciones. Muerto Marx, estos materiales fueron utilizados por Engels en su obra <EM>El origen de la familia, la propiedad privada y el Estado</EM>, considerada por &eacute;l, en cierta medida, como el cumplimiento del legado de su amigo.

<P>Otras pruebas del enorme inter&eacute;s de Marx por la historia son sus detallados <EM>Apuntes cronol&oacute;gicos sobre la India</EM>, escritos en 1879-1880, y sus apuntes de historia universal, m&aacute;s amplios a&uacute;n, hechos en 1881-1882. Los apuntes cronol&oacute;gicos de Marx no son una simple enumeraci&oacute;n de los acontecimientos hist&oacute;ricos de diferentes &eacute;pocas y pueblos. Al examinarlos desde el punto de vista de los intereses de los trabajadores y los explotados, en sus comentarios, Marx fustiga a los enemigos de clase.

<P>Cualquiera que fuese la rama del saber que Marx enjuiciara, lo hac&iacute;a siempre desde posiciones de partido, desde el punto de vista de la clase m&aacute;s avanzada, cuyos intereses coinciden con la marcha objetiva del desarrollo hist&oacute;rico. <EM>La ciencia era para Marx una fuerza hist&oacute;ricamente motriz, revolucionaria</EM>, escribi&oacute; Engels.

<P>Refiri&eacute;ndose al enciclopedismo de los conocimientos de Marx, a la amplitud de sus intereses cient&iacute;ficos, Paul Lafargue, esposo de su hija Laura, escrib&iacute;a: <EM>El cerebro de Marx estaba pertrechado de una cantidad inveros&iacute;mil de hechos hist&oacute;ricos, del dominio de las ciencias naturales y, asimismo, de teor&iacute;as filos&oacute;ficas, y sab&iacute;a utilizar a la perfecci&oacute;n toda la masa de conocimientos y observaciones que hab&iacute;a acumulado durante un largo trabajo intelectual... Su cerebro parec&iacute;a un barco de guerra, en el puerto, con las calderas a presi&oacute;n: siempre estaba dispuesto a zarpar en cualquier direcci&oacute;n del pensamiento</EM>.

<P>El trabajo te&oacute;rico de Marx estuvo hasta el fin de sus d&iacute;as org&aacute;nicamente ligado a su actividad revolucionaria, <EM>pues, Marx era, ante todo, un revolucionario... Su elemento era la lucha</EM>, recordaba Engels. Es indudable que <EM>El Capital</EM> nos revela un intelecto de fuerza asombrosa y unos conocimientos enormes pero, como escribi&oacute; Lafargue, todos aquellos que conoc&iacute;an a Marx de cerca, opinaban que ni <EM>El Capital</EM> ni ninguna otra obra suya muestran toda la grandeza de su genio y de su saber: <EM>&Eacute;l estaba muy por encima de sus obras</EM>.

<P>Con la disoluci&oacute;n de la Internacional, el papel de Marx como jefe del movimiento obrero internacional, lejos de disminuir, sigui&oacute; elev&aacute;ndose, al tiempo que crec&iacute;a el movimiento obrero. La I Internacional hab&iacute;a cumplido su misi&oacute;n hist&oacute;rica, dando paso a una &eacute;poca de desarrollo incomparablemente m&aacute;s potente del movimiento obrero en todos los pa&iacute;ses del mundo, a la &eacute;poca en que este movimiento hab&iacute;a de desplegarse en amplitud y crear partidos socialistas de masas sobre la base de cada Estado nacional.

<P>Al plantear la fundaci&oacute;n del partido proletario en cada pa&iacute;s como tarea hist&oacute;rica fundamental, Marx entend&iacute;a que dicha tarea deb&iacute;a cumplirse tomando en consideraci&oacute;n las particularidades de cada pa&iacute;s, su econom&iacute;a, su vida pol&iacute;tica, la lucha de clases en &eacute;l y el nivel te&oacute;rico del movimiento obrero, as&iacute; como los obst&aacute;culos con que podr&iacute;a tropezarse. Engels, refiri&eacute;ndose a la enorme influencia de Marx en el movimiento obrero internacional, escribi&oacute; en 1881: <EM>Marx, gracias a sus m&eacute;ritos te&oacute;ricos y pr&aacute;cticos, goza de tal situaci&oacute;n, que los mejores hombres del movimiento obrero de diversos pa&iacute;ses conf&iacute;an plenamente en &eacute;l. En los momentos decisivos le piden consejo y, habitualmente, quedan convencidos de que su consejo es el mejor</EM>.

<P>En pa&iacute;ses tan atrasados econ&oacute;micamente como Suiza, Italia y Espa&ntilde;a, el principal obst&aacute;culo para la formaci&oacute;n de los partidos proletarios lo constitu&iacute;an los elementos peque&ntilde;o-burgueses anarquistas. En un folleto especial, titulado <EM>La Alianza de la democracia socialista</EM>, Marx y Engels dieron a conocer la actividad escisionista de los bakuninistas en la. Internacional y la labor de desorganizaci&oacute;n que desplegaban en el movimiento obrero revolucionario de Suiza, Italia, Francia y Rusia, Espa&ntilde;a.

<P>En Alemania, el obst&aacute;culo principal para la divulgaci&oacute;n del marxismo segu&iacute;a siendo el lassalleanismo. Su influencia se dejaba sentir tambi&eacute;n en el partido de Eisenach, fundado por Bebel y Liebknecht, manifest&aacute;ndose con fuerza singular en 1875, cuando, a pesar de las advertencias de Marx y Engels, dicho partido acord&oacute;, haciendo caso omiso de todo principio, unificarse con los lassalleanianos. El proyecto de programa para el Congreso de unificaci&oacute;n que hab&iacute;a de celebrarse en Gotha fue fruto de ese compromiso. En su trabajo <EM>Cr&iacute;tica del programa de Gotha</EM>, escrito en 1875, Marx dio una caracterizaci&oacute;n implacable de dicho programa.

<P>Al criticar las consignas y los conceptos err&oacute;neos, anticient&iacute;ficos y oportunistas de los partidarios de Lassalle, Marx plante&oacute; y resolvi&oacute; en su obra nuevos y muy importantes problemas te&oacute;ricos. Partiendo de las leyes del desarrollo hist&oacute;rico descubiertas por &eacute;l, Marx supo, en su <EM>Cr&iacute;tica del programa de Gotha</EM>, penetrar mentalmente en un futuro lejano y bosquejar la sociedad comunista: <EM>Toda la teor&iacute;a de Marx </EM>-dec&iacute;a Lenin-<EM> es la aplicaci&oacute;n de la teor&iacute;a del desarrollo -en su forma m&aacute;s consecuente, m&aacute;s completa, m&aacute;s profunda y m&aacute;s rica de contenido- al capitalismo moderno. Era natural que a Marx se le plantease, por tanto, la cuesti&oacute;n de aplicar tambi&eacute;n esta teor&iacute;a a la inminente bancarrota del capitalismo y al desarrollo futuro del comunismo futuro... En Marx no encontramos el menor intento de construir utop&iacute;as, de hacer conjeturas en el aire respecto a cosas que no es posible conocer. Marx plantea la cuesti&oacute;n del comunismo como el naturalista plantear&iacute;a, por ejemplo, la del desarrollo de una nueva especie biol&oacute;gica, sabiendo que ha surgido de tal y tal modo y se modifica en tal y tal direcci&oacute;n</EM>.

<P>Vali&eacute;ndose de ese m&eacute;todo, Marx en su <EM>Cr&iacute;tica del programa de Gotha</EM> formul&oacute; una serie de geniales tesis sobre el per&iacute;odo transitorio del capitalismo al comunismo y sobre las dos fases del comunismo. En la primera fase del comunismo (denominada corrientemente socialismo) que viene a ser el primer pelda&ntilde;o de su maduraci&oacute;n econ&oacute;mica, debe regir el principio de distribuci&oacute;n seg&uacute;n el trabajo. Excepto las partes del producto total destinadas a ampliar la producci&oacute;n y a los fondos sociales de consumo, el trabajador recibe de la sociedad tanto cuanto le ha dado: <EM>En la fase superior de la sociedad comunista </EM>-dice Marx-<EM> cuando haya desaparecido la subordinaci&oacute;n esclavizadora de los individuos a la divisi&oacute;n del trabajo y, con ella, la oposici&oacute;n entre el trabajo intelectual y el trabajo manual; cuando el trabajo no sea solamente un medio de vida, sino la primera necesidad vital; cuando, con el desarrollo de los individuos en todos sus aspectos, crezcan tambi&eacute;n las fuerzas productivas y corran a chorro lleno los manantiales de la riqueza colectiva, s&oacute;lo entonces podr&aacute; rebasarse totalmente el estrecho horizonte del derecho burgu&eacute;s, y la sociedad podr&aacute; escribir en su bandera: ¡De cada cual, seg&uacute;n su capacidad; a cada cual, seg&uacute;n sus necesidades!</EM>. La teor&iacute;a de las dos fases del comunismo fue un nuevo descubrimiento de Marx, extraordinariamente importante, que muestra la fuerza genial de su previsi&oacute;n cient&iacute;fica.

<P>La revolucionaria teor&iacute;a de Marx sobre el Estado culmina en la <EM>Cr&iacute;tica del programa de Gotha</EM>, donde argumenta la necesidad e inevitabilidad hist&oacute;rica de un per&iacute;odo de transici&oacute;n. El Estado de este per&iacute;odo debe ser la dictadura del proletariado.

<P>En la <EM>Cr&iacute;tica del programa de Gotha</EM>, Marx, adem&aacute;s de examinar las cuestiones del per&iacute;odo de transici&oacute;n y de las dos fases del comunismo, toca otros problemas te&oacute;ricos y pol&iacute;ticos, cuya importancia y actualidad perdura hasta ahora. Pone, por ejemplo, al desnudo lo err&oacute;neo y pol&iacute;ticamente perjudicial de la tesis lassalleana de que, para la clase obrera, <EM>todas las dem&aacute;s clases no son otra cosa que una masa reaccionaria</EM>. Tal planteamiento del problema, simplista, esquem&aacute;tico, conduce a aislar al proletariado de los campesinos y dem&aacute;s masas trabajadoras y le impide cumplir su papel de luchador avanzado por la democracia y el socialismo.

<P>La <EM>Cr&iacute;tica del programa de Gotha</EM> es un documento marxista esencial, de inapreciable importancia te&oacute;rica. En &eacute;l, Marx da un nuevo paso gigantesco en el desarrollo de su teor&iacute;a.

<P>Como predec&iacute;an Marx y Engels, la unificaci&oacute;n en Gotha fue un compromiso que abri&oacute; las puertas del partido a distintos elementos vacilantes, peque&ntilde;o-burgueses, y rebaj&oacute; el nivel te&oacute;rico y pol&iacute;tico de aquella organizaci&oacute;n. Prueba de ello fue que casi todos los jefes de la socialdemocracia alemana se manifestaron partidarios del <EM>sistema socialista</EM> inventado por Eugenio D&uuml;hring, profesor de la Universidad de Berl&iacute;n. Aquel <EM>sistema</EM> era una mezcla ecl&eacute;ctica de conceptos cient&iacute;ficos anticuados y de teor&iacute;as peque&ntilde;o-burguesas.

<P>Con el fin de permitir que Marx pudiera dedicarse a <EM>El Capital</EM>, Federico Engels se encarg&oacute; de escribir un trabajo criticando a D&uuml;hring. Sin embargo, Marx tom&oacute; una parte muy activa en la labor de su amigo en el <EM>Anti-D&uuml;hring</EM>, escrito en 1878. Antes de entregar el manuscrito a la imprenta, Engels se lo ley&oacute; entero a Marx, quien, adem&aacute;s, escribi&oacute; el cap&iacute;tulo X de la secci&oacute;n sobre la econom&iacute;a pol&iacute;tica, donde expuso concisamente un esbozo de la historia de la econom&iacute;a pol&iacute;tica. El <EM>Anti-D&uuml;hring</EM>, original enciclopedia que aclara los problemas principales de la filosof&iacute;a marxista, la econom&iacute;a pol&iacute;tica y el comunismo cient&iacute;fico, desempe&ntilde;&oacute; un gran papel en la defensa, el desarrollo y la propaganda del marxismo.

<P>Marx y Engels advert&iacute;an al Partido Socialdem&oacute;crata Alem&aacute;n de que la confusi&oacute;n te&oacute;rica reinante en &eacute;l pod&iacute;a acarrearle peligrosas consecuencias pol&iacute;ticas. La vida confirm&oacute; que Marx y Engels estaban en lo cierto. La primera prueba seria, la prueba a que someti&oacute; al partido la ley de excepci&oacute;n contra los socialistas, promulgada por Bismarck en octubre de 1878, revel&oacute; en su seno vacilaciones oportunistas tan fuertes, que pon&iacute;an en peligro la existencia misma de la socialdemocracia alemana como partido obrero. En sus cartas a los dirigentes de la socialdemocracia alemana y sobre todo en la famosa Circular escrita el 17 y 18 de septiembre de 1879, Marx y Engels criticaron resueltamente tanto a los oportunistas descarados (Hochberg, Bernstein y otros) como el sectarismo y las tendencias anarquizantes (J. Most y otros) en la socialdemocracia germana. Los fundadores del marxismo explicaron a los dirigentes de esta &uacute;ltima el gran peligro que representaban en el partido los elementos oportunistas, que trataban de convertir el partido obrero en un partido peque&ntilde;o-burgu&eacute;s reformista. Velando por la pureza de la teor&iacute;a revolucionaria y luchando contra todo oportunismo, tanto en el terreno te&oacute;rico como en el pr&aacute;ctico, Marx y Engels ayudaron a la socialdemocracia alemana a elaborar en las dif&iacute;ciles condiciones creadas por la ley de excepci&oacute;n, una l&iacute;nea revolucionaria acertada. La t&aacute;ctica que los fundadores del marxismo propon&iacute;an a la social-democracia alemana consist&iacute;a en crear una organizaci&oacute;n ilegal y un &oacute;rgano de prensa revolucionaria del partido, combinar el trabajo ilegal con el legal, utilizar la tribuna parlamentaria para desenmascarar la pol&iacute;tica del gobierno y hacer agitaci&oacute;n entre las masas. Ellos confiaban, ante todo, en las masas obreras, en su valor e iniciativa.

<P>Como resultado de la cr&iacute;tica implacable de Marx y Engels y de la presi&oacute;n de las masas obreras, la direcci&oacute;n del partido, que se hab&iacute;a desconcertado a ra&iacute;z de la entrada en vigor de la ley de excepci&oacute;n, comenz&oacute; a enmendar su l&iacute;nea pol&iacute;tica. Esto no quiere decir que en el partido cesara la actividad de los oportunistas. El ala derecha anid&oacute; en el seno de la minor&iacute;a parlamentaria y de vez en cuando lanzaba ataques contra la l&iacute;nea del partido. Al analizar las ra&iacute;ces del oportunismo, puesto de manifiesto en el interior del partido, Marx y Engels las ve&iacute;an en la naturaleza de la peque&ntilde;a burgues&iacute;a, en el esp&iacute;ritu mezquino y filisteo inherente a ella.

<P>Marx y Engels prestaban a la socialdemocracia alemana una atenci&oacute;n particularmente grande porque, despu&eacute;s de la derrota de la Comuna de Par&iacute;s, el proletariado alem&aacute;n hab&iacute;a quedado en cabeza del movimiento obrero internacional. Ellos quer&iacute;an que la socialdemocracia alemana -el primer partido basado en los principios de la Internacional- fuera un ejemplo para los partidos obreros que comenzaban a formarse tambi&eacute;n en otros pa&iacute;ses.

<P>Siguiendo de cerca la formaci&oacute;n de estos partidos, Marx y Engels deseaban ayudarles con sus consejos. Citaremos como ejemplo que Marx particip&oacute; directamente en la redacci&oacute;n del programa del Partido Obrero de Francia, dictando a Julio Guesde, que le visit&oacute; en Londres en 1880, la introducci&oacute;n al programa. Marx y Engels apoyaban la lucha de Julio Guesde y Paul Lafargue contra los posibilistas, partidarios del reformismo pero, al mismo tiempo, los criticaban por su proclividad a la frase revolucionaria, y por su dogmatismo e insuficiente flexibilidad t&aacute;ctica, defectos inherentes sobre todo a Guesde. Al producirse en 1882 la escisi&oacute;n entre los partidarios de Guesde y los posibilistas, Marx y Engels la consideraron un acontecimiento positivo, un progreso en el desarrollo del partido obrero.

<P>Si en Francia, donde la clase obrera se ve&iacute;a sometida a la influencia del medio peque&ntilde;o-burgu&eacute;s circundante, la formaci&oacute;n del partido obrero iba acompa&ntilde;ada de una aguda lucha interna, en Inglaterra eran todav&iacute;a m&aacute;s dif&iacute;ciles las condiciones para su constituci&oacute;n. En su mayor&iacute;a, los obreros ingleses se circunscrib&iacute;an a luchar por reivindicaciones econ&oacute;micas y por reformas que no romp&iacute;an las relaciones capitalistas existentes. Eso era porque, si bien es verdad que desde la d&eacute;cada del 70 su monopolio industrial empezaba a decaer, debido a la competencia de Alemania y Estados Unidos, Inglaterra conservaba, no obstante, su monopolio colonial, lo que permit&iacute;a al capitalismo ingl&eacute;s obtener enormes superbeneficios y arrojar unas migajas a la aristocracia obrera inglesa. Marx estimaba que una de las causas del atraso pol&iacute;tico de los obreros ingleses era su peculiar indiferencia por la teor&iacute;a.

<P>A comienzos de la d&eacute;cada del 80, y debido a cierta reanimaci&oacute;n del movimiento obrero ingl&eacute;s y a los &eacute;xitos obtenidos por el movimiento socialista en el continente, en Inglaterra tambi&eacute;n se manifest&oacute; cierto inter&eacute;s por el socialismo. Por entonces apareci&oacute; el folleto <EM>Inglaterra para todos</EM>, de Hyndman. Los cap&iacute;tulos de este folleto sobre el trabajo y el capital no eran sino una versi&oacute;n de los cap&iacute;tulos correspondientes de <EM>El Capital</EM>, aunque ni esta obra ni su autor se mencionaran para nada. Indignado por este proceder, Marx dec&iacute;a en una carta a Sorge: <EM>A todos estos respetables escritores peque&ntilde;o-burgueses, no especialistas, les inspira un deseo irrefrenable: hacer dinero, cobrar fama, amasar capital pol&iacute;tico sin p&eacute;rdida de tiempo, aprovechando cualquier idea nueva, que un viento propicio haya hecho llegar hasta ellos. En el transcurso de unas cuantas veladas ese mozo rob&aacute;ndome, sonsac&aacute;ndome ideas y deseando aprender del modo m&aacute;s f&aacute;cil</EM>. Marx expres&oacute; personalmente su indignaci&oacute;n a Hyndman. Este se justific&oacute; diciendo que <EM>a los ingleses no les gusta que los aleccionen extranjeros</EM>. Cuando el escritor, que se distingu&iacute;a por lo sumamente confuso y ecl&eacute;ctico de sus concepciones, quiso ser heraldo de las ideas socialistas y organizador del partido, Marx, como es natural, acogi&oacute; sus prop&oacute;sitos con extrema desconfianza.

<P>La formaci&oacute;n del partido obrero en Estados Unidos tropez&oacute; con dificultades no menores. Ello se deb&iacute;a a las fluctuaciones en la composici&oacute;n de la clase obrera norteamericana y a la posibilidad que entonces se ten&iacute;a de comprar a bajo precio tierra y hacerse granjero, as&iacute; como al hecho de que los obreros aut&oacute;ctonos ocupaban una posici&oacute;n privilegiada en comparaci&oacute;n con los emigrantes, cuyo salario era inferior, y con los negros, cuya situaci&oacute;n era a&uacute;n peor. Las discordias nacionales y raciales, azuzadas por la burgues&iacute;a, divid&iacute;an a la clase obrera. La lentitud con que las ideas socialistas se difund&iacute;an all&iacute; se deb&iacute;a tambi&eacute;n a que la mayor&iacute;a de los propagandistas del socialismo eran alemanes, lassalleanos los m&aacute;s de ellos. Los lassalleanos hac&iacute;an la propaganda en el esp&iacute;ritu dogm&aacute;tico, estrecho y rutinariamente sectario que les era propio. Lo mismo que el ingl&eacute;s, el movimiento obrero estadounidense se distingu&iacute;a por su car&aacute;cter eminentemente utilitario, por su indiferencia hacia la teor&iacute;a.

<P>La falta de madurez te&oacute;rica del proletariado norteamericano hac&iacute;a que muchos obreros se vieran influidos por <EM>reformadores sociales</EM> de todas las especies, que les promet&iacute;an algo tangible en un futuro inmediato. Uno de esos reformadores fue Henry George, autor de <EM>El progreso y la pobreza</EM>, escrito en 1880, obra que hizo furor en su tiempo. Posteriormente, la influencia de Henry George se dej&oacute; sentir tambi&eacute;n en Inglaterra. George dec&iacute;a que a toda opresi&oacute;n le llegar&iacute;a su fin en cuanto se nacionalizara la tierra y fuera el Estado quien percibiese la renta del suelo. Marx dec&iacute;a en una carta a Sorge: <EM>Todo eso no es sino un intento, disfrazado de socialismo, de salvar la dominaci&oacute;n de los capitalistas y, de hecho, fortalecerla otra vez sobre una base m&aacute;s amplia que la que tiene ahora</EM>. Criticando la idea de George de que la nacionalizaci&oacute;n de la tierra era la panacea contra todas las lacras de la sociedad capitalista, Marx se&ntilde;alaba que, en determinadas condiciones, esa reivindicaci&oacute;n pod&iacute;a presentarse en calidad de medida transitoria, como se hab&iacute;a hecho en el <EM>Manifiesto del Partido Comunista</EM>.

<P>Al mismo tiempo que pon&iacute;an al desnudo la insolvencia te&oacute;rica de las concepciones burguesas y peque&ntilde;o-burguesas que influ&iacute;an todav&iacute;a en la clase obrera de Inglaterra y Estados Unidos, Marx y Engels luchaban contra el sectarismo de los socialistas ingleses y norteamericanos. En sus cartas a Sorge y a otros partidarios suyos les aconsejaban que no se mantuvieran al margen del movimiento obrero -en espera de que &eacute;ste se elevara a la altura de un programa te&oacute;ricamente claro, cient&iacute;fico- y se sumaran a &eacute;l para predecir a los obreros las consecuencias de sus errores y ense&ntilde;arles analizando &eacute;stos.

<P>Subrayando el car&aacute;cter creador del marxismo y luchando contra la actitud dogm&aacute;tica y libresca hacia su doctrina, viva y en constante desarrollo, Marx y Engels dec&iacute;an: <EM>Nuestra doctrina no es un dogma, sino una gu&iacute;a para la acci&oacute;n</EM>.

<P>Enriqueciendo sin cesar la teor&iacute;a revolucionaria y velando por su exactitud, Marx y Engels luchaban consecuentemente por la creaci&oacute;n de partidos aut&eacute;nticamente proletarios, portadores de teor&iacute;a revolucionaria y capaces de dirigir el movimiento del proletariado tanto en la lucha por los intereses inmediatos, diarios, de los obreros y de las masas trabajadoras como por su meta final: derrocar el capitalismo. Con sus consejos y su cr&iacute;tica, Marx y Engels prestaban un apoyo efectivo a los socialistas de Europa y Am&eacute;rica.

<P>Lenin dec&iacute;a que en las cartas de los fundadores del marxismo a los socialistas de distintos pa&iacute;ses pod&iacute;an apreciarse claramente dos direcciones de <EM>consejos, indicaciones, enmiendas, amenazas e instrucciones. Ellos exhortaron con la mayor insistencia a los socialistas anglo-norteamericanos a que se fundiesen con el movimiento obrero y extirpasen de sus organizaciones el estrecho y rutinario esp&iacute;ritu de secta. Ellos ense&ntilde;aron muy insistentemente a los socialdem&oacute;cratas alemanes a no caer en el farise&iacute;smo, en el </EM>cretinismo parlamentario, expresi&oacute;n de Marx utilizada en la carta del 19 de septiembre de 1879 para expresar el oportunismo intelectual peque&ntilde;o-burgu&eacute;s.

<P>Al dar sus consejos e indicaciones a los socialistas de distintos pa&iacute;ses, Marx y Engels tomaban en consideraci&oacute;n las condiciones en que se desarrollaba el movimiento obrero de este o aquel pa&iacute;s y las tareas concretas que ten&iacute;a planteadas su proletariado. Los fundadores del marxismo esgrim&iacute;an la poderosa arma de la dial&eacute;ctica materialista tanto en la elaboraci&oacute;n de la teor&iacute;a revolucionaria como en el terreno de la pol&iacute;tica y la t&aacute;ctica y en la direcci&oacute;n del movimiento obrero internacional.

<P>Las indicaciones de los fundadores del marxismo acerca de las tareas del proletariado en los distintos pa&iacute;ses y de los programas y la t&aacute;ctica de los partidos proletarios encierran enorme inter&eacute;s te&oacute;rico y pol&iacute;tico. En el <EM>Manifiesto del Partido Comunista</EM>, Marx y Engels hablaron ya del partido como destacamento de vanguardia del proletariado. Estas primeras tesis fueron completadas y desarrolladas por ellos bas&aacute;ndose en la experiencia de las revoluciones de 1848-1849, en las ense&ntilde;anzas, todav&iacute;a m&aacute;s ricas, de la Internacional y de la Comuna de Par&iacute;s, y, por &uacute;ltimo, en la experiencia que aport&oacute; la formaci&oacute;n de los partidos socialistas en los distintos pa&iacute;ses.

<P>Estas tesis de los fundadores del marxismo acerca del partido las desarroll&oacute; posteriormente Lenin, al formular su teor&iacute;a del partido como arma fundamental de la clase obrera en la lucha por la dictadura del proletariado y por la construcci&oacute;n de la sociedad comunista.

<P>Preparando a la clase obrera para futuras luchas revolucionarias, Marx lleg&oacute; ya en los a&ntilde;os 70 a la conclusi&oacute;n de que el pa&iacute;s impulsor de la revoluci&oacute;n en Europa ser&iacute;a Rusia. Marx estudiaba numerosos materiales y libros sobre Rusia no porque le guiase &uacute;nicamente su inter&eacute;s te&oacute;rico por los problemas de la renta del suelo, sino porque sent&iacute;a tambi&eacute;n inter&eacute;s pol&iacute;tico por un pa&iacute;s de tan enormes posibilidades revolucionarias. Marx segu&iacute;a con simpat&iacute;a extraordinaria la lucha de los revolucionarios rusos, que constitu&iacute;an entonces un grupo bastante reducido, contra la autocracia, y consideraba que una de sus tareas m&aacute;s importantes era ayudar a los elementos progresistas de Rusia en sus dificultosas b&uacute;squedas te&oacute;ricas, facilitarles la comprensi&oacute;n de los objetivos de su lucha de liberaci&oacute;n y el cauce que &eacute;sta deb&iacute;a seguir. Por esta causa, la correspondencia que Marx manten&iacute;a con los revolucionarios rusos aumentaba de a&ntilde;o en a&ntilde;o y &eacute;stos encontraban siempre en su casa buena acogida, consejo y ayuda. En algunas cartas Marx criticaba las ideas de los <span>populistas</span>, los cuales consideraban que la comunidad campesina rusa era el embri&oacute;n y la base del socialismo. En su Prefacio a la edici&oacute;n del <EM>Manifiesto del Partido Comunista</EM> escrito en ruso y publicada en 1882, Marx y Engels, a la pregunta acerca de las perspectivas del desarrollo econ&oacute;mico de Rusia y el destino de la comunidad campesina rusa, que preocupaba mucho a los revolucionarios rusos, le dieron la siguiente respuesta: <EM>Si la revoluci&oacute;n rusa da la se&ntilde;al para una revoluci&oacute;n proletaria en occidente, de modo que ambas se completen, la actual propiedad com&uacute;n de la tierra en Rusia podr&aacute; servir de punto de partida a una evoluci&oacute;n comunista</EM>. As&iacute;, pues, Marx y Engels admit&iacute;an que, en determinadas condiciones hist&oacute;ricas, el desarrollo de Rusia por un camino no capitalista era posible. En ese mismo Prefacio defin&iacute;an del siguiente modo el papel que Rusia hab&iacute;a comenzado a jugar en el movimiento revolucionario: <EM>Rusia est&aacute; en la vanguardia del movimiento revolucionario de Europa</EM>.

<P>Las cartas escritas por Marx en los &uacute;ltimos a&ntilde;os de su vida reflejan el ansia con que esperaba la inminente revoluci&oacute;n rusa, que, seg&uacute;n &eacute;l, deb&iacute;a marcar un pr&oacute;ximo viraje en la historia del mundo. Pero las esperanzas de Marx de ver a&uacute;n el triunfo de esa revoluci&oacute;n no se cumplieron.

<P>Un trabajo intelectual excesivo y las constantes privaciones materiales minaron prematuramente el poderoso organismo de Carlos Marx. A instancias de sus parientes y amigos, Marx se trat&oacute; en 1874, 1875 y 1876 en Carlsbad (Karlovy Vary, actualmente Chequia). Pero el peligro de verse perseguido por los gobiernos prusiano y austr&iacute;aco le impidi&oacute; seguir trat&aacute;ndose en dicho balneario. La muerte de su esposa, ocurrida el 2 de diciembre de 1881, fue un tremendo golpe para &eacute;l, y Marx empeor&oacute; mucho de salud. El viaje que hizo a Argelia y al Sur de Francia para curarse una pleuritis y la vieja bronquitis que le aquejaba no le report&oacute; ninguna mejor&iacute;a. Al poco tiempo, una nueva desgracia se abati&oacute; sobre Marx: muri&oacute; Jenny, su hija mayor, esposa del socialista franc&eacute;s Carlos Longuet y madre de cinco hijos, que eran los favoritos de Marx. En enero de 1883, Marx volvi&oacute; a caer gravemente enfermo, sus fuerzas empezaron a decaer r&aacute;pidamente. El 14 de marzo, al pasar de su dormitorio al despacho, Marx se dej&oacute; caer en un sill&oacute;n y se durmi&oacute; apaciblemente para siempre.

<P>En su cartas dirigidas a todos los confines del mundo, Engels comunic&oacute; a los amigos y camaradas la enorme p&eacute;rdida que hab&iacute;a sufrido el movimiento obrero internacional: <EM>El cerebro m&aacute;s poderoso de nuestro partido ha dejado de pensar, el coraz&oacute;n m&aacute;s fuerte que yo he conocido, ha dejado de latir</EM>.

<P>El s&aacute;bado 17 de marzo de 1883, Marx fue enterrado en el cementerio de Highgate en Londres. Engels pronunci&oacute; sobre su tumba un discurso, hablando de la haza&ntilde;a tit&aacute;nica de Marx como sabio y como revolucionario, de su lucha abnegada y heroica por la causa proletaria, por un futuro mejor para toda la humanidad. Engels concluy&oacute; el discurso con estas palabras: <EM>¡Su nombre y su obra vivir&aacute;n a trav&eacute;s de los siglos!</EM>

<H2><A NAME="c11"></A>La doctrina de Marx es todopoderosa porque es exacta</H2>

Estas palabras de Lenin han sido confirmadas plenamente por la historia. Han transcurrido casi dos siglos desde que naci&oacute; Marx y m&aacute;s de cien a&ntilde;os desde que dej&oacute; de existir. Pero su nombre, al igual que el de Federico Engels, su gran camarada de lucha, no s&oacute;lo no ha sido olvidado, sino que es m&aacute;s querido cada d&iacute;a por todos los trabajadores de nuestro planeta. La doctrina de Marx muestra cada vez con m&aacute;s claridad su fuerza revolucionaria, transformadora.

<P>El marxismo es una doctrina viva, en constante desarrollo. Despu&eacute;s de poner los cimientos de esta doctrina, realmente grandiosa, Marx y Engels la fueron puliendo durante decenas de a&ntilde;os, analizando con esp&iacute;ritu cr&iacute;tico todos los nuevos logros de la ciencia y sintetizando te&oacute;ricamente las nuevas experiencias de la lucha del proletariado y de las masas trabajadoras.

<P>Muertos Marx y Engels, la historia, al llegar la &eacute;poca del imperialismo, plante&oacute; nuevos y complejos problemas, a los que no se pod&iacute;a hallar una soluci&oacute;n directa y exhaustiva en las obras de los fundadores del marxismo. La tarea de seguir impulsando el marxismo fue realizada por Lenin, disc&iacute;pulo y continuador de la causa de Marx y Engels. Lenin consideraba deber suyo y tarea del partido creado por &eacute;l, defender el marxismo de todo g&eacute;nero de tergiversaciones y vulgarizaciones, desarrollarlo sobre la base de la rica experiencia de la clase obrera de Rusia y de todo el mundo y plasmar en una realidad viva la gran doctrina de Marx.

<P>Un gran triunfo del marxismo-leninismo fue la victoria en 1917 de la Revoluci&oacute;n Socialista de Octubre que abri&oacute; una nueva &eacute;poca en la historia de la humanidad: la &eacute;poca del paso del capitalismo al socialismo en todo el mundo. El Estado socialista creado bajo direcci&oacute;n de Lenin fue la encarnaci&oacute;n de la teor&iacute;a de Marx acerca de la dictadura del proletariado, un nuevo tipo de Estado, que asegura una aut&eacute;ntica democracia a todos los trabajadores. El pa&iacute;s de los soviets, fusionado por la unidad pol&iacute;tico-moral de sus pueblos y la irrompible amistad fraterna de las diferentes naciones que lo compon&iacute;an, fue capaz de resistir el potente empuje de las hordas hitlerianas, asestarles un golpe demoledor y jugar el papel decisivo en la liberaci&oacute;n de los pueblos de Europa del fascismo.

<P>El triunfo de la Revoluci&oacute;n Socialista de Octubre en 1917 situ&oacute; a la clase obrera en el centro de los acontecimientos de la &eacute;poca actual, confirmando la tesis del marxismo acerca de la hist&oacute;rica misi&oacute;n liberadora del proletariado. La consolidaci&oacute;n del socialismo ejerci&oacute; una influencia enorme en el movimiento obrero internacional y acrecent&oacute; el prestigio cient&iacute;fico del marxismo-leninismo. Al propio tiempo, la historia demostr&oacute; la esterilidad del reformismo y la incapacidad de los gobiernos socialfascistas para consolidar los cimientos del dominio capitalista.

<P>El acontecimiento hist&oacute;rico m&aacute;s importante acaecido despu&eacute;s de la Revoluci&oacute;n Socialista de Octubre fue el que, despu&eacute;s de la segunda guerra mundial, un grupo de pa&iacute;ses emprendiese el camino del socialismo. La experiencia de estos pa&iacute;ses enriqueci&oacute; y concret&oacute; la comprensi&oacute;n tanto de las leyes generales como de los diversos m&eacute;todos y formas de la edificaci&oacute;n socialista.

<P>La Revoluci&oacute;n Socialista de Octubre hab&iacute;a asestado ya un golpe muy rudo a todo el sistema del dominio colonial. Despu&eacute;s de la segunda guerra mundial vino el derrumbamiento del sistema colonial del imperialismo. La formaci&oacute;n del sistema socialista mundial gener&oacute; un tipo nuevo, socialista, de relaciones internacionales, basado en los principios de la igualdad de derechos, el respeto a la soberan&iacute;a nacional, la colaboraci&oacute;n multilateral y la ayuda mutua de los Estados socialistas. Este nuevo tipo de relaciones internacionales es una brillante encarnaci&oacute;n del gran principio del internacionalismo proletario, proclamado por Marx y Engels. Toda desviaci&oacute;n del internacionalismo proletario trae malas consecuencias para la causa del socialismo.

<P>La historia ha confirmado en la pr&aacute;ctica la tesis marxista-leninista acerca de la necesidad de que a la cabeza de las masas haya un partido proletario de nuevo tipo, pertrechado con la teor&iacute;a revolucionaria. El movimiento comunista, orientado en sus comienzos por Marx, ha llegado a ser un movimiento verdaderamente mundial, convirti&eacute;ndose en el m&aacute;s consecuente int&eacute;rprete de los anhelos de todos los explotados y oprimidos, y lucha por los intereses vitales de los pueblos. Al elaborar su estrategia y su t&aacute;ctica, la vanguardia comunista impulsa y enriquece la doctrina marxista-leninista. Los partidos comunistas vinculan estrechamente la lucha por las reivindicaciones inmediatas de los trabajadores con la lucha por su meta final y armonizan sus tareas internacionalistas. La clase obrera de los pa&iacute;ses capitalistas refuerza su lucha contra los monopolios y contra la pol&iacute;tica reaccionaria y fascista de los gobiernos que les sirven. 

<P>La unidad internacional de los comunistas crece y se robustece en la lucha contra el imperialismo, contra todas las variedades del oportunismo y contra el nacionalismo burgu&eacute;s. El imperialismo conduce directamente a las guerras de rapi&ntilde;a. Al propio tiempo que luchan contra las guerras imperialistas, de rapi&ntilde;a, los comunistas apoyamos las justas guerras de los pueblos, v&iacute;ctimas de las agresiones imperialistas, en defensa de sus conquistas revolucionarias, por la liberaci&oacute;n nacional, las guerras de las clases revolucionarias contra las fuerzas reaccionarias que, con ayuda de las armas, intentan mantener su dominio.

<P>No obstante, los revisionistas acabaron prostituyendo, hasta hacerlo irreconocible, el marxismo-leninismo y tanto la URSS como los dem&aacute;s pa&ntilde;ises socialistas sucumbieron y retornaron al capitalismo. Por eso, la defensa del pensamiento de Marx no es un algo acad&eacute;mico ni te&oacute;rico sino la defensa misma de la clase obrera internacional y de sus conquistas. Frente a los revisionistas no caben las medias tintas; hay que desplegar una denuncia en toda l&iacute;nea porque s&oacute;lo ellos pudieron lograr lo que los fascistas no hab&iacute;an logrado en la guerra mundial por la fuerza de la armas: acabar con el socialismo y sembrar la confusi&oacute;n en el movimiento revolucionario internacional.

<P>La lucha contra el revisionismo y el reformismo, iniciada tambi&eacute;n por Marx y Engels, es otra experiencia que no podemos dejar en el olvido. Dolorosamente, las derrotas del movimiento obrero nos lo recuerda a cada paso.

<P align=center><IMG SRC="../dibu/sighor-1.jpg" WIDTH="500" HEIGHT="100">

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;"> programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="engels-1.htm" onMouseOver="window.status='continúa';return true;">Engels</A>

</BODY>
</HTML>
