<html><head>
<title>Biograf&iacute;a de Ho Chi Minh || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><body>

<H1>HO CHI MINH
<BR>(1890-1969)</H1>

<img src="foto/minh-2.gif" width=179 height=203 hspace=15 align="right">

<blockquote>Primero hablar&eacute; del Partido: gracias a su estrecha unidad y su total consagraci&oacute;n a la clase obrera, al pueblo y a la patria, nuestro Partido ha podido, desde su fundaci&oacute;n, unir, organizar y dirigir a nuestro pueblo en una ardiente lucha, y llevarlo de victoria en victoria.</blockquote>

Naci&oacute; en Annam el 19 de mayo de 1890. Su verdadero nombre era Nguyen Tat Than, pero la clandestinidad en que vivi&oacute; siempre, le oblig&oacute; utilizar m&aacute;s de cien apodos diferentes para escapar de la persecuci&oacute;n policial. El nombre de Ho Chi Minh significaba <EM>El que ilumina</EM>; otras veces se hizo llamar Nguyen Ai Quoc, <EM>El patriota</EM>.

<P>Era hijo de un m&eacute;dico herborista de Nghe An que ya luchaba contra el colonialismo franc&eacute;s, que hab&iacute;a invadido Vietnam en 1860. Estudi&oacute; en Hu&eacute; y Saig&oacute;n, hasta que en 1912 emigr&oacute; como mozo en un paquebote franc&eacute;s. Fue un largo viaje de dos a&ntilde;os de puerto en puerto hasta que arrib&oacute; a Londres, donde trabaj&oacute; en el hotel Carlton durante tres a&ntilde;os.

<P><img src="foto/minh-3.jpg" width=115 height=160 hspace=15 align="left">

De all&iacute; fue a Par&iacute;s, donde trabaj&oacute; como retocador de fotograf&iacute;as. Conoci&oacute; a Chu En Lai, Le&oacute;n Blum, Marcel Cachin y Longuet (sobrino de Carlos Marx), entre otros destacados dirigentes del movimiento obrero internacional. Se afili&oacute; al Partido Socialista Franc&eacute;s, en cuyo congreso de Tours vot&oacute; con la mayor&iacute;a internacionalista que decidi&oacute; la adhesi&oacute;n del Partido a la <A HREF="inter3.htm">Internacional Comunista</A>. Comenz&oacute; a escribir en <EM>L'Humanit&eacute;</EM>, y luego fund&oacute; el peri&oacute;dico <EM>El Paria</EM>, donde escribir&iacute;an los dirigentes revolucionarios de los pa&iacute;ses coloniales.

<P>De Par&iacute;s se traslad&oacute; a Mosc&uacute;, donde particip&oacute; en varios Congresos de la <A HREF="inter3.htm">Internacional Comunista</A>. Más tarde se trasladó a China como traductor y ayudante de <A HREF="maonot.htm#borodin">Borodin</A>, consejero del Guomindang en sus relaciones con el Partido Comunista de China.

<P>Por encargo de la <A HREF="inter3.htm">Internacional</A> se integr&oacute; en la escuela militar de Huangpu, cerca de Guangzhou, para ense&ntilde;ar a las organizaciones comunistas asi&aacute;ticas el arte de la guerra revolucionaria. El director era el coronel Chiang Kaishek y el jefe del departamento pol&iacute;tico era <A HREF="maonot.htm#zhou">Zhou Enlai</A>. En la noche del 3 de abril de 1927, cuando Chaing Kaishek traicion&oacute; a los comunistas con una enorme matanza, Ho Chi Minh consigui&oacute; huir y  sigui&oacute; en la clandestinidad organizando la revoluci&oacute;n en Birmania, en China, en Siam, pasando de c&aacute;rcel en c&aacute;rcel, de tortura en tortura, impulsando huelgas, motines y levantamientos armados. En 1930 se produjo el levantamiento de Yen Bai, poniendo de manifiesto la necesidad de un destacamento revolucionario capaz de dirigir la lucha popular hasta la victoria.

<P>Por eso, aquel mismo a&ntilde;o Ho Chi Minh fund&oacute; en Hong Kong el Tanh Nien o Partido Comunista de Vietnam, pero fue detenido una vez m&aacute;s.

<P>A finales de la d&eacute;cada de los treinta, Vietnam padece un giro importante en su situaci&oacute;n, con la sustituci&oacute;n del dominio de los imperialistas franceses por los japoneses, que ocupan el pa&iacute;s con 50.000 mercenarios.

<P><img src="foto/minh-1.gif" width=206 height=167 hspace=15 align="left">

Liberado de la c&aacute;rcel por los aliados en 1940, regres&oacute; a su pa&iacute;s 28 a&ntilde;os despu&eacute;s de haber salido de &eacute;l. Luch&oacute; en la guerrilla durante los cinco a&ntilde;os de la ocupaci&oacute;n japonesa.

<P>Para liberar al pa&iacute;s de la nueva invasi&oacute;n, funda el Vietnam Doc Lap Dong Minh Hoi, m&aacute;s conocido por Vietminh, o Frente para la Liberaci&oacute;n de Vietnam. Tambi&eacute;n crea un ej&eacute;rcito guerrillero dirigido por <A HREF="giap.htm">Vo Nguyen Giap</A>, uno de los generales revolucionarios m&aacute;s prestigiosos del mundo.

<P>Concluida la guerra y derrotados los japoneses, los planes imperialistas para la regi&oacute;n no contemplaban la independencia sino un nuevo reparto del mundo, que en el caso de Vietnam supon&iacute;a que los nacionalistas chinos del Kuomintang ocuparan el norte del pa&iacute;s, mientras los ingleses har&iacute;an lo propio con el sur.

<P>Pero los franceses quer&iacute;an recuperar sus dominios coloniales y volvieron a ocupar el pa&iacute;s, mientras los guerrilleros vietnamitas rechazaban a los chinos en el norte y liberaban aquella zona.

<P>El 2 de setiembre de 1945 Ho Chi Minh lanz&oacute; su llamamiento:

<BLOCKQUOTE>Desde hace m&aacute;s de ochenta a&ntilde;os la banda de colonialistas franceses, bajo los tres colores que simbolizan la libertad, la igualdad y la fraternidad, ha ocupado nuestro territorio y oprimido nuestro pueblo [...] Los franceses no nos han dado ninguna libertad pol&iacute;tica, han instituido una legislaci&oacute;n b&aacute;rbara, han creado m&aacute;s prisiones que escuelas, han ahogado en sangre todas nuestras revueltas, han pisoteado la opini&oacute;n y utilizado la sangre y el alchohol para embrutecer a nuestro pueblo.</BLOCKQUOTE>

El Vietminh organiz&oacute; la insurrecci&oacute;n general, logr&oacute; la independencia nacional y fund&oacute; la Rep&uacute;blica Democr&aacute;tica de Vietnam, un Estado obrero y campesino que trataba de construir el socialismo.

<P>Pero al retornar los colonialistas franceses se desat&oacute; una nueva y cruenta lucha del pueblo vietnamita que se prolong&oacute; nueve a&ntilde;os. El 24 de noviembre de 1946 los franceses bombardearon Haiphng asesinando a m&aacute;s de 6.000 personas y el pueblo reaccion&oacute; el 19 de diciembre con una insurrecci&oacute;n en Hanoi.

<P>Los imperialistas comenzaron a retroceder: cae Dong Khi, evac&uacute;an Cao Bang, luego Lao Kay, y posteriormente Dinh Lap. Francia claudic&oacute; y tuvo que pedir el apoyo de los Estados Unidos. El presidente Eisenhower dijo en 1953: <EM>Admitamos ahora que perdemos Indochina. Suceder&iacute;an varias cosas. La pen&iacute;nsula ser&iacute;a dif&iacute;cilmente defendible. El esta&ntilde;o y el tungsteno de esta regi&oacute;n, a los que concedemos tanta importancia, dejar&iacute;an de llegarnos</EM>.

<P>El apoyo norteamericano no sirvi&oacute; de nada. En 1954 los franceses son derrotados en la batalla de Dien Bien Fu y, aunque en los acuerdos de Ginebra dividieron el pa&iacute;s en dos, Ho Chi Minh se convirti&oacute; en jefe del nuevo Estado vietnamita del norte. Dieciocho millones de conciudadanos saludaron a quien hab&iacute;a abierto la brecha de la liberaci&oacute;n social y nacional. Era el <EM>t&iacute;o Ho</EM>.

<P><img src="foto/minh-5.jpg" width=236 height=285 hspace=15 align="left">

A la guerra contra Francia sucedi&oacute; la guerra contra Estados Unidos, por lo que los vietnamitas derrotaron sucesivamente a tres de las potencias imperialistas m&aacute;s poderosas: Francia, Jap&oacute;n y Estados Unidos. Estos no escatimaron medios de destrucci&oacute;n masiva y bombardearon cruelmente Vietnam del Norte: <EM>Derrotados los yanquis </EM>-dir&iacute;a Ho-<EM> construiremos una patria diez veces m&aacute;s hermosa. Nuestro pa&iacute;s tendr&aacute; el se&ntilde;alado honor de ser una peque&ntilde;a naci&oacute;n que, a trav&eacute;s de una lucha heroica, ha derrotado a dos grandes imperialismos- el franc&eacute;s y el norteamericano- e hizo una digna contribuci&oacute;n al movimiento de liberaci&oacute;n nacional</EM>. Nunca tuvo un momento de inquietud por la desproporci&oacute;n de fuerzas. Como buen comunista sab&iacute;a que un ej&eacute;rcito popular es superior al mejor ej&eacute;rcito moderno. Desde el principio de la intervenci&oacute;n americana declar&oacute; que los Estados Unidos no ser&iacute;an capaces de soportar una guerra popular prolongada: <EM>En la lucha patri&oacute;tica contra la agresi&oacute;n norteamericana, en realidad tendremos que soportar m&aacute;s dificultades y sacrificios, pero estamos seguros de que obtendremos la victoria total. Esta es una certeza absoluta</EM>. Sus predicciones se cumplieron, aunque Vietnam tuvo que soportar a&ntilde;os de atrocidades contra su poblaci&oacute;n. El territorio fue convertido en campo de experimentaci&oacute;n de armas sofisticadas y de criminales bombardeos contra la poblaci&oacute;n indefensa. Tres d&eacute;cadas despu&eacute;s de la humillante retirada de Estados Unidos de Vietnam el 30 de abril de 1975, el pa&iacute;s a&uacute;n sufre las secuelas de la agresi&oacute;n. Desde 1961 hasta 1973, el Pent&aacute;gono arroj&oacute; sobre Vietnam y el vecino Laos m&aacute;s de siete millones de toneladas de bombas y 100.000 toneladas de sustancias qu&iacute;micas t&oacute;xicas. Sobre Vietnam descargaron m&aacute;s bombas que las arrojadas durante la II Guerra Mundial. En la guerra murieron cinco millones de vietnamitas y 58.000 mercenarios estadounidenses. Tres millones de personas padecen los efectos del <EM>agente naranja</EM>, un potente defoliante que ten&iacute;a como objetivo arrasar por completo la jungla del pa&iacute;s para aislar a los guerrilleros vietnamitas. Washington lanz&oacute; sobre un cuarto del territorio del pa&iacute;s unos 80 millones de litros de defoliante y napalm.

<P><img src="foto/minh-4.gif" width=261 height=347 hspace=15 align="right">

Muri&oacute; en Hanoi el 3 de setiembre de 1969 sin poder ver culminada la obra de toda una vida dedicada a la revoluci&oacute;n. En su testamento dej&oacute; escrito: <EM>Durante toda mi vida, he servido con todas mis fuerzas y con todo mi coraz&oacute;n a la Patria, a la Revoluci&oacute;n y al Pueblo. Ahora, si debo partir de este mundo, no hay nada que sienta m&aacute;s que no poder servirlos m&aacute;s tiempo</EM>. El proceso liberador, que concretar&iacute;a sus esperanzas de siempre, continu&oacute;. Cuando seis a&ntilde;os despu&eacute;s de su muerte, los comunistas derrotaban a los invasores norteamericanos, los tanques llevaban una pancarta: <EM>T&uacute; siempre marchas con nosotros, T&iacute;o Ho</EM>.



<P>Ho Chi Minh y el pueblo vietnamita se convertieron en s&iacute;mbolos de las luchas del Tercer Mundo contra el imperialismo, el colonialismo y la explotaci&oacute;n. Su nombre destaca entre los grandes referentes mundiales del proletariado, mucho m&aacute;s all&aacute; de los l&iacute;mites de su pa&iacute;s. El triunfo vietnamita contra Estados Unidos demostr&oacute; que era posible derrotar al imperialismo pese a la enorme disparidad de recursos. En el mundo entero grandes contingentes populares se movilizaron en solidaridad con la revoluci&oacute;n vietnamita y la figura de Ho Chi Minh alcanz&oacute; un merecido prestigio mundial. Fue un gran dirigente de su partido y del proletariadio internacional. Ho Chi Minh y los comunistas trazaron el camino; los obreros y campesinos vietnamitas lo recorrieron hasta el final.


<BLOCKQUOTE>Al final del largo viaje
<BR>Ho Chi Minh suave y despierto
<BR>sobre el albura del traje
<BR>le arde el coraz&oacute;n abierto.

<P>No trae escolta, ni paje
<BR>pas&oacute; monta&ntilde;a y desierto
<BR>en la blancura del traje
<BR>s&oacute;lo el coraz&oacute;n abierto
<BR>no quiso m&aacute;s para el viaje.</BLOCKQUOTE>

<P>(Pablo Milan&eacute;s: <EM>Ho Chi Minh</EM>)

<H2><A NAME="naranja"></A>Absueltos los criminales que fabricaron el agente naranja</H2>

Uno de los combatientes vietnamitas afectados por el <EM>agente naranja</EM> durante la guerra de liberaci&oacute;n librada em Vietnam contra Estados Unidos es Nguyen Van Quy, que luch&oacute; durante un lustro y en la actualidad sufre un c&aacute;ncer de est&oacute;mago y otro de h&iacute;gado. Nguyen Van Quy, que tiene ya 50 a&ntilde;os, ha interpuesto una denuncia contra las compa&ntilde;&iacute;as estadounidenses que produjeron dichas armas qu&iacute;micas.

<P>A pesar de su empe&ntilde;o, Nguyen ha perdido la primera batalla, ya que un juez de Nueva York rechaz&oacute; su demanda al considerar que <EM>no hay base para probar que el Agente Naranja le provocara esas enfermedades, principalmente por la falta de investigaciones al respecto</EM>. Frente a esta decisi&oacute;n, 100.000 veteranos del Ej&eacute;rcito de Estados Unidos han recibido en los &uacute;ltimos a&ntilde;os una jugosa indemnizaci&oacute;n por las secuelas que les dej&oacute; la contienda.

<P>Tras este rev&eacute;s legal, similar al que ya sufri&oacute; cuando otro tribunal de Brooklyn desestim&oacute; en enero de 2004 la denuncia contra 37 empresas qu&iacute;micas, el colectivo de v&iacute;ctimas anunci&oacute; que recurrir&aacute; la sentencia y aportar&aacute; m&aacute;s pruebas que demuestren las consecuencias de dicha sustancia.

<P>Un estudio realizado en la d&eacute;cada de los 80 en el Hospital Tu Du de Ho Chi Minh revel&oacute; que, de 294 ni&ntilde;os expuestos en el &uacute;tero al Agente Naranja, el 5,4 por ciento presentaba malformaciones gen&eacute;ticas. Una cifra muy superior al 0'4 por ciento de los 6.690 beb&eacute;s que tambi&eacute;n padec&iacute;an tales enfermedades sin haber tenido ning&uacute;n contacto con la peligrosa sustancia qu&iacute;mica. Para constatar la gravedad de la situaci&oacute;n, el informe alertaba de que el 0,34 por ciento de los ni&ntilde;os afectados por el compuesto fallec&iacute;a, mientras que la tasa de defunci&oacute;n infantil en circunstancias normales era s&oacute;lo del 0,02 por ciento.

<P>La culpa de todo esto la tienen las dioxinas que conten&iacute;an las bombas lanzadas por la aviaci&oacute;n norteamericana. Dichos elementos t&oacute;xicos han pasado de generaci&oacute;n en generaci&oacute;n provocando la aparici&oacute;n de tumores, leucemias linf&aacute;ticas, des&oacute;rdenes f&iacute;sicos, defectos de nacimiento y alteraciones del sistema nervioso en tres millones de personas.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Stalin';return true;">
Hemeroteca</A>

</body>
</html>
