<html><head>
<title>Biograf&iacute;a de Mao Zedong || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Ludmila Mijailovna Pavlichenko
<BR>(1916-1974)</H1>

Nacida en Belaya Tserkov (Ucrania) el 12 de julio de 1916. De altas dotes acad&eacute;micas, estudia Historia y al mismo tiempo trabaja en un arsenal sovi&eacute;tico. Apuntada al club de tiro de dicha f&aacute;brica, pronto destac&oacute; como estupenda tiradora, cualidad que posteriormente la hizo mundialmente conocida. Se licencia y especializa en Historia en la Universidad de Kiev.

<P>En junio de 1941 la Alemania nazi ataca la URSS. Inmediatamente Pavlichenko, como militante bolchevique que es, se apunta voluntaria para participar en la lucha. Cuenta la historia de esta revolucionaria una curiosidad: que, debido a su porte m&aacute;s de modelo (alta, bella, peinada, u&ntilde;as pintadas, ropa muy cuidada...) que de estudiante sovi&eacute;tica, el oficial encargado del reclutamiento la mir&oacute; con tal asombro que Ludmila tuvo que sacar el carnet de tiradora experta y de militante del Partido para ser cre&iacute;da. El oficial segu&iacute;a tan asombrado con su presencia casi burguesa que le <EM>recomend&oacute;</EM> alistarse en la unidad m&eacute;dica, a lo que esta revolucionaria se neg&oacute;. Al final fue admitida en el Ejercito Rojo, en concreto en la 25 Divisi&oacute;n de Infanter&iacute;a, como tiradora experta.

<P>La URSS carec&iacute;a casi de armamento moderno debido a la situaci&oacute;n b&eacute;lica abierta en tantos frentes a la vez, as&iacute; que dotan a Ludmila del archiconocido fusil Mosin-Nagant. Este hist&oacute;rico fusil, que tan buenos servicios prest&oacute; a la revoluci&oacute;n sovi&eacute;tica, no era nada adecuado sin embargo para el trabajo de tirador preciso, pues med&iacute;a 123 cent&iacute;metros de largo (dif&iacute;cil de camuflar), ten&iacute;a un brutal retroceso (descubrimiento del tirador) y necesitaba de cerrojo entre disparo y disparo (lento).

<P>A&uacute;n as&iacute;, ya desde el primer d&iacute;a en el frente Ludmila se destaca como una tiradora de enorme precisi&oacute;n y estrategia. En Belyayevka primero y en Odessa despu&eacute;s, en s&oacute;lo dos meses ocasiona 187 bajas al enemigo fascista. Y hay que tener muy en cuenta que la labor de estos y estas francotiradoras de &eacute;lite consist&iacute;a en eliminar altos cargos y oficiales del enemigo, como mandos militares, gu&iacute;as de ametralladora, enlaces, etc.

<P>Su fama como antinazi mortal empieza a tomar tal carta de prestigio, que cuando los nazis rumanos cercan Odessa en septiembre de 1941, se retira el Ej&eacute;rcito Rojo llev&aacute;ndose a los francotiradores a Sebastopol, ya que los nazis los catalogaron como <EM>objetivo n&uacute;mero 1 a encontrar y eliminar</EM>.

<P>Para proteger Sebastopol se guarnecen y fortifican 100.000 soldados rojos y los mejores francotiradores sovi&eacute;ticos. Los nazis alemanes y rumanos no conocen piedad. Bombardean la ciudad con proyectiles de 7 toneladas y millones de bombas m&aacute;s. Asesinan a ni&ntilde;os, ancianos y enfermos buscando la informaci&oacute;n del lugar donde se apostaban los terribles tiradores que estaban diezmando a sus jefes. Ludmila decide cambiar de arma, mucho m&aacute;s adecuada para labores de tanta precisi&oacute;n en la cercada ciudad. Le dotan de un SVT 40, fusil autom&aacute;tico de repetici&oacute;n. Pasa noche a noche vigilando, sin dormir apenas, sin mover ni un m&uacute;sculo emboscada entre las ruinas de los edificios, pues sabe la responsabilidad que tiene el formar parte del grupo de mayor &eacute;lite del glorioso Ej&eacute;rcito Rojo y el m&aacute;s odiado por los fascistas.

<P>En mayo de 1942 ya ha ocasionado 257 bajas mortales entre altos cargos y combatientes de &eacute;lite nazis. Es ascendida a teniente por m&eacute;ritos de guerra y citada en el parte internacional de h&eacute;roes sovi&eacute;ticos del Frente Meridional. Su fama la hace ser de nuevo el objetivo m&aacute;s buscado por los nazis que rodean la ciudad. Son torturados, asesinados y degollados varios ni&ntilde;os y detenidos en busca de informaci&oacute;n para localizarla. En junio, ya agotada por tantas noches en guardia, y con 309 nazis de alta graduaci&oacute;n abatidos, es gravemente herida por el estallido de un mortero fascista que le explota muy cerca.

<P>Como es el objetivo preferente a eliminar por los nazis, es sacada de Sebastopol en un submarino para que no pudiera ser capturada. D&iacute;as despu&eacute;s, a inicios de julio, la ciudad cae en manos nazis y las escenas de horror (violaciones, torturas, degollamientos...) se convierten en la realidad &uacute;nica.

<P>Recuperada de las grav&iacute;simas heridas pero sin volver a tener la punter&iacute;a y precisi&oacute;n anteriores, se dedica a labores de proselitismo, propaganda y organizaci&oacute;n. Se la declara h&eacute;roe nacional sovi&eacute;tica. Aprovecha esta fama internacional y viaja a Estados Unidos para participar en la Asamblea Internacional de Estudiantes, celebrada en Washington. En Nueva York da cinco m&iacute;tines multitudinarios. No ocult&oacute; ni por un instante su militancia en el PCUS y su enorme respeto por Stalin. Miles de simpatizantes comunistas y militantes de izquierdas asisten a dichas charlas. Incluso el cantante Woody Guthrie compuso un canci&oacute;n en su honor que (obviamente) fue vetada en muchas emisoras yankis. Dice as&iacute;:

<BLOCKQUOTE>La se&ntilde;orita Pavlichenko es bien conocida para nosotros,
<BR>su pa&iacute;s es URSS y la lucha su vida,
<BR>todo el mundo la querr&aacute; siempre,
<BR>300 nazis cayeron bajo su arma.
<BR>Su sonrisa brilla tanto como el nuevo sol de la ma&ntilde;ana,
<BR>300 perros nazis cayeron bajo su arma,
<BR>en el calor o la fr&iacute;a nieve,
<BR>usted sigue derribando a sus enemigos.
<BR>Este mundo amar&aacute; su dulce cara lo mismo que yo,
<BR>Pues m&aacute;s de 300 perros nazis murieron bajo su arma.</BLOCKQUOTE>


Contin&uacute;a dando charlas y haciendo propaganda sovi&eacute;tica hasta 1945. Acabada la guerra mundial y vencidos y expulsados los nazis de tierras sovi&eacute;ticas, esta h&eacute;roe popular vuelve a su hogar. Se dedica durante sus a&ntilde;os restantes a ejercer de monitora. Muere en Mosc&uacute; en el verano de 1974.

<P>Un asesino de la Divisi&oacute;n Azul que combati&oacute; en el <EM>Grupo de eliminaci&oacute;n de francotiradores sovi&eacute;ticos</EM> en la zona entre Otenski y Possad, defin&iacute;a as&iacute; su labor:

<BLOCKQUOTE>Los francotiradores eran todos militantes del Partido, unos fan&aacute;ticos comunistas que se pod&iacute;an pasar 24 horas tumbados sin moverse en la nieve o en el barro, bajo cero, esperando para pegarnos un tiro. Y nosotros est&aacute;bamos all&iacute; para evitarlo, para luchar contra Stalin y el comunismo. Y lo peor es que tambi&eacute;n hab&iacute;a mujeres, que hac&iacute;an la misma labor que los hombres [...] Una noche un paisano que estaba un poco tocado de la cabeza y que acab&oacute; mal a su vuelta a Espa&ntilde;a y yo, rodeamos a uno, porque lo o&iacute;mos venir y luego lo vimos. No es agradable recordar aquello, pero no es lo mismo que tirar desde la trinchera [...] No llevaba documentaci&oacute;n, le cogimos el fusil con la mira, el capote y las botas.</BLOCKQUOTE>

Fueron unos 1.600 los hombres y mujeres que actuaron como tiradores expertos en el Ejercito Rojo. Entre los objetivos conseguidos, incluso un General del Alto Estado Mayor nazi de visita en el frente, &iexcl;un avi&oacute;n derribado! y casi 1.000 comandantes y oficiales.

<P>Queremos extender aqu&iacute; el homenaje realizado a Ludmila Pavlichenko recordando tambi&eacute;n a los h&eacute;roes Nicol&aacute;s Ilyin, con 505 altos nazis muertos, Iv&aacute;n Sidorenko, con 489, Iv&aacute;n Kubeltinov, con 456 y Vasili Zaritsev, con 403 y en cuya vida de francotirador sovi&eacute;tico se inspira la pel&iacute;cula <EM>Enemigo a las puertas</EM> de Jean Jacques Annaud. Y las camaradas Ana Kostryna, con 387, Natalia Kovshova y Maria Polivanova, con 298 fascistas de alto rango ejecutados, entre ellos 5 francotiradores nazis de m&aacute;xima &eacute;lite, Inna Mudretsova con 141, Roza Shanina con 100, Lidia Gudovancheva con 60...


<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Documentos';return true;">
hemeroteca</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../liter/literprin.htm" onMouseOver="window.status='Mao';return true;">
literatura</A>

</BODY>
</HTML>
