<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a de Jos&eacute; D&iacute;az">
<title>Biograf&iacute;a de Jos&eacute; D&iacute;az</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="guerra civil, comunismo, antifascismo, pce, cnt, jose diaz">
<META name=description content="Trayectoria politica del dirigente comunista español Jose Diaz">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>JOS&Eacute; D&Iacute;AZ RAMOS
<br>(1896-1942)</H1>

<img src="../foto/pdiaz2.jpg" width=250 height=458 hspace=15 align="right">

<P>Jos&eacute; D&iacute;az naci&oacute; en Sevilla el 3 de mayo de 1895 en el número 9 de la calle Huerto del barrio de la Macarena, actualmente calle General Bohórquez. Al norte de la capital andaluza, la Macarena es un barrio deprimido y proletario; la familia de José Díaz también era obrera y pronto se trasladaron a vivir al número 4 de la calle Adelantado al lado de la Resolana. Su padre era panadero y su madre, cigarrera, trabajó toda su vida en la fábrica de tabaco. Como sus compañeras de trabajo, en el mismo lugar de trabajo era donde amamantaba a sus hijos. José fue el segundo de una descendencia de seis, de la que fallecieron dos hermanos.</P>

<P>Está acabando un siglo y entonces, como hoy, Sevilla era una ciudad de clases y, por tanto, de contrastes, espejo de las dos Españas de Machado, la de la abundancia y la pobreza, la de la alegría y la de la tristeza. Allí tenía su asiento la rancia aristocracia terrateniente andaluza que hacía ostentación de lujo y despilfarro y se divertía con las corridas de toros. Era también el centro comercial andaluz, un mercado permanente que desde el puerto del río Guadalquivir siempre había alcanzado hasta la lejana América. De ahí que la presencia de la burguesía fuera igualmente importante. Estas eran la clases del jolgorio y la frivolidad, entonces en un apogeo que, de espaldas a la calle, imaginaban eterno. Puerta de la hispanidad, colonialista, la oligarquía sevillana cree vivir una mentira permanente y un esplendor ficticio. Es una ciudad escaparate, la de las exposiciones universales, donde el mercado y el engaño conviven más hermanados que en ninguna otra parte.</P>

<P>Pero al otro lado de la acera se agolpa un proletariado famélico y miserable que se hacina en chabolas y corrales donde la música y el baile tenían un recorrido tan corto como los miserables jornales que cobran. Lo mismo que la educación: más de la mitad de la población era analfabeta. José fue de los que pudo estudiar de los seis a los once años de edad. En 1905, cuando tenía diez años, el mal tiempo arruinó las cosechas en Andalucía, apareciendo el paro y una hambruna terrible que asoló los hogares proletarios, llevándose a muchos de ellos al cementerio y a los demás, luto y lágrimas.</P>

<P>Al año siguiente empez&oacute; a trabajar como obrero panadero, oficio que desempe&ntilde;aba tambi&eacute;n su padre, en un horno de la calle Valle en la puerta de Osario. Luego cambió varias veces de lugar de trabajo dentro de la misma profesión pero las condiciones laborales eran siempre las mismas, especialmente terroríficas para un niño: trabajo nocturno durante 15 horas diarias y el calor sofocante del horno en una de las ciudades más calurosas. Aquellas jornadas de trabajo se hacían interminables, agotadoras, despertando en José, desde muy niño, un sentimiento de rebeldía cultivado por su propia sensibilidad revolucionaria. En la panadería de la calle Hombre de Piedra, una de las que desembocan en la Alameda, conoció a su compañera Teresa, también obrera como él. Con 17 años ya había aprendido el oficio, que desempeñaría hasta 1932.</P>

<H2>El sindicato de panaderos &lsquo;La Aurora&rsquo;</H2>

<P>Sobreponiéndose a la brutal represión de la época, los obreros se organizan, pero repudian el reformismo de la UGT. La miseria obliga a gritar en voz alta y eso es lo que el anarcosindicalismo dio entonces a los obreros sevillanos. En 1888 la FTRE libertaria había sido disuelta pero no liquidada. En 1904 había en Sevilla 24 asociaciones obreras, todas ellas alineadas con el anarcosindicalismo. Al año siguiente, el hambre no facilita la organización sindical de la clase obrera; parece que no hay salida a la miseria capitalista y, como suele suceder, muchos se desmoralizan justo cuando la situación está a punto de reventar. Se acerca la Semana Trágica de Barcelona, el acontecimiento histórico que marca una época en el movimiento obrero español. Asesinan a Francisco Ferrer, en Vizcaya estalla una huelga general y se funda la CNT (1910).</P>

<P>La lucha revolucionaria es contagiosa; no importa en dónde estalle ni a veces tampoco por qué,  pero siempre acaba extendiéndose como una inundación. En Andalucía la ola de rebeldía llega más tarde, con la <A HREF="octubre.htm">Revolución rusa de 1917</A>, pero también llega inexorablemente. Es el trienio bolchevique, un periodo de lucha comprendido entre 1917 y 1920. Primero saltan los jornaleros del campo, destacando que no se trata de levantamientos espontáneos sino organizados y preparados por los sindicalistas. Como si fuera otra ley, la lucha revolucionaria siempre se inicia de una manera pacífica, pero acaba, como entonces en Andalucía, con incendios de las cosechas y, en ocasiones, de los aristocráticos cortijos.</P>

<P>En 1917 José Díaz ya estaba afiliado al sindicato de panaderos <EM>La Aurora</EM>, del que fue nombrado presidente, dirigiendo dos huelgas por motivos económicos. Desde joven destaca entre los panaderos sevillanos. Su vivacidad y alegría, su inteligencia clara y su actitud enérgica, eran condiciones que muy pronto atrajeron el aprecio de los obreros, que vieron en él a uno de sus dirigentes naturales. Su primera escuela de lucha, donde aprendió las nociones elementales del combate contra la burguesía, fue en las sociedades de resistencia, muchas de las cuales se transfomaron posteriormente, entre ellas la de panaderos, en sindicatos de oficios, armas rudimentarias de lucha, en las que comenzaban por aquel tiempo a agruparse los obreros. El sindicato formaba parte de la CNT y dentro de la confederación libertaria José Díaz fue también contador y tesorero de la Federación Local. Él mismo reconoció que, además, en su interior formó parte de un grupo anarquista de acción directa que practicaba la acción directa, participando en varias acciones armadas. Por tanto, durante diez años, hasta que en 1927 ingresó en el Partido Comunista, José Díaz osciló entre el sindicalismo obrero y la violencia revolucionaria, participando en varios enfrentamientos a tiros con los pistoleros de la patronal que realzaron su prestigio entre la clase obrera sevillana.</P>

<P>La primera noticia sobre su actividad en el movimiento obrero es cuando el 16 de febrero de 1918 preside la reuni&oacute;n de los obreros aserradores, clavadores y similares, en su sede del n&uacute;mero 43 de la calle Marqu&eacute;s de Tablantes. Contaba 23 a&ntilde;os de edad y, como se aprecia, su actuaci&oacute;n abarcaba ya todos los sectores obreros sindicales.</P>

<P>La CNT se hab&iacute;a reorganizado en sindicatos únicos de ramo en el Congreso de Sans, con trece sindicatos &uacute;nicos. El 1 de mayo de 1918 tuvo lugar en Sevilla el congreso que constituy&oacute; la Federaci&oacute;n Obrera Regional Andaluza (FORA), en el que participaron 52 delegados representando a unos 30.000 obreros.</P>

<P>Tras el Congreso se multiplican las luchas obreras y estallan huelgas de car&aacute;cter general. En 1918 hubo 32 huelgas, siendo la lucha por el aumento de salarios el motivo m&aacute;s recurrente.</P>

<P>En 1919 los sindicatos desplegaron una intensa labor de propaganda en la que particip&oacute; Jos&eacute; D&iacute;az como representante de la FORA. En tan s&oacute;lo un a&ntilde;o en toda Andaluc&iacute;a se multiplican por 25 los obreros afiliados, y en Sevilla por cerca de 30, pasando de 1.240 a 36.948, con organizaciones en 42 localidades, el 42 por ciento de los ayuntamientos y 525 afiliados en poblaciones de 10.000 habitantes. Esto expresa fielmente el car&aacute;cter del anarcosindicalismo sevillano, donde es superior en t&eacute;rminos absolutos y relativos, el n&uacute;mero de afiliados urbanos que el de los rurales. En la capital sevillana hab&iacute;a 18.336 afiliados, la mitad del total provincial. Pero en 1919 se contabilizan 50 huelgas, incluyendo la general de febrero a marzo.</P>

<P>Los gremios m&aacute;s conflictivos son los panaderos, al que pertenece Jos&eacute; D&iacute;az; los alba&ntilde;iles, metal&uacute;rgicos, aceituneros, hiladores y tejedores y obreros de las f&aacute;bricas militares.</P>

<P>En Sevilla Jos&eacute; D&iacute;az presidi&oacute; el 18 de diciembre de 1919 una reuni&oacute;n del sindicato de panaderos <EM>La Aurora</EM> y sus ramos afines, acordando que la dirección se entrevistase con el gobernador civil <EM>para aclarar un punto sobre el trabajo diurno o nocturno, abogando todos los reunidos por la unificaci&oacute;n del gremio</EM>.</P>

<P>En el Congreso de la CNT reunido en Madrid, en el teatro de la Comedia, en diciembre de 1919, asistieron 450 delegados que representaban a 700.000 obreros afiliados. All&iacute; los obreros discutieron sobre la <A HREF="octubre.htm">Revoluci&oacute;n rusa</A> y acordaron la adhesi&oacute;n de la CNT a la <A HREF="inter3.htm">Internacional Comunista</A>. Aquel mismo mes de diciembre de 1919 la Federación de Juventudes Socialistas acordó unirse sin demora a la <A HREF="inter3.htm">Internacional Comunista</A> y pocos meses después, en abril de 1920, se constituyen como <A HREF="../cast/aprox-1.htm">Partido Comunista de España</A>.</P>

<H2>La huega de panaderos de 1920</H2>

<P>En Sevilla aquel fue el a&ntilde;o m&aacute;s agitado. Sólo en la capital el total de huelgas contabilizadas fue de 43, incluyendo la huelga general de diciembre. Aparecen los cierres patronales (Banesto logr&oacute; as&iacute; abortar una huelga), las bombas y los disparos.</P>

<P>Jos&eacute; D&iacute;az no era s&oacute;lo el dirigente de los panaderos sevillanos, sino de todos los trabajadores de la capital andaluza. Su labor sindical se desarrollaba entre los m&aacute;s diversos oficios. As&iacute;, el 4 de enero de 1920 preside una reuni&oacute;n de sombrereros en la que se acord&oacute; que una comisi&oacute;n visitara al patrono Jos&eacute; Lora para <EM>obligarle a que sus operarios trabajen a jornal y no a destajo como ahora lo vienen haciendo, y que en caso contrario, se declare la huelga parcial</EM>. Dos d&iacute;as despu&eacute;s se volvi&oacute; a reunir el sindicato de sombrereros presidido por Jos&eacute; D&iacute;az: <EM>Los reunidos trataron de la huelga que sostienen con la casa del patrono Lora, acord&aacute;ndose nombrar una comisi&oacute;n de tres individuos para que lo visiten con el fin de participarle que persistir&aacute;n en la huelga si no admite a sus operarios, a jornal en vez de a destajo. Tambi&eacute;n se acord&oacute; socorrer a dichos obreros en huelga con la suma de tres pesetas diarias</EM>.</P>

<P>Las huelgas no bastan porque los patronos tienen todos los medios a su alcance para forzar a los obreros con el hambre. Sevilla sigue los pasos de Barcelona, donde la lucha obrera se complementa con la lucha armada. Por eso un patrono, Amadeo Saturnino, sufre un atentado el 5 de enero, resultando detenido Aparici, que culpa a Sanabria y a Adame. El 10 de enero hubo otro atentado fallido contra el arquitecto de la Exposici&oacute;n Universal en las cercan&iacute;as de su vivienda. As&iacute; comenzaban las acciones del movimiento obrero contra la Exposici&oacute;n, que culminar&iacute;an con la huelga de 1928.</P>

<P>Un d&iacute;a despu&eacute;s se vuelve a reunir el gremio de los panaderos: <EM>Abierta la sesi&oacute;n por el compa&ntilde;ero Jos&eacute; D&iacute;az, se dio lectura al acta de la sesi&oacute;n anterior, siendo aprobada. Se acord&oacute; el ingreso en la Federaci&oacute;n Regional</EM>. En consecuencia, Jos&eacute; D&iacute;az presidi&oacute; la sesi&oacute;n en la que el sindicato de panaderos <EM>La Aurora</EM> se integra dentro de la FORA. Adem&aacute;s, durante la reuni&oacute;n se dio lectura a un escrito del Instituto de Reformas Sociales de Madrid, ratificando las horas de trabajo desde las 5 de la madrugada a las 11 de la noche. La conciencia de clase empieza a despertar la solidaridad entre todos los proletarios, que aparecen estrechamente unidos por un mismo destino: los panaderos tambi&eacute;n acuerdan prestar apoyo material a los compa&ntilde;eros alba&ntilde;iles en huelga. Por el contrario, acuerdan no intervenir en la Junta Local de Reformas Sociales porque <EM>no hace cumplir la ley a los patronos que la infringen</EM>.</P>

<P>Entre la Alameda de H&eacute;rcules y la Resolana, la calle Peral era entonces el centro del anarquismo sevillano, donde se hacinaban los obreros en corrales de vecinos y donde, conviviendo con el hambre, el trabajo agotador y la penuria, se aspiraba a conseguir logros revolucionarios que hac&iacute;an so&ntilde;ar en una sociedad m&aacute;s justa para todos. All&iacute;, en el n&uacute;mero 1, se volvió a reunir el 27 de enero el sindicato de panaderos, presidido por Jos&eacute; D&iacute;az. Al comenzar la reuni&oacute;n Jos&eacute; D&iacute;az ley&oacute; tres cartas de otros tantos obreros afiliados pidiendo ayuda; se recaudaron cinco c&eacute;ntimos diarios para cada uno. Tambi&eacute;n se acord&oacute; facultar a la direcci&oacute;n del sidicato para que contin&uacute;e los trabajos emprendidos para convertir los trabajos nocturnos en diurnos. Finalmente encargaron a la direcci&oacute;n del sindicato que redactara un elenco de reivindicaciones, que fueron las siguientes:</P>

<P>&mdash; Reconocimiento del sindicato por los patronos. No elaborar pan falto de peso
<BR>&mdash; No empezar el trabajo antes de las cinco de la ma&ntilde;ana
<BR>&mdash; Que el personal no asociado no pueda trabajar con el que no lo est&eacute;
<BR>&mdash; Que los patronos no puedan despedir a ning&uacute;n obrero sin el visto bueno del delegado del sindicato
<BR>&mdash; En las panader&iacute;as mec&aacute;nicas regir&aacute;n los siguientes jornales: maestros, 10,25 ptas; oficiales primeros, 6,75 ptas; oficiales segundos, 6; ayudantes, 5; maquinistas, 4,25; y aprendices, 3,50. En las no mec&aacute;nicas regir&aacute;n para los mismos cargos los siguientes jornales: 10,25; 8; 5; 3,50.</P>

<P>El sindicato acord&oacute; conceder un plazo de 48 horas a los patronos para contestar. Se preparaba una nueva huelga. El d&iacute;a 21, en v&iacute;speras del paro, los obreros explican su actitud, apareciendo en la prensa un art&iacute;culo de fondo. Pero lo patronos tratan de rendir a los obreros mediante el hambre. Mantienen los hornos abiertos trayendo esquiroles procedentes de C&aacute;diz. Por su parte, el sindicato vac&iacute;a la caja de resistencia para dar de comer a los obreros m&aacute;s necesitados.</P>

<P>Los huelguistas organizan piquetes que se distribuyen por todos los barrios de la ciudad; impiden el trabajo de los esquiroles, informan a los dem&aacute;s obreros, extienden la solidaridad y logran parar todos los hornos. La polic&iacute;a tambi&eacute;n sale a la calle para detener a los obreros que act&uacute;an en los piquetes. Corrompidos hasta la m&eacute;dula, los pol&iacute;ticos salen en la prensa negando que exista ninguna huelga. Sin embargo, ésta se extiende a otros sectores. Los patronos especulan con ella y con el precio de la harina para subir los precios del pan. Ante el fraude capitalista, se requisan sacos de harina a los almacenistas. La ciudad est&aacute; alarmada por la falta del alimento b&aacute;sico y, para muchas familias, &uacute;nico. La escasez provoca colas enormes, asaltos a panader&iacute;as, acaparamiento y continuos incidentes.</P>

<P>En la reuni&oacute;n sindical del 5 de marzo toma la palabra Jos&eacute; D&iacute;az. Su testimonio es directo, duro, sin concesiones. No basta con declarar la huelga; hay que pelear hasta el final por los derechos. Hay que dar un paso al frente. Aconseja a todos los obreros que est&aacute;n trabajando que se sumen a la huelga, anuncia que los obreros no acudir&aacute;n a m&aacute;s reuniones con el gobernador civil y que, en lo sucesivo, se entender&aacute;n &uacute;nica y exclusivamente con los patronos. El acto termina en un ambiente de euforia, dando todos vivas a la huelga.</P>

<P>Los capitalistas y su Estado represor tambi&eacute;n dan un paso al frente. El 9 de marzo detienen a dos sindicalistas acusados de los disturbios de Triana. El gobernador impide las reuniones sindicales y el &aacute;nimo de los obreros comienza a decaer. &Eacute;stos se manifiestan favorables a la negociaci&oacute;n con una serie de condiciones, entre las cuales, que acudiera la direcci&oacute;n de la patronal autorizada para discutir con ellos y, en caso de acuerdo, que se firmara por ambas representaciones el laudo que pusiera fin a la huelga, d&aacute;ndose a cada uno de ellos copia del acta original que quedar&iacute;a depositada en la alcald&iacute;a, en donde constarán los acuerdos tomados.</P>

<P>Los patronos rechazan algunas de las condiciones de los panaderos: no reconocen al sindicato ni aceptan su visto bueno para despedir a los obreros, rechazan tambi&eacute;n la presencia de delegados obreros en los talleres, tambi&eacute;n se niegan a dar a los obreros un d&iacute;a de descanso retribuido a la semana y se niegan a reducir la jornada de trabajo. Pero la huelga acaba con un se&ntilde;alado triunfo para los panaderos.</P>

<P>Desde entonces Jos&eacute; D&iacute;az acrecent&oacute; su prestigio y autoridad entre toda la clase obrera sevillana. Había demostrado sus dotes de dirigente obrero: combativo, audaz, firme y con una conciencia de clase a toda prueba. No se dej&oacute; embaucar ni sorprender en las discusiones con los patronos y el gobernador civil; hizo frente con aplomo a los provocadores y pistoleros a sueldo de los capitalistas, con los cuales se batió a tiros por las calles en m&aacute;s de una ocasi&oacute;n.</P>

<P>Pero toda victoria tiene su precio. Como es natural, comienzan por aquellas fechas las persecuciones policiales contra el dirgente sindical, que tiene que aprender el arte de la conspiraci&oacute;n y de la clandestinidad.</P>

<H2>Guerra de clases a orillas del Guadalquivir</H2>

<P>La huelga acab&oacute; de consumar la dicotom&iacute;a de clases en la que viv&iacute;a la sociedad sevillana. En la segunda mitad de 1920 el gobernador civil prohibi&oacute; las reuniones sindicales. La polic&iacute;a clausur&oacute; los centros obreros. Pero se siguen celebrando clandestinamente, sin la presencia del delegado gubernativo. En Sevilla la polic&iacute;a detiene y encarcela a Saturnino Barneto, amigo de Jos&eacute; D&iacute;az, a Jos&eacute; Oliveira y a siete siindicalistas m&aacute;s. Pero a pesar de la represi&oacute;n, los obreros pierden el miedo y la lucha sindical se transforma en una lucha de clases, pol&iacute;tica, reforzando las posturas m&aacute;s radicales y las acciones directas. Hay represalias contra los esquiroles, peleas, disparos, heridos y muertos. Las huelgas obreras no remiten en la ciudad: en octubre est&aacute;n en huelga los obreros de las tres f&aacute;bricas militares, los carpinteros, los cocheros, que se adhieren a Solidaridad Obrera, el peri&oacute;dico anarquista clandestino, los barberos y los plateros. La lucha contin&uacute;a sin miedo a las consecuencias de la represi&oacute;n.</P>

<P>El 3 de septiembre de 1920 se logra la unidad de acci&oacute;n entre UGT y CNT, lo que en Sevilla se traduce en una huelga general que durar&aacute; desde noviembre hasta el 8 de diciembre. La ciudad se paraliza y hay acciones armadas. En la calle Fabiola, en la casa de Ram&oacute;n Ibarra, explota una bomba, muriendo un soldado, y resultando heridos otros dos. Por la noche estallan dos bombas en las proximidades de Erita&ntilde;a. A las 10,20 de la noche estalla un explosivo colocado en la puerta de entrada al palacio Arzobispal. Herido en la espalda por varios disparos, el 12 de diciembre fallece un capitalista del corcho. Sus obreros estaban en huelga parcial y los disparos los realizan <EM>dos individuos de traza modesta</EM>. El 21 de enero ejecutan al polic&iacute;a Espejo cuando intentaba cachear a un sindicalista que le dispar&oacute; a bocajarro. Ese mismo d&iacute;a varios polic&iacute;as intentaron detener al presidente de uno de los sindicatos, que huy&oacute;, fue perseguido y asesinado bajo el mostrador de una farmacia. Otros tres sindicalistas fueron asesinados a tiros por la polic&iacute;a y otro m&aacute;s herido.</P>

<P>Detenidos 64 cenetistas barceloneses por Mart&iacute;nez Anido, se reclama la huelga general en toda Espa&ntilde;a en su apoyo, y la respuesta obrera sevillana no se hizo esperar. Ser&aacute; el sindicato del metal el que concrete las peticiones: Que sea reconocido el sindicato &uacute;nico con sus delegados de f&aacute;brica, obras y talleres; soluci&oacute;n de todos los conflictos de forma satisfactoria para los obreros; abolici&oacute;n del trabajo a destajo y extensi&oacute;n de la jornada de ocho horas a todos los trabajadores.</P>

<P>A partir de 1921 la guerra entre las clases es total. Arrecia la represi&oacute;n de la polic&iacute;a contra los obreros: detenciones, cierres y disparos de los soldados contra los piquetes. Se cierran imprentas, como la de la calle Alh&oacute;ndiga 21, que trabajan para los sindicatos, detienen a sindicalistas que siguen cobran cuotas clandestinamente. El 9 de febrero hay en la c&aacute;rcel del P&oacute;pulo, que est&aacute; en el Arenal, un total de 482 presos de los que 205 son sindicalistas y de &eacute;stos 160 est&aacute;n por orden del gobernador civil. Algunos sindicalistas que son llevados camino de la c&aacute;rcel por polic&iacute;as o por la guardia civil, aparecen asesinados por la espalda.</P>

<P>Por su parte, los sindicatos &uacute;nicos imponen multas a los patronos. Los atentados se multplican. El 9 de marzo de 1921 ejecutan al Presidente del Gobierno, Eduardo Dato.</P>

<P>Jos&eacute; D&iacute;az abandon&oacute; Sevilla para cumplir misiones revolucionarias, y vivi&oacute; en Jerez (gran centro anarcosindicalista), en Granada, Madrid y Barcelona.</P>

<P>Cuando en 1922 vuelve a Sevilla, le detienen, pasando diez meses en la c&aacute;rcel. &Eacute;sta es un antro espantoso, de lo peor que pueda imaginarse. En las noches de lluvia, los presos tienen que permanecer de pie en la celda porque el agua penetra a c&aacute;ntaros. Se niegan a ser conducidos desde la c&aacute;rcel y se amotinan.</P>


<H2>El atentado contra el reyezuelo</H2>

<P>En septiembre de 1923 la vida de José Díaz comenzaba a dar un importante giro. Espa&ntilde;a conoci&oacute; uno de esos acontecimientos hist&oacute;ricos que realzan la sigularidad de su podrida casta dominante: un golpe de Estado que en realidad es un autogolpe patrocinado por la propia monarqu&iacute;a, entre otras cosas para tapar la sangr&iacute;a colonial en Marruecos y frenar el ascenso de la lucha obrera. Una vez m&aacute;s la oligarqu&iacute;a lanza a sus perros contra los sindicatos, la prensa, los locales, los derechos y, sobre todo, contra los proletarios m&aacute;s destacados.</P>

<P>Ante esta situaci&oacute;n, son muchos los que, presa del p&aacute;nico, simplemente echan a correr para escapar del pa&iacute;s. Siempre dispuestos a arrodillarse, los reformistas tragan con todo lo que les echen y, especialmente, la UGT y el PSOE colaborar&aacute;n a jornada completa con la reacci&oacute;n: Largo Caballero fue nombrado <EM>consejero de Estado</EM>. Como es costumbre, la CNT no mantiene una postura &uacute;nica; la actividad sindical se paraliza e incluso hay quien, como el peri&oacute;dico <EM>Solidaridad Obrera</EM>, tambi&eacute;n sigue la senda reformista y propugna la inhibici&oacute;n frente al golpe militar si los militares no atacan a la clase obrera: <EM>Si el golpe de Estado </EM>–dec&iacute;a <EM>Solidaridad Obrera</EM> el 18 de setiembre de 1923-<EM> no tiene por misi&oacute;n ir contra los trabajadores, contra las libertades que &eacute;stos tienen, contra las mejoras alcanzadas y contra las reivindicaciones econ&oacute;micas y morales que paulatinamente se han obtenido, nuestra actitud ser&aacute; muy otra que si todo esto, que es el producto de muchos a&ntilde;os de lucha, se veja, no se respeta o se ataca. En este caso no podemos situarnos en el mismo plano que nos situar&iacute;amos en el precedente</EM>. Era una ingenuidad pasmosa creer que los militares no hab&iacute;an dado un golpe de Estado m&aacute;s que para atacar a la clase obrera en todos y cada uno de sus derechos.</P>

<P>No obstante, tambi&eacute;n hay quienes, como Jos&eacute; D&iacute;az, se preparan para hacerle frente con todas las armas a su alcance. En aquel momento Jos&eacute; D&iacute;az era un destacado dirigente de la CNT y del movimiento obrero en Sevilla. No estuvo de acuerdo con escapar al extranjero, como tantos otros hicieron. No quiso marcharse ni a Par&iacute;s, ni a Lisboa, ni a Bruselas, ni a Buenos Aires. Fue irreductible en la cr&iacute;tica hacia los que huyeron sin causa justificada, como tambi&eacute;n con los que se quedaban tranquilamente en su casa, dejando a la clase obrera abandonada, o que &eacute;sta se amparara en la UGT, plagados de orientaciones reformistas, de colaboraci&oacute;n plena con la dictadura. Su opini&oacute;n fue la de quedarse en Espa&ntilde;a, al pie del ca&ntilde;&oacute;n, para continuar la lucha poni&eacute;ndose al frente de la clase obrera sevillana, cuyas conquistas peligraban. Fustig&oacute; con energ&iacute;a a los que se escondieron con la excusa de que con la dictadura no se pod&iacute;a aplicar la t&aacute;ctica de la acci&oacute;n directa, y que no quedaba otro camino que el del colaboracionismo. Como otros muchos militantes cenetistas, propugn&oacute;  que, no obstante la liquidaci&oacute;n de las libertades de la clase obrera por los militares reaccionarios desde el poder, deb&iacute;a aprovecharse la m&aacute;s m&iacute;nima coyuntura propicia para organizar a los obreros y, desde su organizaci&oacute;n y mediante la lucha, no abandonar sus conquistas. Sosten&iacute;a el punto de vista de que hab&iacute;a que pelear por cada reivindicaci&oacute;n por peque&ntilde;a que fuera.</P>

<P>Para Jos&eacute; D&iacute;az, el sindicalismo era un instrumento de lucha y combate de la clase obrera para la defensa y la mejora sus condiciones de vida y la conquista de sus reivindicaciones inmediatas. Siempre fue hostil a la actitud de los anarquistas vegetarianos y comodones que entonces se pusieron de moda, los que criticaban y nada hac&iacute;an, a los entonces c&eacute;lebres &lsquo;nietzcheanos&rsquo;, que anatematizaban a las masas por su &lsquo;materialismo&rsquo;, porque &eacute;stas quer&iacute;an mejorar sus salarios, sus condiciones de trabajo y su nivel de vida. Se enfrentaba con quienes esparc&iacute;an tales ideas porque &eacute;l se consideraba parte integrante de las masas proletarias, con una confianza ilimitada en ellas, con gran fe en el pueblo. Lleg&oacute; a ser intransigente frente a las inmoralidades de unos y otros.</P>

<P>Durante los seis a&ntilde;os de dictadura de Primo de Rivera, de 1923 a 1931, la actividad pol&iacute;tica y sindical de Jos&eacute; D&iacute;az se manifest&oacute; all&iacute; donde hab&iacute;a un motivo de efrentamiento con la dictadura y la monarqu&iacute;a. Organiz&oacute; en Sevilla la distribuci&oacute;n de propaganda antimon&aacute;rquica y &eacute;l mismo contribuy&oacute; a difundirla, porque de esta forma se incorporaban a la lucha otros sectores sociales, especialmente los universitarios, contra Primo de Rivera y Alfonso XIII, el rey fel&oacute;n, abuelo del actual Bob&oacute;n. Particip&oacute; en la organizaci&oacute;n de varias huelgas de su gremio, los obreros panaderos, por mejoras de salario que resultaron triunfantes. Tambi&eacute;n intervino en la organizaci&oacute;n de la huelga de los obreros portuarios sevillanos, que lograron obtener un gran triunfo. </P>

<P>Estuvo a punto de ser asesinado en m&aacute;s de una ocasi&oacute;n a manos de las bandas de pistoleros organizadas por la gran burgues&iacute;a y la polic&iacute;a le buscaba por su actividad sindical y solidaria, as&iacute; que se tuvo que refugiar en un pueblo en las cercan&iacute;as de Sevilla.</P>

<P>Jos&eacute; D&iacute;az llev&oacute; a la pr&aacute;ctica la necesidad de enfrentarse a la dictadura militar con todas los medios a su alcance. Enviado por el Comit&eacute; Nacional de la CNT, que se hab&iacute;a refugiado en Sevilla, Jos&eacute; D&iacute;az se traslad&oacute; en 1925 a Madrid junto con otros militantes anarquistas para preparar un operativo espectacular: la ejecuci&oacute;n del rey Alfonso XIII. En la capital subsisti&oacute; vendiendo en la calle los roscos sevillanos que hab&iacute;a aprendido a elaborar desde ni&ntilde;o. Pero la polic&iacute;a los detuvo a los pocos d&iacute;as a la salida de un bar cuando se dispon&iacute;a a echar una carta al correo. La carta estaba escrita de forma que la polic&iacute;a no pod&iacute;a sacar nada en concreto. &Eacute;l y su compa&ntilde;ero fueron torturados durante tres d&iacute;as y conducidos por la polic&iacute;a a las afueras de Madrid. Entonces el gobernador civil era el general Arlegui con el que se practicaba impunemente la ley de fugas, de la que estuvo a punto de ser v&iacute;ctima. Pero la polic&iacute;a no consigui&oacute; arrancarles ninguna confesi&oacute;n.</P>

<P>Ambos fueron trasladados a la vieja c&aacute;rcel modelo de Madrid, donde José Díaz enferm&oacute;, qued&aacute;ndole como secuela una debilidad extrema y una &uacute;lcera g&aacute;strica que se le hizo cr&oacute;nica. Las condiciones de vida en la c&aacute;rcel eran tan precarias y tan duras que aquella grave enfermedad le martiriz&oacute; el resto de sus d&iacute;as y lo llev&oacute; a la tumba a&uacute;n joven.</P>

<P>Permaneci&oacute; 10 meses en la c&aacute;rcel sin llegar a ser procesado por falta de pruebas. Los largos periodos de inactividad hacen de la c&aacute;rcel un medio id&oacute;neo para la reflexi&oacute;n, de modo que mientras estuvo preso, Jos&eacute; D&iacute;az comenz&oacute; a analizar los puntos d&eacute;biles del anarquismo, reflexion&oacute; sobre el derroche de energ&iacute;as de muchos dirigentes de la CNT y obreros anarquistas. Sus largas meditaciones le llevaron a la conclusi&oacute;n de que el anarcosindicalismo no dispon&iacute;a de una teor&iacute;a revolucionaria ni la CNT ten&iacute;a una pol&iacute;tica para organizar a las masas como fuerza capaz de conducir a los trabajadores al triunfo de la revoluci&oacute;n.</P>

<P>La c&aacute;rcel es tambi&eacute;n un inmejorable punto de contacto para que los revolucionarios empiecen a conocerse de cerca. En el tiempo que estuvo recluido en la Modelo de Madrid, el Socorro Rojo Internacional se ocup&oacute; de &eacute;l y de su familia, gesto solidario que, en una situaci&oacute;n tan precaria, impact&oacute; a aquel obrero anarcosindicalista. A trav&eacute;s del Socorro Rojo Internacional Jos&eacute; D&iacute;az entr&oacute; en contacto con los comunistas y, a partir de ese momento empez&oacute; un cambio radical en su ideolog&iacute;a. </P>

<P>La solidaridad genera solidaridad. Cuando en agosto de 1926 sale en libertad, vuelve a Sevilla, ingresa en el Socorro Rojo Internacional junto con otros militantes sevillanos de la CNT (Adame, Barneto, Rold&aacute;n, Delicado). Jos&eacute; D&iacute;az se preocupa por la represi&oacute;n y por los presos pol&iacute;ticos, llegando a ser dirigente regional de la organizaci&oacute;n solidaria.</P>

<P>Por medio del Socorro Rojo Internacional, Jos&eacute; D&iacute;az traba relaci&oacute;n con la direcci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, que entonces resid&iacute;a en Bilbao. Por aquellas fechas fue detenido el responsable del Comit&eacute; Regional del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>. En aquella &eacute;poca en Sevilla hab&iacute;a unos 15 &oacute; 20 comunistas. Jos&eacute; D&iacute;az contacta con ellos e ingresa en el <A HREF="../cast/aprox-1.htm">Partido Comunista</A>. No fue un caso aislado. Los elementos m&aacute;s sanos y queridos de los obreros de Sevilla que proced&iacute;an del anarcosindicalismo, pasan a las filas del comunismo. En Sevilla fueron muchos los anarcosindicalistas que en 1924 se negaron a autodisolver sus sindicatos, y que mantuvieron o rehicieron en forma aut&oacute;noma. Ese fue el caso de Antonio Mije, tambi&eacute;n antiguo dirigente del Sindicato &uacute;nico de Alimentaci&oacute;n; Barneto, del Sindicato de Portuarios; Manuel Delicado; Rold&aacute;n, N&uacute;&ntilde;ez, etc. Poco a poco ese grupo con ra&iacute;ces sindicales fue integr&aacute;ndose en las filas comunistas.</P>

<P>Gracias a su trabajo y a sus grandes dotes organizativas, José Díaz consigui&oacute; que la organizaci&oacute;n sevillana fuese una de las m&aacute;s importantes del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>. En la capital andaluza se produjo la simbiosis del movimiento obrero y sindical con el comunismo.</P>

<P>El primer trabajo de Jos&eacute; D&iacute;az fue escribir a los pueblos de los cuales ten&iacute;a direcciones para tratar de reconstruir un Comit&eacute; Regional provisional del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> con nuevos militantes. En el Comit&eacute; introduce a varios sindicalistas que pertenec&iacute;an al Socorro Rojo Internacional y que por afinidad le segu&iacute;an: Montesinos, Delicado y otros. Al poco tiempo, cuando ya reanud&oacute; la relaci&oacute;n con algunas ciudades y pueblos de Andaluc&iacute;a, se celebr&oacute; un pleno del Partido para nombrar nueva direcci&oacute;n; a este pleno acudi&oacute; Adame como representante del Comit&eacute; Central. En la nueva direcci&oacute;n regional que se nombr&oacute; Jose D&iacute;az fue designado Secretario Pol&iacute;tico.</P>

<P>Hacia 1928 Jos&eacute; D&iacute;az segu&iacute;a siendo m&aacute;ximo dirigente del Socorro Rojo Internacional y, adem&aacute;s, participaba en la direcci&oacute;n del Comit&eacute; Regional del <A HREF="../cast/aprox-1.htm">PCE</A> en Andaluc&iacute;a como secretario pol&iacute;tico.</P>

<P>Como m&aacute;ximo responsable pol&iacute;tico comunista en Andaluc&iacute;a, Jos&eacute; D&iacute;az sigui&oacute; dando muestras de su entrega a la causa revolucionaria. Gracias a su labor, la reorganizaci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> en Andaluc&iacute;a experiment&oacute; un gran salto y el movimiento sindical pronto pas&oacute; en su mayor&iacute;a a ser dirigido por los militantes comunistas. Es la lucha de nuevo organizada en Sevilla por los mismos hombres aunque con distintos planteamientos pol&iacute;ticos e ideol&oacute;gicos.</P>

<P>Asistimos al momento en que la dictadura se va debilitando y la censura para las reuniones es m&aacute;s suave y hay un fuerte despliegue de agitación comunista sobre los obreros de la ciudad, de la mano de los sindicalistas de siempre.</P>

<P>Jos&eacute; D&iacute;az se va a mantener durante todo el a&ntilde;o 1928 en la lucha obrera, participando en la huelga de oto&ntilde;o por la subida salarial y organizando la huelga general en Sevilla cuando se iba a inaugurar all&iacute; la Exposici&oacute;n Ibero-Americana con una visita de Primo de Rivera, el dictador en persona.</P>

<P>El prestigio de Jos&eacute; D&iacute;az estaba cimentado en una lucha obrera y sindical ininterrumpida desde 1918. Lleva diez duros a&ntilde;os en ella y es mucha la experiencia acumulada. Su trabajo es el mismo porque la situaci&oacute;n para los suyos no ha mejorado, sin embargo, act&uacute;a de otra forma y dirige una nueva organizaci&oacute;n obrera. No lo vemos ocupando ning&uacute;n puesto en el sindicato, pero aparece invariablemente en el momento duro de la lucha. Su nombre lo recoge una prensa que no tiene nada que ver con sus ideas y su movimiento; una prensa que, por ser abierta y muy expl&iacute;cita a la hora de dar la noticia, informa sobre el papel de unos hombres que escribieron la historia como luchadores obreros an&oacute;nimos en Sevilla. Nos est&aacute; acercando a la labor de los primeros comunistas sevillanos que han evolucionado del anarcosindicalismo y realizan ahora un trabajo político partidista.</P>

<P>Los gremios mejor organizados eran por este orden: los Panaderos, que est&aacute;n encuadrados en la Asociaci&oacute;n <EM>La Aurora</EM> de la que fue elegido bibliotecario Antonio Mije Garc&iacute;a, en la reuni&oacute;n celebrada el 19 de octubre, y el 24 de noviembre fueron elegidos miembros de una Comisi&oacute;n reguladora del descanso dominical, Jos&eacute; D&iacute;az, Jos&eacute; Oliveira, Antonio Mije y otros seis camaradas. Se re&uacute;nen los Confiteros, los Hortelanos y Jardineros y sus ramas afines, la Sociedad <EM>Uni&oacute;n</EM> de Obreros Metal&uacute;rgicos y de Tranviarios y Electromec&aacute;nicos, los camareros y similares en la asociaci&oacute;n <EM>La Constancia</EM>, los vaqueros, en la asociaci&oacute;n <EM>La Pastora</EM>.</P>

<P>M&eacute;todos diversos se utilizaban para atraer a la lucha: el ya citado de la constituci&oacute;n de comit&eacute;s paritarios, la ayuda a enfermos para lo que se convocaba con frecuencia a trav&eacute;s de la prensa, y dando conferencias formativas, sobre la organizaci&oacute;n obrera en el corporativismo. Esta era la pantalla de un movimiento clandestino. Se celebran varios actos p&uacute;blicos en Sevilla, en uno de los cuales el abogado sindicalista Fernando Balcera, asesor jur&iacute;dico de la Sociedad <EM>Uni&oacute;n de Tranviarios</EM>, habl&oacute; sobre el tema <EM>El momento social actual y los Comit&eacute;s Paritarios</EM>.</P>

<P>Jos&eacute; D&iacute;az y Celestino Garc&iacute;a, en representaci&oacute;n de la Federaci&oacute;n Nacional del Arte rodado, hablaron sobre los Comit&eacute;s Paritarios. La Sociedad <EM>La Uni&oacute;n</EM> de obreros tranviarios y electromec&aacute;nicos de Sevilla que tenía su domicilio social en la calle Trajano, n&uacute;mero 16, convocó este acto que tuvo lugar al dia siguiente a las doce de la noche para que sus asociados se enteraran de los provechos que al proletariado le proporciona la ley corporativa.</P>

<P>En agosto de 1929 celebr&oacute; el <A HREF="../cast/aprox-1.htm">PCE</A> su III Congreso en Par&iacute;s. El partido en esa fecha era insignificante en toda Espa&ntilde;a y los acuerdos fueron muy radicales y sin viabilidad alguna, de ah&iacute; que los resultados del Congreso no tuvieran la menor eficacia. Se mantuvo el criterio de que hab&iacute;a que potenciar la revoluci&oacute;n democr&aacute;tico burguesa y formar un gobierno obrero y campesino.</P>

<P>En el mes de marzo del a&ntilde;o 1930, el <A HREF="../cast/aprox-1.htm">PCE</A> celebr&oacute; la llamada Conferencia de Pamplona aunque tuvo lugar en Bilbao. Jos&eacute; Bullejos, su Secretario General, la orient&oacute; contra el sistema capitalista que estaba en crisis y sobre la perspectiva de que, de inmediato, se iba a producir la revoluci&oacute;n socialista. Otros representantes de Sevilla y de Vizcaya ten&iacute;an otras ideas y surgi&oacute; un debate sobre el tema sindical en el que &eacute;stos se hab&iacute;an formado. Se pens&oacute; en la unidad sindical, pero a la c&uacute;spide de la UGT la consideraban, tras la dictadura con la que hab&iacute;a en cierta medida colaborado, inapropiada; actuar&iacute;an con la CNT, hab&iacute;a que reconstruirla sobre una base nueva. Hab&iacute;a que partir de los sindicatos de Sevilla, de M&aacute;laga, de Almer&iacute;a y de otras provincias andaluzas. Y se cre&oacute; el Comit&eacute; Nacional de Reconstrucci&oacute;n de la CNT y la Uni&oacute;n Local de Sindicatos que se agrupaba en la Uni&oacute;n Regional de Sindicatos de Andaluc&iacute;a, la cual se adhiri&oacute; a la Internacional Sindical Roja.</P>

<P>Este giro pol&iacute;tico-sindical del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> se debe muy especialmente a los obreros sevillanos que llevaban dos a&ntilde;os luchando en este sentido.</P>

<P>En 1929 fue dirigente indiscutible en la huelga de panaderos de Sevilla, organizada por el sindicato <EM>La Aurora</EM> en la cual obtuvieron de sus patronos un aumento del 15 por ciento sobre sus jornales tras una dura lucha que llev&oacute; a cabo su Comisi&oacute;n Paritaria encabezada por Jos&eacute; D&iacute;az, Mije, Garc&iacute;a y Oliveira Barrera.</P>

<P>Durante el a&ntilde;o 1930 la actividad obrera se acrecent&oacute; en Sevilla y se extendi&oacute; por la provincia la influencia del sindicato panadero <EM>La Aurora</EM> y la de otros sindicatos que ya estaban dentro de la influencia comunista.</P>

<P>Estos sindicatos organizaron una visita de Bullejos a la ciudad para dar una conferencia de las muchas que se hac&iacute;an entonces, utilizando a los comit&eacute;s paritarios como pantalla para m&iacute;tines de cariz revolucionario. As&iacute; la conferencia de Bullejos se celebr&oacute; en la calle Aurora, n&uacute;mero 5, el centro de las cigarreras, que se hab&iacute;a convertido en lugar de ebullici&oacute;n comunista. Bullejos no pas&oacute; desapercibido en la ciudad. Al d&iacute;a siguiente del acto, el gobernador civil Conde de San Luis, clausuró el centro a causa de su intervenci&oacute;n.</P>

<P>Ese mismo a&ntilde;o, Jos&eacute; D&iacute;az parti&oacute; hacia la Uni&oacute;n Sovi&eacute;tica, donde permaneci&oacute; nueve meses estudiando en el Instituto Lenin, form&aacute;ndose como dirigente revolucionario. All&iacute; le sorprendi&oacute; la llegada de la Rep&uacute;blica en 1931.</P>

<P>Durante la II Rep&uacute;blica, en 1932, el general Sanjurjo intent&oacute; un golpe de Estado fascista que fracas&oacute;, y Jos&eacute; D&iacute;az destac&oacute; en los preparativos de las huelgas que se desencadenaron contra dicho intento.

<P>Esta actividad revolucionaria le lleva de nuevo a la c&aacute;rcel y mientras est&aacute; en prisi&oacute;n se celebr&oacute; el IV Congreso del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> en Sevilla, en marzo de 1932, en el que fue elegido miembro del Comit&eacute; Central.

<P>Poco despu&eacute;s, ya en libertad y en una sesi&oacute;n del Comit&eacute; Central, fue elegido Secretario General, en sustituci&oacute;n de <A HREF="../cast/aprox-2.htm#c34">Bullejos</A> quien, junto a <A HREF="../cast/aprox-1.htm">Trilla</A> y <A HREF="../cast/aprox-1.htm">Adame</A> fueron criticados por haber conducido el Partido por un camino ultraizquierdista y sectario, que lo mantuvo al margen de las masas.

<P><img src="../foto/pdiaz3.jpg" width="100" height="147" hspace="15" align="left">

Jos&eacute; D&iacute;az destac&oacute; siempre por su capacidad organizativa e insisti&oacute; en la necesidad de una f&eacute;rreo destacamento de vanguardia que encabezara al proletariado en sus luchas:

<BLOCKQUOTE>&iquest;Cr&eacute;eis que se puede oponer solamente el entusiasmo a la fuerza de un enemigo organizado, h&aacute;bil y con un feroz aparato de represi&oacute;n? No camaradas... No basta con el entusiasmo y la voluntad; es necesario organizar, organizar siempre, y que las fuerzas organizadas marchen siempre en filas compactas hacia la consecuci&oacute;n del objetivo propuesto. El genio de la revoluci&oacute;n mundial, Lenin, dijo que la revoluci&oacute;n no se hace, sino que se organiza. Y esto mismo os decimos nosotros.</BLOCKQUOTE>

<P>En octubre de 1934, el <A HREF="../cast/aprox-1.htm">PCE</A> tuvo una destacada participaci&oacute;n en el movimiento revolucionario de Asturias, tras la que el gobierno desat&oacute; una fuerte represi&oacute;n que llev&oacute; a numerosos camaradas a la c&aacute;rcel. A pesar de no haber convocado el levantamiento, Jos&eacute; D&iacute;az asumi&oacute; en nombre del Partido toda la responsabilidad:

<BLOCKQUOTE>Los comunistas han llamado a la lucha y a la insurrecci&oacute;n a las masas, se han puesto a la cabeza y han luchado contra las fuerzas represivas de la reacci&oacute;n y del fascismo con las armas en la mano. El Partido Comunista est&aacute; pues identificado con el movimiento insurreccional y asume su plena responsabilidad pol&iacute;tica.</BLOCKQUOTE>

<P>En julio-agosto de 1935 se celebra el VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A> en el que <A HREF="dimitrov.htm">Jorge Dimitrov</A> present&oacute; el Informe central y se aprob&oacute; la pol&iacute;tica de alianzas de la clase obrera con todos los sectores y partidos populares y democr&aacute;ticos susceptibles de unirse en un frente antifascista.

<P>La delegaci&oacute;n espa&ntilde;ola en el Congreso estuvo presidida por Jos&eacute; D&iacute;az y Dolores Ibarruri.

<P><img src="../foto/pdiaz1.gif" width=250 height=289 hspace=15 align="right">

Poco despu&eacute;s, en un discurso pronunciado en Madrid, el 3 de noviembre de 1935, Jos&eacute; D&iacute;az dijo:

<BLOCKQUOTE>El VII Congreso de la Internacional Comunista ha analizado los cambios que se han operado en la situaci&oacute;n internacional... y ha decidido que a una nueva situaci&oacute;n corresponde una nueva t&aacute;ctica [...] La Internacional Comunista [...] dice a los trabajadores que hoy el enemigo inmediato al que hay que vencer, al que hay que aniquilar, es el fascismo.</BLOCKQUOTE>

Meses despu&eacute;s, el 15 de enero de 1936 se firma en Espa&ntilde;a el pacto del Frente Popular los partidos Izquierda Republicana, Uni&oacute;n Republicana, PSOE, UGT, Juventudes Socialistas, <A HREF="../cast/aprox-1.htm">PCE</A>, Partido Sindicalista y <A HREF="poum.htm">POUM</A>.

<P>Como se indica en el primer p&aacute;rrafo, el pacto se realiza entre las citadas fuerzas, <EM>sin perjuicio de dejar a salvo los postulados de sus doctrinas</EM>. Se trata de <EM>un plan politico com&uacute;n</EM> y <EM>norma de gobierno que habr&aacute;n de desarrollar los partidos republicanos de izquierda, con el apoyo de las fuerzas obreras en el caso de victoria</EM>.

<P>Un mes despu&eacute;s, el 16 de febrero, se celebran elecciones y el Frente Popular consigue un hist&oacute;rico triunfo. En las listas del Frente, el <A HREF="../cast/aprox-1.htm">PCE</A> obtuvo 17 diputados y Jos&eacute; D&iacute;az fue elegido diputado por Madrid.

<P>Entonces los comunistas se dirigieron a&uacute;n con m&aacute;s intensidad a todos los antifascistas, sin distinci&oacute;n de ideolog&iacute;as, para fortalecer la unidad contra el enemigo com&uacute;n:

<BLOCKQUOTE>Obreros socialistas y anarquistas, antifascistas todos: os saludo cordial y fervorosamente en nombre del Partido Comunista. Permitid que comience por advertiros que cuando se viene a un acto de esta naturaleza, cuando tan cr&iacute;tica y pre&ntilde;ada de peligros est&aacute; la situaci&oacute;n, no deb&eacute;is mirar solamente si las frases son m&aacute;s o menos bellas, si la oratoria es o no brillante. Camaradas que hab&eacute;is venido a este acto, escuchad la doctrina, oid la forma en que el Partido Comunista deduce las ense&ntilde;anzas del pasado y os expone la situaci&oacute;n presente. Estas ense&ntilde;anzas os ser&aacute;n &uacute;tiles para desarrollar la lucha de masas, que tanta falta est&aacute; haciendo en estos momentos.</BLOCKQUOTE>

En su condici&oacute;n de Secretario General del <A HREF="../cast/aprox-1.htm">Partido Comunista de Espa&ntilde;a</A>, Jos&eacute; D&iacute;az se convirti&oacute; en uno de los principales art&iacute;fices de la victoria del Frente Popular en febrero de 1936 y un dirigente querido y respetado por todos los antifascistas.

<P>Desempe&ntilde;&oacute; asimismo un decisivo papel en la movilizaci&oacute;n y organizaci&oacute;n de las fuerzas populares y de las milicias armadas contra el levantamiento fascista del 18 de julio de 1936.

<P><img src="../foto/pdiaz4.jpg" width="193" height="265" hspace="15" align="left">

En la <A HREF="gnr.htm">guerra civil</A> el papel pol&iacute;tico y militar del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> fue decisivo. Su n&uacute;mero de militantes pas&oacute; de 12.000 en 1932 a cerca de 300.000, de los que, seg&uacute;n los datos presentados por Jos&eacute; D&iacute;az, 131.600 estaban en los frentes de batalla. El <A HREF="../cast/aprox-1.htm">PCE</A> se convirti&oacute; en un verdadero <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, vanguardia de la lucha armada contra el fascismo y ejemplo heroico para todo el pueblo.

<P>Durante los tres a&ntilde;os de lucha contra el fascismo Jos&eacute; D&iacute;az defendi&oacute; la unidad de la clase obrera y de las fuerzas populares de la ciudad y del campo y fue un incansable organizador de la lucha (pol&iacute;tica y armada) contra el fascismo y sus c&oacute;mplices.

<P>Entre los escritos de guerra de Jos&eacute; D&iacute;az destacan los informes presentados a los Plenos del Comit&eacute; Central del 5 al 8 de marzo de 1937 y del 13 al 16 de noviembre del mismo a&ntilde;o, ambos celebrados en Valencia. En este &uacute;ltimo, por ejemplo, escribi&oacute; a prop&oacute;sito de la unidad con los anarquistas y el heroico papel de la CNT en la guerra:

<BLOCKQUOTE>

Desde el principio de la guerra hasta hoy, se ha producido en nuestro pa&iacute;s un acontecimiento pol&iacute;tico que tiene una gran importancia. Me refiero a la evoluci&oacute;n del anarquismo espa&ntilde;ol. Antes de la guerra, los camaradas anarquistas ten&iacute;an una posici&oacute;n intransigentemente antigubernamental. Durante la guerra, esta posici&oacute;n se ha modificado sustancialmente, por las ense&ntilde;anzas mismas de los hechos; los camaradas anarquistas han llegado a colaborar como ministros en un Gobierno del Frente Popular [...]
<P>Los anarquistas forman hoy parte del Ej&eacute;rcito regular, se subordinan a los mandos y a las organizaciones militares; reconocen la necesidad del mando &uacute;nico; muchas organizaciones de la CNT han expresado su deseo de que la industria sea nacionalizada y de que el Gobierno asuma la direcci&oacute;n de la industria de guerra [...]
<P>Representa la incorporaci&oacute;n de las masas de la CNT al bloque pol&iacute;tico de lucha contra el fascismo, al conjunto de fuerzas que ha de consolidar y desarrollar la revoluci&oacute;n popular [...]
<P>Nuestra l&iacute;nea continuar&aacute; siendo la de colaboraci&oacute;n m&aacute;s estrecha con los anarquistas, en el Ej&eacute;rcito y en las organizaciones econ&oacute;micas.</BLOCKQUOTE>

Tambi&eacute;n son muy importantes por su agudo y excelente an&aacute;lisis de la sociedad espa&ntilde;ola de aquella &eacute;poca, el discurso pronunciado en el Sal&oacute;n Mar&iacute;a Guerrero de Madrid el 9 de febrero de 1936, con el t&iacute;tulo de <EM>La Espa&ntilde;a revolucionaria</EM>, as&iacute; como la conferencia pronunciada en Barcelona desde la tribuna de la Uni&oacute;n Iberoamericana el 29 de noviembre de 1938, con el titulo <EM>Lo que Espa&ntilde;a ense&ntilde;a a Europa y a Am&eacute;rica</EM>.

<P>Pese a su decisiva participaci&oacute;n en la victoria del Frente Popular y en la denuncia y desenmascaramiento de las fuerzas de derecha que conspiraban para implantar el faschmo en nuestro pals, pese al destacado papel que desempe&ntilde;&oacute; a lo largo de toda la guerra, los discursos y escritos pol&iacute;ticos de Jos&eacute; D&iacute;az son completamente ignorados.

<P>

En el segundo de los Plenos citados se analiza, entre otros temas las <EM>causas y consecuencias de la p&eacute;rdida del Norte</EM> a manos de las tropas franquistas en el verano de 1937 y en &eacute;l figura la cr&iacute;tica a Astigarrabia, secretario del Partido Comunista de Euskadi, que se hab&iacute;a dejado arrastrar hacia posiciones de subordinaci&oacute;n a los nacionalistas vascos del PNV.

<P><img src="../foto/pdiaz5.jpg" width="208" height="330" hspace="15" align="left">

Al Pleno del Comit&eacute; Central de mayo de 1938 ya no pudo asistir debido a su estado de salud, que se agravaba con celeridad.

<P>A principios de enero de 1939 se traslad&oacute; a la Uni&oacute;n Sovi&eacute;tica, donde fue operado y donde permanecer&aacute; ya hasta su muerte.

<P>En la URSS y durante cierto tiempo continu&oacute; su labor como Secretario General del <A HREF="../cast/aprox-1.htm">PCE</A> y como miembro del Comit&eacute; Ejecutivo de la <A HREF="inter3.htm">Internacional Comunista</A>, responsable de los partidos de Espa&ntilde;a, Sudam&eacute;rica e India.

<P>

Escribi&oacute; un importante trabajo de an&aacute;lisis &aacute;utocr&iacute;tico con el t&iacute;tulo de <EM>Las ense&ntilde;anzas de Stalin, gu&iacute;a luminoso para los comunistas espa&ntilde;oles</EM>. En este trabajo, publicado en abril de 1940, Jos&eacute; D&iacute;az analiza la situaci&oacute;n concreta en que se desarroll&oacute; la lucha de nuestro pueblo contra las fuerzas fascistas internas y extranjeras, as&iacute; como la t&aacute;ctica de los comunistas durante la guerra.

<P>Juzgando de manera autocr&iacute;tica la pol&iacute;tica del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> durante la guerra, particularmente en sus &uacute;ltimos d&iacute;as, Jos&eacute; D&iacute;az afirma que si bien <EM>el Partido Comunista sigui&oacute; una l&iacute;nea justa durante la guerra, aunque tambi&eacute;n cometi&oacute; errores, el error principal de nuestro Partido fue que frente a la amenaza de rebeli&oacute;n contrarrevolucionaria en Madrid -el traidor golpe de la Junta de Casado- que entreg&oacute; Madrid a las fuerzas franquistas (5 de marzo de 1939), no la dio a conocer a las masas, y no actu&oacute; tan en&eacute;rgica y resueltamente, cuando la rebeli&oacute;n ya estaba en marcha, tal como la situaci&oacute;n dif&iacute;cil lo requer&iacute;a</EM>.

<P>Tuvo que ser intervenido quir&uacute;rgicamente dos veces m&aacute;s ya partir de junio de 1941 hubo de retirarse de la actividad pol&iacute;tica y permaneci&oacute; primero en Pushkin y luego en Tiflis, capital de Georgia, en compa&ntilde;&iacute;a de su familia. Muri&oacute; en esta &uacute;ltima ciudad el 21 de marzo de 1942.

<P>Aquel glorioso <A HREF="../cast/aprox-1.htm">PCE</A> que fue dirigido por Jos&eacute; D&iacute;az, nada tiene que ver con el actual, totalmente degenerado y en manos de una camarilla revisionista que usurpa sus siglas. Por el contrario, somos nosotros, el <A HREF="../heroe/h1.htm">PCE(r)</A>, quien ha tomado el relevo y sigue la tradici&oacute;n gloriosa de quienes lo dieron todo en la guerra contra el fascismo.

<p>Para m&aacute;s informaci&oacute;n, consultad el libro de Mar&iacute;a Victoria Fern&aacute;ndez Luce&ntilde;o: <EM>Jos&eacute; D&iacute;az Ramos. Secretario del Partido Comunista de Espa&ntilde;a desde 1932 a 1942. Aproximaci&oacute;n a la vida de un luchador obrero</EM>, Universidad de Sevilla, Sevilla, 1992.


<P class="dos">

<A HREF="galmenu.htm">inicio</A>
<img src="../dibu/redstar.gif" width="20" height="16">
<A HREF="../cast/aprox-1.htm">Historia del PCE</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="comorera.htm">Joan Comorera</A>
<img src="../dibu/redstar.gif" width="20" height="16">
<A HREF="facundo.htm">Facundo Perezagua</A>


</body>
</html>
