<html><head>
<title>La traici&oacute;n del PNV a la II Rep&uacute;blica || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Traici&oacute;n a la II Rep&uacute;blica (2)
<BR>PNV</H1>

El Partido Nacionalista Vasco tambi&eacute;n traicion&oacute; a la Rep&uacute;blica, negociando secretamente con los fascistas italianos la rendici&oacute;n de todas las tropas que combat&iacute;an en el frente norte.

<P>Los nacionalistas vascos han vivido (y a&uacute;n viven) del culto a la personalidad de <span>Jose Antonio Agirre</span>, el presidente del gobierno aut&oacute;nomo vasco durante la guerra, de la explotaci&oacute;n propagand&iacute;stica del bombardeo de Gernika, presentada como un ataque exclusivamente dirigido contra ellos y de una imagen del <EM>gudari</EM> como un combatiente antifascista abnegado, tanto durante la guerra como despu&eacute;s de ella.

<P>Pero las cosas sucedieron de manera muy distinta a como los nacionalistas las presentan.

<H3>El frente norte</H3>

El frente norte combati&oacute; en condiciones militares de aislamiento respecto al resto de la Rep&uacute;blica. Ese frente no concern&iacute;a &uacute;nicamente a Euskal Herria sino tambi&eacute;n a Cantabria y Asturias, si bien el frente corri&oacute; de este a oeste, partiendo de la frontera entre Navarra y Guip&uacute;zcoa y acerc&aacute;ndose hacia Vizcaya. En consecuencia, el frente s&iacute; estaba en Euskal Herria y eso le dio al PNV y al gobierno aut&oacute;nomo vasco la posibilidad de encabezar la contienda en una amplia coalici&oacute;n en la que, sin embargo, ellos eran minoritarios. Adem&aacute;s de los nacionalistas, aunque bajo su direcci&oacute;n, en el frente del norte lucharon otras fuerzas antifascistas que, adem&aacute;s, llegaron de fuera para defender a Euskal Herria. Todos aquellos antifascistas combatieron y murieron como si Euskal Herria fuera su propia tierra y no merecieron ser traicionados.

<P>Por su naturaleza burguesa y reaccionaria, el PNV no pod&iacute;a constituirse en el n&uacute;cleo de la resistencia antifascista en el frente norte. En febrero de 1936 no form&oacute; parte del Frente Popular y, por su naturaleza de clase, no pod&iacute;a asumir la direcci&oacute;n de la lucha y eso condujo a una derrota muy temprana: en el verano de 1937 el frente norte ya no exist&iacute;a. All&iacute; la guerra dur&oacute; un a&ntilde;o escaso.

<P>Esto merece un serio an&aacute;lisis.

<P>En Euskal Herria el fracaso de la guerra no se debi&oacute; tanto a problemas de unidad dentro del Frente Popular, como en Catalunya, como de direcci&oacute;n. Si bien este problema se dio en todas partes, all&iacute; fue m&aacute;s agudo, cre&aacute;ndose toda una corriente en el seno del Partido Comunista, encabezada por <span>Juan Astigarrab&iacute;a</span>, que se puso a remolque de los nacionalistas. Y no solamente los comunistas no encabezaron la lucha sino que tampoco alertaron acerca de las vacilaciones y la traici&oacute;n que preparaban los nacionalistas. Astigarrab&iacute;a fue expulsado del PCE, pero el da&ntilde;o ya estaba hecho.

<P>El PNV nunca combati&oacute; consecuentemente contra el fascismo y buen prueba de ello es que fueron los &uacute;ltimos en crear milicias propias para frenar el alzamiento militar. Al estallar la guerra el PNV se escindi&oacute; en funci&oacute;n de las &aacute;reas que se mantuvieron leales a la Rep&uacute;blica. En &Aacute;lava y Navarra, donde triunfaron los fascistas, los nacionalistas, si bien no se sumaron al golpe tampoco se opusieron a &eacute;l; por el contrario, en Guip&uacute;zcoa y en Vizcaya, donde triunfaron los republicanos, el PNV pareci&oacute; unirse a la resistencia pero, en realidad, tampoco all&iacute; su posici&oacute;n era muy diferente. Incluso en Vizcaya, una parte de los nacionalistas, representada por Luis Arana, sosten&iacute;a que la guerra civil era un asunto <EM>espa&ntilde;ol</EM> y, por tanto, ajeno a Euskal Herria, por lo que no cab&iacute;a ninguna intervenci&oacute;n a favor ni en contra. Puede decirse que los nacionalistas sostuvieron una posici&oacute;n ambigua y vacilante, transmiti&eacute;ndola al conjunto de la coalici&oacute;n republicana sin que el PCE se opusiera a ella y la denunciara ante las masas.

<P>El 18 de julio de 1936 en Euskal Herria, al no formar parte del Frente Popular ni el PNV ni la CNT, para hacer frente al fascismo se crearon las Juntas de Defensa como instrumento al mismo tiempo de unidad pol&iacute;tica y militar. Tanto para reforzar la colaboraci&oacute;n nacionalista en la lucha como por las propias condiciones de aislamiento del frente, la Rep&uacute;blica concedi&oacute; la autonom&iacute;a a Euskal Herria pocas semanas despu&eacute;s de la sublevacion fascista, en setiembre de 1936. Pero la autonom&iacute;a legal era una independencia real que reforz&oacute; la posici&oacute;n nuclear de los nacionalistas dentro de la coalici&oacute;n que, una vez formado el gobierno vasco, dieron buena prueba de sus verdaderas intenciones.

<P>La formaci&oacute;n de aquel gobierno aut&oacute;nomo priv&oacute; a las masas del protagonismo que necesariamente deb&iacute;an asumir. Esta es una diferencia fundamental entre el gobierno republicano central y el auton&oacute;mico vasco, del que Astigarrab&iacute;a formaba parte en representaci&oacute;n del PCE. La propia guerra sirvi&oacute; de excusa al gobierno vasco para imponer <EM>el orden p&uacute;blico</EM> en la retaguardia, prohibiendo toda actividad pol&iacute;tica y sindical. Muy pocas veces la situaci&oacute;n se les escap&oacute; de las manos al PNV, una de ellas cuando las masas asaltaron la c&aacute;rcel de Larr&iacute;naga en Bilbao (4 de enero de 1937) despu&eacute;s de un terrible bombardeo  de las ciudad y ejecutaron a 224 fascistas que estaban all&iacute; presos. Desde entonces, en todas sus negociaciones con los nacionalistas, los fascistas exigieron que el PNV garantizara la vida de los fascistas apresados.

<P>Por lo dem&aacute;s, en el frente norte no hubo comisarios pol&iacute;ticos en los batallones, los m&iacute;tines pol&iacute;ticos estaban prohibidos y la propaganda tambi&eacute;n. Las consecuencias de ello fueron pronto evidentes. Cuando los fascistas se acercaron a San Sebasti&aacute;n, s&oacute;lo la CNT propuso su defensa, mientras que todos los dem&aacute;s, incluido el PCE, aceptaron la postura del PNV de retirada hacia el r&iacute;o Deva. Sin disparar un s&oacute;lo tiro, los fascistas avanzaron 30 kil&oacute;metros las l&iacute;neas del frente y llegaron hasta Vizcaya. La posici&oacute;n de la CNT era totalmente justa y la del PCE totalmente err&oacute;nea. En Euskal Herria, tanto la CNT como la FAI exigieron una representaci&oacute;n en el gobierno aut&oacute;nomo que no se les concedi&oacute;, lo cual fue otro error del PCE y otra concesi&oacute;n intolerable a los nacionalistas. La imprenta del diario <EM>CNT del norte</EM> fue clausurada y entregada al PCE para que publicara su <EM>Euskadi Roja</EM>, lo cual era otra conducta totalmente inaceptable.

<P>Como consecuencia de ello, la moral de los batallones anarquistas se hundi&oacute;; era imposible combatir en esas condiciones y tampoco era posible ni una unidad s&oacute;lida de los antifascistas ni tampoco la unidad sindical. La direcci&oacute;n del PCE critic&oacute; duramente a los comunistas vascos por no haber sido capaces de mantener una l&iacute;nea independiente, por subordinarse a los nacionalistas y no apoyarse en las masas para resistir al fascismo.

<P>Por su parte, desde el comienzo mismo de la guerra los nacionalistas trataron de llegar a un acuerdo con los sublevados poniendo en pr&aacute;ctica una pol&iacute;tica hip&oacute;crita y demag&oacute;gica: <span>p&uacute;blicamente hablaban de resistencia a ultranza pero negociaban en secreto, a espaldas de las masas y de todas las organizaciones del Frente Popular</span>. De forma directa o a trav&eacute;s del Vaticano, los nacionalistas vascos nunca rompieron sus v&iacute;nculos con los fascistas. De todas esas negociaciones la m&aacute;s conocida es el Pacto de Santo&ntilde;a, concertado en agosto de 1937, por el que el PNV capitulaba ante los fascistas italianos y entregaba a todos los antifascistas atados de pies y manos ante sus verdugos para que fueran fusilados o encarcelados.

<P>Los nacionalistas vascos se justifican diciendo que Euskal Herria ya se hab&iacute;a perdido y que nada ten&iacute;an que hacer en tierra extranjera. Esto es absurdo pero no vamos a entrar a replicarlo. Lo importante es que sus conversaciones con el enemigo para la capitulaci&oacute;n se hab&iacute;an iniciado mucho antes, desde el mismo origen de la guerra, antes incluso del bombardeo de Gernika (abril de 1937) y antes de la ca&iacute;da de Bilbao, que supuso un enorme desastre para la Rep&uacute;blica.

<P>En estos contactos sobresale que el PNV buscara a los italianos como interlocutores, bien directamente, bien a trav&eacute;s del Vaticano, no descartando nunca la posibilidad de ofrecer Euskal Herria como <EM>protectorado</EM> a Mussolini, al tiempo que hac&iacute;an lo mismo con los imperialistas brit&aacute;nicos, buscando vender el pa&iacute;s al mejor postor.

<H3>El bombardeo de Gernika</H3>

Los contactos se intensificaron en abril de 1937. Aunque era esc&eacute;ptico sobre sus resultados, Franco autoriz&oacute; el 13 de abril la prosecuci&oacute;n de las conversaciones que se estaban entablando a trav&eacute;s del jesuita Pereda y de Francesco Cavalletti, c&oacute;nsul italiano en San Sebasti&aacute;n. El mayor obst&aacute;culo era la exigencia del PNV de una <EM>garant&iacute;a extranjera</EM>, que Franco rechaz&oacute;. El PNV recibi&oacute; de los italianos ofertas de no tomar represalias (contra ellos), de permitir la huida de los jefes (de los suyos), as&iacute; como de una <EM>descentralizaci&oacute;n administrativa</EM> en el Nuevo Estado franquista.

<P>El bombardeo de Gernika paraliz&oacute; moment&aacute;neamente las negociaciones. Los nacionalistas se presentaron como v&iacute;ctimas de la m&aacute;s desalmada barbarie fascista. Parec&iacute;a que la Legi&oacute;n C&oacute;ndor hab&iacute;a bombardeado al PNV... La explotaci&oacute;n propagand&iacute;stica del bombardeo le proporcion&oacute; al PNV una proyecci&oacute;n internacional que trat&oacute; de aprovechar para intensificar sus contactos con los imperialistas brit&aacute;nicos.

<P>El 27 de abril el lehendakari Agirre llamaba en el diario <EM>Euzkadi</EM>, portavoz del PNV, a todos los vascos a reaccionar frente a la barbarie y combatir al fascismo con tes&oacute;n y hero&iacute;smo...

<P>Pero el intento de golpe de Estado en Barcelona intensific&oacute; los preparativos para la capitulaci&oacute;n del frente norte.

<P>El <span>Vaticano</span> abri&oacute; varias l&iacute;neas negociadoras para lograr la rendici&oacute;n de los nacionalistas vascos. Pidi&oacute; al cardenal fascista Gom&aacute; que mediara ante Mola para que ampliara las concesiones al PNV y, sobre todo, capturar Bilbao intacto. Mola acept&oacute; y, entre otras promesas, habl&oacute; de permitir la fuga de los dirigentes nacionalistas, garant&iacute;as contra cualquier exceso de las tropas fascistas, libertad para los milicianos que se entregasen con sus armas, as&iacute; como <EM>la aplicaci&oacute;n del esp&iacute;ritu de la enc&iacute;clica Rerum Novarum</EM>. Adem&aacute;s el 8 de mayo el cardenal Pacelli, futuro P&iacute;o XII, envi&oacute; un telegrama a Agirre exponiendo las condiciones de la capitulaci&oacute;n:

<BLOCKQUOTE>Tengo el honor de comunicar a vuestra excelencia que los generales Franco y Mola, interrogados expresamente acerca del asunto, han hecho conocer ahora a la Santa Sede las condiciones de una eventual rendici&oacute;n inmediata de Bilbao. 1: se empe&ntilde;an en conservar intacto Bilbao. 2: facilitar&aacute;n la salida de todos los dirigentes. 3: completa garant&iacute;a de que el ej&eacute;rcito de Franco respetar&aacute; personas y cosas. 4: libertad absoluta para los milicianos soldados que se rindan con las armas. 5: ser&aacute;n sometidos a los tribunales los culpables contra el derecho com&uacute;n devastaciones y destrucciones. 6: ser&aacute; respetada la vida y los bienes de aquellos que se rindieren de buena fe, a&uacute;n para los jefes. 7: en el orden pol&iacute;tico, descentralizaci&oacute;n administrativa en la misma forma que la disfruten otras regiones. 8; en el orden social, justicia progresiva, teniendo en cuenta los medios de la hacienda nacional, seg&uacute;n los principios de la enc&iacute;clica Rerum Novarum.
<BR>Cardenal Pacelli.</BLOCKQUOTE>

El telegrama fue a parar al Gobierno de la Rep&uacute;blica y no fue conocido por el Gobierno vasco. <span>Largo Caballero</span>, entonces presidente del Gobierno central, encubri&oacute; la traici&oacute;n que estaban fraguando los nacionalistas como hab&iacute;a encubierto la de los trotskistas. Para que nadie se enterara reuni&oacute; a s&oacute;lo cinco ministros, que decidieron no mencionar ni una palabra del telegrama a los dem&aacute;s. En este concili&aacute;bulo no participaron ni los ministros anarquistas ni los comunistas. Largo Caballero actuaba en secreto, igual que Agirre.

<P>La paradoja es terrible: cuando cay&oacute; Largo Caballero, sustituido por <span>Negr&iacute;n</span>, se le nombra ministro de Justicia a Irujo, un militante del PNV, un partido que estaba pactando con el enemigo. El gobierno vasco debi&oacute; enterarse de la existencia de ese telegrama y trat&oacute; de mantener en secreto su traici&oacute;n: <EM>En el Gobierno vasco nadie piensa rendirse</EM>. Era mentira. En el Gobierno vasco nadie sab&iacute;a nada de las negociaciones.

<P>Hasta el 26 de agosto se siguieron celebrando conversaciones secretas sucesivas entre dirigentes del PNV con los fascistas italianos en Biarritz, San Juan de Luz y Roma. Su principal art&iacute;fice es el dirigente nacionalista vasco <span>Juan Ajuriagerra</span> y en ellas participaron tambi&eacute;n Alberto Onaind&iacute;a y Jos&eacute; Mar&iacute;a Lasarte, por parte nacionalista, y Cavalletti, el conde Galeazzo Ciano (ministro italiano de Asuntos Exteriores) y el general Mario Roatta, por parte italiana.

<P>El cura Alberto Onaind&iacute;a viv&iacute;a en San Juan de Luz y su funci&oacute;n era asegurar el intercambio de notas entre los italianos de la Brigada Flechas Negras y la delegaci&oacute;n del PNV en San Juan de Luz. Escribi&oacute; luego un libro acerca de su contribuci&oacute;n a la traici&oacute;n nacionalista.

<P>El 11 de mayo Cavaletti se entrevist&oacute; en San Juan de Luz con el cura, quien transmiti&oacute; las propuestas fascistas al presidente Agirre. Ofrec&iacute;an garant&iacute;as del Gobierno italiano para la rendici&oacute;n de Bilbao.

<P>Insisti&oacute; Cavaletti en el mes de junio aprovechando que se agravaba la situaci&oacute;n militar el frente del norte. En una nota del d&iacute;a 7 lleg&oacute; a sugerir <span>una especie de protectorado italiano que servir&iacute;a de garant&iacute;a a Euskal Herria durante varios a&ntilde;os</span>.


<H3>Pero que no parezca y una traici&oacute;n</H3>

El 16 de junio, en v&iacute;spera de la ca&iacute;da de Bilbao, los nacionalistas vascos se comprometieron a estar a la cabeza del Ej&eacute;rcito del Norte hasta el &uacute;ltimo momento para que nadie pudiera rebelarse contra la traici&oacute;n. Adem&aacute;s Ajuriagerra ofreci&oacute; a los italianos, a trav&eacute;s de Onaind&iacute;a, la entrega intacta de la ciudad. Pon&iacute;an a disposici&oacute;n del enemigo toda la industria pesada de la Margen Izquierda, de inestimable valor b&eacute;lico. Por ello mismo el Frente Popular y el Gobierno de la Rep&uacute;blica exig&iacute;an resistir a todo trance y extremar la defensa de Bilbao. De cara a la poblaci&oacute;n, el gobierno vasco estaba de acuerdo y llamaba a una resistencia heroica y ejemplar. Agirre dijo:

<BLOCKQUOTE>En estos momentos de intensa y dram&aacute;tica emoci&oacute;n me dirijo a vosotros con el alma henchida de una fe que es patrimonio de los vascos. El Gobierno est&aacute; en medio del pueblo, y su acuerdo firme es resistir con &iacute;mpetu y fe. Yo conf&iacute;o en este pueblo maravilloso. Yo s&eacute; que aqu&iacute; registrar&aacute; la historia p&aacute;ginas de gloria. Estoy seguro de que vosotros, al conjuro de mis palabras, d&eacute;bil pero sincero y honrado, sabr&eacute;is responder como un solo hombre evocando todas aquellas heroicidades que hicieron grande a nuestro pueblo. Aqu&iacute; el pueblo vasco, ante el mundo entero, ante el asombro de todos, quiere escribir una p&aacute;gina m&aacute;s de su gloriosa historia.</BLOCKQUOTE>

Tambi&eacute;n era todo mentira. Bilbao fue entregado sin combatir. El gobierno vasco orden&oacute; la evacuaci&oacute;n, incluyendo a la poblaci&oacute;n civil.

<P>Ante esta primera traici&oacute;n, los comunistas planificaron la destrucci&oacute;n de las f&aacute;bricas m&aacute;s importantes, sobre todo de <span>Altos Hornos</span>. Las unidades del PNV, encuadradas ya por oficiales enemigos, lo impidieron. As&iacute; lo reconoci&oacute; el coronel Passoni en Barakaldo: cuatro batallones nacionalistas armados asumieron papeles represivos a las &oacute;rdenes de los fascistas, pasando a las filas de los prisioneros de guerra s&oacute;lo despu&eacute;s de cumplida su misi&oacute;n de entregar Bilbao con toda su industria intacta. Las mayores f&aacute;bricas de materia de guerra se pon&iacute;an en manos de los fascistas para seguir la lucha contra la Rep&uacute;blica.

<P>Las negociaciones entre nacionalistas y fascistas prosiguieron, aunque Agirre prefiri&oacute; desentenderse, para mantener el secreto, continuar al mando de todas las tropas y presentar luego la capitulaci&oacute;n como un hecho consumado ante las dem&aacute;s organizaciones del Frente Popular. El secreto aseguraba tanto el &eacute;xito tanto de la capitulaci&oacute;n como de que la rendici&oacute;n no se les fuera de la manos al PNV. Temiendo una reacci&oacute;n de insubordinaci&oacute;n en la tropa ante la capitulaci&oacute;n, los portavoces nacionalistas en las negociaciones ya hab&iacute;an anunciado a los italianos que pondr&iacute;an al Ej&eacute;rcito republicano ante el hecho consumado de la traici&oacute;n. El lehendakari sab&iacute;a que sus aliados en el gobierno sospechaban del doble juego de los nacionalistas y le vigilaban. Como en Barcelona, una traici&oacute;n abierta pod&iacute;a precipitar una guerra dentro de la guerra tambi&eacute;n en Vizcaya. Ante la traici&oacute;n era muy probable que se produjeran choques entre los batallones de las distintas organizaciones antifascistas. Las numerosas fuerzas comunistas recibir&iacute;an r&aacute;pida ayuda de Santander y Asturias y se har&iacute;an due&ntilde;os de la situaci&oacute;n. Por eso los fascistas exig&iacute;an que el PNV se mantuviera hasta el final a la cabeza del gobierno aut&oacute;nomo y del Ej&eacute;rcito del Norte. El 13 de junio, Ajuriagerra ofreci&oacute; a los italianos quedarse en Bilbao hasta el &uacute;ltimo momento para evitar una sublevaci&oacute;n de las tropas. Los nacionalistas se pon&iacute;an directamente al servicio del fascismo como mamporreros para asegurarles una ocupaci&oacute;n sin resistencia.

<P>El PNV empez&oacute; a cumplir los acuerdos antes de que se firmaran y sus batallones empezaron a entregarse. El 25 de junio se entrevistaron Ajuriagerra y el agregado militar italiano, el coronel De Carlo, en Algorta (Vizcaya).

<P>Siempre oculto al Gobierno republicano, al vasco y a todo el Frente Popular, por aquellas mismas fechas se produjo el viaje a Roma del cura Onaind&iacute;a acompa&ntilde;ado del director de <EM>Euzkadi</EM>, el diario del PNV, donde se entrevistaron con el conde Ciano. Llevaba la representaci&oacute;n:

<P>&mdash; del Gobierno Vasco firmada por Agirre
<BR>&mdash; la del PNV, firmada por Doroteo Ci&aacute;urriz, presidente del EBB (Euskadi Buru Batzar, la direcci&oacute;n nacionalista).

<P>Llevaba las instrucciones que Ajuriagerra le hab&iacute;a transmitido en una carta que le entreg&oacute; el diputado nacionalista Jos&eacute; Mar&iacute;a Lasarte, designado como enlace en las negociaciones. En ella le dec&iacute;a Ajuriagerra:

<BLOCKQUOTE>Vaya usted a Roma y hable con el Duce, indic&aacute;ndole el problema actual en la forma en que se le ha indicado a Domingo Lasarte. Adem&aacute;s, usted debe plantear el problema vasco en toda su amplitud: 1. Qu&eacute; es Euzkad&iacute;. 2. Los vascos no son espa&ntilde;oles. 3. Por qu&eacute; los vascos est&aacute;n en la guerra. 4. Actuaci&oacute;n de los vascos con gran civilidad en esta guerra, &uacute;nicos en los dos bandos...</BLOCKQUOTE>

As&iacute; sigue la exposici&oacute;n hasta llegar al s&eacute;ptimo punto: <EM>7. Esperanza de que el Duce apoye nuestras legitimas aspiraciones</EM>.

<P>Obtuvieron muchas promesas a cambio de una rendici&oacute;n. Los negociadores vascos insistieron en que no deb&iacute;a aparecer como una rendici&oacute;n, sino que era preciso simular una victoria italiana.

<H3>El Pacto de Santo&ntilde;a</H3>

Tras la ca&iacute;da de Bilbao el 19 de junio, el Ej&eacute;rcito republicano se repleg&oacute; a Cantabria. El 6 de agosto, ya en Cantabria, el denominado Ej&eacute;rcito de Euzkadi pasa a llamarse XIV Cuerpo de Ej&eacute;rcito, y sus Divisiones toman los n&uacute;meros 48, 49, 50 y 51; al frente del mismo se encontraba el coronel Adolfo Prado, llegado de la zona Centro. Un estadillo del 10 de este mes registra la existencia en sus filas de 36.159 hombres, con 269 fusiles ametralladores, 293 ametralladoras, 312 morteros y 68 piezas de artiller&iacute;a. En Cantabria no s&oacute;lo se concentraron los batallones nacionalistas, sino otros pertenecientes a otras organizaciones del Frente Popular, todas ellas bajo el mando del Gobierno vasco que Agirre presid&iacute;a. S&oacute;lo una tercera parte correspond&iacute;an a las fuerzas nacionalistas y un tanto por ciento muy importante de aquellos efectivos estaba formado por heroicos antifascistas de Cantabria y Asturias que hab&iacute;an combatido en Euskal Herria.

<P>Hacia el 20 de julio, los batallones nacionalistas que quedaban en la reestructuraci&oacute;n en cuatro divisiones del Ej&eacute;rcito del Norte, recibieron informaci&oacute;n de lo que su Partido proyectaba. Los nacionalistas no luchar&iacute;an sino que se mantendr&iacute;an en una situaci&oacute;n defensiva, sin abandonar tampoco el frente que miraba a Euzkal Herria, es decir, sin prestar ninguna colaboraci&oacute;n al resto del Ej&eacute;rcito del Norte, que quedaba abandonado a su suerte.

<P>El 14 de agosto se rompe el frente santanderino en direcci&oacute;n a Reinosa, y el puerto del Escudo y, una semana despu&eacute;s, el coronel Prado ordena el repliegue del XIV Cuerpo <EM>a una l&iacute;nea de contenci&oacute;n</EM> delimitada por Santo&ntilde;a y el r&iacute;o As&oacute;n. A trav&eacute;s de los comisarios de guerra pertenecientes al PNV, el Viceconsejero de Defensa, <span>Joseba Rezola</span>, dirigi&oacute; las tropas hacia su destino. La orden que recibieron los jefes de las compa&ntilde;&iacute;as republicanas fue la de no oponer resistencia ante las tropas franquistas desplegadas en las cercan&iacute;as de Cantabria y de evitar cualquier dispersi&oacute;n hacia Asturias. A mediados de agosto, la mayor&iacute;a de los combatientes de los batallones intentaron ganar la zona comprendida entre Laredo y Santo&ntilde;a, bajo la creencia de que ser&iacute;an evacuados por su Gobierno hacia territorio franc&eacute;s.

<P>El 17 de agosto Ajuriagerra y Lasarte se entrevistaron en Biarritz con el coronel De Carlo (Da Cunto) al que pidieron la libre evacuaci&oacute;n de la poblaci&oacute;n civil y que los batallones nacionalistas que se rindieran fueran considerados como prisioneros de guerra bajo soberan&iacute;a italiana. Al d&iacute;a siguiente se comunic&oacute; a los italianos el emplazamiento de las unidades vascas en el frente de Santander.

<P>No se combate ya, y por la noche desertan tres batallones, marchando a Santo&ntilde;a en total estado de indisciplina. El repliegue contin&uacute;a en d&iacute;as sucesivos, y con el repliegue las deserciones o retiradas, sin orden superior, a Santo&ntilde;a y Laredo.

<P>&iquest;Qu&eacute; pasaba? &iquest;Por qu&eacute; se entregaban las unidades? &iquest;Qu&eacute; unidades se rend&iacute;an ante el enemigo fascista?

<P>Como la traici&oacute;n se hab&iacute;a llevado en el m&aacute;s estricto de los secretos, los combatientes desconoc&iacute;an el verdadero alcance de su concentraci&oacute;n en la zona de Santo&ntilde;a. La tropa estaba desconcertada. Nadie les hab&iacute;a ofrecido informaci&oacute;n alguna y se dec&iacute;a que se preparaba la evacuaci&oacute;n del Ej&eacute;rcito del norte por v&iacute;a mar&iacute;tima desde Santander. Era mentira.

<P>Las unidades antifascistas no obedecieron la &oacute;rdenes de entregarse. Los rumores de rendici&oacute;n generaron un clima de rabia entre los combatientes. Algunos batallones se negaron a deponer las armas y escaparon. Por su parte, las unidades nacionalistas tampoco obedecieron las &oacute;rdenes militares de replegarse hacia Asturias para proseguir la lucha. El general republicano G&aacute;mir Ul&iacute;barri, jefe del Ej&eacute;rcito vasco hasta la ca&iacute;da de Bilbo y luego jefe del Ej&eacute;rcito del Norte, amenaz&oacute; con bombardear las posiciones de los batallones nacionalistas en caso de que no depusieran su actitud. Antes, como mando supremo del Ej&eacute;rcito del Norte, hab&iacute;a ordenado el repliegue hacia Asturias.

<P>Seg&uacute;n el &uacute;ltimo de los acuerdos alcanzado en Hendaya, los nacionalistas vascos deb&iacute;an deponer las armas, entreg&aacute;rselas a los fascistas, reprimir cualquier oposici&oacute;n de los combatientes y asegurar la vida de los presos fascistas que hab&iacute;an trasladado de las c&aacute;rceles de Bilbo a las de Laredo y Santo&ntilde;a. En este puerto se apoderaron por la fuerza de la Academia de Oficiales y <span>liberaron a los 2.500 presos franquistas detenidos en El Dueso</span>. Por su parte, los italianos se compromet&iacute;an, a garantizar la vida de los <EM>gudaris</EM> nacionalistas sin entregarlos a las tropas de Franco, a autorizar la fuga por mar de todos los dirigentes pol&iacute;ticos nacionalistas y a considerar a los <span>detenidos libres de seguir participando en la Guerra Civil en el bando franquista</span>.

<P>Agirre y su gobierno presentaron la rendici&oacute;n como producto de una iniciativa del PNV que deb&iacute;an acatar. Con la ausencia, por el rechazo que suscit&oacute; el pacto, de comunistas, socialistas, republicanos y, por supuesto anarquistas que estaban fuera del ejecutivo aut&oacute;nomo, el Gobierno vaso, apoy&oacute; la decisi&oacute;n ya firmada por el PNV. La capitulaci&oacute;n tambi&eacute;n cont&oacute; con la desaprobaci&oacute;n del Gobierno republicano, instalado entonces en Valencia.

<P>En las conversaciones de los d&iacute;as 21 y 22 de agosto, para controlar <EM>el orden p&uacute;blico</EM> en Cantabria, los nacionalistas piden a los italianos que se active la ofensiva sobre Torrelavega y que se modere la de Solares. Es el mismo ofrecimiento hecho en v&iacute;speras de la ca&iacute;da de Bilbao. El PNV se ofrec&iacute;a como confidente de los fascistas y les asesoraba sobre las mejores direcciones de los ataques.

<P>El 24 de agosto de 1937, el delegado italiano en San Juan de Luz recibi&oacute; la confirmaci&oacute;n de que los nacionalistas hab&iacute;an cumplido su parte del trato. Simult&aacute;neamente, dos capitanes del Ej&eacute;rcito Vasco atravesaron las trincheras entrevist&aacute;ndose con los mandos de los Flechas Negras italianos acuartelados en la zona. Las condiciones que llevaban los dos capitanes afectaban a los aspectos t&eacute;cnicos pactados ya con anterioridad por el PNV. En esta entrevista avanzaron que <span>la capitulaci&oacute;n ser&iacute;a incondicional</span> y que las fuerzas que se rendir&iacute;an conformar&iacute;an un total de 30.000 hombres. Asimismo, anunciaron que los oficiales y mandos pol&iacute;ticos a evacuar por mar ser&iacute;an de s&oacute;lo 2.000.

<P>Sin embargo, la rendici&oacute;n acordada para las seis de la ma&ntilde;ana del d&iacute;a siguiente no se llegar&iacute;a a producir. Los barcos que deb&iacute;an trasladar a territorio franc&eacute;s a los oficiales, no llegaron. En la tarde del mismo d&iacute;a 25, Ajuriagerra se vio obligado a cruzar las l&iacute;neas para entrevistarse nuevamente con los mandos fascistas italianos y reiterarles su voluntad de rendici&oacute;n. En la ma&ntilde;ana del d&iacute;a 26, los primeros batallones vascos comenzaron a entregarse, siguiendo el gui&oacute;n pactado. Pero el caos segu&iacute;a reinando en la zona republicana. Algunos batallones siguieron sin intenci&oacute;n de rendirse, mientras que otros continuaban escapando desordenadamente para proseguir la lucha.

<P>Ante esta situaci&oacute;n, los legionarios italianos avanzaron sobre Santo&ntilde;a y Laredo, ocupando las poblaciones c&aacute;ntabras sin encontrar resistencia. Con ayuda de los mandos italianos, Ajuriagerra se traslad&oacute; a Bilbao, ocupada por los franquistas desde hac&iacute;a dos meses, para entrevistarse con el general Mario Roatta y participarle los &uacute;ltimos detalles de la capitulaci&oacute;n.

<P>Cuando la rendici&oacute;n se hizo finalmente efectiva, los combatientes del Ej&eacute;rcito del Norte fueron encarcelados en el cuartel de Infanter&iacute;a y en el penal del Dueso. Durante nueve d&iacute;as, los prisioneros estuvieron bajo custodia italiana, mientras el general italiano Roatta discut&iacute;a en Salamanca con Franco los detalles de la capitulaci&oacute;n.

<P>El 4 de setiembre, las tropas franquistas se hac&iacute;an, definitivamente, con la custodia de los prisioneros. El primer fusilado fue <span>Manuel Egidazu</span>, comandante del batall&oacute;n comunista <A HREF="../galeria/facundo.htm">Facundo Perezagua</A>. En total, 321 de los apresados fueron fusilados o pasados por el garrote vil. La mayor&iacute;a de los ajusticiados eran comunistas y anarquistas, pero hab&iacute;a representantes de todas las organizaciones del Frente Popular: Acci&oacute;n Nacionalista Vasca, Partido Socialista Obrero Espa&ntilde;ol, Uni&oacute;n General de Trabajadores e incluso Partido Nacionalista Vasco y Euskadiko Langille Alkartasuna. En el escarmiento, los tribunales franquistas quisieron elegir lo m&aacute;s representativo de cada formaci&oacute;n que hab&iacute;a apoyado al Gobierno leg&iacute;timo republicano.

<P>En cambio los traidores Juan Ajuriagerra y Joseba Rezola, los dos m&aacute;ximos exponentes de la negociaci&oacute;n, salvaron sus vidas. Fueron encarcelados y liberados en 1943, casi al mismo que los dem&aacute;s traidores a la Rep&uacute;blica: el trotskista Joaqu&iacute;n Maur&iacute;n y el anarquista Cipriano Mera.

<H2>La traici&oacute;n del PNV en el pa&iacute;s vasco-franc&eacute;s</H2>

La direcci&oacute;n del PNV actu&oacute; en la II Guerra mundial como lo hab&iacute;a hecho en la guerra civil espa&ntilde;ola, supuestamente condenando a los fascistas, pero colaborando con ellos de hecho en la pr&aacute;ctica. Su direcci&oacute;n en Iparralde (Pa&iacute;s Vasco-Franc&eacute;s) no movi&oacute; un solo dedo entre 1940 y 1945 para luchar contra el ocupante nazi y su gobierno t&iacute;tere de Vichy. No dio ni una sola indicaci&oacute;n de resistencia, y las labores que realiz&oacute; de espionaje, lo fueron para inter&eacute;s propio o de sus aliados los yankis. Por eso los historiadores de toda condici&oacute;n, pero sobre todo los nacionalistas vascos, han ocultado o eludido su papel de colaboradores por omisi&oacute;n.

<P>Obviamente a nivel personal fueron varios los peneuvistas que lucharon contra los nazis, como varios de los miembros del denominado Servicio T&eacute;cnico de Informaci&oacute;n del Gobierno Vasco (o sea, la inteligencia del PNV), algunos de los cuales fueron detenidos en Espa&ntilde;a por Franco tras pasarle la informaci&oacute;n los nazis, como su m&aacute;ximo responsable Luis &Aacute;lava, que fue fusilado. Pero de 1942 a 1945 dichos servicios secretos s&oacute;lo elaboraron informes para sus jefes norteamericanos y brit&aacute;nicos.

<P>As&iacute; no es de extra&ntilde;ar que la prensa peneuvista haya intentado enga&ntilde;ar repetidamente cuando contaba que la Gestapo estaba como loca por localizar y eliminar a Jos&eacute; Antonio Aguirre en Par&iacute;s, mientras los propios archivos de guerra nos dan el dato incuestionable de que la polic&iacute;a y la inteligencia nazi lo ten&iacute;an perfectamente controlado en una casa de Bruselas el 23 de junio de 1940 y que lo dejaron <EM>fugarse</EM> a Am&eacute;rica.

<P>Asimismo, varios cargos peneuvistas se entrevistaron en 1941 con altos jerarcas nazis para discutir el papel que los vascos pod&iacute;an jugar en la nueva Europa, puesta a los pies de Hitler en aquellos momentos de la guerra. El interlocutor por parte de la delegaci&oacute;n vasca era un historiador, Eug&eacute;ne Goyhenetche, que miraba con enorme simpat&iacute;a el acercamiento a los nazis. La discusi&oacute;n se desarroll&oacute; en torno a la posible creaci&oacute;n de peque&ntilde;os estados nacionales permitidos por Alemania en total sinton&iacute;a en una Europa nazi. Se pon&iacute;a el ejemplo del Partido Nacionalista Bret&oacute;n, que con la consigna: <EM>Ni blancos ni rojos, bretones ante todo</EM> hab&iacute;a pasado a colaborar abiertamente con los nazis. Estaba pues, encima de la mesa, una supuesta independencia flamenca, corsa, occitana, bretona y vasca bajo la lupa nazi. El ejemplo que los nazis dieron a Goyhenetche para hacerle sentir en su salsa era el de Valonia en 1917: balcanizar los pa&iacute;ses para crear Estados <EM>independientes</EM> bajo la influencia nazi. Nada m&aacute;s ha trascendido sobre dichas reuniones, pero para el PNV deben de ser materia muy secreta y delicada, pues tras la guerra, la fiscal&iacute;a pidi&oacute; la pena de muerte para el vascofascista Goyhenetche, pero el PNV le sac&oacute; la cara, le protegi&oacute;, le cubri&oacute; de dinero y le arrop&oacute; y defendi&oacute; hasta su muerte pl&aacute;cida en 1989.

<P>Como an&eacute;cdota significativa contar tambi&eacute;n como el Ministerio de Cultura nazi encarg&oacute; un cat&aacute;logo de megalitos de Iparralde al cura peneuvista y antrop&oacute;logo Jos&eacute; Miguel Barandiar&aacute;n. &Eacute;ste aprovech&oacute; la libertad de movimientos para pasar la frontera a un jud&iacute;o, as&iacute; que la an&eacute;cdota nos muestra claramente esa delgada l&iacute;nea entre el amor y el odio que mutuamente se profesaban.

<P>Pero el caso m&aacute;s significativo es el del diputado m&aacute;s importante en Par&iacute;s de todo el Pa&iacute;s Vasco-franc&eacute;s, el derechista Jean Ibarnegaray, con cargo en el Congreso desde 1914 y muy pr&oacute;ximo al PNV hasta que se distanci&oacute; de dicho partido en 1936 porque el PNV de Gipuzkoa hab&iacute;a combatido a Franco, y que fue elegido ministro por P&eacute;tain durante el gobierno fascista de Vichy. As&iacute;, otro vascofascista como Domingo Soubelet, escritor y poeta euskaldun, dedic&oacute; esta <EM>joya</EM> a favor del gobierno fascista y que traducimos del euskara:

<BLOCKQUOTE>Hombre bravo el mariscal P&eacute;tain
<BR>de Uharte a Vichy resuena su voz
<BR>de Euskalherria ha escogido sus ministros
<BR>est&aacute; preparado contra todos los enemigos.
<BR>Nuestra raza defiende su Patria
<BR>Amor a la familia, al trabajo y a la Patria
<BR>Prepar&eacute;monos todos para una Francia nueva.</BLOCKQUOTE>

Algunos miembros del PNV pertenecieron a organizaciones de militancia y combate que colaboraron abiertamente con los nazis. La historia general de estas organizaciones vascas colaboracionistas con los ocupantes nazis y en cuyas filas hubo alg&uacute;n militante peneuvista es la siguiente:

<P>&mdash; Partido Popular Franc&eacute;s secci&oacute;n Bajos Pirineos, con un total de 250 afiliados. Contaba con una milicia (Servicio de Orden) que colabor&oacute; directamente con la Gestapo.

<P>&mdash; Milicia Francesa, secci&oacute;n Bajos Pirineos, con 420 militantes. Funcionaba como polic&iacute;a auxiliar de la Gestapo. Era del PNV un tal <EM>Lamietxe</EM>, aunque era mote. Quemaron los archivos de militantes cuando se acerc&oacute; la derrota nazi.

<P>&mdash; Legi&oacute;n Voluntaria contra el Bolchevismo: pudieron ser un centenar de militantes. Quemaron los archivos ante la derrota nazi.

<P>&mdash; Waffen SS-Secci&oacute;n Bajos Pirineos: cerca de un centenar. Tras la derrota fascista fueron rehabilitados en la Legi&oacute;n Extranjera. Quemaron los archivos de nombres.

<P>&mdash; Grupo Collaboration: solamente en Baiona lleg&oacute; a contar con m&aacute;s de 75 miembros. Apoyaba el exterminio de los jud&iacute;os y de los <EM>antifranceses</EM>. Sus juventudes las formaron 40 militantes en todo Iparralde. En Hendaia un jeltzale de dicho Grupo apodado <EM>Ir&uacute;n</EM> hac&iacute;a labores de contrabando con la polic&iacute;a fascista espa&ntilde;ola.

<P>&mdash; Servicio de Orden Legionario: cont&oacute; con 150 afiliados en Euskadi Norte. Se defin&iacute;an anticomunistas y su jeltzale se apodaba <EM>Aguirre</EM>.

<P>Hacia el final de la guerra mundial, la resistencia tom&oacute; peso en Euskal Herria Norte, con grupos en Zuberoa, &iacute;ntegramente compuesta por los comunistas del Franc-Tireur y los gaullistas. En 1944 eran aproximadamente 500 militantes armados en Zuberoa, de los que ninguno pertenec&iacute;a al PNV, salvo el m&eacute;dico souletino Jean Jaureguiberry, que lleg&oacute; a ser uno de los dirigentes guerrilleros). En Lapurdi hab&iacute;a 140 guerrilleros, todos ellos comunistas y gaullistas, mientras el PNV andaba por los despachos en Am&eacute;rica intentando salvar sus viandas.

<P>En el verano de 1944 estas dos guerrillas se juntaron a la ORA vasco francesa (Organizaci&oacute;n de Resistencia Armada) de simpat&iacute;a giraudista para formar el MUR (Movimiento Unitario de Resistencia). En total hubo unos 1.350 guerrilleros vascos de los que s&oacute;lo uno de ellos pertenec&iacute;a al PNV. Cuando en agosto de 1942 la guerrilla coloc&oacute; una bomba en el local del PPF en Biarritz, el PNV declar&oacute; que <EM>no eran momentos para acciones de sabotaje</EM>.

<P>Los habitantes de Iparralde sufrieron durante la ocupaci&oacute;n alemana y el gobierno vichysta unas 1.600 deportaciones a Auschwitz y Buchenwald (1.460 s&oacute;lo en 1943 y 1944), unas 1.500 detenciones por motivos raciales y pol&iacute;ticos y decenas de fusilamientos y asesinatos de resistentes, pero el PNV estaba demasiado ocupado intentando hacerse un hueco en el reparto del pastel. Como en Euskal Herria Sur.

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm"  onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
