<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La traici&oacute;n trotskista en la guerra civil espa&ntilde;ola">
<title>La traici&oacute;n trotskista en la guerra civil espa&ntilde;ola</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="guerra civil española, trotskismo, quinta columna, poum, sucesos de mayo de 1937">
<META name="description" content="Historia de los sucesos de mayo de 1937 en Barcelona">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>Traici&oacute;n a la Rep&uacute;blica (1)
<BR>POUM</H1>

<BLOCKQUOTE>Nuestro enemigo principal es el fascismo. Contra &eacute;l concentramos todo el fuego y todo el odio del pueblo. Contra &eacute;l ponemos en pie todas las fuerzas prestas a aniquilarlo; pero nuestro odio va dirigido tambi&eacute;n, con la misma fuerza concentrada, contra los agentes del fascismo, que como los &lsquo;poumistas&rsquo;, trotskistas disfrazados, se esconden detr&aacute;s de consignas pretendidamente revolucionarias para cumplir mejor su misi&oacute;n de agentes de nuestros enemigos emboscados en nuestra propia tierra. No se puede aniquilar a la Quinta Columna si no se aniquila tambi&eacute;n a los que pol&iacute;ticamente defienden tambi&eacute;n las consignas del enemigo, encaminadas a desarticular y desunir las fuerzas antifascistas.

<P>Jos&eacute; D&iacute;az: Informe al Pleno del Comit&eacute; Central, 8 de marzo de 1937</BLOCKQUOTE>

En plena guerra civil, el <A HREF="pmayo.htm">Primero de Mayo</A> de 1937 no se celebr&oacute; en Barcelona. Parad&oacute;gicamente, aquel s&aacute;bado fue d&iacute;a laborable. En el campo antifascista la situaci&oacute;n entre las diversas organizaciones era tan tensa que, para prevenir enfrentamientos, no se celebr&oacute; ninguna manifestaci&oacute;n en las calles. El trabajo se destin&oacute; a la producci&oacute;n de guerra.

<P>El lunes siguiente, poco antes de las tres de la tarde, tres camionetas con Guardias de Asalto paran delante del edificio de la telef&oacute;nica, penetran en el interior y desarman a los militantes de la CNT (Confederaci&oacute;n Nacional del Trabajo) y de la FAI (Federaci&oacute;n Anarquista Ib&eacute;rica) que lo ocupaban. Est&aacute;n al mando de Rodr&iacute;guez Salas, un militante de la UGT (Uni&oacute;n General de Trabajadores) y del <A HREF="psuc.htm">PSUC</A> (<A HREF="psuc.htm">Partit Socialista Unificat de Catalunya</A>). Pero no pueden acceder a los pisos superiores, donde los anarquistas tienen emplazada una ametralladora.

<P>R&aacute;pidamente por toda Barcelona se forman multitud de grupos armados y se levantan las primeras barricadas en las calles. Los comercios cierran y los tranv&iacute;as dejan de funcionar a las siete de la tarde. Estalla una guerra dentro de la guerra. Por una parte, los trotskistas del POUM (Partido Obrero de Unificaci&oacute;n Marxista) y quienes -inducidos a engaño- creyeron actuar en nombre de CNT-FAI; por la otra, todos los dem&aacute;s, el gobierno aut&oacute;nomo de la Generalitat de Catalunya, el <A HREF="psuc.htm">PSUC</A>, ERC (Esquerra Republicana de Catalunya) y Estat Catal&agrave;. Durante cuatro d&iacute;as se sucedieron los tiroteos, dejando un rastro de 500 cad&aacute;veres en la calle, y no eran de los fascistas precisamente.

<P>En la otra guerra, los fascistas festejaron por todo lo alto aquella batalla callejera, de la que no parec&iacute;an sorprendidos. Hab&iacute;an hecho todo lo posible por romper la unidad antifascista y aquello era el &eacute;xito m&aacute;s importante de sus esfuerzos. Todo lo que debilitara al Frente Popular, debilitaba a la Rep&uacute;blica o, lo que es lo mismo, fortalec&iacute;a al fascismo. El cuartel general fascista sab&iacute;a que, precisamente en Barcelona, el Frente Popular acusaba signos de debilidad y durante meses hicieron todo lo posible por sembrar las rivalidades internas. No es casualidad que aquel enfrentamiento hubiera estallado en Barcelona:

<P>&mdash; era la retaguardia, el sitio donde se habla m&aacute;s de lo que se combate
<BR>&mdash; era el lugar donde la CNT y el POUM eran m&aacute;s fuertes (y el Frente Popular m&aacute;s d&eacute;bil)
<BR>&mdash; la quinta columna franquista contaba con las redes de la <EM>Lliga</EM> de Camb&oacute;
<BR>&mdash; el espionaje italiano estaba muy s&oacute;lidamente instalado desde tiempo atrás
<BR>&mdash; los comunistas catalanes hab&iacute;an formado su partido, el <A HREF="psuc.htm">PSUC</A> apenas diez meses antes.

<P>En Barcelona se refugiaban los desertores y los que no se atrev&iacute;an a ir a las trincheras y, sin embargo, se atrev&iacute;an a luchar contra la Rep&uacute;blica <EM>burguesa</EM> por la espalda. Para ellos el enemigo no eran los fascistas sino los republicanos.

<P>Aunque no tanto como en el frente, durante la <A HREF="gnr.htm">guerra</A> la vida en la retaguardia fue muy dura y no siempre se hizo todo lo posible por resolver los problemas de las masas, ni tampoco de la mejor manera posible. Era muy sencillo achacar todos los problemas al Gobierno y al Frente Popular, tratando de volcar sobre ellos el malestar de la poblaci&oacute;n. Es lo que el fascismo hizo para minar la moral y sembrar la dudas, siempre con la colaboraci&oacute;n de sus c&oacute;mplices. En lugar de denunciar al fascismo, denunciaban a la Rep&uacute;blica como causante de todos los males, reales o imaginarios.

<P>Tras violentos choques armados durante la noche y la ma&ntilde;ana, a las 13'30 del d&iacute;a siguiente los comit&eacute;s regionales de la CNT y de la FAI pidieron el cese de los combates. A las 21'00 de la noche la radio de la Generalitat emiti&oacute; otro llamamiento de los dirigentes de las distintas organizaciones antifascistas para que cesara el enfrentamiento. No tuvo mucho eco, de manera que los tiroteos continuaron todav&iacute;a varios d&iacute;as m&aacute;s, sembrando las sospechas acerca de la trama de aquel golpe contra la Rep&uacute;blica que nadie hab&iacute;a convocado y que se resist&iacute;a al armisticio.

<H2>La muerte recorre las calles</H2>

El general Mola, uno de los organizadores del alzamiento fascista, dijo en los comienzos de la guerra que cuatro columnas marchaban al asalto de Madrid y que una quinta le esperaba ya en su interior. As&iacute; naci&oacute; la expresi&oacute;n <EM>quinta columna</EM> como sin&oacute;nimo de colaboraci&oacute;n con el enemigo. Los fascistas ten&iacute;an a sus agentes bien emboscados en el interior de la Rep&uacute;blica y del Frente Popular, de manera que era imposible derrotarles sin desenmascarar a los traidores que, obviamente, no pod&iacute;an desempe&ntilde;ar su tarea si se presentaban brazo en alto con la camisa azul o la boina roja.

<P>En Barcelona la infiltraci&oacute;n en las filas sindicales y revolucionarias no databa de la guerra sino de tiempo atr&aacute;s. En el siglo pasado Barcelona constitu&iacute;a el n&uacute;cleo proletario m&aacute;s importante. La CNT, que en 1915 ten&iacute;a 15.000 miembros, hab&iacute;a pasado en 1919 a 714.028 afiliados. Resonaban con fuerza los ecos de la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A>, llenando de &aacute;nimo a los trabajadores e infundiendo el p&aacute;nico entre la burgues&iacute;a. Para combatir a las organizaciones obreras, desde un principio la polic&iacute;a empleó la infiltraci&oacute;n como m&eacute;todo represivo para desarticularlas y sembrar la confusi&oacute;n. Este problema se agrav&oacute; notablemente como consecuencia de la I Guerra Mundial, cuando en la capital catalana se refugiaron muchos antimperialistas europeos de las m&aacute;s variadas condiciones, desde pacifistas y desertores hasta revolucionarios perseguidos en sus pa&iacute;ses de origen. Barcelona se convirti&oacute; en la capital mundial del espionaje, una encrucijada donde las potencias imperialistas mov&iacute;an a sus peones en la sombra, con ramificaciones por todos los &aacute;mbitos sociales.

<P>Cuenta Pestaña que durante la guerra mundial la redacción de <EM>Solidaridad Obrera</EM>, y específicamente su director José Borobio, aceptó dinero de los imperialistas alemanes por publicar artículos redactados por la propia embajada contra los aliados y contra la intervención de España en la guerra (<EM>Lo que aprendí en la vida</EM>, I, pgs.67-68</EM>, citado por Antonio Bar: <EM>La CNT en los años rojos</EM>, Akal, Madrid, 1981, pgs.343, 390 y 432). La burgues&iacute;a catalana acus&oacute; a la CNT de estar subvencionada por el gobierno alem&aacute;n porque fomentaba huelgas en las f&aacute;bricas catalanas que trabajaban para los aliados.</P>

<P>Se produjeron todas las situaciones turbias propias de ese submundo tan complejo, que salpicaron a las organizaciones obreras. Cuando en septiembre de 1920 el general Mill&aacute;n Astray cre&oacute; el Tercio de Legionarios en Marruecos, seg&uacute;n el propio general, los primeros 500 legionarios fueron catalanes que hu&iacute;an de la polic&iacute;a, en su inmensa mayor&iacute;a antiguos anarquistas.

<P>M&aacute;xima expresi&oacute;n de la infiltraci&oacute;n, la patronal cre&oacute; en 1919 el denominado <EM>Sindicato Libre</EM> del que se conocieron mejor sus disparos que sus reivindicaciones laborales. De origen carlista, el <EM>Sindicato Libre</EM> era en realidad uno de los m&uacute;ltiples brazos armados de la patronal que trabajaba en estrecha vinculaci&oacute;n con la polic&iacute;a y el somat&eacute;n. Fue dirigido por Ram&oacute;n Sales Amen&oacute;s (1900-1936), un antiguo militante de la CNT.

<P>Adem&aacute;s de la polic&iacute;a estaba el somat&eacute;n, dirigido por Jos&eacute; Bertr&aacute;n y Musitu, un nacionalista burgu&eacute;s, y toda una red paralela de pistoleros amparados en las cloacas policiales y al servicio de los capitalistas. Por encargo de la patronal, en 1919 el antiguo comisario de polic&iacute;a Manuel Bravo Portillo, a la vez esp&iacute;a alem&aacute;n, organiz&oacute; una polic&iacute;a paralela que estuvo dirigida por Fern&aacute;ndez Ter&aacute;n, un antiguo oficial de la Guardia de Seguridad. Esta polic&iacute;a contaba con numerosos confidentes dentro de la CNT, muchos de los cuales se integraron luego en la red paralela. Organizados en grupos de 10 mercenarios, confidentes, antiguos miembros del sindicato y delincuentes comunes pasaron a formar parte de la red paralela de Bravo Portillo. Aquellos sicarios cobraban 15 pesetas diarias m&aacute;s primas por cada asesinato cometido. La polic&iacute;a proporcionaba a la banda de matones acreditaciones policiales para que pudieran operar con toda clase de facilidades.

<P>Aunque en setiembre de 1919 lograron ejecutar a Bravo Portillo y a otros pistoleros, por sus propias formas de organizaci&oacute;n libertarias y sindicales, la CNT no fue capaz de atajar la ofensiva policial y se vio sumida en las dudas. Cualquiera era sospechoso de ser delator, de manera que se produjeron enfrentamientos entre los propios militantes, acus&aacute;ndose los unos a los otros de confidentes y entabl&aacute;ndose varias reyertas. En s&oacute;lo tres a&ntilde;os, m&aacute;s de 600 militantes anarquistas cayeron asesinados por pistoleros al servicio de la patronal.

<P>Tras la muerte de Bravo Portillo, el Bar&oacute;n K&ouml;nig, que en realidad se llamaba Rudolf (o Fritz) Stallman, tom&oacute; el mando de su grupo de mercenarios. Personaje siniestro que hab&iacute;a sido agente del espionaje alem&aacute;n durante la I Guerra Mundial, K&ouml;nig era la clave del entramado turbio barcelon&eacute;s en aquel momento. Prestaba servicios de guardaespaldas a los patronos despu&eacute;s de presentarles informes falsos en los que les aseguraba que los obreros de sus f&aacute;bricas estaban tramando atentados contra ellos. Los sucios negocios del supuesto Bar&oacute;n prosperaron tanto que organiz&oacute; una agencia de detectives en el n&uacute;mero 6 de la Rambla de las Flores, a la vez que ampliaba la banda hasta unos 70 matones, casi todos reclutados en los bajos fondos.

<P>El falso Bar&oacute;n se convirti&oacute; en un peligro para la propia burgues&iacute;a. En enero de 1920 sus sicarios atentaron contra F&eacute;lix Graupera, presidente de la patronal. A finales de mayo, el presidente del gobierno, Eduardo Dato, tuvo que intervenir para expulsar a K&ouml;nig por no tener su documentaci&oacute;n en regla, pensando que esto calmar&iacute;a la situaci&oacute;n social de Barcelona. No fue as&iacute;. Muchos de los personajes clave de aquella &eacute;poca no s&oacute;lo sobrevivieron sino que escalaron. El gobernador civil de Barcelona, el general Mart&iacute;nez Anido, fue ministro del Interior tras la dictadura de Primo de Rivera (1923) y luego ocup&oacute; el mismo cargo en los primeros gobiernos franquistas. El jefe del somat&eacute;n de Barcelona, Bertr&aacute;n y Musitu, que era el intermediario entre el Bar&oacute;n K&ouml;nig y el gobernador militar Milans del Bosch, fue ministro en los &uacute;ltimos a&ntilde;os de la monarqu&iacute;a y en 1936 cre&oacute; el SIFNE (Servicio de Informaci&oacute;n de la Frontera Noroeste), los primeros servicios secretos del franquismo. Antiguo carlista y luego abogado de Alfonso XIII, Bertr&aacute;n y Musitu se hab&iacute;a convertido en el brazo derecho de Francesc Camb&oacute; dentro de la <EM>Lliga Regionalista</EM>.

<P>El estallido de la guerra civil en 1936 en Barcelona se desenvuelve en este tupido tel&oacute;n de fondo pol&iacute;tico y policial con una madeja de hilos tan estrechamente trabada que, a pesar del tiempo transcurrido, a&uacute;n no ha sido totalmente desvelada.

<H2>Los pistoleros del Duce en Barcelona</H2>

Para documentar la preparaci&oacute;n del golpe contrarrevolucionario de mayo de 1937 en Barcelona hay que considerar no solamente el papel de los servicios secretos franquistas sino tambi&eacute;n el de los fascistas italianos. Las razones son bastante evidentes. Un trabajo de infiltraci&oacute;n exige un cierto tiempo y el espionaje franquista acababa de formarse con la sublevaci&oacute;n del 18 de julio de 1936. Sus redes se estaban tejiendo al mismo tiempo que la guerra y en vinculaci&oacute;n muy estrecha con los del Eje fascista, especialmente los italianos.

<P>La presencia de agentes de los servicios secretos italianos en Barcelona ven&iacute;a de atr&aacute;s. Los provocadores del Duce tambi&eacute;n llevaban bastantes a&ntilde;os s&oacute;lidamente infiltrados en diversos medios barceloneses. Muchos antifascistas italianos, sobre todo anarquistas, llegaron a Catalunya tras la subida al poder de Mussolini en 1922 que, a su vez, envi&oacute; tras ellos a sus esp&iacute;as. Tras la guerra, la presencia policial italiana se reforz&oacute; para perseguir a los brigadistas que comenzaron a venir a Espa&ntilde;a procedentes de aquel pa&iacute;s.

<P>Una parte de los agentes del Duce depend&iacute;an de Santorre Vezzari, jefe de la POLPOL (Polizia Politica). Antes del estallido de la guerra civil, Vezzari hab&iacute;a tenido infiltrados en las propias fuerzas policiales catalanas, los anarquistas y el POUM. Recientemente Mauro Canali en su obra <EM>Le spie del regime</EM> (Bolonia, 2004, pgs.250, 756 y 757) ha logrado elaborar una lista de esos infiltrados. Dentro del movimiento libertario catal&aacute;n uno de los provocadores m&aacute;s conocidos fue Luigi Morini, que no fue destapado hasta febrero de 1937. Sin embargo, luego volvi&oacute; a infiltrarse en el ej&eacute;rcito republicano, proporcionando a Vezzari informaciones durante 1937 y 1938. Otro de los esp&iacute;as italianos infiltrados en el POUM era Arturo Lucchetti, que llev&oacute; a cabo varios sabotajes, especialmente contra las radios republicanas.

<P>Durante la primavera de 1937 tanto el espionaje franquista como el italiano intensificaron sus contactos con los infiltrados que ten&iacute;an en los medios republicanos de Catalunya. Para ellos resultaban especialmente interesantes los trotskistas y anarquistas porque constitu&iacute;an la brecha por la que se pod&iacute;a romper el Frente Popular.

<P>La ocupaci&oacute;n del edificio de la telef&oacute;nica en Barcelona por los anarquistas significaba que todas las comunicaciones (y su censura) pasaban por sus manos (y sus o&iacute;dos). Para el espionaje fascista infiltrado en los medios anarquistas era todo un lujo, su mejor fuente de informaci&oacute;n. No puede extra&ntilde;ar que todos los planes operativos del Ej&eacute;rcito republicano fueran conocidos con mucha anticipaci&oacute;n por los franquistas, que ten&iacute;an tiempo sobrado de adoptar todas las medidas defensivas necesarias.

<P>La intensa actividad de los servicios secretos italianos en Barcelona se demuestra con los asesinatos de anarquistas que cometieron por aquellas mismas fechas. Muy pocos d&iacute;as despu&eacute;s del golpe de Barcelona, el 6 de mayo de 1937, el anarquista Camillo Berneri y su amigo Francesco Barbi, fueron asesinados en la capital catalana. Muchos escritores anarquistas a&uacute;n responsabilizan a los comunistas de ello (como de casi todo). Trotski tambi&eacute;n. Todos ellos afirman que Berneri y Barbi hab&iacute;an sido detenidos por Guardias de Asalto que portaban acreditaciones del sindicato del agua de la UGT, se&ntilde;al inequ&iacute;voca -para ellos- de que eran comunistas. La prueba no pod&iacute;a ser m&aacute;s contundente: los comunistas cometen sus fechor&iacute;as con su documentaci&oacute;n en regla. No obstante, por muy descerebrado que alguien llegue a ser, es imposible que pueda creer una provocaci&oacute;n tan burda, preparada tanto con el fin de liquidar a Berneri como de enfrentar a los anarquistas con los comunistas.

<P>Tambi&eacute;n existieron provocaciones de signo contrario: un d&iacute;a antes del asesinato de Berneri y Barbi lo fue Antonio Ses&eacute;, comunista, dirigente de la UGT reci&eacute;n nombrado consejero de la Generalitat. El anarquista Garc&iacute;a Oliver dice que Ses&eacute; muri&oacute; <EM>accidentalmente</EM>, cuando fue tiroteado delante de la sede del Sindicato de Espect&aacute;culos de la CNT y todos los que le acompa&ntilde;aban resultaron ilesos. Un trabajo muy profesional del que parec&iacute;a l&oacute;gico concluir que era obra de los anarquistas y que al d&iacute;a siguiente &eacute;stos padecieron las correspondientes represalias duplicadas en Berneri y Barbi, a manos de los comunistas. Demasiado l&oacute;gico.

<P>No era f&aacute;cil explicar las razones por las cuales los pistoleros hab&iacute;an elegido a Berneri, un anarquista absolutamente desconocido entonces en Barcelona, incluso dentro de los propios medios libertarios. Por el contrario, la polic&iacute;a italiana conoc&iacute;a muy bien a Berneri y la tarea en la que estaba empe&ntilde;ado. El 17 de noviembre de 1936 se produjo el reconocimiento diplom&aacute;tico del r&eacute;gimen franquista por Mussolini, por lo que su consulado en Barcelona fue cerrado. El c&oacute;nsul se larg&oacute; con una parte de la documentaci&oacute;n, entre ella la que concern&iacute;a a las actividades de los servicios secretos que operaban en Barcelona. Pero hab&iacute;a tanto papel que no pudo llevarse todo. El resto cay&oacute; en manos de Berneri que, como buen historiador, se puso a trabajar sobre ellos para difundir los planes imperialistas que Mussolini abrigaba acerca de Espa&ntilde;a, Catalunya y m&aacute;s espec&iacute;ficamente, sobre las Islas Baleares. Esto era muy peligroso porque demostraba que Mussolini no apoyaba desinteresadamente a Franco sino que ten&iacute;a intenci&oacute;n de apoderarse al menos de Baleares. Pod&iacute;a crear fisuras entre los fascistas italianos y los espa&ntilde;oles. El inter&eacute;s de Italia por las Baleares ten&iacute;a otro objetivo: las islas eran la ruta de acceso desde Francia a las colonias francesas del norte de &Aacute;frica que Mussolini ambicionaba. Los papeles del consulado en manos de Berneri tambi&eacute;n pod&iacute;an crearle problemas con Francia.

<P>La obra de Berneri fue publicada p&oacute;stumamente. La Editorial Tusquets public&oacute; traducida al espa&ntilde;ol en 1977 <EM>Guerra de clases en Espa&ntilde;a (1936-1937)</EM> y recientemente se public&oacute; en Salerno <EM>Mussolini a la conquista delle Baleari</EM>. &Eacute;sta es la raz&oacute;n de su muerte, delata el origen de sus verdugos y el intento tanto de ocultarlo como de sacar provecho pol&iacute;tico de todo ello.

<P>M&aacute;s datos: el asesinato de Berneri y Barbi en Barcelona fue paralelo al de los hermanos Roselli en Francia, donde se dedicaban a reclutar milicianos antifascistas para combatir en las filas de la Rep&uacute;blica. Sus cad&aacute;veres aparecieron descuartizados el 11 de junio en Normand&iacute;a. Su asesinato fue negociado primero con Angelo Tamborini, uno de los pistoleros que utilizaba Vezzari en Barcelona. Aunque pasaba por anarquista y militante de la FAI, Tamborini tambi&eacute;n estuvo en el POUM, hasta que en febrero de 1937 fue descubierto y huy&oacute; a Francia, donde tiempo despu&eacute;s fue detenido por la polic&iacute;a. Existi&oacute; una negociaci&oacute;n que no concluy&oacute; satisfactoriamente para ambas partes por divergencias acerca de la cuant&iacute;a econ&oacute;mica de la recompensa que se iba a embolsar Tamborini por el doble asesinato. Entonces el crimen fue llevado a cabo por mercenarios fascistas franceses pertenecientes a <A HREF="cagoule.htm">la Cagoule</A>, una organizaci&oacute;n muy conocida al otro lado de los Pirineos cuyos pistoleros compraban armas en Roma y se refugiaban en San Sebasti&aacute;n.

<P>Para terminar, el Comit&eacute; Nacional de la CNT celebrado en junio de 1937 afin&oacute; mucho d&oacute;nde empezaban los hilos que conduc&iacute;an hasta los asesinos de Berneri y Barbi. No responsabiliz&oacute; a los comunistas de estas muertes sino a los asesinos de <EM>Estat Catal&agrave;</EM> que, en realidad, trabajaban por cuenta de la OVRA, otra rama del espionaje italiano. Por otra parte, <EM>Estat Catal&agrave;</EM> manten&iacute;a v&iacute;nculos muy estrechos con la <EM>Lliga</EM> de Camb&oacute;, que formaba parte de la red de espionaje franquista en Catalunya.

<P>La colaboraci&oacute;n de algunos infiltrados fascistas en <EM>Estat Catal&agrave;</EM> est&aacute; comprobada por otra v&iacute;a diferente: un telegrama de Nicol&aacute;s Franco dirigido al comandante Juli&aacute;n Troncoso el 19 de abril orden&aacute;ndole que enviara un telegrama urgente a Bertr&aacute;n y Musitu, el jefe catal&aacute;n del SIFNE. El mensaje afirmaba: <EM>Es necesario trate de fomentar el movimiento Estat Catal&agrave;, asegur&aacute;ndoles sentimientos generosos del General&iacute;simo y seguridad de que se har&aacute; justicia con toda garant&iacute;a. Urge que empiecen actuaci&oacute;n fronteras y Barcelona</EM>.

<P>Este telegrama es interesante porque se cursa s&oacute;lo dos semanas antes de la traici&oacute;n de mayo en Barcelona. Demuestra la intensificaci&oacute;n de la actividad provocadora de los fascistas en la capital catalana y su intento de romper el Frente Popular con la complicidad de algunas de sus organizaciones.

<H2>El sabor amargo de la traici&oacute;n</H2>

La tarea fundamental de todos aquellos agentes encubiertos consisti&oacute; en sabotear la unidad antifascista. Para ganar la guerra, desde el principio el fascismo desat&oacute; una campa&ntilde;a destinada a dividir al Frente Popular tratando de enfrentarlo con la CNT y atacando a las organizaciones que m&aacute;s hab&iacute;an contribuido a forjar la unidad pol&iacute;tica y sindical de las masas trabajadoras, el <A HREF="../cast/aprox-1.htm">PCE</A> y el <A HREF="psuc.htm">PSUC</A>. Los militares sublevados sab&iacute;an que la fr&aacute;gil unidad dentro del Frente Popular era una de sus mejores bazas y que el apoyo de CNT era una de las piezas fundamentales de la Rep&uacute;blica. Por eso eligieron Barcelona, donde ten&iacute;an s&oacute;lidas redes y contactos y la debilidad del Frente Popular era mayor.

<P>La frontera entre los fascistas y los antifascistas estaba situada entre quienes pretend&iacute;an la unidad y quienes pretend&iacute;an sabotearla. La estrategia del <A HREF="../cast/aprox-1.htm">PCE</A> y el <A HREF="psuc.htm">PSUC</A> -no siempre bien articulada- estaba encaminada a fortalacer la unidad de acci&oacute;n con CNT y la de los fascistas estaba encaminada precisamente en la l&iacute;nea contraria: enfrentar a CNT con la Rep&uacute;blica aprovechando a determinados elementos inestables, explotando sus contradicciones internas y los errores que estaban cometiendo las fuerzas republicanas. El POUM era la cuña con la que abrir las disensiones. A partir de las 11 de la noche, Radio Burgos, Salamanca y Sevilla elogiaban a los trotskistas del POUM, anim&aacute;ndolos a emplear sus fuerzas en la lucha <EM>contra los bolcheviques rojos en Espa&ntilde;a</EM>. Las emisoras fascistas transmit&iacute;an mensajes como el siguiente: <EM>Atenci&oacute;n camaradas del POUM, los bolcheviques rojos han decidido acabar con vosotros y tras vuestra destrucci&oacute;n emprender&aacute;n la de los miembros de la FAI</EM>. Pero no bastaban los llamamientos; el &eacute;xito de los franquistas depend&iacute;a de la capacidad que tuvieran de infiltrarse en su interior y promover la discordia. Ese intento de dividir al Frente Popular, de sembrar ciza&ntilde;a entre las organizaciones que los compon&iacute;an, era una pol&iacute;tica abiertamente provocadora, t&iacute;picamente policial y fascista.

<P>La prensa del POUM se hacía eco de la propaganda fascista. El periódico trotskista <EM>La Batalla</EM> reproducía extensamente las emisiones de <EM>Radio Veritat</EM>, contribuyendo a que las masas escucharan la intoxicación difundida en catalán desde la Roma de Mussolini. Cambó había creado <EM>Radio Veritat</EM> en febrero de 1937 lo mismo que había creado los servicios de información de Franco. La información y la desinformación siempre van de la mano.</P>

<P>Incluso en la actualidad, determinadas exposiciones hist&oacute;ricas presentan la <A HREF="gnr.htm">guerra civil</A> no como una lucha heroica del pueblo contra el fascismo sino una pelea interna entre comunistas y anarquistas. Hoy son mayor&iacute;a los anarquistas que, en contra de lo que hicieron sus antepasados en la <A HREF="gnr.htm">guerra civil</A>, se dejan llevar por la propaganda imperialista, olvidando lo verdaderamente esencial, a saber, que la guerra fue una lucha contra el fascismo y que en la misma combatieron codo con codo, fraternalmente, anarquistas, comunistas y todos los antifascistas en general. La tergiversaci&oacute;n es tan intensa que hay que subrayar hasta lo m&aacute;s obvio...

<P>Eso no significa que no existieran disensiones internas dentro del Frente Popular, organizaci&oacute;n que s&oacute;lo gozaba de unos pocos meses de vida y que, por tanto, tuvo que consolidar su unidad en el proceso mismo de la lucha contra el fascismo. En unas condiciones tan dif&iacute;ciles, en Espa&ntilde;a el Frente Popular siempre careci&oacute; de cohesi&oacute;n, mostrando grandes debilidades, especialmente de los partidos pequeño burgueses, en la encarnizada lucha contra el fascismo. Adem&aacute;s, una de sus piezas claves, los anarquistas, constitu&iacute;an, por su parte, un movimiento disperso y contradictorio por su propia naturaleza. Finalmente, el <A HREF="../cast/aprox-1.htm">PCE</A> y el <A HREF="psuc.htm">PSUC</A> no lucharon tampoco con suficiente firmeza contra las vacilaciones en el seno del Frente Popular, manteniendo una posici&oacute;n contemporizadora para tratar de preservar la unidad a toda costa, en detrimento de la lucha ideol&oacute;gica y la denuncia ante las masas de las tendencias claudicadoras. Tambi&eacute;n hay que dejarlo claro: si en algo fallaron el <A HREF="../cast/aprox-1.htm">PCE</A> y el <A HREF="psuc.htm">PSUC</A> no fue en combatir a la quinta columna sino en hacerlo con excesiva tibieza, y por eso las traiciones se fueron encadenando una tras otra hasta acabar con la Rep&uacute;blica: pacto del <A HREF="pnv.htm">Partido Nacionalista Vasco</A> con los fascistas italianos en Santo&ntilde;a y <A HREF="casado.htm">golpe de Estado del coronel Casado</A> en Madrid.

<P>En tiempo de guerra aplastar a la quinta columna era una tarea compleja que la Rep&uacute;blica nunca quiso emprender. Segu&iacute;a m