<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="¿Qui&eacute;n tiene miedo a la historia?">
<title>¿Qui&eacute;n tiene miedo a la historia?</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="guerra civil española, nin, maurin, trotskismo, quinta columna, poum, sucesos de mayo de 1937">
<META name="description" content="Nin y Maurín: los hombres del POUM">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>¿Qui&eacute;n tiene miedo a la historia?</H2>

<P>Aprovechando el 70 aniversario del golpe de Estado de Barcelona, la burgues&iacute;a fascista y sus corifeos han vuelto a la carga para repetirnos otra vez una historia de la <A HREF="gnr.htm">guerra civil</A> que parece condensarse en mayo de 1937, el <A HREF="poum.htm">POUM</A> y la ejecuci&oacute;n de Andr&eacute;s Nin. Parece que la <A HREF="gnr.htm">guerra civil</A> no fue m&aacute;s que ese momento o que ese momento fue lo m&aacute;s importante de la <A HREF="gnr.htm">guerra civil</A>. Tenemos <A HREF="poum.htm">POUM</A>, Nin y mayo de 1937 para rato: todo el rato que la burgues&iacute;a logre retener sus medios de enga&ntilde;o y manipulaci&oacute;n.</P>


<P>Desde un principio es f&aacute;cil observar que, as&iacute; expuestos, los hechos aparecen distorsionados, con una dimensi&oacute;n de la que carecen. El <A HREF="poum.htm">POUM</A> es un partido con m&aacute;s libros que militantes; es ins&oacute;lito que una organizaci&oacute;n de esas caracter&iacute;sticas acapare tanta atenci&oacute;n. Adem&aacute;s, a juzgar tambi&eacute;n por el n&uacute;mero de libros que se han difundido, Nin es el muerto m&aacute;s importante de la <A HREF="gnr.htm">guerra civil</A>; debi&oacute; ser un personaje de mucho relieve durante la Rep&uacute;blica porque algunos le rinden un culto que ya lo quisiera Buda para s&iacute;. <span>Lo de Nin fue un magnicidio</span>. Inflando los hechos de esa manera es como si el crimen fuera a&uacute;n m&aacute;s horroroso: no s&oacute;lo los p&eacute;rfidos stalinistas mataron a un opositor pol&iacute;tico, sino que este opositor pol&iacute;tico era algo as&iacute; como un <EM>lenin</EM> hisp&aacute;nico, un revolucionario de gran val&iacute;a, un te&oacute;rico, etc. Al aumentar el tama&ntilde;o de la v&iacute;ctima aumentan el tama&ntilde;o del crimen.</P>

<P>Pero eso no les parece suficiente. Para hacer m&aacute;s horrendo el crimen la muerte no basta: hay que decir que <span>fue torturado antes de matarlo</span>. Pero si el cad&aacute;ver no ha aparecido, ¿c&oacute;mo saben que fue torturado? Lo saben porque un renegado como Jes&uacute;s Hern&aacute;ndez as&iacute; lo dijo en sus desmemorias, a pesar de que no fue testigo de ello. De ese modo presenta los hechos la intoxicaci&oacute;n disfrazada de historia objetiva e imparcial.</P>

<P>A diferencia de la historia, la propaganda lo que tiene que movilizar no es la raz&oacute;n (en el doble sentido de esta palabra) sino la emoci&oacute;n porque la tortura se digiere peor que el asesinato, sobre todo en un contexto como la guerra en el que cada d&iacute;a mueren millares de personas. La narraci&oacute;n de unas inexistentes torturas no es ning&uacute;n descuido sino algo bien meditado por los expertos imperialistas en intoxicaci&oacute;n. La tortura de Nin es el punto a partir del cual ya todo es de color negro. Por tanto, es tambi&eacute;n el punto en el cual un lector cuidadoso de los textos identifica a un mercenario que escribe al dictado.</P>

<H2>La diarrea intelectual</H2>

<P>La diarrea del intelecto es una marca comercial patentada por los trotskistas: no paran de escribir porque es la mejor manera de que luego se escriba sobre ellos, generando as&iacute; un volumen de letras que no tiene nada que ver con la realidad. El caso de su maestro imprimi&oacute; su sello a toda la pocilga: Trotski no s&oacute;lo escribi&oacute; su autobiograf&iacute;a, lo que ya es ins&oacute;lito dentro de la historia del movimiento obrero, sino que adem&aacute;s escribi&oacute; la de su adversario, <A HREF="stalin-1.htm">Stalin</A>. As&iacute; no dejaba ning&uacute;n cabo suelto.</P>

<P>En un modo de producci&oacute;n que hace mucho tiempo tiene establecida la divisi&oacute;n entre trabajo manual y trabajo intelectual, <span>la sobredosis de trabajo intelectual expone la penuria de trabajo manual</span>. Quien tanto escribe no tiene callos, ni ro&ntilde;a en la u&ntilde;as. Esa perversa escisi&oacute;n provoca que unos sean el motor de la historia mientras los otros van por detr&aacute;s escribi&eacute;ndola a su manera. Los que cayeron en las trincheras heroicamente, haciendo, no pudieron escribir, no nos llegan sus voces, pero los que escriben (porque tienen tiempo para ello) es seguro que no hacen y no hacen porque no est&aacute;n; escriben sobre lo que se imaginan, sobre lo que les dicen. Los historiadores son intelectuales, normalmente burgueses que, por tanto, valoran a los de su misma clase y condici&oacute;n. Por ejemplo, ven con buenos ojos a escritores como Maur&iacute;n, Nin, <A HREF="../cast/gsicol.htm#gorkin">Gorkin</A>, Victor Alba, Ignacio Iglesias, Juan Andrade, es decir, a toda la canalla trotskista, a los que califican como <EM>brillantes</EM>, mientras que los revolucionarios son grises, mediocres y bur&oacute;cratas. Realmente repulsivo.</P>

<P>A <span>Maur&iacute;n</span>, en una época como la republicana, donde las masas lucieron con orgullo por la calle su mono azul de trabajo, le gustaba presentarse con su traje a medida y que le trataran de usted. Por su profesión de maestro, quizá estaba acostumbrado a pasearse por la palestra 30 centímetros por encima de sus alumnos, enseñar al dictado y que todos se levantaran de sus pupitres cuando él entraba en el aula. Quizá siempre pensó que las masas obreras eran como escolares suyos. No vestía boina sino sombrero canotier de señorito porque él no se consideraba el camarada de ningún ser inferior, de nadie que no fuera capaz de competir con su amplia cultura académica. Maurín no era maestro: era <EM>El Maestro</EM> en el sentido feudal de la palabra y así le llamaban sus colegas de partido. Él era brillante, o por lo menos eso pensaba de sí mismo. Por eso su biógrafa Anabel Bonsón Aventín le califica como <EM>el más aristocrático de todos los líderes obreros</EM>, porque a los obreros, como a todo rebaño, siempre les gustó ser dirigidos por la aristocracia. La historia le trató injustamente. Maurín no pudo llegar a ser el jefe del <A HREF="../cast/aprox-1.htm">PCE</A>, que es lo que se merecía; sólo pudo llegar a serlo en el <A HREF="poum.htm">POUM</A>, una versión menor, entre otras razones porque le redujo a un ámbito político provinciano. Su sueño estaba en Madrid.</P>

<P><span>Juan Andrade</span> es otro buen ejemplo de gacetillero trotskista de aquel momento. El elenco de libros que ha escrito no se podr&iacute;a contar con los dedos, por no hablar de sus art&iacute;culos, que suman centenares. Pero si aparte de sus escritos alguien tiene la curiosidad de interesarse por saber si hizo algo m&aacute;s, se encontrar&iacute;a con dudas. ¿Hizo algo m&aacute;s (aparte de escribir)? Hay un detalle en su vida que lo dice todo. En 1936, cuando los fascistas se aprestaban a tomar Madrid al asalto, cuando ah&iacute; se jugaba el destino del proletariado mundial, cuando Durruti lo entendi&oacute; claramente y se traslad&oacute; desde Barcelona con los suyos, Juan Andrade hizo el trayecto contrario: se larg&oacute; de Madrid a Barcelona con el rabo entre las piernas. Lo suyo era escribir, no combatir.</P>

<H2>Los extra&ntilde;os compa&ntilde;eros de cama</H2>

<P>Es tambi&eacute;n sencillo comprobar que si en mayo de 1937 se produjo una complicidad entre trotskistas y anarquistas (&eacute;stos de manera parcial), por un lado, y fascistas por el otro, actualmente esa complicidad prosigue y lo mismo que dicen trotskistas y anarquistas (esta vez volcados todos ellos en cuerpo y alma) siguen diciendo los fascistas hoy. El ejemplo m&aacute;s claro ha sido el &uacute;ltimo libro de <span>Zavala</span> (subdirector de la revista <EM>Capital</EM>) sobre el tema, mencionado elogiosamente por C&eacute;sar Vidal, Jim&eacute;nez Losantos, La Raz&oacute;n, la COPE y dem&aacute;s consortes. Nadie deber&iacute;a dejar de leerlo para vacunarse para siempre contra el tifus revolucionario; es como el <EM>Libro Negro del Comunismo</EM> pero en versi&oacute;n espa&ntilde;ola, sin subt&iacute;tulos.</P>

<P>La historia tiene muy poco recorrido, la propaganda no acaba nunca; ambos son t&eacute;rminos inversamente proporcionales: donde hay mucha propaganda hay poca (o ninguna) historia. La intoxicaci&oacute;n lo que demuestra es el <span>miedo a la historia</span>: si algo de lo que cuentan tuviera una m&iacute;nima sombra de verosimilitud, no ser&iacute;a necesario tanto aparato; los hechos resplandecer&iacute;an con su propia luz.</P>

<P>Sobre el golpe de Barcelona de 1937 nosotros ya publicamos en l&iacute;neas generales c&oacute;mo sucedieron los hechos, aunque dejamos de lado las biograf&iacute;as personales de algunos de los participantes, que tambi&eacute;n tienen cierto inter&eacute;s hist&oacute;rico. Sobre el poumista <A HREF="../cast/gsicol.htm#gorkin">Gorkin</A> ya expusimos su posterior vinculaci&oacute;n con las campa&ntilde;as sicol&oacute;gicas de la CIA durante la guerra fr&iacute;a. Que esa deriva no era algo personal sino muy caracter&iacute;stico del trotskismo lo demuestra que otros poumistas tambi&eacute;n se pusieron al servicio del imperialismo en su &eacute;poca m&aacute;s negra y siniestra. Es el caso de V&iacute;ctor Alba o Ignacio Iglesias. <span>La propaganda del imperialismo y la del trotskismo no eran dos cosas diferentes sino que formaban parte de lo mismo</span>. En Espa&ntilde;a la Editorial Jan&eacute;s formaba parte de ese tinglado, y no es ninguna casualidad que le diera trabajo a Maur&iacute;n en 1946 cuando sali&oacute; de la c&aacute;rcel. Las  campa&ntilde;as de intoxicaci&oacute;n de esa editorial llegan hasta nuestros d&iacute;as.</P>

<P>Venimos llamando la atenci&oacute;n sobre el hecho de que en la <A HREF="gnr.htm">guerra civil</A>, como caso obvio de quintacolumnismo, se organizaron tres traiciones y los tres personajes claves relacionados con ellas fueron puestos en libertad al finalizar la <A HREF="gnr.htm">guerra</A> casi al mismo tiempo sin resultar fusilados por los fascistas. Nos referimos a <A HREF="pnv.htm">Ajuriaguerra</A> (<A HREF="pnv.htm">PNV</A>), <A HREF="poum.htm">Maur&iacute;n</A> (<A HREF="poum.htm">POUM</A>) y <A HREF="casado.htm#mera">Mera</A> (<A HREF="casado.htm#mera">CNT</A>). Ni siquiera cumplieron largas condenas de cárcel a pesar de que no eran unos personajes an&oacute;nimos sino bien conocidos; no eran miembros de l&iacute;nea sino altos dirigentes, y en el caso de <A HREF="casado.htm#mera">Mera</A>, adem&aacute;s, coronel del Ej&eacute;rcito. En unas fechas donde a&uacute;n se fusilaba en masa a los antifascistas de base, el hecho de que tres dirigentes reconocidos fueran indultados y salieran en libertad, tiene un extraordinario significado: el fascismo no fusilaba de manera indiscriminada sino que apuntaba muy bien y sab&iacute;a recompensar los servicios prestados.</P>

<H2><A NAME="maurin"></A>Maur&iacute;n: una biograf&iacute;a truncada</H2>

<P>Tambi&eacute;n lo hemos expuesto alguna vez: si el <A HREF="poum.htm">POUM</A> y los poumistas, a diferencia del <A HREF="../cast/aprox-1.htm">PCE</A>, que era reformista y burgu&eacute;s, fueron los revolucionarios de verdad, los aut&eacute;nticos, no nos vale que su biograf&iacute;a se acabe tristemente en 1939. Justamente entonces es cuando debi&oacute; comenzar. Nosotros estar&iacute;amos dispuestos a reconocer con mucho gusto que el <A HREF="poum.htm">POUM</A> y los anarquistas ten&iacute;an raz&oacute;n cuando se alzaron contra la Rep&uacute;blica <EM>burguesa</EM>, pero entonces <span>se hubieran debido alzar a&uacute;n con m&aacute;s &iacute;mpetu contra el fascismo a partir de 1939</span>, que es justamente cuando desaparecieron del escenario de la historia.</P>

Pero ¿por qu&eacute; desaparecen? Es evidente: ya hab&iacute;an cumplido con su funci&oacute;n, la de combatir a la Rep&uacute;blica <EM>burguesa</EM> en nombre de la revoluci&oacute;n. Pero cuidado: para ellos no se trataba de impulsar la revoluci&oacute;n sino de hundir a la República en nombre de la revolución. Son dos cosas distintas. En sus bocas la revolución es sólo una coartada para conseguir lo otro.</P>

<P>Pasemos a las biograf&iacute;as. Nosotros ya hemos expuesto <A HREF="../cast/gsicol.htm#souvarine">en otro art&iacute;culo</A> el paralelismo entre Maur&iacute;n y su cu&ntilde;ado <A HREF="../cast/gsicol.htm#souvarine">Souvarin</A>, otro personaje con una turbia biograf&iacute;a, que se inicia en Par&iacute;s en los a&ntilde;os veinte y circula por Nueva York durante la II Guerra Mundial. Existe <span>un aspecto clave</span> tanto en la biografía personal de Maurín como en la historia del BOC y del <A HREF="poum.htm">POUM</A> que los historiadores académicos no saben explotar: Maurín es el Camb&oacute; del Frente Popular y sus instrumentos políticos BOC-POUM son uno de los largos brazos sobre los que se sostiene la burguesía catalana. Ese es el secreto de su <EM>separatismo</EM> y de su <EM>iberismo</EM>. Lo denunciaron en su momento los anarquistas, lo denunció Trotski y lo denunció el <A HREF="../cast/aprox-1.htm">PCE</A> que le expulsó -entre otras razones- por <EM>nacionalista</EM>, un calificativo que también le lanzó Nin. Cuando algún historiador serio se detenga a analizar este fenómeno encontrará muchas de las claves políticas de Catalunya en aquella época, entre ellas el golpe de Estado de mayo de 1937.</P>

<P>Maur&iacute;n naci&oacute; en 1896 y muri&oacute; en Nueva York en 1973; vivi&oacute;, pues, 77 a&ntilde;os y su biograf&iacute;a pol&iacute;tica se inicia a los 17 a&ntilde;os cuando funda el peri&oacute;dico <EM>El Tali&oacute;n</EM>. Son 60 a&ntilde;os de madurez de los cuales s&oacute;lo 20 atraen el inter&eacute;s de los historiadores; el resto no interesa para nada. La conclusi&oacute;n es simple: no es posible comprender la biograf&iacute;a de una persona contando s&oacute;lo con un tercio de su vida, como si el resto hubiera sido un zombi. La <EM>lucha</EM> de Maur&iacute;n se acaba en 1946 cuando los fascistas le gratifican con un indulto y le dejan <EM>en libertad</EM>. Si era tan revolucionario como dicen que hab&iacute;a sido antes, ¿qu&eacute; sucedi&oacute; entre 1946 y 1973? ¿d&oacute;nde est&aacute; la lucha de Maur&iacute;n? En plena guerra fr&iacute;a, Nueva York, donde vivi&oacute; Maur&iacute;n, no era precisamente el centro de la revoluci&oacute;n mundial (sino todo lo contrario). Por ejemplo, los historiadores no nos cuentan detalles interesantes de aquel periodo como los siguientes:</P>

<P>&mdash; en 1959 Maurín se declaró enemigo a la revolución cubana
<BR>&mdash; dos años después Estados Unidos le recompensa otorgándole la nacionalidad yanqui.

<P>Si la historia no se cuenta entera no es historia. La de Maur&iacute;n es toda una met&aacute;fora de un momento hist&oacute;rico. No es su biograf&iacute;a: todo el <A HREF="poum.htm">POUM</A> se acaba en 1939 y eso, que no puede extra&ntilde;ar de los trotskistas porque ya hab&iacute;an cumplido el papel que los fascistas les ten&iacute;an asignado, s&iacute; extra&ntilde;a en cierto modo en el caso de los anarquistas que, a partir de entonces, dejaron de ser lo que hab&iacute;an sido. La mayor parte de ellos lo achacan al franquismo, a la represi&oacute;n, etc., pero si meditaran un poco acerca de ello obtendr&iacute;an conclusiones muy interesantes, sobre todo para ellos mismos.</P>

<H2><A NAME="nin"></A>Con un pie en el estribo</H2>

<P>Nin era muy diferente de Maur&iacute;n: vacilante y sinuoso como un camale&oacute;n sin personalidad pol&iacute;tica de ninguna clase, siempre en busca de su propio acomodo intelectual, <EM>siempre con un pie en el estribo</EM>. El <span>BOC</span> de Maur&iacute;n le acus&oacute; de ser un pol&iacute;tico <EM>voluble</EM> (1) y <span>Garc&iacute;a Oliver</span> dice de &eacute;l que no fue un tr&aacute;nsfuga sino un fugitivo (2) porque, en una carrera breve pero trepidante, hab&iacute;a recorrido casi todas las organizaciones pol&iacute;ticas de izquierda existentes en Catalunya en el primer tercio del siglo XX.</P>

<P>Empez&oacute; en el nacionalismo burgu&eacute;s, luego se pas&oacute; al PSOE, luego a la CNT anarquista, luego al <A HREF="../cast/aprox-1.htm">PCE</A> stalinista, luego cre&oacute; la OCE trotskista, luego tampoco estuvo a gusto a las &oacute;rdenes de Trotski, las desobedeci&oacute; y su min&uacute;scula organizaci&oacute;n se fusion&oacute; con el BOC para crear el <A HREF="poum.htm">POUM</A> (que no se sabe lo que era, si chicha o limon&aacute;).</P>

<P>No hubo m&aacute;s recorrido porque hab&iacute;a agotado todas las posibilidades del espectro pol&iacute;tico catal&aacute;n. Posiblemente, como buen individualista, Nin s&oacute;lo se encontraba a gusto consigo mismo, pero viajando de posada en posada, haciendo entrismo en todas y cada una de las habitaciones de aquel hotel de la pol&iacute;tica.</P>

<P>Su travestismo no fue s&oacute;lo ideol&oacute;gico sino un estilo de hacer pol&iacute;tica. Por eso, aunque disimulen, en voz baja Nin no gusta a nadie. Utilizan su memoria para combatir al comunismo, que es lo que les interesa, y nada m&aacute;s. Lo &uacute;nico que les une a todos ellos es esa lucha com&uacute;n y ante nosotros aparecen como si formaran un frente. Por eso vemos a los anarquistas publicar libros trotskistas, tan alejados de sus postulados. Ni unos ni otros tienen principios; no se gu&iacute;an por ese tipo de cosas tan dogm&aacute;ticas. Los anarquistas no soportan a Nin porque &eacute;ste llev&oacute; a la CNT a la Internacional Sindical Roja, seg&uacute;n ellos violando los acuerdos confederales. Pero <span>a Nin ni siquiera le soportan los propios trotskistas</span>; los del BOC con los que se fusion&oacute; siempre desconfiaron de &eacute;l y cuando Maur&iacute;n fue detenido no le dieron el cargo de secretario general del <A HREF="poum.htm">POUM</A>: cambiaron el cargo de nombre. Sus colegas siempre dijeron que Nin hab&iacute;a aceptado entrar de consejero de la Generalitat sin consultarles antes, es decir, que hizo con ellos lo mismo que antes hab&iacute;a hecho con los anarquistas, es decir, que tambi&eacute;n entonces actuaba por su cuenta, sin contar m&aacute;s que consigo mismo.</P>

<P>Pocos días después de que el POUM firmara el pacto del Frente Popular, Trotski difundió un comunicado titulado <EM>La traición del Partido Obrero de Unificación Marxista</EM>. Los historiadores de pacotilla deber&aacute;n tener en cuenta, por tanto, que nosotros los comunistas no somos los &uacute;nicos que acusamos a Nin de traici&oacute;n; es m&aacute;s, lo que preguntamos es qu&eacute; organizaci&oacute;n no le acus&oacute; en alg&uacute;n momento de traici&oacute;n. Nosotros seguimos diciendo bien alto lo que todos gritaron siempre: <span>traici&oacute;n y Nin significan lo mismo</span>.</P>

<P>Lo que sucede es que de traici&oacute;n s&oacute;lo pueden hablar quienes tienen principios, no los pragm&aacute;ticos, ni los tr&aacute;nsfugas, ni los entristas. Es l&oacute;gico que se enfaden cuando se les llama traidores porque para ellos la traici&oacute;n es lo normal, la pr&aacute;ctica habitual, la esencia misma de su forma de entender la lucha pol&iacute;tica. Su microclima son las facciones, tendencias, corrientes, escisiones, subdivisiones y dem&aacute;s m&eacute;todos de pesca submarina. Nin firm&oacute; (dos veces) el pacto del Frente Popular y se levant&oacute; contra el Frente Popular; Nin fue consejero del gobierno de la Rep&uacute;blica y se levant&oacute; contra la Rep&uacute;blica. Los acuerdos y los juramentos est&aacute;n <span>para incumplirlos</span>: as&iacute; act&uacute;an los que carecen de principios.</P>

<P>Nin se levant&oacute; contra la Rep&uacute;blica porque &eacute;sta era <EM>burguesa</EM> y <EM>reaccionaria</EM>, pero unas semanas antes, cuando era consejero de la Generalitat, no deb&iacute;a ser tan burguesa ni tan reaccionaria. ¿Hab&iacute;a dejado de ser lo que era? Nin y los suyos, como buenos camaleones, jugaban a todas las barajas. Que nadie busque aqu&iacute; ni una pizca de eso que algunos valoran tanto en la lucha pol&iacute;tica y que se llama <EM>coherencia</EM>.</P>

<H2>Nin en el PSOE</H2>

<P>Nin es un caso &uacute;nico en la historia: en 1913 ingres&oacute; en el PSOE pero no por ello abandon&oacute; las filas del nacionalismo burgu&eacute;s: sigui&oacute; en su cargo de redactor de <EM>El Poble Catal&agrave;</EM>. Con la mano derecha escrib&iacute;a en ese peri&oacute;dico para la burgues&iacute;a y con la izquierda escrib&iacute;a para los obreros en <EM>La Justicia Social</EM>. Lo suyo era eso, escribir, no importa qu&eacute; ni para qui&eacute;n. Por la ma&ntilde;ana era autonomista e incluso federalista; por la tarde era el cl&aacute;sico jacobino centralista del PSOE.</P>

<P>En las filas del PSOE Nin vivi&oacute; dos acontecimientos hist&oacute;ricos de aquel siglo. El primero fue la <span>I Guerra Mundial</span> que, sin g&eacute;nero de dudas, puso a prueba el car&aacute;cter internacionalista del movimiento obrero. Como es bien sabido, la posici&oacute;n de la direcci&oacute;n del PSOE entonces se mostr&oacute; partidaria del imperialismo aliado anglo-franc&eacute;s y Nin (lo mismo que Maurín) expresamente estuvo de acuerdo con el alineamiento oficial de su Partido. Ambos eran patrioteros; nada que ver con <A HREF="lenin.htm">Lenin</A> y los bolcheviques, ni con los internacionalistas.</P>

<P>Nin tambi&eacute;n vivi&oacute; en el PSOE la <A HREF="octubre.htm">Revoluci&oacute;n socialista de 1917</A>. Como tambi&eacute;n es bien sabido, a causa de ello las Juventudes Socialistas, a las que Nin pertenec&iacute;a, se separaron para formar el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> e incluso hab&iacute;a una fuerte corriente tercerista dentro del propio PSOE. No fue ese el camino de Nin, que se pas&oacute; entonces... a la CNT.</P>

<P>Por tanto, a pesar de todo lo que digan sus secuaces, Nin era totalmente ajeno al bolchevismo y al internacionalismo.</P>

<P>Luego, desde la CNT, Nin tuvo una segunda oportunidad de demostrar su oposici&oacute;n a la <A HREF="octubre.htm">Revoluci&oacute;n de Octubre</A> cuando en 1919 la CNT se plante&oacute; el ingreso en la <A HREF="inter3.htm">III Internacional</A>. Nin asisti&oacute; en Madrid al Congreso de la CNT del Teatro de la Comedia donde, al contrario que la mayor&iacute;a anarquista, que mostr&oacute; sus simpat&iacute;as por la <A HREF="octubre.htm">revoluci&oacute;n bolchevique</A>, &eacute;l no sólo no la defendi&oacute; sino que expres&oacute; su acuerdo con Quintanilla, que es quien m&aacute;s se hab&iacute;a opuesto a ella.</P>

<H2>Con un poco de retraso</H2>

<P>Nin lleg&oacute; tarde a todas las citas, cuando sobre el mantel no hab&iacute;a m&aacute;s que desperdicios. Al llegar a Mosc&uacute; a finales de 1921 ten&iacute;a el carnet de la CNT en el bolsillo; lo tir&oacute; a la papelera; se hizo stalinista, y decimos stalinista porque al poco de llegar &eacute;l, en 1923, comienzan las intrigas de Trotski, pero Nin tampoco se present&oacute; a tiempo a esa cita. Durante toda la batalla contra los trotskistas, Nin es stalinista. Por tanto:</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
miente <span>Bullejos</span> en sus desmemorias cuando dice: <EM>Desde los comienzos de la crisis interior del Partido sovi&eacute;tico sus simpat&iacute;as </EM>[las de Nin]<EM> estaban al lado de Trotski</EM> (3).</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
miente el <EM>historiador</EM> <span>Joan Estruch</span> cuando asegura que al ser designado Bullejos como Secretario General del <A HREF="../cast/aprox-1.htm">PCE</A> en 1925, Nin (<EM>mucho m&aacute;s capacitado que Bullejos</EM>) fue excluido del cargo a causa de <EM>sus relaciones con la Oposici&oacute;n trotskista</EM> (4).</P>

<P><img src="../dibu/redstar.gif" width="20" height="16">
miente la <EM>historiadora</EM> <span>Anabel Bonsón Aventín</span> cuando nos asegura que desde 1921 (¡nada más llegar a Moscú!), antes de aprender a hablar el ruso, Nin ya estaba próximo a Trotski (¿eran vecinos?) y, por tanto, ya estaba perseguido por <A HREF="stalin-1.htm">Stalin</A> (le persiguió por Moscú pero no le encontró hasta varios años más tarde).

<P><img src="../dibu/redstar.gif" width="20" height="16">
miente tambi&eacute;n <span>Victor Serge</span> en sus desmemorias...</P>

<P>La respuesta es bien simple y lo reconoci&oacute; con claridad el propio Nin en abril de 1925: estaba contra Trotski (5).</P>

<P>La batalla contra el trotskismo acab&oacute; en noviembre de 1927. Cuando la oposici&oacute;n trotskista ya hab&iacute;a sido depurada de sus cargos, cuando Trotski ya estaba desterrado en Alma Ata, Nin segu&iacute;a en la direcci&oacute;n de la Internacional Sindical Roja, particip&oacute; en su IV Congreso (marzo de 1928) y luego en el VI Congreso de la <A HREF="inter3.htm">Internacional Comunista</A> (julio-septiembre de 1928).</P>

<P>Su nueva vuelta de tuerca, como todas las dem&aacute;s, tard&oacute; algunos a&ntilde;os. Nin se convirti&oacute; al trotskismo cuando el trotskismo ya hab&iacute;a sido derrotado. En 1930 ya le vemos en los flamantes tinglados internacionales de su jefe Trotski que en Espa&ntilde;a utilizaban las siglas OCE, es decir, <EM>Oposici&oacute;n Comunista de Espa&ntilde;a</EM>. ¿Por cu&aacute;nto tiempo? No mucho. Hacia 1932 Nin ya estaba en contra del entrismo en el <A HREF="../cast/aprox-1.htm.htm">PCE</A> que preconizaba Trotski. Pero tampoco est&aacute; con Maur&iacute;n y su BOC reci&eacute;n formado. Mejor dicho, est&aacute; y no est&aacute;; est&aacute; pero rompe. Est&aacute; en tierra de nadie o est&aacute; consigo mismo. Crea un tinglado llamado <EM>Izquierda Comunista</EM> para deshacerlo y volver en 1935 al punto de partida: ICE de Nin m&aacute;s BOC de Maur&iacute;n igual a <A HREF="poum.htm">POUM</A>.</P>

<P>Por eso preguntamos: ¿qu&eacute; era Nin?, tambi&eacute;n preguntamos: ¿qui&eacute;n era Nin?, y tambi&eacute;n: ¿por qu&eacute; interesa tanto Nin?, y finalmente ¿a qui&eacute;n le interesa tanto Nin?</P>

<DIV style= "margin-left:25; margin-right:25; padding:5; background:bisque; text-align:center; font-family:courier new; font-size:9pt">Leer también:
<BR><A HREF="../cast/gsicol.htm">C&oacute;mo lograr que los esclavos pensemos igual que nuestros amos</A></DIV>

<P class="nota">Notas:</P>

<P>(1) <EM>La Batalla</EM>, 17 de setiembre de 1931.
<BR>(2) <EM>El eco de los pasos</EM>, Ruedo Ibérico, Barcelona, 1978, pg.432.
<BR>(3) <EM>La Comintern en España. Recuerdos de mi vida</EM>, México, 1972, pg.60.
<BR>(4) <EM>Historia del PCE. 1920-1939</EM>, El Viejo Topo, Barcelona, 1978, tomo I, pg.50.
<BR>(5) &laquo;Chacun a sa place!&raquo;, en <EM>La Correspondence International</EM>, n&uacute;m. 48, 6 de mayo de 1925; la carta est&aacute; traducida en Francesc Bonamusa: <EM>El Bloc Obrer i Camperol</EM>, Curial, Barcelona, 1974, pgs.353-354.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="galmenu.htm">galer&iacute;a</A>

</body>
</html>
