<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La fundaci&oacute;n del Partit Socialista Unificat de Catalunya">
  <TITLE>La fundaci&oacute;n del Partit Socialista Unificat de Catalunya</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="psuc, pce, comorera, comunismo">
<META name=description content="Historia de la fundación del Partit Socialista Unificat de Catalunya">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>La fundaci&oacute;n del PSUC</H1>

<P>El 23 de julio de 1936 se fund&oacute; en Catalunya el Partit Socialista Unificat de Catalunya (PSUC) que aglutinaba en sus filas a comunistas y socialistas de la m&aacute;s importante regi&oacute;n industrial de Espa&ntilde;a. La unificaci&oacute;n de los comunistas y los socialistas catalanes constitu&iacute;a una realizaci&oacute;n de las resoluciones del VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A> sobre la necesidad de luchar por la creaci&oacute;n del partido &uacute;nico del proletariado. La base de la unificaci&oacute;n fueron los principios del marxismo-leninismo. Aquel Partido se adhiri&oacute; a la <A HREF="inter3.htm">Internacional Comunista</A> y desempe&ntilde;&oacute; un papel de vanguardia en la organizaci&oacute;n de la resistencia armada contra el fascismo y en la realizaci&oacute;n de las transformaciones revolucionarias en la retaguardia de 1936 a 1939. Adem&aacute;s, la creaci&oacute;n del PSUC no tuvo &uacute;nicamente una significaci&oacute;n local. Descontando el intento de los comunistas h&uacute;ngaros que, en marzo de 1919, se unificaron con los socialdem&oacute;cratas manteniendo &eacute;stos la hegemon&iacute;a dentro el nuevo Partido, la formaci&oacute;n del PSUC fue un proceso totalmente nuevo en la historia del movimiento obrero mundial. Por vez primera en Europa, los comunistas y los socialistas se un&iacute;an en un partido marxista-leninista &uacute;nico.</P>

<P>Los cinco a&ntilde;os de revoluci&oacute;n democr&aacute;tico-burguesa espa&ntilde;ola ense&ntilde;aron mucho a la clase obrera del pa&iacute;s. Por un lado, un per&iacute;odo de m&aacute;s de dos a&ntilde;os de actividad de los gobiernos republicanos-socialistas de abril de 1931 a setiembre de 1933, evidenci&oacute; la inconsistencia de los planes reformistas de la direcci&oacute;n del PSOE, as&iacute; como todos el peligro que supone para el proletariado una alianza donde la burgues&iacute;a mantiene la direcci&oacute;n. Por otro lado, la derrota de las fuerzas democr&aacute;ticas (en las elecciones parlamentarias de noviembre de 1933 y en la lucha armada de octubre de 1931) puso en evidencia la necesidad de poner fin a la divisi&oacute;n pol&iacute;tica de la clase obrera, as&iacute; como de lograr la cohesi&oacute;n de todas las fuerzas antifascistas, interesadas en el establecimiento de un r&eacute;gimen democr&aacute;tico, y de conjurar la sublevaci&oacute;n fascista. As&iacute; pues, la experiencia de la revoluci&oacute;n espa&ntilde;ola no s&oacute;lo exig&iacute;a la m&aacute;s amplia unificaci&oacute;n de todos los elementos antifascistas, sino que era tambi&eacute;n una advertencia con respecto a una nueva colaboraci&oacute;n socialista con la burgues&iacute;a, como la que se hab&iacute;a dado en los primeros a&ntilde;os de la Rep&uacute;blica. Una s&oacute;lida garant&iacute;a contra este peligro ser&iacute;a la unidad pol&iacute;tica de la propia clase obrera y su hegemon&iacute;a en el movimiento antifascista.</P>

<P>La tirantez de la situaci&oacute;n internacional, caracterizada por la actitud cada vez m&aacute;s agresiva de los Estados fascistas (la guerra italo-abisinia que estall&oacute; en octubre de 1935; la r&aacute;pida militarizaci&oacute;n de Alemania), y la activaci&oacute;n de las organizaciones fascistas en casi todos los pa&iacute;ses capitalistas de Europa, confirmaban la necesidad de unir todas las fuerzas para la lucha contra el fascismo.</P>

<P>A principios de 1936, la idea de la unidad proletaria ya se hab&iacute;a extendido muy ampliamente entre la clase obrera espa&ntilde;ola. La tendencia unificadora alcanzaba, en mayor o menor grado, a obreros de las principales tendencias: comunistas, socialistas, anarcosindicalistas. No obstante, entre los diferentes partidos y organizaciones continuaban existiendo serias divergencias, tanto en la apreciaci&oacute;n de la situaci&oacute;n y de los objetivos de la lucha, como por lo que hac&iacute;a a la opci&oacute;n de las formas concretas de realizar la unidad del proletariado.</P>

<P>En el pleno del mes de septiembre de 1934, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> acord&oacute; participar en las Alianzas Obreras, que eran organizaciones locales del frente &uacute;nico proletario que hasta el oto&ntilde;o de 1934 agrupaban &uacute;nicamente diversas organizaciones socialistas. S&oacute;lo en Asturias estaban incluidos los anarcosindicalistas. Esto constituy&oacute; un giro t&aacute;ctico muy audaz que, si bien habla de la madurez y flexibilidad del Partido, tambi&eacute;n demostraba a las masas que para los comunistas la lucha por la unidad no era una <EM>maniobra</EM>, sino una de sus m&aacute;s caras y fervientes aspiraciones.</P>

<P>Despu&eacute;s del alzamiento de octubre de 1934, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> se pronunci&oacute; por el mantenimiento y desarrollo de las Alianzas Obreras y Campesinas, que se hab&iacute;an justificado como una forma de unidad obrera, y apoy&oacute; la idea de tomar la iniciativa de crear el Bloque Popular Antifascista, que unir&iacute;a los partidos obreros y democr&aacute;ticos de toda Espa&ntilde;a. El 2 de junio de 1935, <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A>, en el discurso que pronunci&oacute; en Madrid ante 10.000 personas, en nombre del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> se dirigi&oacute; al PSOE, a los anarquistas y sindicalistas, a los republicanos de izquierda y a todos los antifascistas, en una llamada a la creaci&oacute;n de la <EM>unidad popular antifascista</EM>, y anunci&oacute; el proyecto de programa de esta unidad, subrayando que, al frente del Bloque Popular, es necesario que vaya, e ir&aacute;, el proletariado. <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A> indic&oacute; tambi&eacute;n que el Bloque Popular debía apoyarse en las Alianzas Obreras y Campesinas, &oacute;rganos de unidad y de lucha del proletariado y el campesinado. Desde el instante mismo de iniciar su lucha por el Frente Popular, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> relacionaba la creaci&oacute;n de una amplia unidad antifascista con la lucha por la unidad de la clase obrera.</P>

<P>La experiencia de los partidos comunistas español y franc&eacute;s en la lucha por el frente &uacute;nico proletario y el frente popular antifascista, fue generalizada en el VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A>, celebrado entre los meses de julio y agosto de 1935, con una resoluci&oacute;n que, al mismo tiempo, contribu&iacute;a a formular la l&iacute;nea estrat&eacute;gica y t&aacute;ctica de los partidos comunistas. En aquel Congreso fue muy importante la estrategia de que el Frente Popular se creara, no solamente desde abajo, sino tambi&eacute;n desde arriba. Aun reconociendo que en aquella etapa la suerte de la revoluci&oacute;n democr&aacute;tico-burguesa se decid&iacute;a en la lucha por la democracia contra el fascismo, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> consideraba como tarea m&aacute;s inmediata del momento la organizaci&oacute;n del Frente Popular Antifascista. El proyecto de programa de los comunistas para el Frente Popular fue anunciado por <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A> en su discurso del 2 de junio de 1935 y constaba de cuatro puntos: 1) confiscaci&oacute;n, sin indemnizaci&oacute;n, de la tierra de los grandes latifundistas, de la Iglesia y de los Monasterios para su entrega inmediata a los campesinos pobres y jornaleros agr&iacute;colas; 2) liberaci&oacute;n de los pueblos sojuzgados por el imperialismo espa&ntilde;ol, concediendo a Catalunya, Euskal Herria y Galicia el derecho a disponer libremente de sus destinos; 3) mejora general de las condiciones de vida y de trabajo de la clase obrera; 4) liberaci&oacute;n de todos los revolucionarios presos (<A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A>. Tres a&ntilde;os de lucha. Barcelona, 1939, pp. 40-41).</P>

<P>Los comunistas también prestaban atenci&oacute;n a la unidad del movimiento obrero. El <A HREF="../cast/aprox-1.htm">Partido Comunista</A> tend&iacute;a a la consecuci&oacute;n de las siguientes formas de unidad de la clase obrera:</P>

<P>1) Establecimiento de la unidad de acci&oacute;n con los &oacute;rganos dirigentes del PSOE as&iacute; como de otros partidos y organizaciones obreras. La lucha para conseguir este objetivo coincid&iacute;a, en cierta medida, con la lucha por la creaci&oacute;n del Frente Popular, pero nada m&aacute;s en cierta medida pues el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> ten&iacute;a la intenci&oacute;n de lograr la unidad de acci&oacute;n con las organizaciones obreras a trav&eacute;s de un programa mucho m&aacute;s amplio del que habr&iacute;an podido aceptar los partidos burgueses de izquierda.</P>

<P>2) En aquel momento el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> dio mucha importancia a la creaci&oacute;n de las Alianzas Obreras y Campesinas, por considerar que en un momento posterior del desarrollo de la revoluci&oacute;n podr&iacute;an convertirse en &oacute;rganos del poder revolucionario. En 1934, estas Alianzas gozaban de gran popularidad entre las masas obreras de todas las regiones de Espa&ntilde;a. A principios del a&ntilde;o 1935, exist&iacute;an en Espa&ntilde;a 13 comit&eacute;s provinciales y 150 locales de las Alianzas Obreras. Sin embargo, en 1936, las Alianzas no consiguieron entenderse ni tampoco jugaron un gran papel. Esto se explica por el hecho de que en 1936 exist&iacute;a la posibilidad de alcanzar otras formas de unidad proletaria, por medio de los contactos directos entre los partidos y organizaciones sindicales tradicionales, tambi&eacute;n porque en aquella etapa de la revoluci&oacute;n democr&aacute;tico-burguesa, la funci&oacute;n de las Alianzas como &oacute;rganos del poder obrero y campesino no pod&iacute;an tener una realizaci&oacute;n inmediata, y, por &uacute;ltimo, porque la simple adhesi&oacute;n de los campesinos a las Alianzas a&uacute;n topaba con muchas dificultades.</P>

<P>3) Consecuci&oacute;n de la unidad sindical, mediante la uni&oacute;n de la peque&ntilde;a central sindical comunista, la Confederaci&oacute;n General de Trabajadores Unitaria (CGTU), y el establecimiento de la unidad de acci&oacute;n con la Confederaci&oacute;n Nacional del Trabajo (CNT), anarcosindicalista. La primera parte de este plan se realiz&oacute; satisfactoriamente a finales de 1935. El d&iacute;a 8 de noviembre, el Bur&oacute; de la CGTU se dirigi&oacute; a la Comisi&oacute;n Ejecutiva d&eacute; la UGT con la propuesta de fusionar los sindicatos locales correspondientes, sobre la base de la UGT. El 15 de noviembre la Comisi&oacute;n Ejecutiva de la UGT dio una respuesta favorable y, seguidamente, se acordaron los principios de unificaci&oacute;n. Las organizaciones locales de ambas centrales sindicales iniciaron la realizaci&oacute;n pr&aacute;ctica de la fusi&oacute;n de la CGTU y la UGT.</P>

<P>4) Las conversaciones para la unificaci&oacute;n de la Uni&oacute;n de juventudes Comunistas (UJC) con la Federaci&oacute;n de Juventudes Socialistas (FJS) empezaron en el oto&ntilde;o de 1935.</P>

<P>5) La consecuci&oacute;n de la forma superior de unidad proletaria, o sea, la creaci&oacute;n del Partido &uacute;nico del proletariado. Dado que los anarcosindicalistas, enemigos declarados de toda <EM>pol&iacute;tica</EM> no ten&iacute;an su partido pol&iacute;tico, la unificaci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y el PSOE habr&iacute;a creado en Espa&ntilde;a el Partido &uacute;nico del proletariado. El 23 de octubre de 1935, el Comit&eacute; Central del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> propuso a la direcci&oacute;n del PSOE la unificaci&oacute;n sobre la base de las cinco condiciones elaboradas por el VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A>: total independencia en relaci&oacute;n a la burgues&iacute;a y ruptura del bloque que la socialdemocracia formaba con la burgues&iacute;a; realizaci&oacute;n previa de la unidad de acci&oacute;n; reconocimiento de la necesidad del derrocamiento de la burgues&iacute;a por procedimientos revolucionarios y del establecimiento de la dictadura del proletariado en forma de soviets; renuncia, en caso de guerra imperialista, a apoyar la burgues&iacute;a propia y organizaci&oacute;n del partido &uacute;nico sobre la base del centralismo democr&aacute;tico.</P>

<H2>La divisi&oacute;n interna del PSOE</H2>

<P>A pesar de que las masas obreras del PSOE recibieron favorablemente la propuesta de unidad de los comunistas, la creaci&oacute;n del Partido &uacute;nico del proletariado en Espa&ntilde;a no se realiz&oacute; ni antes ni despu&eacute;s de las elecciones a Cortes del l6 de febrero. La causa principal fue la posici&oacute;n adoptada por los dirigentes del PSOE.</P>

<P>En 1932 hab&iacute;a en Espa&ntilde;a un total de 71.320 afiliados al PSOE, dividido en dos grandes fracciones muy enfrentadas entre s&iacute;, excluyendo a los derechistas, que eran irrelevantes. Los centristas, cuyo representante era Indalecio Prieto, dirig&iacute;an los &oacute;rganos centrales del PSOE, los izquierdistas, encabezados por Largo Caballero, dirig&iacute;an la UGT, el grupo madrile&ntilde;o del PSOE, adem&aacute;s de algunas otras federaciones, y gozaban de una gran influencia en la Juventud Socialista.</P>

<P>Los centristas se manten&iacute;an en las viejas posiciones reformistas. Continuaban, como antes, rechazando la dictadura del proletariado como la v&iacute;a hacia la sociedad socialista. Idealizando el r&eacute;gimen de democracia burguesa, los prietistas conservaban las relaciones amistosas tradicionales con los republicanos de izquierda. Aceptaban la idea de un amplio frente antifascista, pero estaban contra todo tipo de acercamiento con el <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, fuera del marco de este frente.</P>

<P>La posici&oacute;n de los centristas, de hecho, empujaba al Partido hacia el mismo tipo de colaboraci&oacute;n con la burgues&iacute;a que en 1931-1933. La direcci&oacute;n centrista del PSOE, si bien no hac&iacute;a declaraciones p&uacute;blicas contra la unidad de la clase obrera, saboteaba cualquier actividad dirigida a1 establecimiento de formas concretas de esta unidad. Los esfuerzos de los centristas estaban orientados, primordialmente, hacia el <EM>restablecimiento de la unidad y la disciplina</EM> dentro del mismo partido, o dicho de otro modo, a la lucha contra el ala izquierda del Partido Socialista.</P>

<P>Este ala izquierda gozaba del apoyo de los sectores m&aacute;s revolucionarios de los obreros socialistas. Entre sus dirigentes hab&iacute;a hombres como J. &Aacute;lvarez del Vayo, F. Pretel, A. del Rosal, partidarios consecuentes de la unidad obrera. Sin embargo, la mayor&iacute;a de los dirigentes del ala izquierda (Largo Caballero, Luis Araquist&aacute;in, Pascual Tom&aacute;s, J. D&iacute;az Alor, Ricardo Zabalza y otros) se guiaban m&aacute;s por los intereses de grupo que por los intereses generales del proletariado. Se alejaban notablemente de la l&iacute;nea pol&iacute;tica que el PSOE hab&iacute;a mantenido desde principios de la Rep&uacute;blica. Desde el momento en que abandon&oacute; su cargo de ministro de Trabajo del gobierno burgu&eacute;s (septiembre de 1933), Largo Caballero se convirti&oacute; en un demagogo que se declaraba partidario de la dictadura del proletariado y de una revoluci&oacute;n socialista inmediata. Despreciaban la amenaza fascista y se pronunciaban contra un amplio pacto antifascista con los republicanos de izquierda, admitiendo &uacute;nicamente una alianza para la participaci&oacute;n conjunta en la campa&ntilde;a electoral y en las elecciones parlamentarias. En cuanto a la dictadura del proletariado, los caballeristas la entend&iacute;an, en general, como la dictadura del PSOE. Sin embargo, los caballeristas expresaban la radicalizaci&oacute;n del movimiento obrero y, sobre todo, el anhelo de unidad del movimiento obrero.</P>

<P>En cuanto a la unidad sindical Largo Caballero acept&oacute; el ingreso de la CGTU en la UGT, siempre que la superioridad num&eacute;rica de la UGT asegurara el mantenimiento de la vieja direcci&oacute;n. Con esta unificaci&oacute;n los comunistas sacrificaban en inter&eacute;s a la unidad sindical la organizaci&oacute;n independiente de sus sindicatos revolucionarios. Respecto a los caballeristas, aunque en un principio se mostraron de acuerdo en la unificaci&oacute;n, se propon&iacute;an diluir la CGTU dentro de la UGT. En el curso de las conversaciones, los comunistas propusieron que en los lugares en donde la CGTU fuera num&eacute;ricamente superior a la UGT, se convocaran congresos conjuntos al objeto de crear federaciones unificadas integrantes de la UGT, a fin de que en la composici&oacute;n de los nuevos &oacute;rganos dirigentes estuvieran incluidos, proporcionalmente, tanto los antiguos miembros de la UGT como los de la CGTU, de acuerdo con las fuerzas que los sindicatos de ambas centrales ten&iacute;an en cada localidad concreta en el momento de la fusi&oacute;n. Los caballeristas rechazaron esta propuesta que garantizaba a los miembros de la CGTU una representaci&oacute;n, aunque s&oacute;lo fuera en los &oacute;rganos inferiores de direcci&oacute;n de la UGT. Por su parte, presentaron la propuesta de que en la unificaci&oacute;n no se tuviera en cuenta el principio geogr&aacute;fico, sino exclusivamente el principio profesional. Exig&iacute;an que all&iacute; donde las fuerzas de la CGTU fueran iguales o superiores a las de la UGT, se convocaran asambleas conjuntas para elegir la nueva direcci&oacute;n, pero sin tener en cuenta la correlaci&oacute;n de fuerzas en los sindicatos correspondientes, existentes antes de la unificaci&oacute;n.</P>

<P>A principios del a&ntilde;o 1936, el ala izquierda tambi&eacute;n apoyaba formalmente otras formas de unidad de las organizaciones obreras. Se pronunciaba, particularmente, por la fusi&oacute;n de la FJS con las JJCC, y del PSOE con el <A HREF="../cast/aprox-1.htm">Partido Comunista</A>. Ahora bien, como demostraron los acontecimientos, sus dirigentes, considerando poco numerosos los efectivos del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> (30.000 militantes en febrero de 1936), y dada la <EM>complacencia</EM> que hab&iacute;an manifestado los comunistas en la cuesti&oacute;n de la unidad sindical, pretend&iacute;an asegurarse la completa hegemon&iacute;a en las organizaciones unificadas.</P>

<P>Pero a principios de 1936 los caballeristas eran los &uacute;nicos -aparte de los comunistas- que a escala nacional, propugnaban la creaci&oacute;n del Partido &uacute;nico del proletariado. En aquella etapa del movimiento unitario, el obst&aacute;culo principal entre los socialistas, no eran las reminiscencias de sectarismo y de esp&iacute;ritu de clan de los viejos bur&oacute;cratas sindicales, que hab&iacute;an pasado a dominar el ala izquierda, sino la posici&oacute;n antiunitaria de la direcci&oacute;n centrista del PSOE. Las organizaciones de base del PSOE, que se acercaban cada vez m&aacute;s al ala izquierda, eran, en general, sinceras partidarias de la unidad de acci&oacute;n y de la futura unificaci&oacute;n con los comunistas.</P>


<P>La CNT y, en particular, la Federaci&oacute;n Anarquista Ib&eacute;rica (FAI), se manten&iacute;an en sus principios maximalistas y sectarios fundamentales, por lo cual, el establecimiento de los m&aacute;s elementales contactos con esta corriente del movimiento obrero resultaba una de las tareas m&aacute;s complejas que deb&iacute;a afrontar el <A HREF="../cast/aprox-1.htm">Partido Comunista</A>. Al oponerse por principio a la <EM>pol&iacute;tica</EM> y a cualquier clase de alianza con los partidos burgueses, la direcci&oacute;n de la CNT colocaba esta poderosa organizaci&oacute;n obrera al margen de para la creaci&oacute;n del Frente Popular Antifascista, cuya constituci&oacute;n resultaba de extraordinaria importancia con motivo de la disoluci&oacute;n de las viejas Cortes y de las inminentes elecciones parlamentarias del 16 de febrero de 1936.</P>

<H2>El Frente Popular</H2>

<P>El pacto del Frente Popular fue firmado un mes antes de las elecciones de febrero de 1936 por ocho partidos: Izquierda Republicana, Uni&oacute;n Republicana, que representaban las intereses de la mediana y peque&ntilde;a burgues&iacute;a y de la intelectualidad, el PSOE, la UGT y la FJS, por los socialistas, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, el Partido Sindicalista y el <A HREF="poum.htm">POUM</A>. En el pre&aacute;mbulo del pacto se indicaba que sus bases se pon&iacute;an a la consideraci&oacute;n del resto de las organizaciones obreras y republicanas.</P>

<P>La conclusi&oacute;n del pacto del Frente Popular tuvo una extraordinaria importancia, no solamente para la causa de la unificaci&oacute;n de todas las fuerzas democr&aacute;ticas, sino tambi&eacute;n para el desarrollo de las relaciones entre los partidos obreros. S&iacute; bien en la Comisi&oacute;n central de arbitraje del Frente Popular, creada en Madrid, &uacute;nicamente participaron representantes socialistas (Vidarte y Cordero), por lo que respecta a los partidos obreros, en las provinciales (que despu&eacute;s pasaron a llamarse Comit&eacute;s del Frente Popular), hab&iacute;a representantes de todos los Partidos firmantes del pacto, lo cual hizo posible y necesario el contacto contacto permanente entre los partidos y las organizaciones obreras de las diversas tendencias.</P>

<H2>La clase obrera catalana y sus organizaciones</H2>

<P>Catalu&ntilde;a es el centro industrial m&aacute;s importante de Espa&ntilde;a. Era la &uacute;nica zona donde la poblaci&oacute;n industrial predominaba sobre la agr&iacute;cola: la agricultura ocupaba a 362.000 personas, y la industria a 605.000. En la d&eacute;cada de 1930 se hallaba concentrada en esa regi&oacute;n casi toda la industria textil de Espa&ntilde;a; estaba muy desarrollada la industria metal&uacute;rgica, la de construcci&oacute;n de maquinaria, de la piel, papel, cemento, vidrio, cer&aacute;mica, alimentaci&oacute;n, qu&iacute;mica y la producci&oacute;n de gas y electricidad. </P>

<P>Debido a su importante desarrollo industrial, en Catalu&ntilde;a se hab&iacute;a concentrado un numeroso proletariado compuesto por catalanes y por inmigrantes de otras regiones del pa&iacute;s.</P>

<P>La gran mayor&iacute;a del proletariado de Catalu&ntilde;a trabajaba en las empresas y f&aacute;bricas de Barcelona y otros centros de la provincia (Badalona, Sabadell, Tarrasa, Manresa, Matar&oacute;, etc.). Los trabajadores asalariados de la provincia de Barcelona estaban repartidos entre las siguientes ramas industriales, del comercio y del transporte. Si adem&aacute;s se a&ntilde;aden los 17.000 obreros sin trabajo que en 1930 exist&iacute;an en la provincia de Barcelona, el n&uacute;mero total del proletariado industrial urbano, es decir, de los obreros de la industria, el transporte y los empleados modestos, se elevaba a 514.000 personas.</P>

<P>El n&uacute;mero de obreros de la industria, del transporte y de la construcci&oacute;n de la provincia de Barcelona, alcanzaba la cifra de 391.216; el n&uacute;mero de obreros de la industria era de 331.433, sin contar los que se hallaban en paro.</P>

<P>Los del ramo textil constitu&iacute;an el 33 por ciento de los obreros de la provincia de Barcelona. Al lado de los metal&uacute;rgicos y de los obreros de la construcci&oacute;n, se destacaban tambi&eacute;n, por su n&uacute;mero, los dependientes de comercio.</P>

<P>En las empresas textiles predominaba la mano de obra femenina (a finales de 1930, de 167.000 obreros textiles de la provincia de Barcelona, 126.000 eran mujeres, siendo el n&uacute;mero de hombres de s&oacute;lo 41.500). Las mujeres predominaban tambi&eacute;n en la industria del papel (m&aacute;s de 3.000 entre 6.000 obreros). En la provincia de Barcelona trabajaba tambi&eacute;n un n&uacute;mero considerable de mujeres en las empresas de la industria metal&uacute;rgica (6.OOO), qu&iacute;mica (2.800), alimentaci&oacute;n (2.500), tintes (3.000) y en el comercio (13.000).</P>

<P>El proletariado industrial de toda Catalunya, junto con los obreros de la construcci&oacute;n y del transporte, se calculaba en 580.000 personas.</P>

<P>Los obreros de las empresas industriales de Catalunya constitu&iacute;an un poderoso contingente de m&aacute;s de 416.000 personas.</P>

<P>El n&uacute;mero aproximado del proletariado urbano de Catalunya se puede establecer sobre la base de los datos de la poblaci&oacute;n ocupada en 1930. Si admitimos que de 605.371 personas ocupadas en la industria, 147.205 lo estaban en el comercio, el 85 % lo constitu&iacute;an obreros y empleados con sueldos modestos; entonces el n&uacute;mero total del proletariado de Catalunya (incluidos los empleados de sueldos modestos), ser&iacute;a de 640.000 personas. Esto significa que en Catalunya se concentraba casi la tercera parte del proletariado urbano de toda Espa&ntilde;a, cuyo n&uacute;mero total se calculaba normalmente en unos dos millones de personas.</P>

<P>En 1936, el n&uacute;mero total del proletariado urbano de Catalunya era a&uacute;n mayor, como lo demuestra particularmente el r&aacute;pido crecimiento de Barcelona, cuya poblaci&oacute;n hab&iacute;a pasado del 1.005.000 habitantes en 1930 a 1.062.000 en 1936, con un aumento de 57.000 personas.</P>

<P>La particularidad m&aacute;s notable de la vida social de Catalunya era la participaci&oacute;n activa de todos los contingentes fundamentales del proletariado urbano en el movimiento revolucionario: los obreros de las empresas industriales, de la construcci&oacute;n y del transporte, los dependientes de comercio y de la industria, los asalariados de los hoteles y restaurantes, etc.</P>

<P>La mayor parte del proletariado industrial de Catalunya, que fue en Espa&ntilde;a el primero en organizarse, se encontraba bajo la influencia tradicional del anarcosindicalismo, y estaba afiliado a la CNT o bien a los Sindicatos de Oposici&oacute;n. Las otras corrientes del movimiento obrero catal&aacute;n reunieron en sus filas hasta 1936, preponderantemente, al proletariado no industrial.</P>

<P>La regional catalana de la CNT contaba en los a&ntilde;os 1931-1933 con cerca de 300.000 afiliados. Sin embargo, su n&uacute;mero oscilaba constantemente, lo cual se deb&iacute;a a la represi&oacute;n que el Gobierno aplicaba sistem&aacute;ticamente contra los -ya de por s&iacute; fluctuantes- sindicatos, y tambi&eacute;n, por los desenga&ntilde;os que la t&aacute;ctica anarquista provocaba en las masas. En el per&iacute;odo del <EM>bienio negro</EM>, el n&uacute;mero de miembros de la CNT disminuy&oacute; sensiblemente. Decenas de sindicatos de la regional catalana fueron clausurados por orden del gobierno. Centenares de obreros fueron enviados a prisi&oacute;n. Esta represi&oacute;n a que se vio sometida la CNT, al igual que las dem&aacute;s organizaciones obreras, contribuy&oacute; a que en las masas obreras de Catalunya resurgiera la fe en el anarcosindicalismo, corriente revolucionaria que se hab&iacute;a visto muy quebrantada a ra&iacute;z de la negativa de la regional catalana de la CNT a participar en el alzamiento de octubre de 1934.</P>

<P>Seg&uacute;n los anarquistas, en enero de 1936 la regional catalana de la CNT estaba constituida por 92 sindicatos. En mayo del mismo a&ntilde;o la prensa anarcosindicalista, despu&eacute;s de un largo silencio, public&oacute; los nuevos datos sobre los efectivos de la CNT, indicando que la regional catalana estaba integrada por 180 sindicatos, con un total de 143.000 miembros.</P>

<P>Los sindicatos m&aacute;s poderosos de la regional catalana de la CNT eran los de los obreros de las ramas barcelonesas principales, con la particularidad de que, en agosto de 1931, los sindicatos anarcosindicalistas inclu&iacute;an a la inmensa mayor&iacute;a de los obreros de esas ramas.</P>

<P>Adem&aacute;s de los sindicatos obreros de la industria, de la construcci&oacute;n y del transporte, en la CNT hab&iacute;a tambi&eacute;n peque&ntilde;os sindicatos de dependientes de comercio, de profesiones liberales, barberos, camareros, etc.</P>

<H2>Los Sindicatos de Oposici&oacute;n</H2>

<P>El n&uacute;mero de afiliados a los principales sindicatos de la CNT de Barcelona hab&iacute;a disminuido aproximadamente la mitad de los que ten&iacute;a el primer a&ntilde;o de la revoluci&oacute;n. En el resto de Catalunya, las p&eacute;rdidas de la regional de la CNT eran a&uacute;n m&aacute;s considerables, a causa de la separaci&oacute;n de sindicatos enteros de algunas comarcas, que hab&iacute;an pasado a formar los llamados Sindicatos de Oposici&oacute;n.</P>

<P>La existencia de los Sindicatos de Oposici&oacute;n era un testimonio vivo de las contradicciones internas que corro&iacute;an el anarcosindicalismo. En agosto de 1931, un grupo de destacados dirigentes de la CNT, &Aacute;ngel Pesta&ntilde;a, Joan Peir&oacute;, Joan L&oacute;pez y otros (hasta un total de 30 militantes), publicaron un manifiesto criticando los puntos de vista de la FAI sobre la revoluci&oacute;n. Los autores del manifiesto afirmaban que la revoluci&oacute;n era necesario prepararla, y esta preparaci&oacute;n consist&iacute;a -dec&iacute;an- no solamente en la organizaci&oacute;n de grupos audaces de acci&oacute;n, como afirmaba la FAI, sino tambi&eacute;n en una labor entre las amplias masas trabajadoras. El jugar a la revuelta, a la algarada, a la revoluci&oacute;n, significa, era realidad, demorar la verdadera revoluci&oacute;n, se indicaba en el manifiesto. Sus autores defend&iacute;an tambi&eacute;n la independencia de la CNT para actuar por su propia voluntad e iniciativa, lo que constitu&iacute;a un ataque directo contra la FAI, que ven&iacute;a imponiendo a los sindicatos su direcci&oacute;n y sus m&eacute;todos de lucha. No obstante, el <EM>Manifiesto de los 30</EM> no significaba a&uacute;n la ruptura con la ideolog&iacute;a anarquista.</P>

<P>En la lucha posterior entre los treintistas -como empez&oacute; a conocerse a los autores del <EM>Manifiesto de los 30</EM> y sus partidarios- y los secuaces de la FAI, los treintistas se encontraron en minor&iacute;a, pero consiguieron el apoyo de diversos sindicatos de Catalunya, Levante y Huelva. Los fa&iacute;stas consiguieron destituir a los treintistas de las direcciones centrales de la CNT y despu&eacute;s marginaron de la Confederaci&oacute;n a los oposicionistas: fueron excluidos Sindicatos y Federaciones locales enteras. En algunos casos, los sindicatos treintistas abandonaban ellos mismos la CNT. Fue as&iacute; como en 1932-1933, iniciaron su existencia los Sindicatos de Oposici&oacute;n.</P>

<P>Los sindicatos que se apartaron de la CNT crearon su &oacute;rgano central, el Comit&eacute; Nacional de Relaciones, lo cual, sin embargo, no era &oacute;bice para que actuasen con casi total independencia unos de otros. En 1933-1935, estaban claramente delimitadas las divergencias de los Sindicatos de Oposici&oacute;n con el anarquismo de la FAI. En primer lugar, los treintistas se declaraban partidarios de la unidad de acci&oacute;n con las otras corrientes del movimiento obrero y, en 1934, entraron a formar parte de las Alianzas Obreras. En segundo lugar, la mayor&iacute;a de los treintistas se pronunciaban por la participaci&oacute;n en la lucha pol&iacute;tica; lo que era un sacrilegio escandaloso desde el punto de vista de los anarquistas ortodoxos. En abril de 1933, un grupo de anarquistas encabezados por &Aacute;ngel Pesta&ntilde;a cre&oacute; el Partido Sindicalista, muy poco numeroso, que constitu&iacute;a una mezcla de planteamientos anarcosindicalistas y de reformismo socialista. Pero romp&iacute;a con uno de los principios del anarquismo. Debido a ello, a partir de 1934, la prensa de la CNT no cesaba de calificar a los treintistas de <EM>jud&iacute;os</EM>. Con todo, los treintistas segu&iacute;an manteni&eacute;ndose fieles a una serie de principios anarquistas.</P>

<P>En mayo de 1936, seg&uacute;n datos de la CNT, hab&iacute;a en Catalunya 56 Sindicatos de Oposici&oacute;n, con unos efectivos de 42.360 afiliados que, al, igual que los de la CNT, acog&iacute;an fundamentalmente a obreros industriales.</P>

<P>Entre los Sindicatos de Oposici&oacute;n destacaban, por su influencia y orientaci&oacute;n pol&iacute;tica, los de Sabadell, important&iacute;sima ciudad industrial de la provincia de Barcelona. Los obreros sabadellenses, en febrero de 1932, en el Pleno de Sindicatos de la regional catalana de la CNT celebrado en Sabadell, abandonaron la Confederaci&oacute;n como protesta contra la <EM>dictadura de 1a FAI</EM>. El n&uacute;mero de afiliados de los Sindicatos de Oposici&oacute;n, en la federaci&oacute;n local de Sabadell era, en 1932, de 20.000. Durante e1 alzamiento de octubre de 1934, los obreros de aquella ciudad tuvieron un comportamiento magn&iacute;fico. Los sindicatos sabadellenses se iban apartando del anarcosindicalistas de la CNT y, lentamente pero can firmeza, pasaban a las posiciones del marxismo revolucionario. Uno de los dirigentes de los Sindicatos de Oposici&oacute;n de Sabadell era Josep Moix, un obrero textil que gozaba de gran autoridad entre los obreros.</P>

<P>A principios de 1936, los Sindicatos de Oposici&oacute;n, unidos en una tendencia com&uacute;n, se hallaron ante una disyuntiva: reincorporarse a la CNT, o romper definitivamente con el anarcosindicalismo y unirse a la socialista UGT. Hacia d&oacute;nde se decantar&iacute;an los Sindicatos de Oposici&oacute;n era uno de los problemas del movimiento obrero catal&aacute;n en la primera mitad de 1936.</P>

<H2>Otras organizaciones</H2>

<P>Adem&aacute;s de la CNT base de masas fundamental del anarcosindicalismo y de los Sindicatos de Oposici&oacute;n, en Catalunya actuaban, como puntos de apoyo del anarcosindicalismo <EM>puro</EM>, la secci&oacute;n de la FAI y las organizaciones de las Juventudes Libertarias. Por otra parte, se opon&iacute;an a la influencia anarcosindicalista cuatro peque&ntilde;os partidos obreros, cada uno de los cuales dirig&iacute;a centrales sindicales minoritarias, y algunos sindicatos independientes.</P>

<P>El Partido Comunista de Catalunya (PCC), que estaba integrado en el <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, no era importante num&eacute;ricamente. Ten&iacute;a bajo su influencia a algunos sindicatos, siendo el m&aacute;s s&oacute;lido la Federaci&oacute;n Obrera de Sindicatos de la Industria Gastron&oacute;mica de Catalunya (FOSIG), que reun&iacute;a a cocineros, camareros, reposteros, int&eacute;rpretes y otros obreros de este ramo. Adem&aacute;s, segu&iacute;an a los comunistas una parte de los obreros de los tranv&iacute;as y algunos sectores de trabajadores de la metalurgia. El PCC dirig&iacute;a la Uni&oacute;n de Juventudes Comunistas de Catalunya. Al frente del Comit&eacute; Central del PCC se hallaban Arlandis, Matas, Ses&eacute; y Vald&eacute;s. A pesar del peque&ntilde;o n&uacute;mero de militantes del PCC, a principios de 1936 ganaba m&aacute;s y m&aacute;s partidarios entre los miembros de otros partidos obreros de Catalunya.</P>

<P>La Federaci&oacute;n Catalana del PSOE, estaba integrada en abril de 1932, por 19 grupos socialistas, con un total de 1.261 afiliados. Dirig&iacute;a la secci&oacute;n catalana de la UGT, tambi&eacute;n poco numerosa (el grupo m&aacute;s destacado era el de los tip&oacute;grafos, as&iacute; como tambi&eacute;n el de los obreros de Artes Blancas y Pasteler&iacute;a), y la organizaci&oacute;n de la juventud Socialista, La federaci&oacute;n catalana del PSOE estaba pr&oacute;xima las posiciones de ala izquierda de &eacute;ste. El dirigente de la FC era Rafael Vidiella.</P>

<P>Otro partido de tendencia socialista, la Uni&oacute;n Socialista de Catalunya (USC), contaba con varios millares de personas. Perteneciente a la <A HREF="inter2.htm">II Internacional</A>, a principios de los a&ntilde;os 30, este partido jugaba un papel activo en la vida social de Catalunya, pero &uacute;nicamente como un ap&eacute;ndice de la izquierda. Sin embargo, a partir de 1934 experiment&oacute; un r&aacute;pido proceso de radicalizaci&oacute;n. El dirigente del partido, <A HREF="comorera.htm">Joan Comorera</A>, fue condenado, junto con otros miembros del gobierno catal&aacute;n, a 30 a&ntilde;os de reclusi&oacute;n, despu&eacute;s del alzamiento de octubre de 1934. A partir de entonces encabez&oacute; la USC Serra y Moret. La USC controlaba la Uni&oacute;n General de Sindicatos Obreros de Catalunya (UGSOC), formada fundamentalmente por los obreros de Banca y Bolsa y alg&uacute;n sector de empleados de comercio. La USC dirig&iacute;a tambi&eacute;n diversas cooperativas y su organizaci&oacute;n de la juventud Socialista.</P>

<P>El Partit Catal&aacute; Proletari (PCP) se hab&iacute;a creado en 1931 como resultado de la escisi&oacute;n del partido nacionalista peque&ntilde;o-burgu&eacute;s <EM>Estat Catal&aacute;</EM> que era uno de los componentes de Esquerra. El Partido se apoyaba en el Centro Autonomista de Dependientes del Comercio y de la Industria (CADCI), que ten&iacute;a unos 15.00 afiliados. En el PCP y en el CADCI estaban los dependientes del comercio y de la industria. El primer dirigente del Partido, Jaume Compte, cay&oacute; en las revueltas de octubre de 1934. A principios de 1936, uno de los dirigentes del PCP era Pere Aznar, que trabajaba de dependiente en una tienda de art&iacute;culos de vestir de Barcelona. El PCP ten&iacute;a tambi&eacute;n su organizaci&oacute;n juvenil. A pesar de la ruptura con los nacionalistas burgueses, los miembros del PCP no se hab&iacute;an liberado completamente de la ideolog&iacute;a nacionalista. Pero, al mismo tiempo, el PCP iba evolucionando progresivamente hacia un marxismo revolucionario en la interpretaci&oacute;n de los problemas sociales de la revoluci&oacute;n espa&ntilde;ola.</P>

<P>Adem&aacute;s de los cuatro partidos obreros se&ntilde;alados, exist&iacute;a un partido trotskista, el <A HREF="poum.htm">POUM</A>, que fue creado en junio de 1935 mediante la fusi&oacute;n del Bloque Obrero y Campesino, dirigido por Maur&iacute;n, y el grupo de Nin. El nombre del partido -<A HREF="poum.htm">Partido Obrero de Unificaci&oacute;n Marxista</A>- demostraba el prop&oacute;sito de sus dirigentes de servirse de la tendencia general hacia la unidad para apuntalar sus propias fuerzas. Id&eacute;ntico objetivo guiaba su intento de crear en Catalunya una central sindical, la Federaci&oacute;n de Unidad Sindical (FOUS). La base de esta central sindical la formar&iacute;an algunos sindicatos controlados por los trotskistas, radicados principalmente en la provincia de Lleida. Tambi&eacute;n exist&iacute;an algunos sindicatos trotskistas en Puigalls del Ter y en Tarragona.</P>

<P>El <A HREF="poum.htm">POUM</A> ten&iacute;a una organizaci&oacute;n juvenil llamada <EM>Juventud Comunista Ib&eacute;rica</EM>, pero su influencia quedaba limitada a Catalunya. Todos los aspectos de la actividad del <A HREF="poum.htm">POUM</A> -medidas disgregadoras presentadas bajo la bandera de la unidad obrera; propaganda contra el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y la Uni&oacute;n Sovi&eacute;tica; la presentaci&oacute;n de los poumistas como los <EM>aut&eacute;nticos</EM> comunistas de <EM>izquierda</EM>- planteaban al <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y al PCC la tarea de neutralizar su influencia entre el proletariado catal&aacute;n y evitar los efectos de su propaganda.</P>

<P>As&iacute; pues, a principios de 1936 exist&iacute;an en Catalunya seis partidos con una base obrera de masas (PCC, FC del PSOE, USC, PCP, <A HREF="poum.htm">POUM</A>, Partido Sindicalista) sin contar a la FAI que de hecho era tambi&eacute;n un Partido, y siete grupos sindicales (CNT, Sindicatos de Oposici&oacute;n, FOSIG, UGSOC, CADCI y los sindicatos del <A HREF="poum.htm">POUM</A>, adem&aacute;s de una serie de sindicatos independientes, que no depend&iacute;an de ning&uacute;n Partido determinado; y, al menos, seis organizaciones juveniles obreras.</P>

<P>Por su n&uacute;mero de partidos y organizaciones obreras, Catalunya superaba al resto de las regiones del pa&iacute;s. Contribu&iacute;an no poco a la divisi&oacute;n pol&iacute;tica del movimiento obrero catal&aacute;n, las condiciones econ&oacute;micas objetivas: la existencia en Catalunya, al lado de una gran concentraci&oacute;n de industria, de un elevado n&uacute;mero de peque&ntilde;as y medianas empresas. El problema nacional era un factor importante que provocaba discrepancias entre las diferentes organizaciones obreras. El acentuado catalanismo de los dependientes de comercio y de la industria, condujo a que &eacute;stos, al salir del <EM> Estat Catal&aacute;</EM> no ;e incorporaran a ninguno de los partidos obreros existentes, sino que fueran a la formaci&oacute;n del PCP. La Uni&oacute;n Socialista de Catalunya y la federaci&oacute;n catalana del PSOE, que hasta 1936 profesaban la misma doctrina de la II Internacional, se diferenciaban en su posici&oacute;n sobre el problema nacional; la USC para exagerarlo y la FC del PSOE para subestimarlo. La federaci&oacute;n catalana del PSOE estaba constituida mayoritariamente por obreros inmigrantes de otras regiones del pa&iacute;s.</P>

<P>Sin embargo, hacia 1936, en Catalunya exist&iacute;an las premisas necesarias para la unificaci&oacute;n de los Partidos Comunistas y Socialistas. El factor unificador principal era la necesidad de la lucha conjunta contra la reacci&oacute;n, que provocaba un poderoso movimiento unitario entre el movimiento obrero de todo el pa&iacute;s. La experiencia del alzamiento de octubre de 1934 era particularmente aleccionadora para el proletariado catal&aacute;n: la mala organizaci&oacute;n y el aplastamiento, relativamente r&aacute;pido, del alzamiento en Catalunya, la negativa de la CNT -la mayor organizaci&oacute;n sindical- a participar, demostraban la necesidad de crear en la regi&oacute;n un Partido marxista-leninista. Tambi&eacute;n exist&iacute;an otra serie de condiciones espec&iacute;ficamente catalanas, que estimulaban o facilitaban el acercamiento entre los partidos obreros de la regi&oacute;n. En primer lugar, la unificaci&oacute;n de los Partidos Comunista y Socialistas de Catalunya ven&iacute;a impuesta, en gran medida, por los intereses de autodefensa contra la pol&iacute;tica sectaria, irreconciliable con todos los dem&aacute;s Partidos y organizaciones sindicales, de la CNT, y, particularmente, de los anarquistas de la FAI. En segundo lugar, despu&eacute;s de la derrota del alzamiento de octubre de 1934 y de la supresi&oacute;n, de hecho, por el Gobierno, de la autonom&iacute;a catalana, quedaron superadas las discrepancias entre los partidos sobre las diferentes v&iacute;as de soluci&oacute;n del problema nacional. La lucha por un objetivo inmediato, como era el restablecimiento del Estatuto de Autonom&iacute;a (lo que reconoc&iacute;an el PCC, la USC, la FC del PSOE y el PCP) se convirti&oacute; en un factor adicional que un&iacute;a a estos Partidos. En tercer lugar, debe tenerse en cuenta los desplazamientos que se hab&iacute;an producido en 1936 en los partidos obreros de Catalunya: la radicalizaci&oacute;n de la USC y del PCP, la formulaci&oacute;n definitiva de la t&aacute;ctica del PCC en 1935; la FC del PSOE se hab&iacute;a adherido al ala izquierda y se pronunciaba tambi&eacute;n entre los partidos obreros de Catalunya se ve&iacute;a facilitado por su autonom&iacute;a o independencia completa de los partidos espa&ntilde;oles de las correspondientes tendencias (la &uacute;nica excepci&oacute;n en este sentido era la FC del PSOE). Por todo ello, el entendimiento entre los partidos obreros de Catalunya no estaba condicionado a la consecuci&oacute;n previa de la unidad en el resto de Espa&ntilde;a. La consecuente pol&iacute;tica del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> en el problema nacional, una de cuyas manifestaciones fue la formaci&oacute;n del PCC aut&oacute;nomo en 1932, contribuy&oacute; notablemente al acercamiento de los cuatro partidos catalanes sobre la base del marxismo-leninismo.</P>

<P>Los datos indicados anteriormente sobre los efectivos de los sindicatos y de los partidos del proletariado catal&aacute;n, demuestran, sin embargo, que este acercamiento de los cuatro partidos obreros s&oacute;lo pod&iacute;a resolver parcialmente los problemas de unidad del proletariado catal&aacute;n. El frente &uacute;nico obrero de Catalunya era impensable sin la incorporaci&oacute;n del proletariado que estaba bajo la influencia anarcosindicalista. En este sentido, a los comunistas catalanes se les presentaba la dif&iacute;cil tarea de establecer una alianza, lo m&aacute;s m&iacute;nima posible, con los Sindicatos de Oposici&oacute;n, y alcanzar la unidad de acci&oacute;n con la CNT.</P>

<P>Otra meta importante a conseguir, era la de ganar al proletariado no organizado de Catalunya para el frente &uacute;nico proletario. Debido a la falta de estad&iacute;sticas sobre cuestiones obreras, y a las fluctuaciones de los sindicatos anarcosindicalistas, s&oacute;lo se puede determinar aproximadamente el n&uacute;mero de obreros no organizados. El proletariado organizado de Catalunya en la primera mitad de los a&ntilde;os 30, se calculaba entre 300.000 a 450.000, distribuidos de la forma siguiente:</P>

<P>&mdash; 140-300.000 afiliados a la CNT
<BR>&mdash; 40.000 a los Sindicatos de Oposici&oacute;n
<BR>&mdash; 90.000 a la UGT y otros Sindicatos neo-anarcosindicalistas
<BR>&mdash; 6.000 militantes del resto</P>

<P>Los efectivos totales del proletariado de Catalunya eran de 640.000, por lo que los obreros no organizados de Catalunya, eran, en consecuencia, una masa considerable, que oscilaba entre 200.000 a 300.000 personas. La organizaci&oacute;n de esta secci&oacute;n del proletariado catal&aacute;n ten&iacute;a que abrir nuevas perspectivas para el desarrollo de la lucha antifascista y la revoluci&oacute;n.</P>

<H2>La campa&ntilde;a electoral del Frente Popular</H2>

<P>Las primeras conversaciones para la creaci&oacute;n del partido &uacute;nico del proletariado de Catalunya se iniciaron inmediatamente despu&eacute;s de la derrota del alzamiento de octubre de 1934. Desde el primer momento tomaron parte en ellas dirigentes de casi todos los partidos que entraron en las Alianzas Obreras de Barcelona, disueltas despu&eacute;s de la revuelta de octubre: PCC, la FC del PSOE, UGT, PCP, PS, BOC y el grupo de Nin. Adem&aacute;s tambi&eacute;n incluy&oacute; a la Uni&oacute;n Socialista de Catalunya.</P>

<P>A finales de 1934 se celebraron las primeras reuniones, a las cuales asistieron dirigentes de la USC, FC del PSOE, PCC, PCP, BOC y el grupo de Nin. Sin embargo, estas conversaciones fueron interrumpidas inmediatamente debido a las maniobras de los trotskistas que intentaron extender el proyecto a toda Espa&ntilde;a para enfrentarlo al <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y al PSOE. Los representantes del PCC se negaron entonces a continuar las conversaciones mientras participaran en ellas los grupos de Maur&iacute;n y de Nin, quienes, despu&eacute;s, en junio de 1935, unir&iacute;an sus organizaciones en el <A HREF="poum.htm">POUM</A>. En el verano de 1935, la USC, la FC del PSOE y el PCP rompieron definitivamente con los trotskistas, y emprendieron el camino de establecer contactos cada vez m&aacute;s estrechos con el PCC.</P>

<P>En aquel verano comenz&oacute; una nueva etapa en el desarrollo de las relaciones amistosas entre el PCC, la USC, la FC del PSOE y el PCP. Ejercieron una gran influencia en el desarrollo de estas relaciones, el VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A> y la carta que el 23 de octubre de 1935 dirigi&oacute; el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> al PSOE. A mediados de 1935, cada uno de los cuatro partidos design&oacute; sus representantes para el Comit&eacute; de Enlace, cuyo objetivo era convenir los principios de la unificaci&oacute;n. Sin embargo, estas primeras conversaciones sobre la unificaci&oacute;n toparon con una dificultad: la falta de experiencia de lucha conjunta -en el per&iacute;odo que sigui&oacute; a la derrota del alzamiento de octubre- entre los partidos obreros catalanes. Una etapa decisiva para adquirirla ser&iacute;a la campa&ntilde;a electoral y las elecciones de febrero de 1936.</P>

<P>La campa&ntilde;a electoral se desarroll&oacute; en una situaci&oacute;n de ausencia de los m&aacute;s elementales derechos pol&iacute;ticos. En las prisiones de Espa&ntilde;a hab&iacute;a 4.000 obreros. En Catalunya, desde octubre de 1934, estaban suspendidas las funciones fundamentales del Estatut d'Autonomia; el Parlament Catal&aacute; hab&iacute;a sido clausurado; los miembros del Gobierno catal&aacute;n, con Llu&iacute;s Companys a la cabeza, estaban en prisi&oacute;n. Las autoridades espa&ntilde;olas clausuraron tambi&eacute;n, despu&eacute;s del alzamiento de octubre, 20 ayuntamientos de Catalunya, en los cuales ten&iacute;a mayor&iacute;a la izquierda y otros 23 ayuntamientos donde la izquierda estaba en minor&iacute;a 45 continuaban clausurados docenas de sindicatos locales de la CNT y otros sindicatos de Catalunya. Al mismo tiempo, en Catalunya crec&iacute;a amenazadoramente el n&uacute;mero de parados que, seg&uacute;n datos oficiales, en noviembre de 1935, alcanzaba la cifra de 50.000 y seg&uacute;n datos de la prensa obrera, 180.000.</P>

<P>Los partidos de la gran burgues&iacute;a y de los terratenientes de Catalunya acud&iacute;an a las elecciones unidos en un bloque electoral &uacute;nico que llevaba el significativo nombre de <EM>Front Catal&aacute; d'Ordre</EM>. En &eacute;l entraban la Lliga Catalana y las secciones catalanas de los partidos de extrema derecha (Renovaci&oacute;n Espa&ntilde;ola, CEDA, Partido Tradicionalista). Posteriormente se unir&iacute;an tambi&eacute;n los radicales-lerrouxistas de Catalunya.</P>

<P>Si se quer&iacute;a conseguir la victoria contra la reacci&oacute;n en las elecciones, se impon&iacute;a la unificaci&oacute;n urgente de todas las fuerzas democr&aacute;ticas. Por ello, desde el mismo instante en que empez&oacute; la campa&ntilde;a electoral, todas las conversaciones entre los partidos obreros catalanes estaban supeditadas a la soluci&oacute;n del problema del momento: la formaci&oacute;n y cohesi&oacute;n ulterior del Frente Popular.</P>

<P>El Frente Popular en Catalunya se cre&oacute; en enero-febrero de 1936, de forma independiente con respecto al resto de Espa&ntilde;a. El pacto del Frente Popular espa&ntilde;ol lo firmaron &uacute;nicamente las direcciones centrales del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y del PSOE sin que aparecieran las firmas del PCC y de la FC del PSOE. Tampoco participaron en la firma del pacto las direcciones de las partidos catalanes independientes, Esquerra Republicana de Catalunya (entonces el m&aacute;s importante de la regi&oacute;n), la Uni&oacute; Socialista de Catalunya, ni el Partit Catal&aacute; Proletari. &Uacute;nicamente participaron los representantes del Partit Sindicalista y del <A HREF="poum.htm">POUM</A>. La participaci&oacute;n de estos dos partidos, relativamente peque&ntilde;os, en la firma del pacto en el &aacute;rea nacional, facilitaba el intento de la direcci&oacute;n del PSOE de reforzar su influencia, especulando con el enfrentamiento del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y el <A HREF="poum.htm">POUM</A>.</P>

<P>Sin embargo, la firma del pacto del Frente Popular espa&ntilde;ol del 15 de enero de 1936, ejerci&oacute; una gran influencia en la formaci&oacute;n del Front Popular Catal&aacute;. El pacto determinaba los principios de la unidad de acci&oacute;n de los republicanos de izquierda, socialistas y comunistas, facilitando as&iacute; las conversaciones entre los correspondientes partidos de Catalunya. El programa del Frente Popular respond&iacute;a a los anhelos de las masas populares de Catalunya. Los catalanes vieron con particular satisfacci&oacute;n la inclusi&oacute;n en el programa del punto sobre el restablecimiento del Estatut d'Autonomia. Los partidos que concierten la alianza -se dec&iacute;a en la parte final del programa- restablecer&aacute;n la legislaci&oacute;n sobre el problema de autonom&iacute;a inscrito en la Constituci&oacute;n.</P>

<P>En las conversaciones para la creaci&oacute;n del Frente catal&aacute;n participaron cuatro partidos burgueses (Esquerra, Acci&oacute; Catalana, Partit Nacionalista Catal&aacute; y la secci&oacute;n catalana de Izquierda Republicana), seis partidos son una base obrera de masas (USC, FC del PSOE, PCC, PCP, Partido Sindicalista y el <A HREF="poum.htm">POUM</A>), as&iacute; como tambi&eacute;n la Uni&oacute; de Rabassaires.</P>

<P>A principios de 1936, el m&aacute;s importante e influyente de estos partidos era la Esquerra Republicana de Catalunya, que contaba con el apoyo de la mediana y peque&ntilde;a burgues&iacute;a, de los funcionarios y de la intelectualidad, y que tambi&eacute;n ejerc&iacute;a influencia sobre la Uni&oacute; de Rabassaires. El Partido Nacionalista Republicano dirigido por Lluh&iacute; y Vallesc&aacute; y la secci&oacute;n catalana de Izquierda Republicana, eran muy poco numerosos y actuaban en completo acuerdo con la ERC. Tambi&eacute;n manten&iacute;a estrecho contacto con la ERC el Partit d'Acci&oacute; Catalana Republicana, situado en el ala extrema de la fracci&oacute;n antifascista y que representaba los intereses de la burgues&iacute;a industrial de tendencia nacionalista. Esta relativa homogeneidad de las fuerzas burguesas de izquierda que, en general, se agrupaban alrededor de la ERC, les daba una gran superioridad sobre los partidos obreros en la marcha de las conversaciones para la creaci&oacute;n del Frente Popular Catal&aacute;n.</P>

<P>Una de las tareas principales del Comit&eacute; de Enlace de las izquierdas, formado por representantes de los partidos antifascistas de Catalunya, era la de confeccionar la lista de candidatos a diputados para las futuras Cortes. El Comit&eacute; Electoral Nacional del Frente Popular, el 25 de enero de 1936, ya public&oacute; datos en la prensa de Madrid sobre la distribuci&oacute;n num&eacute;rica entre los diversos partidos en la lista &uacute;nica del Frente Popular. Seg&uacute;n estos datos, que abarcaban todo el pa&iacute;s a excepci&oacute;n de Cuenca, Melilla, Valencia, Vizcaya y Catalunya, el n&uacute;mero de candidatos de los partidos republicanos era de 153, y el de los partidos obreros de 130. El d&iacute;a 5 de febrero se publicaron datos m&aacute;s completas: 170 candidatos de los partidos republicanos y 140 candidatos obreros.</P>

<P>Por tanto, en las listas electorales del Frente Popular nacional, el n&uacute;mero de candidatos de los partidos republicanos era ligeramente superior al de los partidos obreros. No ocurr&iacute;a as&iacute; en Catalunya, donde la divisi&oacute;n del movimiento obrero y los reducidos efectivos num&eacute;ricos de los partidos obreros (la CNT se hallaba al margen del Frente Popular), situaba a los partidos republicanos en una posici&oacute;n privilegiada para exigir la inmensa mayor&iacute;a de candidatos en las listas electorales del Frente Popular Catal&aacute;n. Los primeros datos sobre la composici&oacute;n por partidos de los candidatos catalanes del Frente Popular, aparecieron en la prensa central el 31 de enero. La tardanza del Comit&eacute; de Enlace de las izquierdas catalanas estaba determinada por las serias discrepancias surgidas en la promulgaci&oacute;n de los candidatos. Los representantes de la ERC atribu&iacute;an esta demora en la presentaci&oacute;n de las candidaturas a las discrepancias existentes entre los propios partidos obreros. Pero, en realidad, el verdadero obst&aacute;culo que dificultaba la cohesi&oacute;n de las fuerzas antifascistas de Catalunya era la posici&oacute;n de los partidos republicanos que no quer&iacute;an reconocer ning&uacute;n otro partido obrero que no fuese la USC, que, hasta entonces, hab&iacute;a ido completamente a remolque de la ERC. Acci&oacute;n Catalana Republicana se pronunci&oacute; particularmente contra la inclusi&oacute;n de comunistas en la lista de candidatos para la ciudad de Barcelona. A finales del mes de enero, cuando ya se hab&iacute;a elaborado la primera lista preliminar de los candidatos del Frente Popular de Catalunya, los republicanos consiguieron asegurarse 32 puestos, de los 41; 4 se daban a la USC y los otros 5 deb&iacute;an distribuirse entre seis organizaciones: el PCC, la FC del PSOE, el PCP, el Partido Sindicalista y la Uni&oacute; de Rabassaires. La posici&oacute;n de los republicanos de izquierda instigaba claramente a los partidos obreros a enfrentarse por la consecuci&oacute;n de un puesto.</P>

<P>Pero, incluso en estas condiciones, los comunistas y los socialistas catalanes supieron mantener la l&iacute;nea de unidad iniciada. En todos los m&iacute;tines electorales de comunistas y socialistas, se repet&iacute;a invariablemente, como un estribillo, la idea de que la unidad obrera ser&iacute;a la base del triunfo de las izquierdas en las elecciones. El trabajo para la creaci&oacute;n del Front Popular Catal&aacute; revel&oacute; la coincidencia de planteamientos t&aacute;cticos y estrat&eacute;gicos fundamentales entre el PCC, la FC del PSOE, la USC y el PCP; contribuy&oacute; al ulterior acercamiento de estos partidos y abri&oacute; perspectivas para su unificaci&oacute;n.</P>

<P>En aquellos momentos tambi&eacute;n se desarrollaron ostensiblemente los contactos entre las organizaciones juveniles de los cuatro partidos obreros, particularmente entre la Uni&oacute; de Joventuts Comunistes de Catalunya y la Juventud Socialista, dependiente de la FC del PSOE. El 2 de febrero de 1936 se celebr&oacute; la primera reuni&oacute;n conjunta del Bur&oacute; del Comité Central de las Juventudes Comunistas y la Comisi&oacute;n Ejecutiva de la FC de las JS que examin&oacute; el problema de la unificaci&oacute;n de ambas organizaciones. En la reuni&oacute;n se acord&oacute; que la base ideol&oacute;gica de la unificaci&oacute;n deb&iacute;a constituirla el marxismo-leninismo. As&iacute; mismo, se reconoci&oacute; la necesidad de educar a la juventud en el esp&iacute;ritu del internacionalismo proletario y de la lucha de clases. Tambi&eacute;n se tom&oacute; el acuerdo de crear Comit&eacute;s de Enlace de estas dos organizaciones en todas las comarcas de Catalunya, a fin de desarrollar por todos los medios la unidad de acci&oacute;n entre la juventud comunista y socialista. Otra decisi&oacute;n fue la de fusionar los grupos juveniles de ambas organizaciones en los clubs, escuelas, centros culturales y deportivos.</P>

<P>Este refuerzo de las relaciones amistosas entre los partidos obreros de Catalunya facilit&oacute; la soluci&oacute;n del problema de la distribuci&oacute;n de los candidatos en las listas electorales del Front Popular de Catalunya. En la lista definitiva del Front Popular Catal&aacute; se incluyeron, finalmente, cuatro candidatos de la USC, uno del PCC, uno del PCP y uno del PSOE. El Partido Sindicalista, que ten&iacute;a la oportunidad de presentar sus candidatos en otras regiones de Espa&ntilde;a, no aparec&iacute;a en las listas del FP catal&aacute;n. El <A HREF="poum.htm">POUM</A> consigui&oacute; incluir a uno de sus candidatos. Los payeses catalanes estaban representados por dos candidatos de la Uni&oacute; de Rabassaires. Los restantes candidatos pertenec&iacute;an a los partidos republicanos; 21 candidatos de la ERC, 5 de Acci&oacute; Catalana Republicana, 3 de Izquierda Republicana y 2 del Partido Nacionalista Republicano. Entre los candidatos del Front Popular Catal&aacute; se destacaban los nombres de Llu&iacute;s Companys y los seis miembros de su Gobierno: Mart&iacute; Esteve, Joan Lluh&iacute;, Mart&iacute; Barrera, Pere Mestres, Ventura Gassol y <A HREF="comorera.htm">Joan Comorera</A>, que se encontraban en la c&aacute;rcel desde el mes de octubre de 1934.</P>

<P>E1 4 de febrero de 1936 fue firmado, y el d&iacute;a 5 publicado, el manifiesto-programa del Front Popular Catal&aacute;. El manifiesto proclamaba la creaci&oacute;n del <EM>Front d'Esquerres de Catalunya</EM>. El primer punto de este programa, el mismo que el del FP Nacional, consist&iacute;a en la exigencia de una amplia amnist&iacute;a. Cinco puntos se refer&iacute;an al restablecimiento de la autonom&iacute;a catalana (reivindicaci&oacute;n de instituir el r&eacute;gimen pol&iacute;tico de autonom&iacute;a de Catalunya, abolici&oacute;n de la ley reaccionaria del 2 de enero de 1935; el reconocimiento del Estatut d'Autonomia, traslado de todos los servicios que correspond&iacute;an a Catalunya de acuerdo con el Estatut, y, poner fin a todos los intentos de revisar la Constituci&oacute;n de la Rep&uacute;blica).</P>

<P>El punto siguiente promet&iacute;a el apoyo al <EM>progreso social de la Rep&uacute;blica</EM>. Segu&iacute;an dos reivindicaciones sobre problemas obreros concernientes al <EM>riguroso cumplimiento de las leyes sobre el trabajo</EM> y a impedir que la <EM>Ley de Vagos</EM> se aplicara a los que se encontraban sin empleo. Finalmente, tres puntos estaban dedicados al problema agrario, exigiendo el restablecimiento de la Ley de Contratos de Cultivo; que el Tribunal de Garant&iacute;as Constitucionales no pudiera impedir la aplicaci&oacute;n de leyes que no fueran contrarias a la Constituci&oacute;n, as&iacute; como la revisi&oacute;n y correcci&oacute;n de las injusticias cometidas al campo en el per&iacute;odo de r&eacute;gimen excepcional, y de los desahucios efectuados sin fundamento legal. En el manifiesto-programa del FP catal&aacute;n, se indicaba tambi&eacute;n que el Front d'Esquerra de Catalunya se solidarizaba con el programa publicado por las izquierdas espa&ntilde;olas y actuaba conjuntamente con la coalici&oacute;n del resto de Espa&ntilde;a a fin de alcanzar los objetivos comunes. El programa iba firmado por representantes de la ERC, ACR, PNR, IR, PCC, USC, PCP, UR y <A HREF="poum.htm">POUM</A>.</P>

<P>La moderaci&oacute;n del manifiesto-programa catal&aacute;n, particularmente en lo que hace referencia a la defensa de los intereses obreros, se explica por la posici&oacute;n de los republicanos de izquierda que se esforzaban en limitar los objetivos del movimiento antifascista al simple restablecimiento del r&eacute;gimen de democracia burguesa.</P>

<P>La composici&oacute;n de la lista de candidatos catalanes y el car&aacute;cter del programa indican, pues, que en aquellos primeros momentos, los republicanos de izquierda consiguieron asegurarse el papel dirigente en el Front Popular de Catalunya. De todos modos, a pesar de sus poco numerosos efectivos, los partidos obreros ejerc&iacute;an una fuerte influencia en el desarrollo del movimiento antifascista de la regi&oacute;n. El PCC se&ntilde;alaba en su &oacute;rgano central <EM>Octubre</EM> que el programa del Frente Popular era &uacute;nicamente el programa m&iacute;nimo de la revoluci&oacute;n democr&aacute;tico-burguesa en pleno desarrollo. En su agitaci&oacute;n electoral, el PCC concretaba y ampliaba este programa, promoviendo a la vez reivindicaciones, como el castigo a los responsables de la represi&oacute;n de octubre, el establecimiento de la semana laboral de 44 horas y la elevaci&oacute;n del nivel de vida del pueblo trabajador. Aunque los m&iacute;tines electorales organizados conjuntamente por los partidos del FP eran presididos, generalmente, por republicanos, el esp&iacute;ritu de las masas obligaba a menudo a clausurar los actos con vivas a la revoluci&oacute;n.</P>

<P>Pero la &uacute;nica garant&iacute;a para el ulterior refuerzo del papel de los partidos obreros hasta el punto de alcanzar la hegemon&iacute;a en el Front Popular de Catalunya, era la unidad obrera, es decir, la organizaci&oacute;n del frente obrero &uacute;nico, la creaci&oacute;n de un partido proletario de vanguardia.</P>

<P>La posici&oacute;n de los anarcosindicalistas ten&iacute;a una enorme importancia de cara a los resultados de las elecciones parlamentarias y para poner fin a la divisi&oacute;n en el movimiento obrero catal&aacute;n.</P>

<P>Los anarquistas de la FAI, de las juventudes Libertarias y la direcci&oacute;n de la CNT adoptaron, desde el primer momento, una actitud negativa con respecto al Frente Popular. La prensa anarcosindicalista escrib&iacute;a que el Frente Popular se guiaba por los intereses de la burgues&iacute;a, acusaba a los comunistas de tener el prop&oacute;sito de galvanizar la democracia burguesa, que ya hab&iacute;a demostrado su inconsistencia en los primeros a&ntilde;os de la Rep&uacute;blica. Los anarcosindicalistas negaban capacidad al Frente Popular para oponer una efectiva resistencia al fascismo, afirmando que el &Uacute;nico camino efectivo para la liquidaci&oacute;n del fascismo, era la actuaci&oacute;n de los obreros contra el capitalismo y el Estado, o, dicho en otras palabras, la revoluci&oacute;n.</P>

<P>Prosiguiendo sus ataques contra el <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, la prensa anarcosindicalista dec&iacute;a que la pol&iacute;tica del Frente Popular ven&iacute;a dictada, no por los intereses del pueblo espa&ntilde;ol, sino por los intereses de la pol&iacute;tica exterior de la URSS, la cual -a&ntilde;ad&iacute;a- se esforzaba en impedir la guerra. Por &uacute;ltimo, la prensa de la CNT calificaba de absurdo el objetivo inmediato del Frente Popular: la participaci&oacute;n en las elecciones parlamentarias. Toda esta cr&iacute;tica contra el Frente Popular part&iacute;a de los viejos dogmas anarquistas que no reconoc&iacute;an m&aacute;s que la revoluci&oacute;n libertaria; que negaban la lucha pol&iacute;tica y no quer&iacute;an reconocer la realidad de que el Frente Popular de 1936 era diferente a la colaboraci&oacute;n republicano-socialista de 1931-1933; que esta vez el proletariado no estaba dispuesto a ceder la direcci&oacute;n del movimiento a los republicanos burgueses.</P>

<P>Los dogmas anarquistas condicionaban tambi&eacute;n 1a posici&oacute;n de la direcci&oacute;n de la CNT en el problema del frente &uacute;nico obrero. Los dirigentes de la CNT rechazaban categ&oacute;ricamente todo tipo de conversaci&oacute;n sobre la unidad de acci&oacute;n con los Partidos Comunista y Socialista, por considerarlos <EM>pol&iacute;ticos</EM>. El 5 de enero de 1931 la dirección de las Juventudes Libertarias de Catalunya rechaz&oacute; la propuesta de la Uni&oacute;n de Juventudes Comunistas catalanas sobre la lucha unida <EM>contra la guerra y el fascismo</EM>. En su <EM>Carta abierta</EM>, aparecida en <EM>Solidaridad Obrera</EM>, las Juventudes Libertarias escrib&iacute;an que las conversaciones entre ambas organizaciones ser&iacute;an posibles &uacute;nicamente si la Juventud Comunista se desligaba del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y de la <A HREF="inter3.htm">Internacional Comunista</A>.</P>

<P>Los obreros de la CNT se sent&iacute;an, sin embargo, atra&iacute;dos por el esp&iacute;ritu de solidaridad proletaria caracter&iacute;stico de la Espa&ntilde;a de aquella &eacute;poca. Diversos dirigentes sindicales de la CNT iban pasando gradualmente a posiciones m&aacute;s realistas. Aun manteniendo las viejas reservas contra las alianzas con los partidos, muchos anarcosindicalistas eran partidarios de establecer acuerdos con la UGT y con los sindicatos treintistas. A principios del a&ntilde;o 1936, este esp&iacute;ritu unitario estaba tan extendido, que la direcci&oacute;n de la regional catalana de la CNT se vio obligada a convocar una Conferencia de Sindicatos, a mediados del mes de enero, en cuyo orden del d&iacute;a aparec&iacute;an estos dos problemas: <EM>sobre la alianza revolucionaria</EM> con la UGT y <EM>sobre las pr&oacute;ximas elecciones parlamentarias</EM>.</P>

<P>Durante las &uacute;ltimas semanas que precedieron a la Conferencia, en los Sindicatos de la regional catalana de la CNT, se celebraron asambleas a fin de aprobar los programas y nombrar sus representantes para la Conferencia. Testimonio inequ&iacute;voco de los grandes cambios producidos en la conciencia de los anarcosindicalistas, era el reconocimiento expl&iacute;cito, repetido por todos los oradores y en las resoluciones de las Asambleas, de que la CNT por s&iacute; sola no pod&iacute;a conducir al proletariado a la victoria: <EM>Aun reconociendo que es dif&iacute;cil, por no decir imposible, lograr el triunfo del proletariado en Espa&ntilde;a, si no se une previamente, proponemos a la UGT establecer un sincero acuerdo revolucionario</EM>, se dec&iacute;a en la Resoluci&oacute;n de la Asamblea de los obreros de la construcci&oacute;n de Barcelona.</P>

<P>La mayor&iacute;a de los sindicatos se manifestaban a favor de la alianza con la UGT, si bien, en unas determinadas condiciones. Esto no era una novedad en la CNT. Ya en el mes de febrero de 1934, el pleno regional de la CNT hab&iacute;a aprobado un llamamiento a la UGT proponiendo una colaboraci&oacute;n, aunque planteando unas condiciones inaceptables: que la UGT renunciara a la <EM>pol&iacute;tica</EM>; y una plataforma maximalista de lucha para la completa destrucci&oacute;n del capitalismo y del Estado</EM>. En otras palabras, el acuerdo hubiera significado, de ser aceptado, el paso de la UGT a las posiciones anarcosindicalistas. Los sindicatos de la regional catalana de la CNT, tambi&eacute;n en esta ocasi&oacute;n, planteaban condiciones que expresaban los puntos de vista de la ideolog&iacute;a anarquista. Algunos de ellos, por ejemplo el de los obreros de Agua, Gas y Electricidad, el de los obreros de la construcci&oacute;n de Barcelona y los grupos anarquistas de Catalunya, repet&iacute;an en esencia en sus programas, las condiciones del pleno de febrero de 1934. Sin embargo, la mayor&iacute;a de los sindicalistas elaboraban programas con un esp&iacute;ritu abierto y muchas asambleas descartaban de sus resoluciones cualquier menci&oacute;n a la liquidaci&oacute;n del Estado, consigna inevitable en todos los documentos anarcosindicalistas anteriores; otros omit&iacute;an adem&aacute;s los ataques contra los partidos pol&iacute;ticos en general, conservando &uacute;nicamente la cr&iacute;tica a los partidos burgueses y al r&eacute;gimen burgu&eacute;s; y, por &uacute;ltimo, hubo sindicatos que, proponiendo la alianza con la CNT, renunciaban incluso a la vieja plataforma maximalista y se pronunciaban por un acuerdo de lucha para algunas reivindicaciones inmediatas.</P>

<P>Uno de los programas m&aacute;s realistas fue el del sindicato de los obreros fabriles de Badalona. Su proyecto de pacto con la UGT preve&iacute;a la lucha conjunta para la consecuci&oacute;n de las siguientes reivindicaciones: libertad sindical; supresi&oacute;n de las leyes represivas; amnist&iacute;a extensiva a los detenidos despu&eacute;s del 14 de abril de 1933 y a los evadidos de las c&aacute;rceles; supresi&oacute;n de la pena de muerte; soluci&oacute;n del problema de los trabajadores en paro sobre la base de la reducci&oacute;n de la jornada de trabajo basta seis horas; lucha contra las acciones de los fascistas y el peligro de guerra. Esta plataforma hubiera sido plenamente aceptada, si no hubiera ido acompa&ntilde;ada de ataques contra el Frente Popular.</P>

<P>Un car&aacute;cter muy parecido ten&iacute;a el programa del sindicato de trabajadores de Ripoll, que conten&iacute;a indicaciones sobre la disposici&oacute;n a colaborar con la UGT en la lucha para algunas reivindicaciones inmediatas, as&iacute; como en el desarrollo posterior de la revoluci&oacute;n. No obstante, el programa decidi&oacute; quedar al margen de toda clase de intereses pol&iacute;ticos y de Partido.</P>

<P>Un esp&iacute;ritu m&aacute;s unitario todav&iacute;a se manifest&oacute; en algunas de las intervenciones de obreros en las asambleas de los sindicatos de la regional catalana de la CNT. Muchos obreros exig&iacute;an que en los programas no constaran en absoluto los planteamientos puramente anarquistas. Si los proponemos (a los obreros de la UGT) la unidad sobre la base del <EM>comunismo libertario</EM>, no se realizar&aacute;, dec&iacute;a, argumentando sobre esta exigencia, uno de los oradores en la asamblea del sindicato de espect&aacute;culos p&uacute;blicos.</P>

<P>La Conferencia de Sindicatos de la regional catalana de la CNT se prolong&oacute; del 25 al 28 de enero de 1936. Asistieron a ella 143 delegados de 92 sindicatos y de las Juventudes Libertarias. En la conferencia se suscit&oacute; una aguda discusi&oacute;n sobre el problema de la alianza con la UGT. Entre los enemigos de la alianza, que negaban la necesidad o fijaban unas condiciones inaceptables, como la plataforma para el establecimiento del anarquismo, se encontraban los representantes del sindicato de industrias gr&aacute;ficas, de dependientes de comercio, de obreros del agua, gas y electricidad, de la alimentaci&oacute;n, de la industria qu&iacute;mica, de los transportes de Barcelona, de la industria qu&iacute;mica de Badalona, y otros. Entre los m&aacute;s activos partidarios de la alianza se destacaban los representantes de los sindicatos de Ripoll, Matar&oacute;, San Feli&uacute; de Llobregat, Lleida, el sindicato de obreros fabriles de Badalona y otros. La resoluci&oacute;n aprobada en la Conferencia estaba impregnada de un esp&iacute;ritu de compromiso; reconoc&iacute;a la necesidad de concertar una alianza con la UGT, para lo cual presentaba un proyecto. No obstante, en el proyecto de pacto no se propon&iacute;a como objetivo la lucha contra el fascismo (en la resoluci&oacute;n ni siquiera se hac&iacute;a menci&oacute;n de este palpitante problema, sino la revoluci&oacute;n social que ha de destruir completamente -dec&iacute;a- el r&eacute;gimen social existente. La resoluci&oacute;n exig&iacute;a, al mismo tiempo, que la UGT rompiera toda colaboraci&oacute;n pol&iacute;tica y parlamentaria con el r&eacute;gimen burgu&eacute;s, lo que supon&iacute;a, principalmente, que la UGT abandonara el Front Popular. Eran, naturalmente, condiciones inaceptables. A pesar de todo, valorando de una manera general la resoluci&oacute;n, no se puede dejar de se&ntilde;alar que estaban ausentes de ella una serie de enunciados habituales en 1a fraseolog&iacute;a anarquista como la liquidaci&oacute;n del Estado y la anarqu&iacute;a. El car&aacute;cter de la revoluci&oacute;n social que se propon&iacute;a llevar a cabo la lucha conjunta, se determinaba de una manera muy general (destrucci&oacute;n del r&eacute;gimen existente); el futuro r&eacute;gimen se llamar&iacute;a simplemente r&eacute;gimen nuevo. Todo esto diferenciaba de forma muy positiva la resoluci&oacute;n de la Conferencia de los anteriores documentos de la regional catalana de la CNT. El proyecto de pacto con la UGT, aprobado por la Conferencia, fue remitido, no a la UGT de Catalunya, cuya direcci&oacute;n hab&iacute;a enviado a los delegados una carta de saludo, sino al Comit&eacute; Nacional de la CNT, con el proyecto de que el problema de la alianza fuera examinado en el Congreso Nacional de la CNT convocado para los pr&oacute;ximos meses.</P>

<P>La Conferencia de Sindicatos de la regional catalana de la CNT demostr&oacute; que los anarcosindicalistas tambi&eacute;n hab&iacute;an modificado radicalmente su actitud hacia los Sindicatos de Oposici&oacute;n. El problema de los treintistas no estaba incluido en el orden del d&iacute;a de la Conferencia, pero fue planteado por iniciativa de los delegados de los sindicatos de Igualada. Casi todos los que intervinieron propusieron la readmisi&oacute;n en la CNT de los Sindicatos excluidos o separados y que sus representantes pudieran estar presentes en el pr&oacute;ximo Congreso. Las imprecaciones de otras veces contra los ap&oacute;statas fueron sustituidas por una llamada a un <EM>abrazo fraternal con ellos</EM>. Este cambio de actitud reflejaba la evoluci&oacute;n general progresiva de los obreros de la CNT, que se iban liberando gradualmente del sectarismo anarquista. Sin embargo, para los Sindicatos de Oposici&oacute;n el retorno a la CNT habr&iacute;a constituido un paso hacia detr&aacute;s. La direcci&oacute;n de la regional catalana de la CNT quer&iacute;a aprovechar la corriente general unitaria para conseguir el reforzamiento de su organizaci&oacute;n, y luchaba por el retorno de los Sindicatos de Oposici&oacute;n bajo la &eacute;gida del <EM>verdadero</EM> anarcosindicalismo. La Conferencia decidi&oacute; que el problema de la admisi&oacute;n de los treintistas fuera decidido directamente en cada localidad por los sindicatos correspondientes de la CNT.</P>

<P>El examen del punto del orden del d&iacute;a de la Conferencia -sobre las inminentes elecciones parlamentarias se complic&oacute; debido a la intervenci&oacute;n del centro anarquista internacional que hab&iacute;a dirigido una carta a la Conferencia invitando a repetir el ejemplo de 1933 y a no participar en las elecciones. La organizaci&oacute;n anarquista internacional reconoc&iacute;a en su carta, que dentro de la CNT se observaban serias vacilaciones respecto al problema del abstencionismo. Efectivamente, los obreros de la CNT intu&iacute;an el inmenso peligro que se cernir&iacute;a sobre la clase obrera en el caso de una victoria de la reacci&oacute;n en las elecciones. En las asambleas de los sindicatos se dejaron oir numerosas voces contra el boicot a las elecciones; algunos sindicatos, como el de Ripoll, inclu&iacute;an en sus programas la reivindicaci&oacute;n de que no se organizara una campa&ntilde;a abstencionista en las elecciones del 16 de febrero de 1936. Y en la misma Conferencia, los oradores se levantaban uno detr&aacute;s de otro diciendo que la CNT no deb&iacute;a de repetir la campa&ntilde;a abstencionista de 1933, propugnando en cambio, una pol&iacute;tica de <EM>neutralidad</EM> en relaci&oacute;n a las elecciones. Por escasa mayor&iacute;a de votos, la direcci&oacute;n regional catalana de la CNT logr&oacute; que se aprobara una resoluci&oacute;n sobre la realizaci&oacute;n de una campa&ntilde;a abstencionista antipol&iacute;tica.</P>

<P>Evaluando los resultados de esta Conferencia, <EM>Mundo Obrero</EM>, portavoz de la direcci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, escrib&iacute;a que la regional catalana de la CNT hab&iacute;a dado un paso hacia delante a pesar de no responder suficientemente a las exigencias del momento.</P>

<P>Simult&aacute;neamente a la conferencia catalana tuvo lugar en Madrid el pleno de las regionales de la CNT. El 29 de enero, el pleno adopt&oacute; una resoluci&oacute;n especial en la que se indicaba que se hab&iacute;a de considerar excluida una campa&ntilde;a abstencionista tan intensa como la de 1933. En las recomendaciones del pleno sobre los problemas de la propaganda se hablaba mucho del apoliticismo de la CNT, pero no se hac&iacute;a una llamada abierta al boicot de las elecciones. Influy&oacute; mucho en el car&aacute;cter de la resoluci&oacute;n el esp&iacute;ritu que reinaba entre los afiliados a las Regionales de la CNT de Asturias, Galicia y Zaragoza, donde la tendencia a revisar la vieja t&aacute;ctica sectaria del anarcosindicalismo, se manifestaba m&aacute;s abiertamente a&uacute;n que en Catalunya.</P>

<P>La direcci&oacute;n de la regional catalana de la CNT conduc&iacute;a desde las p&aacute;ginas de <EM>Solidaridad Obrera</EM> una moderada campa&ntilde;a abstencionista, pero, a medida que se acercaba el final de las elecciones, las amplias masas de obreros anarcosindicalistas llegaban a la conclusi&oacute;n de que el abstencionismo tendr&iacute;a efectos muy nocivos.</P>

<P>En los obreros anarcosindicalistas produjo una enorme impresi&oacute;n la publicaci&oacute;n del programa del Frente Popular y la propaganda aclaratoria del Partido Comunista: <EM>Camaradas de Solidaridad Obrera </EM>-escrib&iacute;a Mundo Obrero-<EM>, vosotros no ces&aacute;is de hablar de abstencionismo. Abstencionismo en noviembre de 1933. La misma conducta durante los combates de octubre. Y ahora, os dispon&eacute;is a repetirlo el 16 de febrero... ¿D&oacute;nde conduce este camino? Esto os sit&uacute;a objetivamente en el campo enemigo... Esperamos que, a pesar de la campa&ntilde;a de solidaridad, todos los camaradas de la Confederaci&oacute;n y anarquistas que aman la libertad y son revolucionarios sinceros, votar&aacute;n como un solo hombre por el bloque popular</EM>.</P>

<P>El esp&iacute;ritu de las masas de la CNT era tan francamente antiabstencionista que, en el momento de las elecciones, la prensa anarcosindicalista ces&oacute; casi totalmente la campa&ntilde;a de boicot. El 16 de febrero de 1936, Solidaridad Obrera se abstuvo de publicar ning&uacute;n tipo de consigna de car&aacute;cter abstencionista e insert&oacute; una llamada a la vigilancia revolucionaria contra las maquinaciones de los fascistas, mon&aacute;rquicos y las castas militares reaccionarias.</P>

<P>Con el consiguiente disgusto de los anarquistas de la FAI, que propugnaban el boicot de las elecciones, la mayor&iacute;a de los afiliados de la CNT tom&oacute; parte en &eacute;stas el 16 de febrero de 1936 y votaron al Frente Popular.</P>

<P>Las elecciones parlamentarias, que dieron una victoria convincente al Frente Popular, inauguraron un nuevo per&iacute;odo en la historia del pa&iacute;s. En el nuevo parlamento, los partidos del Frente Popular obtuvieron 286 esca&ntilde;os; de ellos, 158 los republicanos de izquierda y 110 los partidos obreros. La reacci&oacute;n obtuvo un total de 205 diputados.</P>

<P>En Catalunya resultaron elegidos todos los candidatos del Frente Popular local (41 diputados) y &uacute;nicamente 13 candidatos del Front Catal&aacute; d'Ordre. El candidato del PCC obtuvo 257.000 votos, muy pocos menos que el dirigente de Esquerra, Llu&iacute;s Companys, que encabezaba la candidatura (261.000 votos). El dirigente del Partido Radical, A. Lerroux, y el dirigente de la Lliga, F. Camb&oacute;, no obtuvieron el n&uacute;mero de votos suficientes y, por tanto, no entraran en el nuevo Parlamento.</P>

<P>La victoria electoral del Frente Popular fue conseguida gracias a los esfuerzos mancomunados de las fuerzas democr&aacute;ticas de todo el pa&iacute;s. Las elecciones y la campa&ntilde;a electoral que las precedi&oacute; tuvieron una gran importancia en el reforzamiento de la unidad del movimiento obrero. Los comunistas, los socialistas y los anarcosindicalistas, que se unieron espont&aacute;neamente a ellos, actuaron conjuntamente contra las fuerzas de la reacci&oacute;n clerical-fascista y abrieron el camino hacia el desarrollo democr&aacute;tico del pa&iacute;s.</P>

<H2>La p&eacute;rdida de influencia del nacionalismo peque&ntilde;o burgu&eacute;s</H2>

<P>El Gobierno Republicano formado en Espa&ntilde;a como resultado de la victoria del Frente Popular en las elecciones, en febrero-mayo de 1936, aprob&oacute; una serie de decretos que restablec&iacute;an los derechos nacionales del pueblo catal&aacute;n, conquistados durante los primeros a&ntilde;os de la Rep&uacute;blica. Por un decreto del 26 de febrero de 1936 se autorizaba la convocatoria del Parlamento Catal&aacute;n, concedi&eacute;ndole el derecho de designar el Gobierno de Catalunya. El 2 de marzo de 1936, el Tribunal de Garant&iacute;as Constitucionales, por 16 votos contra 7, invalidaba la ley reaccionaria del 2 de enero de 1935 que privaba a Catalunya de su derecho a la autonom&iacute;a. El 9 de mayo se public&oacute; el decreto autorizando nuevamente la creaci&oacute;n en Catalunya de la Junta de Seguridad que dirig&iacute;a los Servicios de Orden P&uacute;blico.</P>

<P>La sesi&oacute;n del Parlament Catal&aacute; se abri&oacute; el 29 de febrero de 1936, antes de que empezaran las sesiones de las nuevas Cortes elegidas el 16 de febrero. De esta manera el Parlament Catal&aacute; se reuni&oacute; con su vieja composici&oacute;n, elegida en noviembre de 1932, y que reflejaba muy d&eacute;bilmente la verdadera correlaci&oacute;n de fuerzas pol&iacute;ticas de febrero de 1936; entre sus miembros casi no se contaban representantes de la clase obrera. En la apertura de la sesi&oacute;n, los obreros catalanes estaban representados &uacute;nicamente por dos diputados de la Uni&oacute; Socialista de Catalunya. 42 diputados de los 50 que asist&iacute;an a la sesi&oacute;n eran miembros de Esquerra y otros partidos y grupos izquierdistas, y 5 eran miembros de la Lliga. Presidi&oacute; la sesi&oacute;n el nacionalista de Esquerra, J. Casanovas.</P>

<P>El Parlament eligi&oacute; Presidente de Catalunya al dirigente de ERC Llu&iacute;s Companys que el 21 de febrero de 1936, junto con los otros miembros del antiguo Gobierno catal&aacute;n, hab&iacute;a sido liberado, y el primero de marzo hac&iacute;an su entrada triunfal en Barcelona. El mismo d&iacute;a, Companys, como cabeza del poder ejecutivo, anunci&oacute; la formaci&oacute;n del nuevo Gobierno autónomo, en el que figuraban los mismos consejeros que detentaban el poder en Catalunya antes del alzamiento de octubre de 1934. Eran los nacionalistas de izquierda J. Lluh&iacute; y Vallesc&aacute; (consejero de justicia), Mart&iacute; Esteve (consejero de Finanzas), Mart&iacute; Barrera (consejero de Trabajo), Ventura Gassol (consejero de Cultura), Pero Mestres (consejero de Sanidad y Obras P&uacute;blicas) y el dirigente de Uni&oacute; Socialista de Catalunya, <A HREF="comorera.htm">Joan Comorera</A>, que ocupaba el consejo de Econom&iacute;a. La &uacute;nica diferencia entre el viejo y el nuevo Gobierno consist&iacute;a en que Companys no incluy&oacute; al nacionalista J. Denc&aacute;s, antiguo consejero de la Gobernaci&oacute;n, odiado por los obreros catalanes. Al cabo de pocos d&iacute;as, fue designado consejero de Gobernaci&oacute;n, el nacionalista de izquierda, J. M. Espanya.</P>

<P>As&iacute; pues, despu&eacute;s de las elecciones del 16 de febrero, el poder en Catalunya fue a parar nuevamente a manos de los nacionalistas de izquierda. La participaci&oacute;n en el Gobierno de <A HREF="comorera.htm">Joan Comorera</A> no cambiaba el car&aacute;cter burgu&eacute;s del ejecutivo, y m&aacute;s teniendo en cuenta que en el Gobierno central en Madrid no exist&iacute;a ni un solo representante obrero.</P>

<P>El Partido Comunista dio su apoyo tanto al Gobierno central, presidido por Aza&ntilde;a, como al Gobierno catal&aacute;n, presidido por Companys. No se trataba, sin embargo, de un apoyo incondicional. Los comunistas exig&iacute;an de los republicanos de izquierda, la aplicaci&oacute;n del programa del Frente Popular, y movilizaban a las masas para llevar a cabo la profundizaci&oacute;n en la revoluci&oacute;n democr&aacute;tico-burguesa.</P>

<P>El Partido Comunista propugnaba que se apoyara al Frente Popular a fin de aislar pol&iacute;ticamente a las fuerzas reaccionarias de la gran burgues&iacute;a y latifundistas, y poder realizar reformas que dejasen a la reacci&oacute;n sin una base material, y as&iacute;, impedir la posibilidad de una sublevaci&oacute;n fascista. El camino abierto el 16 de febrero, el camino del Frente Popular -escrib&iacute;a J. D&iacute;az en mayo de 1936- representa la derrota de las viejas castas feudales y de la oligarqu&iacute;a financiera; representa amplias perspectivas para el desarrollo de la democracia y para la lucha, junto con nuestros sinceros aliados antifeudales y antifascistas, para el cumplimiento de las tareas de la revoluci&oacute;n democr&aacute;tico-burguesa.</P>

<P>El Partido Comunista llam&oacute; a los obreros a una participaci&oacute;n m&aacute;s activa en 1a vida pol&iacute;tica del pa&iacute;s, comprendiendo que era precisamente el proletariado, y no los republicanos de izquierda con sus vacilaciones, la aut&eacute;ntica fuerza dirigente del Frente Popular.</P>

<P>Los nacionalistas catalanes de izquierda se esforzaban por mantener la hegemon&iacute;a en el movimiento antifascista de la regi&oacute;n. Pero la lentitud que imprimieron a la realizaci&oacute;n de las transformaciones socioecon&oacute;micas, que ya hab&iacute;an madurado, as&iacute; como la progresiva radicalizaci&oacute;n de las masas populares, conduc&iacute;an a la p&eacute;rdida gradual de la influencia de Esquerra en el Frente Popular de Catalunya. Este proceso continu&oacute; de forma inexorable durante todo el per&iacute;odo desde las elecciones de febrero hasta el principio de la sublevaci&oacute;n fascista de julio de 1936.</P>

<P>La base fundamental de ERC la constitu&iacute;a de siempre, la peque&ntilde;a burgues&iacute;a urbana y el campesinado. Su influencia entre los obreros era insignificante. En los primeros a&ntilde;os de la Rep&uacute;blica la consiguieron particularmente, a trav&eacute;s de la USC, cuya direcci&oacute;n profesaba entonces opiniones reformistas y nacionalistas e iba a remolque de Esquerra. En aquellos a&ntilde;os, los nacionalistas de izquierda tambi&eacute;n manten&iacute;an relaciones con el PCP y el CADCI, que depend&iacute;a de este Partido.</P>

<P>Despu&eacute;s de las elecciones de 1936, los nacionalistas de izquierda, en un intento de conservar las anteriores relaciones con la USC, mantuvieron a <A HREF="comorera.htm">Joan Comorera</A> al frente del Consejo de Econom&iacute;a. Aunque la creaci&oacute;n del Frente Popular daba la posibilidad de formar un Gobierno popular representativo, integrado por miembros de los partidos burgueses de izquierda y de los partidos obreros, la presencia de <A HREF="comorera.htm">Joan Comorera</A> en el Gobierno catal&aacute;n no estaba muy justificada. La participaci&oacute;n de representantes obreros en un Gobierno formado por republicanos de izquierda s&oacute;lo ten&iacute;a sentido a condici&oacute;n de que los obreros pudieran influir activamente en la labor del Gobierno y en la direcci&oacute;n de la pol&iacute;tica gubernamental. La actuaci&oacute;n de <A HREF="comorera.htm">Joan Comorera</A> en el Govern de Catalunya, no respond&iacute;a en absoluto a ninguna de estas condiciones: <A HREF="comorera.htm">Comorera</A> no pod&iacute;a encontrar apoyo ni en el Parlament Catal&aacute;, compuesto casi exclusivamente de representantes de los partidos burgueses, ni en un Gobierno central republicano del mismo corte que el catal&aacute;n; tampoco pod&iacute;a contar con un apoyo efectivo fuera del Parlamento, ya que en aquellos momentos los caballeristas, la tendencia dominante en el PSOE, sustentaban la consigna ultraizquierdista de impedir la formaci&oacute;n de un gobierno mixto obrero y republicano.</P>

<P>A la vista de la ineficacia de la presencia de <A HREF="comorera.htm">Comorera</A> en el Gobierno de Catalunya, en mayo de 1936 la USC decidi&oacute; retirarle. Despu&eacute;s de esto, en Catalunya se form&oacute; un nuevo Gobierno, esta vez integrado exclusivamente por los nacionalistas pequeño burgueses.</P>

<P>Las viejas relaciones de ERC con la USC y el PCP se manifestaban tambi&eacute;n en el hecho de que los diputados de estos dos partidos obreros catalanes no entraran en las minor&iacute;as obreras en las Cortes espa&ntilde;olas -como lo hizo el diputado del Partit Comunista de Catalunya uni&eacute;ndose a los 16 diputados comunistas elegidos en otros lugares de Espa&ntilde;a-, sino que pasaron a formar parte de la minor&iacute;a de la Esquerra, aunque los diputados de la USC y del PCP formaron dentro de esta minor&iacute;a su propio <EM>grupo obrero</EM>, que, en el examen de los problemas importantes de pol&iacute;tica interior y exterior actuaba independientemente. El acercamiento constante de la USC y el PCP con el PCC era el mejor exponente de la ruptura definitiva de estos dos partidos con la pol&iacute;tica burguesa.</P>

<P>Fracasado el intento de conservar las viejas relaciones pol&iacute;ticas con la USC y el PCP, los nacionalistas de izquierda promovieron el proyecto de creaci&oacute;n, bajo la direcci&oacute;n de la Esquerra, de una <EM>verdadera central sindical catalana</EM>, que recibir&iacute;a el nombre de Federaci&oacute; Obrera Catalana, pensando en aglutinar, en primer lugar, a los obreros de nacionalidad catalana. El proyecto no alcanz&oacute; gran atractivo entre las masas obreras y no se pudo realizar. La actuaci&oacute;n del Gobierno catal&aacute;n en las cuestiones obreras -incapacitado para mejorar sustancialmente la situaci&oacute;n de la clase obrera y particularmente para dar soluci&oacute;n al problema de los parados- provoc&oacute; el descontento entre los obreros catalanes.</P>

<P>La pol&iacute;tica de Esquerra en el problema agrario era algo m&aacute;s progresista. El Govern de Catalunya restableci&oacute; y puso en vigor la Ley de Contratos de Cultivo que reduc&iacute;a considerablemente los derechos de los terratenientes y otorgaba a los payeses el derecho a comprar la tierra que ten&iacute;an arrendada. A mediados de marzo de 1936, el Gobierno catal&aacute;n public&oacute; un decreto por el cual se devolv&iacute;a la tierra a todos los payeses arrendatarios que hab&iacute;an sido expulsados de sus parcelas despu&eacute;s de la derrota del alzamiento de octubre de 1934.</P>

<P>Esta moderada legislaci&oacute;n ya no pod&iacute;a satisfacer, sin embargo, a los payeses de Catalunya. El 14 de mayo de 1936 se inaugur&oacute; en Barcelona el Congr&eacute;s de la Uni&oacute; de Rabassaires y otros cultivadores, la m&aacute;s poderosa organizaci&oacute;n campesina, cuya direcci&oacute;n estaba antes en manos de Esquerra. Asistieron a este Congreso 200 delegados en representaci&oacute;n de 20.000 afiliados. El Congreso aprob&oacute; un programa y una nueva t&aacute;ctica de la Uni&oacute;, que romp&iacute;a decididamente con su anterior pol&iacute;tica reformista. Los puntos principales del nuevo programa proclamaban: a) expropiaci&oacute;n sin indemnizaci&oacute;n de las tierras particulares; b) la tierra ser&aacute; propiedad colectiva de la sociedad. Los frutos del trabajo pertenecen al que los produce. El programa preve&iacute;a, adem&aacute;s, la distribuci&oacute;n de la tierra entre las familias payesas, as&iacute; como la creaci&oacute;n de econom&iacute;as colectivas de tipo cooperativo, donde existir&iacute;an id&eacute;nticas condiciones de explotaci&oacute;n de la tierra. El Congreso revis&oacute; la orientaci&oacute;n t&aacute;ctica de la Uni&oacute;, proclamando su independencia pol&iacute;tica con relaci&oacute;n a Esquerra. El descontento de los payeses contra la pol&iacute;tica anterior de la Uni&oacute; de Rabassaiers era tan grande, que el antiguo Secretario General de la Uni&oacute;, y miembro de la Esquerra, Aragay, no pudo hablar ante la oposici&oacute;n un&aacute;nime de los delegados. En el Congreso se puso de manifiesto una sensible p&eacute;rdida de influencia de los nacionalistas burgueses entre el campesinado catal&aacute;n.</P>

<P>As&iacute; pues, en el per&iacute;odo que estamos estudiando, la burgues&iacute;a republicana de izquierdas estaba ya empezando a dejar de ser la fuerza dirigente del movimiento antifascista y de liberaci&oacute;n nacional catalana, en beneficio de la clase obrera.</P>

<H2>La unidad fracasada de los anarcosindicalistas catalanes</H2>

<P>Este desplazamiento de fuerzas en el movimiento antifascista catal&aacute;n estaba en relaci&oacute;n directa con los &eacute;xitos de la lucha por la unidad del proletariado catal&aacute;n.</P>

<P>Despu&eacute;s de las elecciones de febrero, la tendencia entre las masas obreras a superar las divisiones que reinaban en su seno se hizo a&uacute;n m&aacute;s vigorosa. El objetivo inmediato del movimiento obrero del pa&iacute;s era el cumplimiento del programa del Frente Popular y encarar la sublevaci&oacute;n fascista.</P>

<P>En Catalunya, lo mismo que en el resto de Espa&ntilde;a, en la primavera y el verano de 1936 no hab&iacute;a ni un solo partido obrero que no se proclamara partidario de la unidad del proletariado. Todas las discrepancias con respecto a la unidad se centraban en el tipo de plataforma que se hab&iacute;a de adoptar como base para esta unificaci&oacute;n y en qu&eacute; formas concretas se efectuar&iacute;a. A diferencia del Partido Comunista, que en la lucha por la unidad ten&iacute;a en cuenta los intereses de las otras corrientes del movimiento obrero, los dirigentes de la CNT, del PSOE y del <A HREF="poum.htm">POUM</A> pretend&iacute;an aprovechar el esp&iacute;ritu unitario de las masas, principalmente, para reforzar sus propias organizaciones.</P>

<P>En la primavera y el verano de 1936, la direcci&oacute;n de la CNT puso especial atenci&oacute;n en los Sindicatos de Oposici&oacute;n, tratando de reincorporarlos a su seno. Al principio, los dirigentes de la CNT dieron pasos para incorporar a la Confederaci&oacute;n los Sindicatos de Oposici&oacute;n de Levante, que parec&iacute;an proclives a esta soluci&oacute;n para el problema de la unidad. En febrero de 1936 el Comit&eacute; Nacional de la CNT se dirigi&oacute; a los Sindicatos de Oposici&oacute;n de Levante invit&aacute;ndolos a ingresar nuevamente en su organizaci&oacute;n <EM>para luchar contra la tiran&iacute;a y por el comunismo libertario</EM>. A primeros de febrero se celebr&oacute; un pleno de los sindicatos de la CNT de Levante con la participaci&oacute;n de representantes de Sindicatos de Oposici&oacute;n de la regi&oacute;n levantina. El pleno adopt&oacute; una resoluci&oacute;n, firmada tambi&eacute;n por los treintistas levantinos, en la que se hablaba de un acuerdo inicial entre ambas partes sobre el ingreso de los Sindicatos de Oposici&oacute;n de Levante en las organizaciones locales de la CNT. A pesar de que la soluci&oacute;n definitiva de esta cuesti&oacute;n se dejaba a un refer&eacute;ndum de los Sindicatos, de hecho, a partir del pleno de febrero de 1936, los Sindicatos de Oposici&oacute;n de Levante quedaron integrados en la CNT.</P>

<P>En la segunda quincena de febrero de 1936, el Comit&eacute; Nacional de la CNT plante&oacute; a la direcci&oacute;n de la regional catalana, la necesidad de seguir el ejemplo de Levante y conseguir la vuelta de los Sindicatos de Oposici&oacute;n de Catalu&ntilde;a al seno de la CNT. La decisi&oacute;n del pleno de Levante impresion&oacute;, efectivamente, a algunos sindicatos treintistas de Catalunya, y a primeros de marzo de 1936, los Sindicatos de Oposici&oacute;n de Badalona, uno de los centros industriales de la provincia de Barcelona, reingresaron en la CNT. Animados por estos &eacute;xitos, los dirigentes de la regional catalana organizaron una campa&ntilde;a de propaganda para la reincorporaci&oacute;n de todos los Sindicatos de Oposici&oacute;n catalanes a la CNT. En Solidaridad Obrera se publicaron art&iacute;culos haciendo un llamamiento a los treintistas para que se reincorporaran a la Confederaci&oacute;n. La CNT organiz&oacute; m&iacute;tines en Sabadell y otros centros del movimiento treintista, propugnando la idea de la unidad sindical a base de la CNT.</P>

<P>Los Sindicatos de Oposici&oacute;n de Catalunya se encontraron, pues, en una encrucijada. Por un lado, entre los treintistas catalanes gozaban de gran simpat&iacute;a la l&iacute;nea estrat&eacute;gica y t&aacute;ctica del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>; por otro lado, se sent&iacute;an atra&iacute;dos hacia la CNT por los viejos dogmas anarcosindicalistas, que a&uacute;n no hab&iacute;an superado; los antiguos lazos con la Confederaci&oacute;n, y tambi&eacute;n el que aparec&iacute;a ante ellos como la organizaci&oacute;n obrera m&aacute;s poderosa de la regi&oacute;n. A pesar de todas estas vacilaciones, en la primavera de 1936 se puso completamente en claro que la mayor&iacute;a de los treintistas catalanes no se inclinar&iacute;an a seguir el ejemplo de Levante y Badalona, y criticaron en&eacute;rgicamente esta precipitada incorporaci&oacute;n a la CNT, sin ninguna clase de garant&iacute;as.</P>

<P>Entre los Sindicatos de Oposici&oacute;n catalanes, se destacaban como siempre, por su esp&iacute;ritu antianarquista, los sindicatos de Sabadell. La Federaci&oacute;n Local de Sindicatos de esta ciudad rechaz&oacute; todas las propuestas de reincorporarse a la CNT. Es significativo, por ejemplo, que en marzo de 1936, cuando el sindicato de oficios varios de la CNT de Sabadell, organiz&oacute; un mitin sobre la reincorporaci&oacute;n de los treintistas a la CNT, los Sindicatos de Oposici&oacute;n sabadellenses se negaron a participar.</P>

<P>A fin de convencer a los treintistas catalanes a que se reincorporaran a la CNT, los Sindicatos de Oposici&oacute;n de Levante convocaron para el 29 y 30 de marzo una Conferencia Nacional de Sindicatos de Oposici&oacute;n. La Conferencia se inaugur&oacute; en Valencia en la fecha fijada, pero, aparte de los delegados de Sindicatos de Oposici&oacute;n de Levante, s&oacute;lo se presentaron los delegados de los Sindicatos de Oposici&oacute;n de Huelva (en total sumaban unos 25.000 afiliados). Los Sindicatos de Oposici&oacute;n de Catalunya (42.000 miembros) boicotearon la Conferencia. Id&eacute;ntica actitud mantuvo el Comit&eacute; Nacional de Relaciones de los Sindicatos de Oposici&oacute;n, &oacute;rgano dirigente con sede en Matar&oacute;. La ausencia de los delegados catalanes quit&oacute; gran parte de su valor a la resoluci&oacute;n aprobada por la Confederaci&oacute;n anunciando la disposici&oacute;n de los Sindicatos treintistas a reintegrarse en la CNT. Tampoco ayudaron mucho a los treintistas levantinos las otras resoluciones de la Conferencia como la destituci&oacute;n del Comit&eacute; Nacional de Relaciones, con sede en Matar&oacute;, y el traspaso de sus funciones al Comit&eacute; de Sindicatos de Oposici&oacute;n de Levante.</P>

<P>Despu&eacute;s del fracaso de la Conferencia de Valencia, la direcci&oacute;n de la CNT tom&oacute; medidas extraordinarias a fin de evitar nuevos abandonos de la CNT por parte de sindicatos catalanes. Decidida a utilizar en su favor al Comit&eacute; de Sindicatos de Oposici&oacute;n de Levante, la direcci&oacute;n de la CNT le ofreci&oacute; la posibilidad de publicar sus materiales en las p&aacute;ginas de Solidaridad Obrera. En abril de 1936 Solidaridad Obrera public&oacute; dos largos manifiestos y una circular del Comit&eacute; de Levante que ahora se llamaba <EM>Comit&eacute; Nacional de Relaciones de los Sindicatos de Oposici&oacute;n de Catalunya</EM>. Los manifiestos, al tiempo que informaban de las resoluciones de la Conferencia de Valencia, hac&iacute;an una llamada a la unidad en el seno de la CNT. La circular solicitaba el env&iacute;o de delegados al Congreso extraordinario de la CNT que se iba a reunir el primero de mayo de 1936. El 25 de abril, el Comit&eacute; Nacional de la CNT, con la activa participaci&oacute;n del Comit&eacute; de Levante de los Sindicatos de Oposici&oacute;n, organiz&oacute; un mitin de masas en Barcelona consagrado <EM>a la unidad de la CNT</EM>. Presidi&oacute; el acto el Secretario del Comit&eacute; Nacional, Horacio Prieto, y como oradores actuaron tres miembros veteranos de la CNT y dos representantes del Comit&eacute; de Levante de los Sindicatos de Oposici&oacute;n. El tema principal de las intervenciones fue la posici&oacute;n de los Sindicatos de Oposici&oacute;n catalanes. La t&aacute;ctica persuasiva invitando a seguir el ejemplo de Levante, se transform&oacute; en un claro ataque. Los oradores amenazaron diciendo que la formaci&oacute;n de cualquier nueva uni&oacute;n sindical en Catalu&ntilde;a opuesta a la CNT, conducir&iacute;a a la debilitaci&oacute;n de una lucha encarnizada. La campa&ntilde;a propagand&iacute;stica de la CNT tuvo un cierto &eacute;xito: los Sindicatos de Oposici&oacute;n catalanes decidieron enviar sus representantes al Congreso extraordinario de la CNT. Pero, simult&aacute;neamente, los Sindicatos de Oposici&oacute;n de Sabadell enviaron a su dirigente Josep Moix a Mosc&uacute; para asistir a las celebraciones del Primero de Mayo. El viaje de Josep Moix confirm&oacute; definitivamente a los obreros sabadellenses en su l&iacute;nea de acercamiento a la UGT y al Partido Comunista.</P>

<P>El Congreso extraordinario de la CNT se celebr&oacute; en Zaragoza a primeros de mayo de 1936. De los 11 puntos del orden dei d&iacute;a, dos se refer&iacute;an directamente a los problemas de la unidad proletaria: el primer punto estaba dedicado a los Sindicatos de Oposici&oacute;n y el cuarto punto a la concertaci&oacute;n de una alianza revolucionaria con la UGT.</P>

<P>El primer punto demostr&oacute; que la mayor&iacute;a de los Sindicatos de la CNT se pronunciaba por la r&aacute;pida admisi&oacute;n de los treintistas en la Confederaci&oacute;n. Esto significaba, que entre los afiliados a la CNT iba ganando terreno la tendencia hacia la unidad con la consiguiente renuncia de los viejos principios sectarios por parte de la mayor&iacute;a de los anarcosindicalistas.</P>

<P>Pero al mismo tiempo, durante las discusiones se evidenci&oacute;, de forma indiscutible, que la propia direcci&oacute;n anarcosindicalista consideraba la cuesti&oacute;n del reingreso de los Sindicatos de Oposici&oacute;n desde un &aacute;ngulo completamente distinto, calificando la <EM>reunificaci&oacute;n</EM> de la CNT como un instrumento para la lucha contra el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y el PSOE. Esta idea qued&oacute; patente en la intervenci&oacute;n de Juan L&oacute;pez, dirigente de los Sindicatos de Oposici&oacute;n levantinos. La unificaci&oacute;n de la CNT -vino a decir L&oacute;pez- es necesaria a fin de no ser barridos por las corrientes marxistas... Esta necesidad de unirse es lo primero que han de comprender los participantes en el Congreso, a fin de evitar que el marxismo desvirt&uacute;e la revoluci&oacute;n.</P>

<P>Los delegados catalanes de los Sindicatos de Oposici&oacute;n se mantuvieron como un grupo aislado. En sus intervenciones reconoc&iacute;an la posibilidad de reingresar en la CNT, pero indicando siempre que una decisi&oacute;n de esta naturaleza ten&iacute;a que ser adoptada en un refer&eacute;ndum de sus sindicatos. Los treintistas catalanes explicaron al Congreso la historia de su separaci&oacute;n de la CNT, subrayando las discrepancias de principio con la direcci&oacute;n de la Confederaci&oacute;n. La CNT deb&iacute;a ser independiente, deb&iacute;an controlarla los propios trabajadores afiliados, exigiendo de esta manera que la CNT se liberara de la influencia de la FAI. La posici&oacute;n de los treintistas catalanes era, pues, sensiblemente distinta de la que manten&iacute;an los delegados levantinos, quienes no pon&iacute;an ninguna condici&oacute;n de principio para su retorno a la CNT.</P>

<P>El rumbo independiente que segu&iacute;an los Sindicatos de Oposici&oacute;n de Catalu&ntilde;a era objeto de constantes ataques y quejas por parte de los delegados de la regional catalana de la CNT. El representante del sindicato del agua, gas y electricidad de Catalunya, acus&oacute; a los Sindicatos de Oposici&oacute;n catalanes de estar sometidos a los pol&iacute;ticos; el delegado del sindicato de ebanistas de Barcelona acus&oacute; a los treintistas de haber abandonado el anarquismo. El representante de Hospitalet de Llobregat juzg&oacute; con mayor serenidad la situaci&oacute;n: es importante se&ntilde;alar -dijo- la diferencia en la conducta de la oposici&oacute;n de Catalunya y de Levante. Debido a esta oposici&oacute;n de los catalanes, la cuesti&oacute;n del ingreso de los Sindicatos de Oposici&oacute;n a la CNT no podr&aacute; solucionarse en este Congreso aunque s&oacute;lo sea por el hecho de que ellos se remiten a la necesidad de examinar el problema despu&eacute;s de que se hayan aprobado aqu&iacute; las resoluciones.</P>

<P>El Congreso aprob&oacute; una resoluci&oacute;n sobre el primer punto del orden del d&iacute;a, firmada tambi&eacute;n, entre otros, por los delegados de los Sindicatos de Oposici&oacute;n de Catalunya. La resoluci&oacute;n fue aprobada por el Congreso casi un&aacute;nimemente (con s&oacute;lo 6 votos en contra). El principio de la resoluci&oacute;n parec&iacute;a como una capitulaci&oacute;n de los treintistas catalanes ante la direcci&oacute;n de la CNT, puesto que se indicaba que todo lo aprobado en el Congreso, estaba de acuerdo con los principios y objetivos fundamentales de la CNT; que los Sindicatos de Oposici&oacute;n dejan de ser organizaciones al margen de la CNT; y que esta resoluci&oacute;n significa el cese de la existencia del problema de la Oposici&oacute;n. Sin embargo, m&aacute;s adelante, se hablaba de un plazo de 2 &oacute; 3 meses para la realizaci&oacute;n pr&aacute;ctica de esta resoluci&oacute;n del Congreso. Durante este periodo se celebrar&iacute;an las primeras asambleas conjuntas de unificaci&oacute;n de los Sindicatos de Oposici&oacute;n y de la CNT, en aquellos lugares donde existieran sindicatos treintistas; y adem&aacute;s se convocar&iacute;an congresos regionales de la CNT con la participaci&oacute;n de los Sindicatos de Oposici&oacute;n. De esta manera, a todo Sindicato de Oposici&oacute;n se le ofrec&iacute;a la posibilidad de decidir independientemente el problema de su reingreso en la CNT. A pesar de la resoluci&oacute;n aprobada, de hecho, el Congreso de la CNT no pudo resolver plenamente el problema de la oposici&oacute;n. Los Sindicatos de Oposici&oacute;n de Catalu&ntilde;a tomaron una decisi&oacute;n definitiva despu&eacute;s del Congreso, y como demostraron los acontecimientos posteriores, en la inmensa mayor&iacute;a de los casos, esta decisi&oacute;n no fue la que hab&iacute;a pensado la direcci&oacute;n de la CNT.</P>

<P>El Congreso de la CNT examin&oacute; tambi&eacute;n el problema de la <EM>alianza revolucionaria</EM> con la UGT. Este punto hab&iacute;a sido incluido en el orden del d&iacute;a del Congreso a petici&oacute;n de la Conferencia de sindicatos de la regi&oacute;n catalana de la CNT, celebrada en el mes de septiembre, y tambi&eacute;n por sindicatos de las otras regionales de la CNT. Sin embargo, la direcci&oacute;n de la CNT ve&iacute;a con muchas reservas el tema de concertar un pacto con la UGT. No obstante, entre los delegados del Congreso hab&iacute;a muchos partidarios de la unidad pues en el examen del problema, tomaron parte muy activa los delegados de los Sindicatos de Oposici&oacute;n que en octubre de 1934 hab&iacute;an formado parte de las Alianzas Obreras. Las intervenciones de los enemigos de la unidad no tuvieron &eacute;xito en el Congreso, y la lectura de un telegrama de la AIT, haciendo un llamamiento a una <EM>lucha encarnizada</EM> contra todos los <EM>pol&iacute;ticos</EM>, ya se tratara de reaccionarios como de <EM>socialistas o comunistas</EM>, provoc&oacute; gritos de protesta entre los delegados.</P>

<P>El Congreso aprob&oacute; una resoluci&oacute;n autorizando al Comit&eacute; Nacional de la CNT a concertar un <EM>pacto revolucionario</EM> con la UGT. Los puntos del pacto, expuestos en la Resoluci&oacute;n, coincid&iacute;an plenamente con los que hab&iacute;a elaborado el mes de enero la Conferencia de la regional catalana de la CNT. El primer punto conten&iacute;a la reivindicaci&oacute;n, inaceptable para la UGT, de la ruptura de toda clase de colaboraci&oacute;n con el r&eacute;gimen dominante, es decir, la salida de la UGT del Frente Popular; en segundo lugar, todo el sentido de la alianza de las dos centrales sindicales se limitaba a efectuar la revoluci&oacute;n social, para cuya realizaci&oacute;n es necesario destruir totalmente el r&eacute;gimen pol&iacute;tico y social que regula la vida del pa&iacute;s. Del objetivo inmediato del movimiento obrero, la lucha antifascista, la resoluci&oacute;n no dec&iacute;a ni una palabra. El tercer punto trataba del futuro r&eacute;gimen, proponiendo que su car&aacute;cter fuera determinado por la libre elecci&oacute;n de los trabajadores. Esta definici&oacute;n del futuro r&eacute;gimen constitu&iacute;a por s&iacute; sola un progreso indiscutible en comparaci&oacute;n a las anteriores exigencias categ&oacute;ricas sobre el <EM>comunismo libertario</EM>. El cuarto punto indicaba que, para la defensa del futuro r&eacute;gimen social, se impon&iacute;a la unidad de acci&oacute;n dejando de lado los intereses de cada tendencia.</P>

<P>Las condiciones para la alianza part&iacute;an de dogmas maximalistas anarcosindicalistas y no respond&iacute;an a las exigencias reales del momento. De todas maneras, los delegados de &aacute;nimo unitario, consiguieron que se incluyera en la resoluci&oacute;n el llamado <EM>art&iacute;culo adicional</EM> proponiendo a la UGT que elaborara sus condiciones para el pacto, a fin de que despu&eacute;s los representantes de la CNT y de la UGT establecieran el punto de vista de ambas centrales sindicales y confeccionaran la resoluci&oacute;n general que ser&iacute;a sometida al examen y refer&eacute;ndum de los Sindicatos de las dos centrales sindicales. El resultado de este refer&eacute;ndum -se dec&iacute;a, asimismo, en el art&iacute;culo adicional- ser&aacute; considerado como una resoluci&oacute;n definitiva, si obtiene una mayor&iacute;a de, al menos, el 75 por ciento de los votos de los afiliados de la UGT y de la CNT. En la votaci&oacute;n del Congreso, la resoluci&oacute;n sobre la alianza con la UGT fue apoyada por los delegados de 884 sindicatos, mientras que los delegados de 882 sindicatos votaron por la resoluci&oacute;n con el art&iacute;culo adicional, y los representantes de 62 sindicatos, por la resoluci&oacute;n sin el art&iacute;culo adicional. &Uacute;nicamente los delegados de 12 sindicatos se pronunciaron contra todo tipo de alianza con la UGT.</P>

<P>Ateni&eacute;ndose formalmente a la decisi&oacute;n del Congreso, el 18 de mayo de 1936, el Comit&eacute; Nacional de la CNT dirigi&oacute; una carta oficial a la Comisi&oacute;n Ejecutiva de la UGT, adjuntando la resoluci&oacute;n del Congreso de Zaragoza sobre la <EM>alianza revolucionaria</EM>. A &uacute;ltimos del mes de mayo, Largo Caballero envi&oacute; una carta de respuesta en la que se dec&iacute;a, que la Comisi&oacute;n Ejecutiva de la UGT <EM>hab&iacute;a decidido aceptar en principio</EM> la propuesta de alianza e informar de ello en el pr&oacute;ximo Congreso Nacional de la UGT. Despu&eacute;s de esto quedaron interrumpidas las relaciones entre los &oacute;rganos dirigentes de la UGT y de la CNT. La conducta de la direcci&oacute;n de esta &uacute;ltima, en la segunda quincena de mayo y primera de junio de 1936, descubr&iacute;a sin embargo, sin ninguna duda, su franca hostilidad a cualquier acercamiento a la UGT.</P>

<P>Despu&eacute;s del Congreso de Zaragoza, la prensa anarcosindicalista empez&oacute; nuevamente una campa&ntilde;a hostil contra el Frente Popular, la Uni&oacute;n Sovi&eacute;tica, el Partido Comunista y el PSOE. El 27 de mayo, el Comit&eacute; de la regional catalana de la CNT public&oacute; un manifiesto prohibiendo todo tipo de participaci&oacute;n anarcosindicalista en los m&iacute;tines con otras organizaciones obreras. En el mismo manifiesto se prohib&iacute;a tambi&eacute;n concertar acuerdos con otras organizaciones obreras para declarar huelgas generales. El 19 de junio, el Comit&eacute; Regional de la CNT catalana hizo una nueva reclamaci&oacute;n pidiendo a los obreros de la CNT que no se unieran a las huelgas declaradas por la USC y otros partidos obreros catalanes. Al mismo tiempo, el secretario de la regional catalana de la CNT, M. R. V&aacute;zquez, public&oacute; un art&iacute;culo en Solidaridad Obrera, en el que atacaba con toda dureza a todos los partidos obreros de Catalunya. Se lleg&oacute; incluso hasta el extremo de publicar anuncios en Solidaridad Obrera en los cuales los sindicatos de la regional catalana de la CNT prohib&iacute;an a los obreros anarcosindicalistas la participaci&oacute;n en huelgas organizadas por comunistas y socialistas.</P>

<P>El sectarismo de los &oacute;rganos dirigentes de la CNT condujo a la ruptura definitiva de los Sindicatos de Oposici&oacute;n con el anarcosindicalismo y con la CNT. El Comit&eacute; Regional de la CNT intent&oacute; por todos los medios impedir este paso de los treintistas y poner en pr&aacute;ctica la resoluci&oacute;n del Congreso de Zaragoza sobre la oposici&oacute;n. Con este fin se celebr&oacute; en agosto un Congreso de los sindicatos de la regional catalana. De nuevo, el punto fundamental del orden del d&iacute;a era la soluci&oacute;n definitiva del problema de la Oposici&oacute;n. En su deseo de influir en los treintistas sabadellenses, la regional catalana de la CNT celebr&oacute; un pleno de sus sindicatos de la industria textil (mayo-junio de 1936). Al pleno asistieron tambi&eacute;n representantes de algunos Sindicatos de Oposici&oacute;n de Catalu&ntilde;a, si bien declararon oficialmente que asist&iacute;an al pleno con objeto de informarse y no de participar en la discusi&oacute;n. El delegado de los treintistas de Manresa subray&oacute; en su discurso que el problema de su reingreso en la CNT estaba muy lejos de quedar resuelto. Por lo que respecta a los Sindicatos de Oposici&oacute;n de Sabadell, se negaron categ&oacute;ricamente a participar.</P>

<P>Los Sindicatos de Oposici&oacute;n de Catalu&ntilde;a se iban acercando gradualmente a la UGT, que era cada vez m&aacute;s el centro unificador de todos los Sindicatos de tendencia comunista y socialista en el seno del movimiento obrero catal&aacute;n. A pesar de que al iniciarse la sublevaci&oacute;n fascista, esta fusi&oacute;n a&uacute;n no estaba organizada formalmente, los Sindicatos de Oposici&oacute;n de Sabadell, Manresa y de algunas otras ciudades catalanas, hab&iacute;an dejado realmente, de formar parte del anarcosindicalismo, lo que constituy&oacute; una derrota de la regional catalana de la CNT.</P>

<H2>La lucha del proletariado catal&aacute;n por cohesionar sus filas</H2>

<P>Por su parte, los dirigentes del PSOE luchaban por hacer de su Partido en el dirigente &uacute;nico del movimiento obrero de Espa&ntilde;a. La fracci&oacute;n centrista del PSOE quer&iacute;a conseguir esta meta a trav&eacute;s del retorno a la colaboraci&oacute;n republicano-socialista, como en los a&ntilde;os 1931-1933; los caballeristas, por el camino de la absorci&oacute;n y sometimiento de otras organizaciones obreras. A principios del mes de junio de 1936, el PSOE contaba con 59.816 afiliados. Los caballeristas eran quienes ejerc&iacute;an la direcci&oacute;n de la UGT, de influencia comunista-socialista, con m&aacute;s de un mill&oacute;n de obreros afiliados.</P>

<P>La t&aacute;ctica de los caballeristas, con su particular&iacute;sima concepci&oacute;n del problema de la unidad del movimiento obrero, consist&iacute;a en ir de buen grado a la fusi&oacute;n con las organizaciones obreras relativamente poco numerosas (lo cual les aseguraba e1 papel dirigente despu&eacute;s de la unificaci&oacute;n), mientras, subterr&aacute;neamente, obstaculizaban la unificaci&oacute;n con los partidos y organizaciones sindicales con iguales o m&aacute;s numerosos efectivos. En Catalunya, donde la organizaci&oacute;n local del PSOE y de la UGT que se encontraban bajo su influencia, era muy poco numerosa, la t&aacute;ctica de los caballeristas consist&iacute;a en oponer resistencia a la creaci&oacute;n del Partido &uacute;nico del proletariado y a la unificaci&oacute;n de la UGT. Esta t&aacute;ctica se aplicaba subterr&aacute;neamente, pero se sabe que en el mes de mayo de 1936 la Comisi&oacute;n Ejecutiva de la UGT se neg&oacute; a aprobar las conversaciones iniciales entre la UGT catalana, la organizaci&oacute;n sindical de la USC y otras organizaciones de Catalunya. La presi&oacute;n de los caballeristas y de la Comisi&oacute;n Ejecutiva centrista del PSOE, provocaba aislamiento de la federaci&oacute;n catalana del PSOE en el Comit&eacute; de Enlace de los cuatro partidos obreros de Catalunya. Los dirigentes del PSOE negaban muy en especial a su federaci&oacute;n catalana autonom&iacute;a para concertar acuerdos independientes con otros partidos obreros catalanes.</P>

<P>La resistencia de los dirigentes socialistas retard&oacute;, aunque no pudo detener el proceso de consecuci&oacute;n de la unidad proletaria en Catalunya. Los dirigentes de la FC del PSOE eran partidarios de la creaci&oacute;n, sobre una base revolucionaria, el partido &uacute;nico dei proletariado catal&aacute;n. A principios del mes de mayo de 1936, se celebr&oacute; una asamblea extraordinaria del grupo socialista de Barcelona -la mayor organizaci&oacute;n de la FC del PSOE-. La asamblea tom&oacute; el acuerdo de ingresar en la <A HREF="inter3.htm">Internacional Comunista</A>, lo que, como escrib&iacute;a en aquellos d&iacute;as el <EM>Mundo Obrero</EM>, ten&iacute;a una extraordinaria importancia para la unificaci&oacute;n de los partidos obreros de Catalu&ntilde;a. La asamblea adopt&oacute; tambi&eacute;n una resoluci&oacute;n sobre el problema nacional, reconociendo la necesidad de tener en cuenta, en la pol&iacute;tica del Partido, la existencia en Espa&ntilde;a de cuatro naciones: <EM>castellana, catalana, vasca y gallega</EM>. Esta resoluci&oacute;n testimoniaba que los socialistas barceloneses abandonaban uno de los viejos dogmas de la FC del PSOE: la subestimaci&oacute;n del problema nacional catal&aacute;n. Las decisiones del grupo socialista barcelon&eacute;s ejercieron una fuerte influencia en los otros grupos de la federaci&oacute;n catalana. De hecho, hacia el verano de 1936, la FC del PSOE hab&iacute;a abandonado la subordinaci&oacute;n a los &oacute;rganos dirigentes del PSOE y actuaba en estrecho contacto con el Partit Comunista de Catalunya, la Uni&oacute; Socialista de Catalunya y el Partit Catal&aacute; Proletari.</P>


<P>Tampoco tuvo &eacute;xito el intento del <A HREF="poum.htm">POUM</A> de aprovecharse de la consigna de la unidad para extender su influencia en algunos sindicatos independientes de Barcelona. Los poumistas celebraron en Barcelona y en otras ciudades de Catalu&ntilde;a una serie de m&iacute;tines de <EM>unificaci&oacute;n proletaria</EM>, aunque solo asistieron los afiliados del propio Partido. A principios del mes de mayo de 1936 el <A HREF="poum.htm">POUM</A> organiz&oacute; tambi&eacute;n una conferencia de unidad sindical de la cual surgi&oacute; la <EM>Federaci&oacute;n Obrera de Unidad Sindical</EM>, de la que Andr&eacute;s Nin fue nombrado Secretario General. Su influencia real no lleg&oacute; nunca a superar la de los viejos sindicatos trotskistas.</P>

<P>De febrero a junio de 1936, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> desarroll&oacute; una lucha consecuente y victoriosa por la unidad. El <A HREF="../cast/aprox-1.htm">Partido Comunista</A> intent&oacute; la fusi&oacute;n de la CGTU con la UGT, mientras los caballeristas manten&iacute;an su control dentro de la Comisi&oacute;n Ejecutiva de la UGT. A diferencia de los caballeristas que, en general, se guiaban por sus limitados intereses de grupo, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> part&iacute;a de la situaci&oacute;n real del momento y en primer lugar de las necesidades de la lucha antifascista. Esta posici&oacute;n consecuente del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> en los problemas de la unidad proletaria y antifascista explica el r&aacute;pido crecimiento de su influencia, inmediatamente despu&eacute;s de la victoria del Frente Popular en las elecciones. Si en febrero de 1936, el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> ten&iacute;a cerca de 30.000 afiliados, en el mes de marzo este n&uacute;mero se hab&iacute;a elevado a 50.000 y en abril a 60.000; en junio ya ten&iacute;a 84.000 y a mediados de julio, el n&uacute;mero de militantes era ya de 100.000. El Partido Comunista se estaba convirtiendo en una de las fuerzas pol&iacute;ticas principales de Espa&ntilde;a, e, indiscutiblemente, en el partido m&aacute;s importante del campo republicano, en la fuerza orientadora del movimiento democr&aacute;tico de nuestro pa&iacute;s.</P>

<P>El <A HREF="../cast/aprox-1.htm">Partido Comunista</A> segu&iacute;a atribuyendo una extraordinaria importancia a la creaci&oacute;n del partido &uacute;nico del proletariado: <EM>Actualmente estamos absorbidos por la necesidad de crear el partido revolucionario &uacute;nico que se gu&iacute;e por la doctrina del marxismo-leninismo</EM>, dijo <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A> en febrero de 1936. El d&iacute;a 4 de marzo el CC del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> dirigi&oacute; una carta a la Comisi&oacute;n Ejecutiva del PSOE con la proposici&oacute;n de crear en el centro y en las localidades, comit&eacute;s de Enlace permanentes de ambos partidos, llamados a realizar la unidad de acci&oacute;n en la lucha para profundizar en la revoluci&oacute;n democr&aacute;tico-burguesa. El <A HREF="../cast/aprox-1.htm">Partido Comunista</A> afirmaba que el desarrollo de la revoluci&oacute;n espa&ntilde;ola requer&iacute;a la unificaci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y del PSOE, la creaci&oacute;n del partido marxista-leninista, dirigente de la revoluci&oacute;n. La Comisi&oacute;n Ejecutiva del PSOE se neg&oacute; a aceptar esta proposici&oacute;n, pero el <A HREF="../cast/aprox-1.htm">Partido Comunista</A> sigui&oacute; la lucha para la creaci&oacute;n del partido &uacute;nico de la clase obrera.</P>

<P>Los d&iacute;as 28 al 30 de marzo de 1936, se celebr&oacute; un pleno ampliado del CC del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> con la participaci&oacute;n de delegados de los comit&eacute;s provinciales y representantes de los partidos comunistas de Catalunya y Euskal Herria. En el pleno se se&ntilde;al&oacute; la necesidad de defender el r&eacute;gimen democr&aacute;tico contra los ataques de la reacci&oacute;n; de llevar hasta sus &uacute;ltimas consecuencias la revoluci&oacute;n democr&aacute;tico burguesa, indicando que era importante, para ello, lograr r&aacute;pidamente la creaci&oacute;n del partido revolucionario &uacute;nico del proletariado. El pleno examin&oacute; el problema de la actuaci&oacute;n de los comunistas de las nacionalidades de Espa&ntilde;a y llam&oacute; a las masas populares de Catalu&ntilde;a, Euskal Herria, Galicia y Marruecos, a reforzar su actividad en la lucha para su liberaci&oacute;n nacional y social y para su derecho a la autodeterminaci&oacute;n.</P>

<P>El pleno de marzo de 1936 del CC del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>, se&ntilde;al&oacute; con satisfacci&oacute;n que el PCC hab&iacute;a obtenido &eacute;xitos perceptibles en el refuerzo de su influencia y organizaci&oacute;n. Estos &eacute;xitos estaban ligados a la creciente popularidad del PCC, adquirida en su decidida lucha por la unidad proletaria y antifascista y en la activa participaci&oacute;n de los comunistas en la labor del Comit&eacute; de Enlace de los cuatro partidos obreros de Catalunya. La direcci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> dio mucha importancia al papel que deb&iacute;a jugar el PCC en la creaci&oacute;n del Partit Socialista Unificat de Catalunya. En la primavera de 1936, <A HREF="pdiaz.htm">Jos&eacute; D&iacute;az</A> se traslad&oacute; a Barcelona a fin de tomar parte en los m&iacute;tines de unidad proletaria y de solidaridad antifascista.</P>

<P>Las buenas relaciones entre los cuatro partidos obreros de Catalu&ntilde;a, influy&oacute; poderosamente la unificaci&oacute;n -con la decidida contribuci&oacute;n del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>- de las organizaciones juveniles comunista y socialista de todas las regiones de Espa&ntilde;a. El d&iacute;a 26 de Marzo ele 1936 se public&oacute; la primera informaci&oacute;n sobre el acuerdo de los &oacute;rganos dirigentes de la uni&oacute;n de Juventudes Comunistas y de la Federaci&oacute;n de Juventudes Socialistas, de ir a la unificaci&oacute;n de sus organizaciones. El primero de abril de 1936 tuvo lugar oficialmente la fundaci&oacute;n de la nueva organizaci&oacute;n, con el nombre de Juventudes Socialistas Unificadas (JSU). La JSU proclam&oacute; como su objetivo primordial la organizaci&oacute;n y educaci&oacute;n de la juventud en el esp&iacute;ritu del marxismo-leninismo. La fusi&oacute;n de las organizaciones locales y provinciales de la UJC y de la FJC tuvo lugar en los congresos unificadores celebrados entre los meses de abril y julio de 1936 en las diversas ciudades de Espa&ntilde;a. El proceso de unificaci&oacute;n deb&iacute;a culminar con la convocatoria del <EM>Congreso espa&ntilde;ol de unificaci&oacute;n</EM> de las juventudes socialistas y comunistas, pero lo impidi&oacute; la sublevaci&oacute;n fascista.</P>

<P>La decisi&oacute;n de crear la JSU sirvi&oacute; en Catalunya de impulso para la unificaci&oacute;n de las cuatro organizaciones juveniles: la juventud Comunista, la juventud del PSOE, la juventud de la USC y la juventud del PCP. En un principio se efectu&oacute; la fusi&oacute;n de la Uni&oacute;n de Juventudes Comunistas con la Juventud de la FC del PSOE, y, separadamente, la unificaci&oacute;n de la Juventud de la USC y del PCP.</P>

<P>Despu&eacute;s empezaron las conversaciones para la creaci&oacute;n en Catalunya de la JSU. Se constituy&oacute; el Comit&eacute; de Enlace entre ambas organizaciones, Comit&eacute; que, en realidad, actuaba como el &oacute;rgano dirigente provisional de las juventudes de los cuatro partidos obreros. Finalmente, el 8 de junio de 1936, el Comit&eacute; de Enlace de las Juventudes Comunistas y Socialistas, con las juventudes unificadas de la USC y del PCP, decidieron dar a la organizaci&oacute;n un car&aacute;cter nacional catal&aacute;n, estableciendo al mismo tiempo estrechos lazos con la organizaci&oacute;n espa&ntilde;ola a trav&eacute;s del Secretario pol&iacute;tico del Comit&eacute; Nacional de Catalu&ntilde;a, que ten&iacute;a una doble representaci&oacute;n, siendo al mismo tiempo, miembro de los Comit&eacute;s catal&aacute;n y espa&ntilde;ol.</P>

<P>Al crearse las JSU, se preve&iacute;a que la nueva organizaci&oacute;n, si bien no ingresaba en la Internacional Juvenil Comunista, se consideraba miembro simpatizante. Pero la mismo tiempo, en las instrucciones sobre la unificaci&oacute;n de las JC y JS se dec&iacute;a que, mientras el Congreso unificador no resuelva definitivamente este problema, la unificaci&oacute;n tendr&aacute; lugar sobre la base de la Juventud Socialista, que continuar&aacute; manteniendo las mismas relaciones con el PSOE. De todas formas, a pesar de los continuados intentos de la Comisi&oacute;n Ejecutiva del PSOE de inmiscuirse en la labor de la organizaci&oacute;n juvenil, la JSU realiz&oacute; una pol&iacute;tica completamente independiente que, en realidad, se acercaba a la l&iacute;nea pol&iacute;tica del <A HREF="../cast/aprox-1.htm">Partido Comunista</A>. A finales de mayo de 1936, las relaciones entre las JSU y la Comisi&oacute;n Ejecutiva del PSOE empeoraron bruscamente hasta el extremo de que se rompieron totalmente los lazos entre ambas organizaciones. En lo que hace referencia la JSU de Catalunya, &eacute;sta se encontraba libre desde el primer momento de su fundaci&oacute;n de cualquier subordinaci&oacute;n, ni siquiera formal, al PSOE. Esto se explica por el hecho de que la organizaci&oacute;n de la juventud catalana se hab&iacute;a creado mediante la unificaci&oacute;n, no de dos, sino de cuatro organizaciones juveniles (entre las cuales la juventud del PSOE constitu&iacute;a una insignificante minor&iacute;a), y tambi&eacute;n porque la propia FC del PSOE se hab&iacute;a insubordinado, de hecho, contra la Comisi&oacute;n Ejecutiva del PSOE y coincid&iacute;a con las posiciones del Partido Comunista.</P>

<P>El &eacute;xito de la lucha por la unidad proletaria en el plano nacional se vio favorecido por el desarrollo que estaba alcanzando la unidad sindical en Catalunya. La entrada de la CGTU en la UGT increment&oacute; extraordinariamente la autoridad de &eacute;sta, y muy particularmente de la UGT catalana. La FOSIG y otros sindicatos independientes que se encontraban bajo la influencia del PCC ingresaron en la UGT catalana, creando as&iacute; la base para su transformaci&oacute;n en una important&iacute;sima organizaci&oacute;n sindical unificada del movimiento obrero catal&aacute;n. En el mes de abril de 1936, la direcci&oacute;n de la Uni&oacute; General de Sindicats Obrers de Catalunya (UGSOC) decidi&oacute; ingresar en la UGT. A pesar de no complacer a la direcci&oacute;n caballerista de la UGT, la uni&oacute;n de la UGSOC con la UGT catalana era ya un hecho antes de la sublevaci&oacute;n fascista. Tambi&eacute;n se establecieron estrechos lazos entre la UGT catalana, el CADCI y algunos Sindicatos de Oposici&oacute;n.</P>

<P>A pesar de que la Comisi&oacute;n Ejecutiva de la UGT estaba en manos de Largo Caballero y sus secuaces, la organizaci&oacute;n catalana de la UGT, particularmente despu&eacute;s de su unificaci&oacute;n con los sindicatos del <A HREF="../cast/aprox-1.htm">Partido Comunista</A> y de la USC, empez&oacute; a escapar a la influencia ideol&oacute;gica de los caballeristas. La pol&iacute;tica del PC, las ideas del marxismo-leninismo, ganaban m&aacute;s y m&aacute;s partidarios entre los afiliados a la UGT catalana.</P>

<P>En el verano de 1936 la UGT unificada de Catalunya ocupaba un lugar destacado en el movimiento sindical de la regi&oacute;n. Esto explica el nerviosismo con que los dirigentes de la regional catalana de la CNT ve&iacute;an la actividad de la central unificada. En los meses de junio y julio de 1936, en las p&aacute;ginas de <EM>Solidaridad Obrera</EM> aparec&iacute;an diversos ataques contra la UGT y contra los partidos obreros de Catalunya. Cuando la UGT cre&oacute; en Barcelona su sindicato de la construcci&oacute;n, la Junta del sindicato de la construcci&oacute;n de la CNT public&oacute; en las p&aacute;ginas de <EM>Solidaridad Obrera</EM> una irritada declaraci&oacute;n afirmando que &uacute;nicamente el anarcosindicalismo ten&iacute;a derecho a dirigir el movimiento sindical de Catalunya. El sindicato de tranviarios de Barcelona de la UGT, que en junio de 1936 contaba con m&aacute;s de 1.000 afiliados, intent&oacute; en vano establecer contacto con el sindicado &uacute;nico del transporte de la CNT dirigido por elementos de la FAI. Sin embargo, la UGT catalana segu&iacute;a firmemente una pol&iacute;tica de cohesi&oacute;n de todas las corrientes existentes en el seno del movimiento obrero: <EM>Apelamos a la fraternidad entre los trabajadores</EM> -dijo en junio de 1936 uno de los dirigentes del sindicato de tranviarios de la UGT, el comunista Agust&iacute;n Arr&aacute;s-</EM>. Como comunistas luch&aacute;bamos por la unidad sindical, ya antes de ingresar en la UGT. Estamos convencidos de que no se ha de llegar a la lucha fratricida entre trabajadores. Nosotros decimos a los trabajadores que hemos de unir todos nuestros esfuerzos para la lucha contra la patronal. En esta pol&iacute;tica consecuente de unidad resid&iacute;a la fuerza de la UGT catalana, la garant&iacute;a de su r&aacute;pida transformaci&oacute;n en la m&aacute;s importante organizaci&oacute;n del proletariado catal&aacute;n</EM>.</P>

<H2>El partido &uacute;nico del proletariado catal&aacute;n</H2>

<P>Sin embargo, para lograr la cohesi&oacute;n de las fuerzas de la clase obrera catalana ten&iacute;a una enorme importancia el movimiento para la creaci&oacute;n del Partido &uacute;nico del proletariado. Tras las elecciones del 16 de febrero, el Comit&eacute; de Enlace de los cuatro partidos obreros de Catalunya inici&oacute; el examen del problema de la fusi&oacute;n de sus partidos sobre la base ideol&oacute;gica del marxismo-leninismo. Las primeras noticias sobre estas conversaciones aparecieron en la prensa comunista el d&iacute;a 24 de febrero de 1936. El Comit&eacute; de Enlace de los cuatro partidos obreros de Catalunya acord&oacute; que el problema inicial de la unificaci&oacute;n fuera estudiado en los correspondientes Congresos de los partidos, a los cuales seguir&iacute;a la convocatoria del Congreso de unificaci&oacute;n.</P>

<P>La Uni&oacute; Socialista de Catalunya, que ya en febrero y marzo hab&iacute;a hecho declaraciones oficiales confirmando su prop&oacute;sito de ingresar en la <A HREF="inter3.htm">Internacional Comunista</A>, convoc&oacute; su Congreso para la segunda mitad del mes de mayo. Examinado el problema de la creaci&oacute;n en Catalunya del partido &uacute;nico del proletariado, el Congreso de la USC adopt&oacute; una resoluci&oacute;n en la cual, entre otras cosas, se dec&iacute;a: <EM>El Congreso Extraordinario de la USC, a pesar de aprobar la actividad desarrollada por el Comit&eacute; de Enlace, se declara partidario decidido de la unidad de los partidos marxistas. Faculta a su Comit&eacute; Ejecutivo a continuar activamente la labor unificadora, convocando lo m&aacute;s r&aacute;pidamente posible, el Congreso extraordinario constituyente del Partit Socialista de Catalunya, junto con aquellos otros partidos que en el momento de la convocatoria formen parte del Comit&eacute; de Enlace</EM>. El Congreso de la USC, decidi&oacute; tambi&eacute;n, como ya hemos dicho, la salida de <A HREF="comorera.htm">Joan Comorera</A> del Gobierno de la Generalitat, indicando que esto se hab&iacute;a de llevar a cabo sin perjudicar al Frente Popular. El tercer acuerdo importante del Congreso de la USC fue el de ingresar en la <A HREF="inter3.htm">Internacional Comunista</A>. La prensa comunista valor&oacute; en mucho esta resoluci&oacute;n del Congreso de la USC, destacando su importancia para la creaci&oacute;n en Catalunya del Partido &uacute;nico del proletariado.</P>

<P>El esp&iacute;ritu unitario de los militantes de la FC del PSOE hab&iacute;a sido expresado en la ya indicada asamblea extraordinaria del grupo socialista de Barcelona, que tambi&eacute;n acord&oacute; ingresar en la Internacional Comunista. Por su parte, el PCP se pronunci&oacute; decididamente por la fusi&oacute;n de los cuatro partidos. No obstante, el lugar preeminente en la organizaci&oacute;n dei Partido &uacute;nico del proletariado catal&aacute;n correspond&iacute;a a los comunistas.</P>

<P>Hacia el mes de junio de 1936, el PCC hab&iacute;a crecido sensiblemente, reforz&aacute;ndose tambi&eacute;n su influencia. Desde el 16 de febrero hasta el mes de junio, el n&uacute;mero de militantes en Barcelona se hab&iacute;a doblado. De hecho, &eacute;ste dirige la vida pol&iacute;tica de los partidos obreros de Catalunya, dijo en junio de 1936 el Secretario del Comit&eacute; de Barcelona del PCC. Los d&iacute;as 6 y 7 de junio de 1935, el PCC celebr&oacute; en Barcelona su segunda conferencia nacional que se transform&oacute; en una espl&eacute;ndida manifestaci&oacute;n de unidad de los cuatro partidos obreros de la regi&oacute;n. A la Conferencia, que se celebr&oacute; en la sede del CADCI, asistieron delegaciones del PCP, USC y de la FC del PSOE. Los principales temas que se trataron fueron la forma de reforzar el Frente Popular antifascista y la creaci&oacute;n del partido &uacute;nico del proletariado en Catalunya. La Conferencia (con los votos de sus 200 delegados) se manifest&oacute; un&aacute;nimemente a favor de la r&aacute;pida fusi&oacute;n de los partidos obreros en un &uacute;nico partido marxista-leninista del proletariado, de acuerdo con las condiciones expuestas por el Dimitrov en el VII Congreso de la Internacional Comunista. Los representantes de los otros partidos -&Aacute;lvarez, del PCP, Vidiella, del PSOE y <A HREF="comorera.htm">Comorera</A>, de la USC- apoyaron en sus discursos esta resoluci&oacute;n un&aacute;nime de los comunistas.</P>

<P>La Conferencia nacional del PCC constituy&oacute; un est&iacute;mulo para la r&aacute;pida realizaci&oacute;n de la labor del Comit&eacute; de Enlace sobre los principios de unificaci&oacute;n. El 25 de junio, el Comit&eacute; de Enlace public&oacute; una informaci&oacute;n sobre el prop&oacute;sito de los cuatro partidos de convocar en fecha pr&oacute;xima el Congreso General, expresando su simpat&iacute;a hacia la <A HREF="inter3.htm">Internacional Comunista</A> como la &uacute;nica que expresaba los intereses del proletariado. Dos d&iacute;as despu&eacute;s el Comit&eacute; de Enlace public&oacute; una declaraci&oacute;n en la cual se hablaba de las bases ideol&oacute;gicas del futuro partido &uacute;nico del proletariado catal&aacute;n. A continuaci&oacute;n reproducimos el texto &iacute;ntegro de este importante documento de la historia de la creaci&oacute;n del Partit Socialista Unificat de Catalunya:</P>

<BLOCKQUOTE>Los representantes de los partidos, miembros del Comit&eacute; de Enlace, han llegado a un completo acuerdo en relaci&oacute;n a los principios fundamentales del partido &uacute;nico del proletariado de Catalunya. Estos principios son los siguientes:</P>
<P>Primero: El Partido &Uacute;nico del proletariado, surgido como resultado de la fusi&oacute;n de los cuatro partidos firmantes de este documento, fundamentar&aacute; su organizaci&oacute;n en los principios del centralismo democr&aacute;tico, convirti&eacute;ndose as&iacute; en un partirlo de una sola voluntad y una sola l&iacute;nea de conducta.</P>
<P>Segundo: El Partido Unificado se mantendr&aacute; independiente de la burgues&iacute;a y de sus partidos, como partido de clase del proletariado y del campesinado.</P>
<P>Tercero: Manifest&aacute;ndose decididamente en defensa de la URSS, apoyando su pol&iacute;tica de paz, el Partido Unificado luchar&aacute; contra la guerra imperialista y quienes la provocan dentro y fuera del pa&iacute;s.</P>
<P>Cuarto: El Partido &uacute;nico del proletariado de Catalunya, surgido como resultado de la unificaci&oacute;n, alzar&aacute; la bandera de liberaci&oacute;n nacional del pueblo catal&aacute;n y ser&aacute; su m&aacute;s fiel combatiente y organizador para la conquista de la libertad nacional y social de nuestro pueblo.</P>
<P>Quinto: A fin de realizar su programa que ser&aacute; elaborado en el Congreso de Unificaci&oacute;n de los cuatro partidos, el Partido &uacute;nico luchar&aacute; por la conquista revolucionaria del Poder, por el derrocamiento del poder de la burgues&iacute;a y por el establecimiento de la dictadura del proletariado.</P>
<P>Sexto: El Comit&eacute; de Enlace declara su simpat&iacute;a hacia la Internacional Comunista, puesto que es la &uacute;nica Internacional que refleja con justicia los intereses del proletariado mundial, y que dirige la realizaci&oacute;n del socialismo triunfante en una sexta parte del mundo: la URSS.</P>
<P>S&eacute;ptimo: Mientras se prepara el Congreso Unificaci&oacute;n, los cuatro partidos que forman el Comit&eacute; de Enlace se comprometen a llevar a cabo una intensa campa&ntilde;a conjunta de informaci&oacute;n a la clase obrera y a las masas populares de Catalunya, y a actuar en com&uacute;n en todos los conflictos pol&iacute;ticos y sindicales que en un momento dado puedan producirse.</P>

<P>Barcelona, 23 de junio de 1396</P>

<P>Por la USC, <A HREF="comorera.htm">Joan Comorera</A>
<BR>Por el PCP, Artur Cuss&oacute;
<BR>Por la FC del PSOE, Rafael Vidiella
<BR>Por el PCC, Miquel Vald&eacute;s.</BLOCKQUOTE>

<P>En esta declaraci&oacute;n se reproduc&iacute;an las cinco condiciones de unificaci&oacute;n elaboradas por el VII Congreso de la <A HREF="inter3.htm">Internacional Comunista</A>. Tambi&eacute;n ten&iacute;a una enorme importancia la inclusi&oacute;n del punto sobre la lucha de la liberaci&oacute;n nacional de los catalanes, lo cual supon&iacute;a tener en cuenta una particularidad muy importante del desarrollo del movimiento revolucionario de Catalunya.</P>

<P>En la primera quincena del mes de julio de 1936, cuando las chispas de la conspiraci&oacute;n fascista se reflejan tr&aacute;gicamente en la vida pol&iacute;tico-social, los partidos obreros de Catalunya daban otro paso hacia la unificaci&oacute;n. El 14 de julio, tres d&iacute;as antes de iniciarse la sublevaci&oacute;n fascista, se publicaron en la prensa comunista las bases de organizaci&oacute;n para la unidad de acci&oacute;n elaboradas por el Comit&eacute; de Enlace de los cuatro partidos obreros. Se preve&iacute;a que en todas las localidades de Catalunya donde exista m&aacute;s de una organizaci&oacute;n local de los cuatro partidos, sus Comit&eacute;s tomar&aacute;n las medidas necesarias a fin de crear Comit&eacute;s de Enlace locales con objeto de examinar y elaborar resoluciones conjuntas para la actividad com&uacute;n en una comarca determinada. Examinando la cuesti&oacute;n de la unidad proletaria, ligada indisolublemente al problema general de refuerzo del bando antifascista, el Comit&eacute; de Enlace indicaba tambi&eacute;n que los Comit&eacute;s locales han de participar en la actividad del Comit&eacute; local del Frente Popular, con las representaciones de los partidos republicanos democr&aacute;ticos, con el fin de acelerar el cumplimiento del programa del Frente Popular. Los Comit&eacute;s locales de Enlace se ocupaban tambi&eacute;n de establecer estrechas relaciones con el campesinado y, especialmente, de crear alianzas de obreros y payeses. Una tercera tarea de los Comit&eacute;s locales hab&iacute;a de ser establecer la unidad sindical de todos los trabajadores.</P>

<P>La creaci&oacute;n de los Comit&eacute;s locales de Enlace era una medida que facilitaba y preparaba la ulterior fusi&oacute;n de los cuatro partidos obreros de Catalunya.</P>

<P>As&iacute; pues, al acercarse el 18 de julio de 1936, la clase obrera de Catalunya hab&iacute;a conseguido &eacute;xitos importantes en el camino hacia la cohesi&oacute;n en sus filas. En primer lugar exist&iacute;a un acuerdo de principio respecto a la unificaci&oacute;n de los cuatro partidos obreros sobre los fundamentos ideol&oacute;gicos del marxismo-leninismo, y se estaba trabajando para establecer lazos permanentes entre las organizaciones juveniles. En segundo lugar, se hab&iacute;an fusionado las organizaciones juveniles de los cuatro partidos en la JSU de Catalunya. En tercer lugar, se hab&iacute;a iniciado la creaci&oacute;n de una UGT catalana unificada, que aglutinaba en su seno a la FOSIG y de la UGSOC; tambi&eacute;n se preparaba el ingreso del CADCI y de una parte de los sindicatos de Oposici&oacute;n. En cuarto lugar, se observaba el crecimiento de la influencia de los partidos obreros y de sus organizaciones sindicales entre el proletariado no organizado de Catalunya. Por &uacute;ltimo, tambi&eacute;n ten&iacute;an una importancia esencial los cambios ocurridos dentro de la regional catalana de la CNT en donde una buena parte de sus militantes de base, a pesar de la hostilidad de sus dirigentes, se pronunciaban por el establecimiento de relaciones amistosas con la UGT.</P>

<P>Todos estos acontecimientos, que se deb&iacute;an, fundamentalmente, a la actividad del Partido Comunista, preparaban la gran unidad de combate contra las fuerzas antifascistas, que se cre&oacute; en Catalunya al iniciarse la sublevaci&oacute;n fascista.</P>

<H2>El Congreso de unificaci&oacute;n</H2>

<P>La noche del 17 al 18 de julio, se inici&oacute; en Marruecos la sublevaci&oacute;n fascista. El d&iacute;a 18, la sublevaci&oacute;n ya se hab&iacute;a extendido a la metr&oacute;poli. En Espa&ntilde;a empezaba una guerra civil que pronto adquirir&iacute;a el car&aacute;cter de guerra nacional revolucionaria de trascendencia internacional.</P>
<P>En Catalunya, los sublevados se alzaron en la madrugada del d&iacute;a 19, de julio. El centro principal de la sublevaci&oacute;n fascista en esta regi&oacute;n era Barcelona, donde estaban acuarteladas la inmensa mayor&iacute;a de las unidades militares con las que contaban los sublevados. En la madrugada del 19 de julio, diversas unidades militares salieron de sus cuarteles y, junto con otros grupos falangistas que se les hab&iacute;an unido, intentaron ocupar los puntos estrat&eacute;gicos de la ciudad. Los fascistas consiguieron adentrarse hasta la plaza central de la ciudad, apoder&aacute;ndose de la Telef&oacute;nica y del Hotel Col&oacute;n. Para dirigir la sublevaci&oacute;n de Barcelona, lleg&oacute; desde Mallorca el general Goded. Pero desde que sonaron los primeros disparos, se levant&oacute; toda la Barcelona obrera y democr&aacute;tica para intentar aplastar la sublevaci&oacute;n fascista. Los obreros de las diferentes organizaciones, los destacamentos de Guardias de Asalto y de la Guardia Civil, las unidades de Intendencia y algunas otras unidades fieles a la Rep&uacute;blica, iniciaron una encarnizada lucha armada contra los sublevados. El papel principal y decisivo en estos combates lo desempe&ntilde;aron los obreros barceloneses que, en parte, se armaron por propia iniciativa (por ejemplo, los obreros de la CNT se apoderaron de las armas que hab&iacute;a en unos barcos anclados en e1 puerto de Barcelona) y, en parte, con la ayuda del Govern catal&aacute; que orden&oacute; la distribuci&oacute;n de armas entre los obreros.</P>
<P>Despu&eacute;s de un d&iacute;a de sangrientos combates, el pueblo ocup&oacute; nuevamente el Hotel Col&oacute;n, el edificio de la Universidad y otros puntos de resistencia del enemigo. A las 7 y media de la tarde, se iz&oacute; la bandera blanca en el balc&oacute;n de Capitan&iacute;a General, donde se hab&iacute;a instalado el Estado Mayor del general Goded. En la madrugada del d&iacute;a 20 de julio, los republicanos ocupaban la casi totalidad de las puntos estrat&eacute;gicos de los fascistas. Durante la jornada fueron vencidos los &uacute;ltimos focos de resistencia. Barcelona estaba totalmente en manos del pueblo.</P>
<P>En otros puntos de Catalunya las sublevaciones fascistas fueron menos importantes. La mayor&iacute;a de las guarniciones de Catalunya se mantuvieron fieles a la Rep&uacute;blica. Las sublevaciones aisladas fueron r&aacute;pidamente reducidas por la poblaci&oacute;n local.</P>
<P>En los combates armados contra los fascistas, desarrolladas en Catalunya el 19 y 20 del mes de julio de 1936, se consigui&oacute; la victoria, no s&oacute;lo por la acci&oacute;n conjunta de todas las fuerzas antifascistas, sino tambi&eacute;n, y en primer lugar, por la unidad con que actu&oacute; la propia clase obrera. Los obreros de la CNT, UGT, CADCI, de los Sindicatos de Oposici&oacute;n, comunistas, socialistas, lucharon aquellos d&iacute;as codo a codo, conscientes de la identidad del objetivo inmediato en su lucha: el aniquilamiento de los fascistas sublevados. En el desarrollo de estos combates conjuntos, los comunistas y socialistas de Catalunya actuaron realmente como miembros de un mismo Partido.</P>
<P>Una vez producido el estallido de guerra civil, la unificaci&oacute;n org&aacute;nica de los cuatro partidos obreros de Catalunya y sus organizaciones sindicales se hac&iacute;a extremadamente necesaria. Lo exig&iacute;an tambi&eacute;n los intereses del desarrollo de la revoluci&oacute;n, que los dirigentes de la CNT quer&iacute;an llevar por la v&iacute;a de su <EM>comunismo libertario</EM>.</P>

<P>El 21 de julio de 1936, se celebr&oacute; una reuni&oacute;n del Comit&eacute; de Enlace de los cuatro partidos obreros de Catalunya que aprob&oacute; el hist&oacute;rico acuerdo de fusionarse inmediatamente en un solo partido del proletariado catal&aacute;n. El nuevo partido recibi&oacute; el nombre de Partit Socialista Unificat de Catalunya (PSUC). El Comit&eacute; de Enlace decidi&oacute; su adhesi&oacute;n a la Internacional Comunista <EM>a trav&eacute;s del Partido Comunista de Espa&ntilde;a</EM>. En vista de la imposibilidad de convocar el Congreso constituyente del Partido, como se hab&iacute;a decidido anteriormente, se acord&oacute; crear el Comit&eacute; Ejecutivo provisional del PSUC, integrado por tres representantes del PCC, tres de la USC, tres de la FC del PSOE y dos del PCP; estos representantes ser&iacute;an designados por las direcciones de los partidos correspondientes.</P>

<P>El 22 de julio los Comit&eacute;s Ejecutivos respectivos ratificaron el acuerdo de unificaci&oacute;n de los cuatro partidos. Inmediatamente se celebr&oacute; la primera reuni&oacute;n del CE provisional del PSUC, en la que fue elegido Secretario General <A HREF="comorera.htm">Joan Comorera</A>, miembro de la USC, y Secretario de Organizaci&oacute;n Miquel Vald&eacute;s, representante del PCC. La Comisi&oacute;n Ejecutiva la formaron: Miquel Vald&eacute;s, Pere Ardiaca y Garc&iacute;a (Matas) del PCC, Rafael Vidiella, V&iacute;ctor Colomer y Almendros de la FC del PSOE; Joan Carreras, Serra Pamies y P. Cirera de la USC; Artur Cuss&oacute; y &Aacute;lvarez del PCP. El 23 de julio aparecieron las primeras informaciones oficiales sobre la creaci&oacute;n del PSUC y por eso es considerado como el d&iacute;a de la creaci&oacute;n del PSUC.</P>

<P>En el momento de la unificaci&oacute;n, el PCC ten&iacute;a 2.000 militantes; igual n&uacute;mero la USC; 1.500 la FC del PSOE y 500 el PCP. El n&uacute;mero total de militantes del PSUC era, por consiguiente, de 6.000. La fuerza real del Partido era, no obstante, mucho m&aacute;s importante, pues ten&iacute;a bajo su direcci&oacute;n a la UGT catalana, el CADCI y la JSUC.</P>
<P>El PSUC empez&oacute; a editar el peri&oacute;dico Treball que pronto se convirti&oacute; en el m&aacute;s importante &oacute;rgano de la prensa de Catalunya. La JSUC editaba el peri&oacute;dico Juliol.</P>
<P>Por tanto, en los primeros d&iacute;as de la guerra civil la clase obrera catalana dio un paso decisivo para superar la divisi&oacute;n que exist&iacute;a en sus filas. Los comunistas y los socialistas de Catalunya estaban ahora unificados en un solo partido que ten&iacute;a como base de actuaci&oacute;n los principios te&oacute;ricos, pol&iacute;ticos y de organizaci&oacute;n del marxismo-leninismo.</P>
<P>La creaci&oacute;n del PSUC reflejaba 1a necesidad hist&oacute;rica, madura desde hac&iacute;a tiempo, de convertir a Catalunya en un baluarte de la influencia del marxismo revolucionario. Esto explica el r&aacute;pido crecimiento del PSUC en los a&ntilde;os posteriores. Un a&ntilde;o despu&eacute;s de su creaci&oacute;n, en julio de 1937, el PSUC ten&iacute;a 60.000 militantes, siendo el 62 por ciento obreros industriales, el 20 por ciento payeses y el 16  por ciento dependientes del comercio y de la industria. El PSUC ten&iacute;a organizaciones en 685 municipios, de los 1.068 de Catalunya. En total, actuaban en aquel momento 1.255 c&eacute;lulas comunistas. La organizaci&oacute;n local barcelonesa contaba con 15.000 afiliados (sin contar los 7.000 que se hab&iacute;an incorporado al frente) y ten&iacute;a 426 c&eacute;lulas. Al final de la guerra, el n&uacute;mero de militantes del PSUC hab&iacute;a alcanzado la cifra de 90.000.</P>

<P>El PSUC dirig&iacute;a la UGT catalana que durante la guerra se convirti&oacute; en la m&aacute;s importante central sindical de la regi&oacute;n. Al empezar la sublevaci&oacute;n, el CADCI ingres&oacute; en la UGT de Catalunya, con lo que se coronaba la unificaci&oacute;n de los sindicatos de los cuatro partidos obreros. Otro acontecimiento importante fue el ingreso en la UGT catalana de diversos Sindicatos de Oposici&oacute;n, entre ellos la poderosa Federaci&oacute;n Local de Sabadell. Los sindicatos de Sabadell contaban con 20.000 afiliados, que proced&iacute;an fundamentalmente de la industria textil. En el refer&eacute;ndum efectuado entre los trabajadores sabadellenses sobre el ingreso en la UGT, 13.000 votaron a favor y &uacute;nicamente 900 en contra. De esta manera, la evoluci&oacute;n pol&iacute;tica de los Sindicatos de Oposici&oacute;n catalanes, los condujo l&oacute;gicamente a unificarse con la central sindical m&aacute;s avanzada del momento.</P>

<P>En el oto&ntilde;o de 1936, los sindicatos locales de L&eacute;rida, influidos por el <A HREF="poum.htm">POUM</A> (con cerca de 18.000 afiliados) pasaron a formar parte de la federaci&oacute;n local de la UGT. Los trotskistas calculaban as&iacute; extender su influencia entre los obreros de la UGT, pero los meses siguientes demostraron que, con su ingreso en la UGT, los obreros de los sindicatos poumistas, en una gran mayor&iacute;a, se iban alejando de la influencia trotskista y pasaban a apoyar la l&iacute;nea pol&iacute;tica del PSUC. A consecuencia de esto, la corrosiva influencia del <A HREF="poum.htm">POUM</A> en L&eacute;rida disminuy&oacute; sensiblemente.</P>

<P>En el verano de 1936 empez&oacute; el ingreso en masa en la UGT de los trabajadores hasta entonces no organizados. Un decreto sobre sindicalizaci&oacute;n obligatoria publicado por el Govern de la Generalitat, bajo la presi&oacute;n de la CNT, condujo a resultados que, sin duda, no esperaban los anarcosindicalistas, por cuanto se produjo un r&aacute;pido crecimiento de la UGT catalana que sobrepasaba, por el ritmo de crecimiento, a la regional catalana de la CNT.</P>
<P>Al principio de la guerra civil, la UGT de Catalunya ten&iacute;a 60.000 afiliados; en septiembre del mismo a&ntilde;o contaba ya 350.000. Este crecimiento era debido al ingreso de los sindicatos al que nos hemos referido anteriormente, y a&uacute;n en mayor medida, al ingreso en masa de los trabajadores no organizados anteriormente. El ritmo de crecimiento de la CNT era mucho mas lento: 143.000 afiliados en mayo de 1936 y 361.000 en octubre del mismo a&ntilde;o, y eso, a pesar de las coacciones que empleaba la FAI para obligar a los obreros a ingresar en la CNT.</P>
<P>En noviembre de 1936, la UGT de Catalunya ten&iacute;a 2.000 sindicatos con 594.000 afiliados. S&oacute;lo la federaci&oacute;n local de Barcelona ten&iacute;a cerca de 300.000 afiliados, superando los electivos de la federaci&oacute;n local de la CNT. Los sindicatos de la UGT barcelonesa acog&iacute;an a la inmensa mayor&iacute;a de los trabajadores del comercio, de la ense&ntilde;anza (FETE), empleados de Banca y Bolsa, de agua, gas y electricidad tel&eacute;grafos, de hosteler&iacute;a; algo m&aacute;s de la mitad de los obreros ferroviarios, tip&oacute;grafos y empleados de la Telef&oacute;nica. En la metalurgia, textil e industria de la alimentaci&oacute;n, las fuerzas de la UGT y de la CNT eran aproximadamente iguales. La CNT segu&iacute;a predominando entre los obreros de la construcci&oacute;n, ebanistas, qu&iacute;micos, obreros del vidrio, del tinte, de la piel, barberos, carteros, obreros del espect&aacute;culo, y una mayor&iacute;a considerable entre los obreros del transporte urbano.</P>
<P>Durante los a&ntilde;os de la guerra nacional revolucionaria, el PSUC y la UGT de Catalunya de &eacute;l dependiente, se convirtieron en la fuerza pol&iacute;tica m&aacute;s importante de Catalunya, de la cual ya no se pod&iacute;a decir que era una regi&oacute;n con influencia predominante del anarcosindicalismo; con el PSUC la corriente marxista-leninista logr&oacute; una enorme y s&oacute;lida influencia entre el proletariado catal&aacute;n.</P>

<P class="dos">

<A HREF="galmenu.htm">inicio</A>
<img src="../dibu/redstar.gif" width="20" height="16">
<A HREF="../cast/aprox-1.htm">Historia del PCE</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="comorera.htm">Joan Comorera</A>
<img src="../dibu/redstar.gif" width="20" height="16">
<A HREF="pdiaz.htm">José Díaz</A>

</BODY>
</HTML>
