<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El origen de la quinta columna imperialista en la URSS">
  <TITLE>El origen de la quinta columna imperialista en la URSS</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="quinta columna, contrarrevolucion, soviet, trotskismo">
<META name=description content="La conspiración imperialista contra la revolución de octubre">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H1>El origen de la quinta columna</H1>

<H4>del libro de Michael Sayers y Albert E. Kahn: La gran conspiración contra Rusia,
<BR>Ediciones Nuestro Pueblo, París, 1948, pgs. 189 a 206</H4>

<P>El 13 de febrero de 1929 Le&oacute;n Trotsky lleg&oacute; a Constantinopla (*). No lo hizo como un emigrado pol&iacute;tico en descr&eacute;dito, sino como un magnate visitante; grandes titulares de la prensa mundial dieron cuenta de su llegada y los corresponsales extranjeros se dispusieron a esperar la lancha privada que lo traer&iacute;a al muelle. Apart&aacute;ndolos de su camino, Le&oacute;n Trotsky subi&oacute; al autom&oacute;vil que se le hab&iacute;a preparado y el cual guiaba uno de sus pistoleros, y fue conducido al alojamiento que previamente se le hab&iacute;a destinado en la ciudad.</P>

<P>En Turqu&iacute;a se desat&oacute; una verdadera tormenta pol&iacute;tica. Los voceros sovi&eacute;ticos solicitaron su expulsi&oacute;n, mientras que los antisovi&eacute;ticos le dieron la bienvenida como enemigo del r&eacute;gimen odiado. En tanto, el gobierno turco parec&iacute;a indeciso; corr&iacute;an rumores acerca de cierta presi&oacute;n diplom&aacute;tica para que Trotsky continuara en Turqu&iacute;a, en los mismos l&iacute;mites de la Rusia sovi&eacute;tica, hasta que finalmente se lleg&oacute; a un acuerdo: Trotsky seguir&iacute;a en Turqu&iacute;a y a la vez no, pues al desterrado <EM>Napole&oacute;n rojo</EM> se le dar&iacute;a por asilo la isla turca de Prinkipo, a donde se traslad&oacute; pocas semanas despu&eacute;s en compa&ntilde;&iacute;a de su esposa, su hijo y unos cuantos guardianes...</P>

<H2>El nido de la intriga</H2>

<P>En Prinkipo, la pintoresca isla del Mar Negro, en la que Woodrow Wilson so&ntilde;ara convocar una conferencia de paz entre los aliados y los sovi&eacute;ticos, el emigrado Trotsky levant&oacute; sus nuevas oficinas pol&iacute;ticas en uni&oacute;n de su hijo Le&oacute;n Sedov, como primer ayudante suyo y segundo en el mando. M&aacute;s tarde escribi&oacute;: <EM>Mientras tanto, en Prinkipo se hab&iacute;a ido formando con &eacute;xito un grupo de j&oacute;venes adeptos de diferentes nacionalidades en colaboraci&oacute;n &iacute;ntima con mi hijo</EM>.</P>

<P>Un extra&ntilde;o y agitado ambiente de misterio y de intrigas rodeaba la peque&ntilde;a casa en que viv&iacute;a Trotsky, custodiada en el exterior por perros polic&iacute;as y pistoleros, y en cuyo interior pululaban aventureros <EM>radicales</EM> procedentes de Rusia, Alemania, Espa&ntilde;a y otros pa&iacute;ses, quienes se le hab&iacute;an reunido en el lugar del destierro. Trotsky los llamaba <EM>sus secretarios</EM>, pero en realidad constitu&iacute;an su nueva guardia. Hab&iacute;a una ola constante de visitas a la casa: propagandistas, pol&iacute;ticos y periodistas antisovi&eacute;ticos, individuos que adoraban al emigrado como a un h&eacute;roe que habr&iacute;a de revolucionar al mundo. Sus custodios permanecían frente a la puerta de la biblioteca, mientras el cabecilla sosten&iacute;a conferencias privadas con los renegados de las movimientos internacionales comunistas o socialistas. En algunas ocasiones estos visitantes se ocultaban en la mayor reserva: se trataba de agentes de los servicios de inteligencia y de otros personajes misteriosos que deseaban entrevistarse con Trotsky.</P>

<P>En los primeros tiempos el jefe de los guardias armados de que dispon&iacute;a Trotsky en Prinkipo era <A HREF="stalin-3.htm#blumkin">Blumkin</A>, social-revolucionario y asesino que le hab&iacute;a seguido con fidelidad canina desde 1920, y a quien, al final de 1930, su &iacute;dolo hab&iacute;a enviado en misi&oacute;n especial a la Rusia sovi&eacute;tica, siendo atrapado por la polic&iacute;a y fusilado despu&eacute;s de un interrogatorio en el que fue declarado culpable de pasar armas y hacer propaganda antisovi&eacute;tica en la U.R.S.S. Lo sustituyeron un franc&eacute;s, <span>Raymond Molinier</span> y un americano, <span>Sheldon Harte</span>.</P>

<P>Trotsky puso sumo cuidado en mantener su reputaci&oacute;n de <EM>gran revolucionario</EM> en destierro temporal. Andaba por los cincuenta y su figura rechoncha y algo encorvada se volv&iacute;a rolliza y fofa; encanec&iacute;an sus famosas gre&ntilde;as, su pelo negro y escaso y la barba puntiaguda. Pero todavía sus movimientos eran r&aacute;pidos e impacientes, y los ojos oscuros detr&aacute;s da las inveteradas gafas que brillaban sobre la afilada nariz, daban a sus rasgos sombr&iacute;os y movibles una expresi&oacute;n de peculiar malevolencia. Muchos de los que le observaban se sent&iacute;an repelidos por su fisonom&iacute;a mefistof&eacute;lica, aunque otros encontraban en su voz y en sus ojos una fascinaci&oacute;n casi hipn&oacute;tica.</P>

<P>Para mantener esta reputaci&oacute;n fuera de la Rusia sovi&eacute;tica, Trotsky no dej&oacute; nada al azar. Le agradaba citar las palabr&aacute;s del anarquista franc&eacute;s <span>Proudhon</span>: <EM>Me r&iacute;o del destino, y en cuanto a los hombres, son demasiado ignorantes, demasiado esclavizados para sentirme molesto por ellos</EM>. Pero antes de conceder entrevistas a los visitantes de importancia ensayaba cuidadosamente su papel e incluso se aprend&iacute;a los gestos apropiados delante de un espejo de su dormitorio. Los periodistas que le visitaban en Prinkipo ten&iacute;an que someterle sus art&iacute;culos para que, antes de su publicaci&oacute;n, fueran corregidos por Trotsky. En la conversaci&oacute;n, &eacute;ste dejaba escapar una serie interminable de afirmaciones y de invectivas antisovi&eacute;ticas, acentuando cada frase y cada gesto con la intensidad teatral de un orador de multitudes.</P>

<P><span>Emil Ludwig</span>, el escritor alem&aacute;n de ideas liberales, entrevist&oacute; al l&iacute;der poco despu&eacute;s de haberse establecido en Prinkipo. Lo hall&oacute; muy optimista. Seg&uacute;n sus frases, Rusia se hallaba frente a una crisis; el plan quinquenal era un rotundo fracaso: sobrevendr&iacute;a el desempleo y el desastre industrial y econ&oacute;mico: el programa de la colectivizaci&oacute;n, agr&iacute;cola estaba perdido; <A HREF="stalin-1.htm">Stalin</A> estaba llevando a la naci&oacute;n a una cat&aacute;strofe; la oposici&oacute;n aumentaba...</P>

<P>&mdash; ¿Cu&aacute;ntos son sus adeptos dentro de Rusia? &mdash; interrog&oacute;, Ludwig.</P>

<P>Trotsky se volvi&oacute; s&uacute;bitamente cauteloso. Hizo ondular una mano gordezuela, blanca, bien arreglada. <EM>Es difícil calcularlo</EM>. Sus adeptos estaban <EM>esparcidos</EM> -explic&oacute;-; laboraban ilegalmente, <EM>bajo cuerda</EM>.</P>

<P>&mdash; ¿Cu&aacute;ndo espera usted salir a la superficie de nuevo?</P>

<P>A esto, tras una breve consideraci&oacute;n, el interpelado, contest&oacute; lo siguiente:</P>

<P>&mdash; Cuando se presente una oportunidad del exterior, quiz&aacute;s una guerra o una nueva intervenci&oacute;n europea, cuando, la debilidad del gobierno act&uacute;e como estímulo.</P>

<P><span>Winston Churchill</span>, que todav&iacute;a por entonces estaba vivamente interesado en cada fase de la campa&ntilde;a mundial antisovi&eacute;tica, realiz&oacute; un estudio especial del desterrado en Prinkipo. <EM>Nunca me gust&oacute; Trotsky</EM>, declar&oacute; en 1944, si bien la audacia de este &uacute;ltimo para conspirar, sus facultades oratorias y su energ&iacute;a demoniaca atrajeron a su temperamento aventurero, por lo que resumiendo la totalidad del prop&oacute;sito de la conspiraci&oacute;n internacional de Trotsky desde el momento en que abandonara el suelo sovi&eacute;tico, escribi&oacute; en <EM>Great Contemporaries</EM>: <EM>Trotsky... trat&oacute; de unificar el bajo mundo europeo para derrocar al ej&eacute;rcito ruso</EM>.</P>

<P>Tambi&eacute;n por esta &eacute;poca, <span>John Gunther</span>, el corresponsal extranjero de nacionalidad americana, visit&oacute; sus oficinas generales de Prinkipo; habl&oacute; con Trotsky y con varios asociados suyos rusos y europeos, y para sorpresa del periodista, aqu&eacute;l no se mostr&oacute; como un emigrado vencido, sino como un monarca o un dictador en el poder. Le record&oacute; a Napole&oacute;n en Elba exactamente antes del dram&aacute;tico retorno de los Cien D&iacute;as. Gunther escribi&oacute;: <EM>Por toda Europa ha ido tomando cuerpo un movimiento trotskista. En cada pa&iacute;s existe un n&uacute;cleo de agitadores de esta clase que reciben &oacute;rdenes directas desde Prinkipo. Dichos grupos poseen un medio de comunicaci&oacute;n directa, con publicaciones y manifiestos, pero sobre todo mediante la correspondencia privada. Los distintos comit&eacute;s nacionales est&aacute;n enlazados con las oficinas principales en Berlín</EM>.</P>

<P>Gunther hizo todo lo posible para que Trotsky le hablase de la <span>Cuarta Internacional</span>, acerca de sus fines y de sus resultados, pero su entrevistado estuvo herm&eacute;tico con respecto a este tema. En un momento de expansi&oacute;n, sin embargo, le ense&ntilde;&oacute; al corresponsal americano algunos <EM>libros huecos</EM> en donde se ocultaban y se transportaban documentos secretos; ensalz&oacute; las actividades de <A HREF="poum2.htm">Andr&eacute;s Nin</A> (1) en Espa&ntilde;a y se refiri&oacute; igualmente a sus adeptos y simpatizadores influyentes de los Estados Unidos, a las c&eacute;lulas trotskistas que ya se habían organizado en Francia, Noruega y Checoslovaquia. Sus actividades, confi&oacute; a Gunther, eran <EM>semisecretas</EM>.</P>

<P>&Eacute;ste declar&oacute; que Trotsky <EM>hab&iacute;a perdido Rusia, al menos moment&aacute;neamente. Nadie sabe si podr&aacute; recuperarla o no dentro de diez o veinte a&ntilde;os</EM>. El designio fundamental del l&iacute;der ruso era <EM>sostenerse para aguardar el derrumbe de Stalin en Rusia, y en el intermedio dedicar cada part&iacute;cula de energ&iacute;a a la perfecci&oacute;n incesante de su organizaci&oacute;n anticomunista en el extranjero</EM>.</P>

<P>Solamente <EM>una cosa</EM> -concluy&oacute; Gunther- pudiera <EM>reponerlo inmediatamente en Rusia</EM>. Esa cosa era <EM>la muerte de Stalin</EM>.</P>

<H2>Las nuevas tácticas de intoxicación</H2>

<P>De 1930 a 1931 Trotsky lanz&oacute; desde Prinkipo una extraordinaria campa&ntilde;a de propaganda antisovi&eacute;tica, que muy pronto penetr&oacute; en los distintos pa&iacute;ses. Era de una &iacute;ndole nueva, infinitamente m&aacute;s sutil y desconcertante que todas las propagandas inventadas anteriormente por los cruzados antibolcheviques.</P>

<P>Los tiempos hab&iacute;an cambiado. Despu&eacute;s de la gran crisis, el mundo se hab&iacute;a puesto de acuerdo para pensar, de un modo revolucionario, que no quer&iacute;a regresar a los procedimientos de un pasado que s&oacute;lo hab&iacute;a tra&iacute;do tanta miseria y sufrimiento. La primera contrarrevoluci&oacute;n del fascismo en Italia hab&iacute;a sido eficazmente fomentada por su fundador, el ex socialista <span>Benito Mussolini</span>, como <EM>la revoluci&oacute;n italiana</EM>. En Alemania, los nazis hab&iacute;an obtenido el apoyo de las masas no s&oacute;lo por atraerse a la reacci&oacute;n antibolchevique sino igualmente por aparecer ante los obreros y campesinos alemanes como <EM>nacionalsocialistas</EM>. En fecha tan remota como 1903 Trotsky hab&iacute;a dominado ese instrumento de propaganda que Lenin denomin&oacute; <EM>consignas ultrarrevolucionarias que nada le costaban</EM>.</P>

<P>Y en efecto, procede entonces a desarrollar en gran escala aquella misma t&eacute;cnica de propaganda que hab&iacute;a empleado originalmente contra Lenin y el Partido bolchevique: en innumerables artículos, libros, panfletos y discursos ultra-izquierdistas de violenta resonancia radical, Trotsky comenz&oacute; a atacar el r&eacute;gimen sovi&eacute;tico y a clamar por su violenta derrota no porque fuese revolucionario, sino -como afirmaba &eacute;l- por ser <EM>contrarrevolucionario y reaccionario</EM>.</P>

<P>De la noche a la ma&ntilde;ana, muchos de los antiguos cruzados antibolcheviques abandonaron su l&iacute;nea primitiva de propaganda pro zarista, abiertamente contrarrevolucionaria, y adoptaron la nueva, dieron forma al procedimiento de Trotsky para atacar la <A HREF="octubre.htm">revoluci&oacute;n rusa</A> <EM>desde la izquierda</EM>. En esos a&ntilde;os fue un hecho corriente que <span>lord Rothermere</span> o <span>William Randolph Hearts</span> acusaran a <A HREF="stalin-1.htm">Jos&eacute; Stalin</A> de <EM>traicionar a la revoluci&oacute;n</EM>.</P>

<P>El primer paso de esta gran propaganda de Trotsky para introducir la nueva l&iacute;nea antisovi&eacute;tica en la contrarrevoluci&oacute;n internacional, fue su melodram&aacute;tica y semificticia autobiograf&iacute;a titulada <EM>Mi Vida</EM>. Antes se publicaron en los peri&oacute;dicos europeos y americanos una serie de artículos antisovi&eacute;ticos, cuyo prop&oacute;sito consist&iacute;a en difamar a <A HREF="stalin-1.htm">Stalin</A> y a la Uni&oacute;n Sovi&eacute;tica, aumentar el prestigio de la tendencia trotskista y reforzar el mito del <EM>revolucionario mundial</EM>, ya que Trotsky se describi&oacute; en <EM>Mi Vida</EM> como el verdadero inspirador y organizador de la <A HREF="octubre.htm">Revoluci&oacute;n rusa</A>, desplazado de su justo lugar como l&iacute;der ruso por sus <EM>astutos, mediocres y asi&aacute;ticos</EM> contrarios.</P>

<P>Los publicistas y agentes antisovi&eacute;ticos inmediatamente dieron bombo a esta obra de su jefe, haciendo que se vendiese por todo el mundo y afirmando que contaba la <EM>historia interna</EM> de la <A HREF="octubre.htm">Revoluci&oacute;n rusa</A>.</P>

<P><span>Adolf Hitler</span> la ley&oacute; tan pronto como fue publicada. Konrad Heiden, su bi&oacute;grafo, nos relata en <EM>Der Fuehrer</EM> de qu&eacute; manera el l&iacute;der nazi sorprendi&oacute; a un grupo de amigos, en 1930, rompiendo en entusiastas alabanzas al libro de Trotsky. <EM>¡Brillante! </EM>-exclam&oacute; Hitler enarbolando <EM>Mi Vida</EM> ante sus fieles partidarios-<EM>. Mucho he aprendido en &eacute;l, tanto como pueden aprender ustedes tambi&eacute;n</EM>.</P>

<P>La obra se convirti&oacute; r&aacute;pidamente en el libro de texto de los servicios secretos antisovi&eacute;ticos; se adopt&oacute; como gu&iacute;a b&aacute;sica de propaganda contra ese r&eacute;gimen. La polic&iacute;a secreta del Jap&oacute;n lo hizo lectura obligada para los comunistas chinos y japoneses que ca&iacute;an presos, en un esfuerzo por quebrantar su moral y convencerlos de que la Rusia sovi&eacute;tica hab&iacute;a traicionado a la Revoluci&oacute;n china y a la propia causa por la cual ellos estaban luchando. La Gestapo lo utiliz&oacute; para un prop&oacute;sito similar.</P>

<P><EM>Mi Vida</EM> fue solamente el golpe inicial de la campa&ntilde;a antisovi&eacute;tica desarrollada por Trotsky. A ese libro siguieron <EM>La Revoluci&oacute;n traicionada</EM>, <EM>La econom&iacute;a sovi&eacute;tica en peligro</EM>, <EM>El fracaso del plan quinquenal</EM>, <EM>Stalin y la Revoluci&oacute;n china</EM>, <EM>La escuela stalinista de falsificaciones</EM>, e innumerables libros, panfletos y art&iacute;culos de la misma &iacute;ndole, muchos de los cuales aparecieron primero bajo llamativos titulares en peri&oacute;dicos reaccionarios de Europa y Am&eacute;rica. El <EM>bureau</EM> de Trotsky suministr&oacute; a la prensa antisovi&eacute;tica mundial una corriente continua de <EM>revelaciones</EM>, <EM>exposiciones</EM> y <EM>relatos de dentro</EM> referentes a Rusia.</P>

<P>Para la asimilaci&oacute;n dentro de la Uni&oacute;n Sovi&eacute;tica, Trotsky public&oacute; su Bolet&iacute;n oficial de oposici&oacute;n, que se imprimi&oacute; fuera, en Turqu&iacute;a, Alemania, Francia, Noruega y otras naciones sucesivamente, pasando luego por vía secreta a Rusia, a trav&eacute;s de los mensajeros del famoso l&iacute;der. Dicho Bolet&iacute;n no pretend&iacute;a llegar hasta las masas sovi&eacute;ticas, sino a los diplom&aacute;ticos, funcionarios del Estado, militares e intelectuales que alguna vez hab&iacute;an seguido a Trotsky o a los que se supon&iacute;a susceptibles de ser influenciados por &eacute;l. Tambi&eacute;n conten&iacute;a instrucciones acerca de la labor de propaganda de los trotskistas, tanto dentro de Rusia como en el extranjero. Este Bolet&iacute;n no se cansaba de pintar con rasgos espeluznantes el desastre inminente del r&eacute;gimen sovi&eacute;tico, de predecir la crisis industrial, la guerra civil renovada y el desplome del Ej&eacute;rcito Rojo al primer ataque extra&ntilde;o. Asimismo pon&iacute;a en juego muy h&aacute;bilmente todas aquellas dudas y ansiedades que la tensi&oacute;n extrema y las penalidades del periodo de construcci&oacute;n hab&iacute;an despertado en los &aacute;nimos de los elementos inestables, confundidos y descontentos. A estos &uacute;ltimos se dirigi&oacute; el Bolet&iacute;n, sin ning&uacute;n miramiento, para minar y llevar a cabo actos de violencia contra el Gobierno sovi&eacute;tico.</P>

<P>He aqu&iacute; algunos ejemplos t&iacute;picos de esa propaganda, de las exhortaciones que para la ca&iacute;da del r&eacute;gimen sovi&eacute;tico lanz&oacute; Trotsky por todo el universo durante los a&ntilde;os que siguieron a su expulsi&oacute;n de la U.R.S.S.:</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La pol&iacute;tica del gobierno actual, del reducido grupo de Stalin, est&aacute; conduciendo velozmente a la naci&oacute;n a crisis y colapsos muy peligrosos (Carta a los miembros del Partido comunista de la Uni&oacute;n Sovi&eacute;tica, marzo de 1930).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La crisis que amenaza la econom&iacute;a del Soviet ser&aacute; inevitable, y en un futuro no lejano har&aacute; trizas la melosa leyenda de que el socialismo pueda ser implantado en un s&oacute;lo pa&iacute;s; no cabe duda de que ocasionar&aacute; muchas muertes... La econom&iacute;a del Soviet funciona sin reservas materiales y sin c&aacute;lculos... la burocracia descontrolada ha comprometido su prestigio con la sucesiva acumulaci&oacute;n de errores... es inminente una crisis en la Uni&oacute;n Sovi&eacute;tica con su secuela de hechos tales como el cierre forzoso de empresas y el inmediato desempleo (La econom&iacute;a sovi&eacute;tica en peligro, 1932).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Los trabajadores hambrientos (en la Uni&oacute;n Sovi&eacute;tica) no est&aacute;n satisfechos con la pol&iacute;tica del Partido. El Partido est&aacute; descontento de sus jefes, y el campesinado est&aacute; descontento de la industrializaci&oacute;n, de la colectivizaci&oacute;n, de la ciudad (Art&iacute;culo publicado en el <EM>Militant</EM>, U.S.A., 4 de febrero de 1933).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
El primer choque social, externo o interno, puede impulsar a la atomizada sociedad sovi&eacute;tica a una guerra civil</EM> (La Uni&oacute;n Sovi&eacute;tica y la Cuarta internacional, 1938).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Resulta infantil creer que la burocracia de Stalin pueda ser suprimida por medio de un Partido o por medio del Congreso sovi&eacute;tico. No existen procedimientos normales, constitucionales, para eliminar a la camarilla gubernamental... &Uacute;nicamente por la fuerza pueden ser esos individuos obligados a dejar el poder a la vanguardia proletaria (Bolet&iacute;n de la oposici&oacute;n, octubre de 1933).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La crisis pol&iacute;tica converge hacia la crisis general que se avecina (El asesinato de Kirov, 1935).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Dentro del Partido, Stalin se ha colocado por encima de toda cr&iacute;tica y por encima del Estado, y es imposible desplazarlo a menos que se le asesine. Cada oposicionista se convierte, ipso facto, en terrorista (Declaraci&oacute;n hecha durante la entrevista con William Randolph Hearts, del <EM>New York Evening Journal</EM>, 8 de enero de 1937).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
¿Es posible esperar que la Uni&oacute;n Sovi&eacute;tica salga invicta de la guerra que se aproxima? A esta pregunta francamente expuesta, nosotros contestaremos tambi&eacute;n francamente: si la guerra se mantiene solamente como tal, la derrota de la Uni&oacute;n Sovi&eacute;tica ser&aacute; inevitable, pues desde el punto de vista t&eacute;cnico, econ&oacute;mico y militar, el imperialismo es incomparablemente m&aacute;s fuerte. Si la revoluci&oacute;n en el occidente no lo contiene, el imperialismo barrer&aacute; con el presente r&eacute;gimen</EM> (Art&iacute;culo en <EM>American Mercury</EM>, marzo de 1937).</P>

<P><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La derrota de la Uni&oacute;n Sovi&eacute;tica es inevitable en caso de que la nueva guerra no provoque una nueva revoluci&oacute;n. Si admitimos te&oacute;ricamente una guerra sin revoluci&oacute;n, en ese caso la derrota de aquella naci&oacute;n es inevitable (Declaraci&oacute;n hecha en las audiencias verificadas en M&eacute;xico, abril de 1937).</P>

<H2>Cita en Berl&iacute;n</H2>

<P>Desde el instante en que Trotsky abandon&oacute; la tierra sovi&eacute;tica, los agentes de los Servicios secretos extranjeros estaban ansiosos de ponerse en contacto con &eacute;l y hacer uso de su organizaci&oacute;n internacional antisovi&eacute;tica. La Defensiva polaca, la OVRA fascista en Italia, el Servicio secreto militar finland&eacute;s, los emigrados rusos blancos, que dirigían los servicios secretos antisovi&eacute;ticos en Rumania, Yugoslavia y Hungr&iacute;a, as&iacute; como los elementos reaccionarios del Servicio de Inteligencia brit&aacute;nico y del Deuxi&egrave;me Bureau franc&eacute;s, todos estaban dispuestos a tratar para su propio provecho con el enemigo p&uacute;blico n&uacute;mero uno de Rusia.</P>

<P>Fondos monetarios, servicio de mensajeros y una red completa de espionaje, todo ello estuvo a disposici&oacute;n de Trotsky para el sostenimiento y desarrollo de sus actividades de propaganda internacional antisovi&eacute;tica y para apoyar y reorganizar la maquinaria de conspiraci&oacute;n dentro de la U.R.S.S.</P>

<P>El hecho m&aacute;s relevante fue la creciente intimidad del l&iacute;der con el Servicio secreto militar alem&aacute;n (Secci&oacute;n II B), que ya desde entonces, bajo la direcci&oacute;n del coronel <span>Walter Nicolai</span>, colaboraba con <span>Heinrich Himmler</span> en la flamante <span>Gestapo</span>.</P>

<P>All&aacute; por 1930, <span>Krestinski</span>, agente de Trotsky, hab&iacute;a recibido aproximadamente 2.000.000 de marcos oro de la Reichswehr (***) para costear las actividades trotskistas en la Rusia sovi&eacute;tica, a cambio de los datos obtenidos por el espionaje trotskista y trasladados al Servicio secreto militar alem&aacute;n. Krestinski revel&oacute; m&aacute;s tarde lo siguiente:

<BLOCKQUOTE>De 1923 a 1930 nosotros recib&iacute;amos anualmente alrededor de 250.000 marcos alemanes en oro, es decir, unos 2.000.000 de marcos. Al final de 1927 la estipulaci&oacute;n de este acuerdo se llevaba a cabo principalmente en Mosc&uacute;. Después, desde fines de 1927 hasta fines de 1928, en el transcurso de diez meses, hubo una interrupci&oacute;n en el dinero debido a que el trotskismo hab&iacute;a sido aplastado, dispersado; no se sab&iacute;a nada de los planes de Trotsky ni llegaban hasta nosotros informes o indicaciones de su parte... Esto continu&oacute; hasta octubre de 1928 en que me lleg&oacute; una carta suya -entonces se hallaba desterrado en Alma Ata- que conten&iacute;a sus instrucciones, seg&uacute;n las cuales yo ten&iacute;a que recibir de los alemanes un dinero que &eacute;l se propon&iacute;a entregar a Maslow o a sus amigos franceses: Roemer, Madeline Paz y otros. Me puse en contacto con el general Seeckt (**), que por entonces hab&iacute;a renunciado a su puesto y no ocupaba ning&uacute;n otro, que se ofreci&oacute; para hablarle a Hammerstein y conseguir ese dinero, como efectivamente lo hizo. Hammerstein a la saz&oacute;n era jefe del estado mayor de la Reichswehr (***), siendo ascendido en 1930 a general en jefe de la misma.</BLOCKQUOTE>

<P>En 1930, Krestinski fue designado comisario auxiliar de Asuntos exteriores y trasladado de Berl&iacute;n a Mosc&uacute;. Su ausencia de Alemania, unida a la crisis interna que se estaba produciendo dentro de la Reichswehr (***) como resultado del creciente poder del nazismo, detuvo de nuevo temporalmente la salida de dinero alem&aacute;n destinado a Trotsky, si bien &eacute;ste &uacute;ltimo se hallaba muy cerca de llegar a un nuevo y m&aacute;s amplio acuerdo con el Servicio secreto militar en Alemania.</P>

<P>En febrero de 1931, su hijo Le&oacute;n Sedov, alquil&oacute; una vivienda en Berl&iacute;n. Seg&uacute;n su pasaporte, Sedov estaba all&iacute; como <EM>estudiante</EM>; ostensiblemente hab&iacute;a venido a Berl&iacute;n para asistir a <EM>un instituto cient&iacute;fico alem&aacute;n</EM>, aunque exist&iacute;an razones m&aacute;s perentorias para su presencia en esa capital por aquel a&ntilde;o...</P>

<P>Pocos meses antes su padre hab&iacute;a escrito un panfleto titulado <EM>Alemania: clave de la situaci&oacute;n internacional</EM>. Hab&iacute;an sido elegidos 107 diputados nazis al Reichstag. El partido nazi hab&iacute;a obtenido 6.400.000 votos. Cuando Sedov lleg&oacute; a Berl&iacute;n, en la capital alemana predominaba una especie de tensi&oacute;n, de expectaci&oacute;n febril. Por las calles desfilaban tropas escogidas con camisas pardas y cantando el <EM>Horst Weesel</EM>, que destrozaban las tiendas de los jud&iacute;os e irrump&iacute;an en los hogares y asociaciones de los obreros liberales. Los nazis se sent&iacute;an confiados. <EM>Jam&aacute;s en mi vida he estado tan bien dispuesto, tan &iacute;ntimamente contento como en estos d&iacute;as</EM>, anotaba Adolf Hitler en las p&aacute;ginas de <EM>Volkischer Beobachter</EM>.</P>

<P>Oficialmente, Alemania todav&iacute;a era una democracia. El comercio entre Alemania y la Rusia sovi&eacute;tica estaba en su apogeo. El Gobierno sovi&eacute;tico compraba maquinaria a las firmas alemanas, y los t&eacute;cnicos de este pa&iacute;s consegu&iacute;an puestos magn&iacute;ficos en las empresas de minas y de electricidad de la U.R.S.S. Los ingenieros sovi&eacute;ticos visitaban Alemania, y los representantes del comercio de aquella naci&oacute;n, compradores y agentes comerciales, estaban viajando constantemente entre Mosc&uacute; y Berl&iacute;n, con asignaciones relacionadas con el plan quinquenal. Algunos de estos ciudadanos del Soviet eran seguidores o antiguos partidarios de Trotsky.</P>

<P>Sedov se hallaba en Berl&iacute;n como representante de su padre, para gestiones de conspiraci&oacute;n.</P>

<P><EM>Le&oacute;n estaba siempre al acecho </EM>-escribi&oacute; Trotsky posteriormente en su panfleto <EM>Le&oacute;n Sedov: Hijo, amigo, combatiente- escudri&ntilde;ando &aacute;vidamente para apoderarse de los hilos que conectasen con Rusia, cazando a los turistas que regresaban, a los estudiantes sovi&eacute;ticos enviados al extranjero o a los funcionarios afines del cuerpo diplom&aacute;tico</EM>. Su principal misi&oacute;n en Berl&iacute;n consist&iacute;a en relacionarse con los antiguos miembros de la oposici&oacute;n, transmitirles las instrucciones que Trotsky deseaba darles o recoger mensajes importantes de esos individuos para su padre. <EM>Con el fin de no comprometer a su informante</EM> y <EM>de evadir a los esp&iacute;as de la O.G.P.U.</EM>, contin&uacute;a Trotsky, su hijo <EM>los persegu&iacute;a durante horas por las calles de Berl&iacute;n</EM>.</P>

<H2>La entrevista de Sedov con Smirnov</H2>

<P>Un n&uacute;mero de trotskistas de nota se las hab&iacute;an arreglado para conseguir puestos en la comisi&oacute;n de comercio exterior del Soviet. Entre ellos figuraba <span>Iv&aacute;n N. Smirnov</span>, ex oficial del Ej&eacute;rcito Rojo y antiguo miembro dirigente de la guardia de Trotsky que tras un corto periodo en el destierro, hab&iacute;a seguido la estratagema de otros compa&ntilde;eros, es decir, hab&iacute;a denunciado a su antiguo jefe y pedido que lo admitiesen de nuevo en el Partido bolchevique. Como ingeniero de profesi&oacute;n, pronto obtuvo un puesto secundario en la industria del transporte, y a principios de 1931 fue designado ingeniero consultor en una misi&oacute;n comercial que se dirig&iacute;a a Berl&iacute;n.</P>

<P>A poco de su llegada se puso en comunicaci&oacute;n con Le&oacute;n Sedov. Durante reuniones clandestinas en la vivienda de este &uacute;ltimo y en cervecer&iacute;as y cafetuchos apartados de los suburbios, Smirnov se enter&oacute; de los planes de Trotsky para la reorganizaci&oacute;n de la oposici&oacute;n secreta en colaboraci&oacute;n con los agentes del Servicio secreto militar alem&aacute;n.</P>

<P>De ahora en adelante, le dijo Sedov, la lucha contra el r&eacute;gimen sovi&eacute;tico debe asumir los caracteres de una ofensiva conjunta. Deben olvidarse las viejas rivalidades y diferencias políticas entre los trotskistas, los bujarinistas, los zinovievistas, los mencheviques, los socialrevolucionarios y dem&aacute;s grupos y fracciones antisovi&eacute;ticas, para formar una oposici&oacute;n completamente unida. En segundo lugar, continu&oacute;, de ahora en adelante la lucha debe asumir tambi&eacute;n un car&aacute;cter militante, debiendo iniciarse por toda la naci&oacute;n una vasta campa&ntilde;a de terrorismo y sabotaje contra el sistema odiado. Es preciso cuidar cada detalle, y mediante golpes en perfecto sincronismo y de extensa repercusi&oacute;n, la oposici&oacute;n debe prepararse para lanzar al gobierno de <A HREF="stalin-1.htm">Stalin</A> en un estado de desmoralizaci&oacute;n y de desconcierto irremediables. Entonces podr&aacute; apoderarse del poder.</P>

<P>La tarea inmediata encomendada a Smirnov era transmitir las instrucciones de Trotsky con respecto a la reorganizaci&oacute;n del trabajo secreto y a la preparaci&oacute;n del terrorismo y el sabotaje a los miembros de m&aacute;s confianza de la oposici&oacute;n en Mosc&uacute;. Tambi&eacute;n ten&iacute;a que tomar medidas para mandar a Berl&iacute;n datos generales de informaci&oacute;n, los cuales ser&iacute;an entregados por los mensajeros trotskistas a Sedov, quien a su vez los pasar&iacute;a a su padre. La contrase&ntilde;a que serv&iacute;a de identificaci&oacute;n a los mensajeros era la frase: <EM>He traido saludos de Galia</EM>.</P>

<P>A Smirnov le pidieron algo m&aacute;s: que mientras a&uacute;n estuviese en esta ciudad tratara de ponerse en contacto con el jefe de una misi&oacute;n comercial sovi&eacute;tica que hab&iacute;a llegado a Berlín e informar a tal personaje que Sedov tambi&eacute;n se hallaba all&iacute; y deseaba verlo para un asunto de extrema importancia.</P>

<H2>La entrevista de Sedov con Piatakov</H2>

<P>El jefe de esta misi&oacute;n comercial que hab&iacute;a venido de Rusia era <span>T. Yuri Leonodovich Piatakov</span>, antiguo adepto y admirador de Trotsky. Alto, delgado, bien vestido, con alta frente inclinada, tez p&aacute;lida y perilla rojiza y bien recortada, este individuo parecia un profesor y no el conspirador veterano que realmente era. En 1927, despu&eacute;s del proyectado putsch, Piatakov hab&iacute;a sido el primer cabecilla trotskista que rompiera con su jefe y solicitara la readmisi&oacute;n en el Partido bolchevique. Hombre de reconocida habilidad para la organizaci&oacute;n y manejo de los negocios, logr&oacute; conseguir varios empleos excelentes en las industrias sovi&eacute;ticas que se expand&iacute;an r&aacute;pidamente, inclusive cuando a&uacute;n se hallaba deportado en Siberia. A fines de 1929 fue readmitido a prueba, luego ocup&oacute; sucesivas presidencias de juntas directivas para los proyectos de planes de industrias qu&iacute;micas y de transporte, y en 1931 gan&oacute; un esca&ntilde;o en el Supremo consejo econ&oacute;mico, la principal instituci&oacute;n sovi&eacute;tica de planificaci&oacute;n, siendo ese mismo a&ntilde;o enviado a Berl&iacute;n como jefe de una misi&oacute;n comercial especial para la compra de equipos industriales alemanes destinados al gobierno de su pa&iacute;s.</P>

<P>De acuerdo con las indicaciones de Sedov, Iván Smirnov localiz&oacute; a Piatakov en su oficina de la capital alemana, comunic&aacute;ndole que el primero tambi&eacute;n estaba en Berl&iacute;n y ten&iacute;a para &eacute;l un mensaje particular de su padre. D&iacute;as m&aacute;s tarde se reunieron los dos individuos, y he aqu&iacute; c&oacute;mo Piatakov relata el encuentro:</P>

<BLOCKQUOTE>No lejos del jardin zool&oacute;gico de la plaza, hay un caf&eacute; que llaman <EM>Am Zoo</EM>. Me dirig&iacute; all&iacute; y vi a Le&oacute;n Sedov sentado delante de una peque&ntilde;a mesa; nos hab&iacute;amos conocido muy bien en el pasado. Dijo que no me hablaba en nombre suyo sino en el de su padre, y que &eacute;ste, sabiendo que yo me encontraba en Berl&iacute;n, le hab&iacute;a dado &oacute;rdenes categ&oacute;ricas de buscarme, verme y hablar conmigo personalmente. Afirm&oacute; que Trotsky no hab&iacute;a desechado por un momento la idea de reanudar la lucha contra el mando de Stalin, que si bien reinaba una calma temporal, era debido en parte a los repetidos viajes del l&iacute;der de un pais a otro, pero que ya las hostilidades hab&iacute;an comenzado, lo cual quer&iacute;a hacerme saber &eacute;ste por mediaci&oacute;n de Sedov... Despu&eacute;s me pregunt&oacute; lisa y llanamente: <EM>Mi padre quiere saber si usted, Piatakov, intenta tomar parte en esta lucha. ¿Qu&eacute; decide?</EM> Di mi consentimiento.</BLOCKQUOTE>

<P>Sedov pas&oacute; entonces a instruirle sobre las l&iacute;neas que Trotsky se propon&iacute;a seguir para reorganizar la oposici&oacute;n:</P>

<BLOCKQUOTE>Pas&oacute; a bosquejar la &iacute;ndole de los nuevos m&eacute;todos de lucha; no pod&iacute;a pensarse ni por un instante en desarrollar una lucha de masas, cualquiera que &eacute;sta fuese, en organizar ning&uacute;n movimiento de masas, pues si as&iacute; lo hac&iacute;amos lo &iacute;bamos a lamentar inmediatamente. Trotsky se pronunciaba firmemente por el derrocamiento forzoso del r&eacute;gimen de Stalin a trav&eacute;s de procedimientos de terrorismo y sabotaje. M&aacute;s adelante a&ntilde;adi&oacute; que el jefe llamaba la atenci&oacute;n sobre el hecho de que una lucha confinada en una sola naci&oacute;n resultar&iacute;a absurda, y que no hab&iacute;a posibilidad de evadir la cuesti&oacute;n internacional. Que en esta lucha deb&iacute;amos preparar tambi&eacute;n la soluci&oacute;n necesaria al problema internacional, o mejor dicho, de los problemas entre los Estados. Cualquiera que relegue a lugar secundario estas cuestiones, concluy&oacute; Sedov repitiendo las mismas palabras de su padre, firma su propio certificado de indigencia.</BLOCKQUOTE>

<P>Pronto tuvo lugar una segunda entrevista entre ambos, y esta vez declar&oacute; Sedov: <EM>Tiene que comprender, Yuri Leodonovich, que a pesar de que la lucha ya haya sido reanudada, se necesita dinero, y usted es el que puede proporcionar los fondos necesarios</EM>. Despu&eacute;s aclar&oacute; c&oacute;mo pod&iacute;a hacerse semejante cosa. En su condici&oacute;n oficial de representante comercial del Gobierno sovi&eacute;tico en Alemania, Piatakov pod&iacute;a situar tantas &oacute;rdenes de compra como fuese posible a las dos firmas alemanas <span>Borsig</span> y <span>Demag</span>. No ten&iacute;a que ser <EM>particularmente exacto en cuanto a los precios</EM> al tratar estos asuntos, y adem&aacute;s Trotsky ya ten&iacute;a hecho un trato con Borsig y Demag. <EM>Usted les pagar&aacute; a ellos los precios m&aacute;s elevados</EM>, explic&oacute; Sedov, <EM>pero ese dinero servir&aacute; para nuestra labor</EM> (2).</P>

<P>En 1931 tambi&eacute;n hab&iacute;a otros dos oposicionistas secretos en Berl&iacute;n a los que Sedov puso a trabajar en el nuevo aparato trotskista. Eran Alexei Shestov, ingeniero de la misi&oacute;n comercial que encabezaba Piatakov y Serguei Bessonov, miembro de la representaci&oacute;n comercial de la U.R.S.S. en esa ciudad.</P>

<P><span>Bessonov</span>, antiguo social-revolucionario, era un individuo rechoncho, de apariencia suave y trigue&ntilde;a, en la plenitud de los cuarenta. La representaci&oacute;n comercial en Berlín, de la cual formaba parte, era la agencia comercial sovi&eacute;tica m&aacute;s centralizada en Europa, ya que manten&iacute;a negociaciones de esta clase con diez naciones diferentes. Bessonov mismo se hallaba establecido permanentemente en la capital alemana, por lo que resultaba la persona indicada para servir de punto de enlace entre los trotskistas rusos y su desterrado l&iacute;der. Se dispuso, que las comunicaciones secretas de aqu&eacute;llos desde Rusia ser&iacute;an enviadas a Bessonov a Berl&iacute;n, y que &eacute;ste, a su vez las trasladar&iacute;a a Sedov o a Trotsky.</P>

<H2>La entrevista de Sedov con Shestov</H2>

<P><span>Alexei Shestov</span> ten&iacute;a una personalidad diferente, y el trabajo que le fue encomendado se aven&iacute;a idealmente a su temperamento. Estaba llamado a ser uno de los principales organizadores de las c&eacute;lulas de espionaje y sabotaje alem&aacute;n trotskista en Siberia, donde era miembro de la junta directiva del Trust del carb&oacute;n oriental y siberiano. Apenas hab&iacute;a cumplido los treinta a&ntilde;os. En 1923, siendo alumno en el instituto de minas de Mosc&uacute;, se hab&iacute;a sumado a la oposici&oacute;n trotskista, y en 1927 hab&iacute;a dirigido una de las imprentas secretas de esa misma ciudad. Era delgado, de ojos claros y de disposici&oacute;n intensa y violenta, no obstante su juventud. Hab&iacute;a seguido a Trotsky con verdadero fanatismo, y le agradaba jactarse de haberse encontrado con &eacute;l personalmente en varias oportunidades. Lo consideraba <EM>el l&iacute;der</EM>, y en esta forma era como invariablemente se refer&iacute;a a Trotsky.</P>

<P><EM>No vale la pena ponerse a esperar tiempos mejores</EM>, le dijo Sedov al encontrarlo en Berl&iacute;n. <EM>Tenemos que actuar con todas nuestras fuerzas, emplear todos los procedimientos de que disponemos, en una pol&iacute;tica activa para desacreditar el gobierno y la pol&iacute;tica de Stalin</EM>. Trotsky sosten&iacute;a que <EM>la &uacute;nica v&iacute;a correcta, dif&iacute;cil pero segura, era eliminar por la fuerza, o sea, por el terrorismo, a Stalin, y a sus jefes del gobierno</EM>.</P>

<P><EM>Verdaderamente nos hemos metido en un callej&oacute;n sin salida</EM>, convino Shetov enseguida. <EM>¡Hay que deponer las armas o planear un nuevo camino de lucha!</EM></P>

<P>Sedov le pregunt&oacute; si conoc&iacute;a a un industrial alem&aacute;n llamado <span>H. Dehlmann</span>, contestando Shestov que s&iacute; lo conoc&iacute;a de referencias. Se trataba de uno de los directores de la casa Frolich-Kl&uuml;pfel-Dehlmann, y muchos de los ingenieros de la firma estaban empleados en las minas del oeste de Siberia, donde el propio Shestov trabajaba. Continu&oacute; inform&aacute;ndole que deb&iacute;a <EM>ponerse en contacto con Dehlmann</EM> antes de regresar a la Rusia sovi&eacute;tica. La empresa Dehlmann, explic&oacute; Sedov, pudiera ser de gran utilidad a la organizaci&oacute;n trotskista para su prop&oacute;sito de minar la econom&iacute;a del Soviet en Siberia. Delhmann ya estaba ayudando a pasar la propaganda y los agentes trotskistas a la U.R.S.S. En cambio, Shestov pod&iacute;a proporcionarle determinados informes referentes a las nuevas minas e industrias siberianas en las cuales estaba especialmente interesado el director alem&aacute;n.</P>

<P>&mdash; ¿Me est&aacute; usted aconsejando tratar con la empresa?&mdash; pregunt&oacute; Shestov.</P>

<P>&mdash; ¿Y qu&eacute; hay de terrible en ello? -repuso el otro- Si ellos nos hacen un favor, ¿por qu&eacute; no habr&iacute;amos nosotros de hac&eacute;rsela a ellos suministr&aacute;ndoles dichos informes?</P>

<P>&mdash; ¡Usted me est&aacute; proponiendo sencillamente que me convierta en esp&iacute;a! - exclam&oacute; Shestov.</P>

<P>Su interlocutor se encogi&oacute; de hombros.</P>

<P>&mdash; Es absurdo emplear esas palabras&mdash; replic&oacute;. En una lucha como &eacute;sta no es razonable tener tantos escr&uacute;pulos. Si acepta el terrorismo, si acepta el sabotaje en la industria, no puedo comprender en absoluto por qu&eacute; usted no puede estar de acuerdo con &eacute;sta que le propongo.</P>

<P>Transcurridos pocos d&iacute;as Shestov habl&oacute; con Smirnov y le cont&oacute; la conversaci&oacute;n que hab&iacute;a tenido con el hijo de Trotsky.</P>

<P>&mdash; Me orden&oacute; entablar relaciones con la firma Frolich-Kl&uuml;pfel-Dehlmann -le dijo-. Abiertamente me propuso entrar en relaciones con una empresa dedicada al espionaje y tambi&eacute;n al sabotaje en el Kuzbas, en cuyo caso yo tendría que convertirme en un esp&iacute;a y un saboteador.</P>

<P>&mdash; No siga lanzando palabras tan gruesas como esas de <EM>esp&iacute;a</EM> y <EM>saboteador</EM> -exclam&oacute; Smirnov-. El tiempo vuela y es necesario actuar... ¿Qu&eacute; es lo que le sorprende en esa posibilidad, tenida en cuenta por nosotros, de derribar el gobierno de Stalin movilizando todas las fuerzas contrarrevolucionarias en el Kuzbas? ¿Qu&eacute; halla de terrible en reclutar agentes alemanes para este trabajo? No hay otro camino, y tenemos que aceptarlo.</P>

<P>Shestov qued&oacute; en silencio hasta que su interlocutor le pregunt&oacute;:</P>

<P>&mdash; Bueno, ¿cu&aacute;l es su parecer?</P>

<P>&mdash; No tengo parecer personal -contest&oacute;-. Hago lo que nuestro l&iacute;der nos ha se&ntilde;alado, prestar atenci&oacute;n y esperar &oacute;rdenes.</P>

<P>Antes de abandonar Berl&iacute;n, Shestov se entrevist&oacute; con Dehlmann, director de la casa alemana que financiaba a Trotsky, y fue enganchado en el Servicio secreto militar alem&aacute;n con el seud&oacute;nimo de Aloysha. A prop&oacute;sito de esto, escribi&oacute;: <EM>Me entrevist&eacute; con el director de esta firma, Dehlmann, y con su ayudante Koch, y cuanto conversamos all&iacute; se puede resumir como sigue: en primer lugar, hab&iacute;a que continuar suministr&aacute;ndoles informes secretos por medio de los representantes de la firma Frolich-Kl&uuml;pfel-Dehlmann que trabajaban en la presa de Kuznetsk, los cuales colaborar&iacute;an junto con los trotskistas en la organizaci&oacute;n de diversas labores de destrucci&oacute;n. Tambi&eacute;n se habl&oacute; de que la empresa a su vez nos ayudar&iacute;a y nos enviar&iacute;a m&aacute;s gente para las necesidades de nuestro movimiento... nos ayudar&iacute;an en todos sentidos, a llevar a los partidarios de Trotsky al poder</EM> (3).</P>

<P>Al volver a la Rusia sovi&eacute;tica Shestov trajo una misiva que Sedov le hab&iacute;a dado para Piatakov, quien hab&iacute;a ya regresado a Mosc&uacute;. Shestov la hab&iacute;a escondido en la suela de uno de sus zapatos, y la entreg&oacute; al interesado en la comisar&iacute;a de Industrias pesadas. Era del propio Trotsky, escrita desde Prinkipo, y delineaba las <EM>tareas inmediatas</EM> que deb&iacute;a realizar la oposici&oacute;n en la Uni&oacute;n Sovi&eacute;tica.</P>

<P>La primera de esas tareas consist&iacute;a en <EM>utilizar todos los medios posibles para hacer caer a Stalin y sus asociados</EM>. Quer&iacute;a decir terrorismo.</P>

<P>La segunda consist&iacute;a en <EM>unificar todas las fuerzas anti-stalinistas</EM>. Quer&iacute;a decir colaboraci&oacute;n con el Servicio secreto militar alem&aacute;n y con cualquier otra fuerza antisovi&eacute;tica capaz de trabajar con la oposici&oacute;n.</P>

<P>La tercera tarea era <EM>contrarrestar todas las medidas que tomaran el Gobierno sovi&eacute;tico y el Partido, especialmente en el terreno econ&oacute;mico</EM>. Quer&iacute;a decir sabotaje.</P>

<P>Piatakov ser&iacute;a el primer lugarteniente de Trotsky, encargado de toda la maquinaria conspirativa dentro de la Rusia sovi&eacute;tica.</P>

<H2>Las tres capas</H2>

<P>A trav&eacute;s de todo el a&ntilde;o 1932 la futura quinta columna rusa comenz&oacute; a tomar forma concreta en los bajos fondos de la oposici&oacute;n. En peque&ntilde;as reuniones secretas y en conferencias furtivas, los miembros de esta conspiraci&oacute;n se dieron por enterados de la nueva l&iacute;nea, y se instruyeron en las nuevas tareas a realizar. Una red de c&eacute;lulas terroristas, de c&eacute;lulas de sabotaje y de sistemas de mensajeros se desarroll&oacute; por toda la Rusia sovi&eacute;tica. En Mosc&uacute; y en Leningrado, en el C&aacute;ucaso y en Siberia, en el Donbas y en los Urales, los organizadores trotskistas efectuaron distintas asambleas secretas de los enemigos mortales del Soviet: social-revolucionarios, mencheviques, izquierdistas, derechistas, nacionalistas, anarquistas y fascistas y mon&aacute;rquicos rusos blancos. El mensaje de Trotsky se propag&oacute; por el agitado mundo subterr&aacute;neo de las oposicionistas, esp&iacute;as y agentes secretos; se maquinaba una nueva ofensiva contra el r&eacute;gimen sovi&eacute;tico.</P>

<P>Su enf&aacute;tica demanda sobre la preparaci&oacute;n de actos terroristas, alarm&oacute; al principio a algunos de los intelectuales trotskistas de m&aacute;s edad. El periodista <span>Karl Radek</span> dio se&ntilde;ales de p&aacute;nico cuando Piatakov le puso en conocimiento de la nueva l&iacute;nea. Por eso, en febrero de 1932, recibi&oacute; una carta personal de Trotsky la cual lleg&oacute; a sus manos, como todos los mensajes trotskistas de car&aacute;cter confidencial, por intermedio de un correo secreto. <EM>Debe tener presente</EM>, dec&iacute;a su irresoluto partidario, <EM>la experiencia de la &eacute;poca precedente, darse cuenta de que para usted no puede haber ya un retorno al pasado, que la lucha ha entrado en una nueva fase cuyo dilema es: permitir que nos destruyan junto con la Uni&oacute;n Sovi&eacute;tica o poner en el tapete la cuesti&oacute;n de eliminar a su Gobierno</EM>.</P>

<P>Esta carta de Trotsky y la insistencia de Piatakov, finalmente persuadieron a Radek, quien convino en aceptar la nueva l&iacute;nea: terrorismo, sabotaje y colaboraci&oacute;n con <EM>las potencias extranjeras</EM>.</P>

<P>Entre los m&aacute;s activos organizadores de las c&eacute;lulas terroristas que recientemente hab&iacute;an sido creadas en la Uni&oacute;n Sovi&eacute;tica, estaban Iv&aacute;n Smirnov y sus antiguos compa&ntilde;eros en la guardia de Trotsky: Serge Mrachkosvky y Ephraim Dreitzer.</P>

<P>Bajo la direcci&oacute;n de Smirnov, estos &uacute;ltimos empezaron a formar grupos reducidos de bandidos profesionales y viejos asociados trotskistas procedentes de los d&iacute;as de la guerra civil, todos los cuales estaban listos a emplear los procedimientos m&aacute;s violentos. <EM>Deben considerarse perdidas las esperanzas puestas en el colapso de la pol&iacute;tica del Partido</EM>, dec&iacute;a Mrachkovsky en 1932 a uno de estos grupos terroristas de Mosc&uacute;. <EM>Los m&eacute;todos de lucha utilizados hasta ahora no han producido ning&uacute;n resultado positivo. S&oacute;lo nos queda un camino, que es suprimir la direcci&oacute;n del Partido por medio de la violencia. Stalin y los otros jefes deben ser eliminados. ¡Esa es la tarea principal!</EM></P>

<P>Entretanto, Piatakov se entreg&oacute; a la faena de requisar conspiradores en los trabajos industriales b&aacute;sicos, sobre todo en las industrias de guerra y transporte, para alistarlos en la campa&ntilde;a total de sabotaje que Trotsky se propon&iacute;a lanzar contra la econom&iacute;a sovi&eacute;tica. En el verano de 1932, Piatakov, lugarteniente de Trotsky en Rusia, y <span>Bujarin</span>, jefe de la oposici&oacute;n derechista, discutieron el proyecto de suspender rivalidades y diferencias pasadas para trabajar todos unidos bajo el mando supremo de Trotsky. El grupo m&aacute;s peque&ntilde;o, encabezado por los oposicionistas veteranos <span>Zinoviev</span> y <span>Kamenev</span>, acord&oacute; subordinar tambi&eacute;n sus actividades a la autoridad de aquel. Al describir las turbulentas negociaciones que ten&iacute;an lugar entre los conspiradores de esta &eacute;poca, Bujarin declarar&iacute;a m&aacute;s tarde: <EM>Sostuve conversaciones con Piatakov, Tomski y Rikov. &Eacute;ste deliber&oacute; con Kamenev, y Zinoviev con Piatakov. En el verano de 1932 volv&iacute; a conversar con este &uacute;ltimo, en la comisar&iacute;a del pueblo para la Industria pesada, lo que en esa fecha me resultaba muy sencillo, puesto que yo estaba trabajando con el propio Piatakov que entonces era mi jefe. Por obligaci&oacute;n ten&iacute;a que visitarlo en su oficina privada de negocios de modo que pod&iacute;a hacerlo sin despertar sospechas. Cuando hablamos esta vez, me refiri&oacute; sus recientes entrevistas con Le&oacute;n Sedov concernientes a la pol&iacute;tica terrorista de Trotsky... Decidimos que pronto hallar&iacute;amos un lenguaje com&uacute;n, y que nuestras diferencias ser&iacute;an superadas en esta lucha contra el poder sovi&eacute;tico</EM>.</P>

<P>Las negociaciones finales concluyeron en el oto&ntilde;o de ese mismo a&ntilde;o con una reuni&oacute;n secreta que tuvo lugar en una <EM>dacha</EM> (casa de verano) abandonada, en los arrabales de Mosc&uacute;. Los conspiradores colocaron centinelas alrededor de la casa y a lo largo de todas las rutas que conduc&iacute;an a ella, para prevenirse contra posibles sorpresas y asegurar la reserva m&aacute;s absoluta. En esta reuni&oacute;n se form&oacute; una especie de alto mando de las fuerzas combinadas de la oposici&oacute;n para dirigir la pr&oacute;xima campa&ntilde;a de terror y sabotaje por toda la Uni&oacute;n Sovi&eacute;tica, y se le di&oacute; el nombre de Bloque de derechistas y trotskistas. Estaba compuesto de tres grupos o capas diferentes, de manera que si uno de ellos fallaba los otros pudieran seguir adelante.</P>

<P><span>La primera capa</span> era el Centro terrorista trotskista-zinovievista, dirigido por Zinoviev: era responsable de la organizaci&oacute;n y direcci&oacute;n del terrorismo.</P>

<P><span>La segunda capa</span>, el Centro paralelo trotskista, dirigido por Piatakov: era responsable de la organizaci&oacute;n y direcci&oacute;n del sabotaje. <span>La tercera y m&aacute;s importante</span>, el verdadero Bloque de derechistas y trotskistas, dirigido por Bujarin y Krestinski, inclu&iacute;a a la mayor&iacute;a de los jefes y miembros m&aacute;s destacados de las fuerzas combinadas de la oposici&oacute;n.</P>

<P>La maquinaria total estaba formada por varios miles de miembros y una veintena o treintena de jefes que ocupaban puestos de importancia en el ej&eacute;rcito, Asuntos exteriores, Servicio secreto, la industria, los sindicatos obreros, oficinas del Partido y del Gobierno.</P>

<P>El Bloque de derechistas y trotskistas estuvo integrado y dirigido desde un principio por agentes pagados de los Servicios secretos extranjeros, especialmente del alem&aacute;n.

<H2>Notas:</H2>

<P>(1) Para las posteriores conexiones de <A HREF="poum2.htm">Nin</A> con la quinta columna fascista de Espa&ntilde;a v&eacute;ase nota I, p&aacute;g. 246.</P>

<P>(2) Las firmas Borsig y Demag eran del Servicio secreto militar alem&aacute;n. Si trataba con ellas, Piatakov pod&iacute;a situar a la disposici&oacute;n de Trotsky sumas considerables. Un testigo imparcial, el ingeniero americano <span>John D. Littlepage</span>, observ&oacute; personalmente estas negociaciones con las empresas alemanas, pues estaba empleado por el Gobierno sovi&eacute;tico en calidad de experto en industrias mineras de oro y cobre. En una serie de art&iacute;culos referentes a sus experiencias en la Rusia sovi&eacute;tica publicados en el <EM>Saturday Evening Post</EM> de enero de 1936, Littlepage escribi&oacute;: 

<BLOCKQUOTE>

<P>Fui a Berl&iacute;n en la primavera de 1931 en una importante comisi&oacute;n de compra encabezada por Piatakov: mi trabajo consist&iacute;a en ofrecer consejos t&eacute;cnicos con respecto a la adquisici&oacute;n de maquinaria de minas...</P>

<P>Entre otras cosas, hab&iacute;a que comprar docenas de elevadores de minas que fluctuaban entre 100 y 1.000 caballos de fuerza... La comisi&oacute;n pidi&oacute; una cotizaci&oacute;n a base de pfennigs por kilogramo, y despu&eacute;s de breve debate las casas alemanas (Borsig y Demag) redujeron sus precios entre 5 y 6 pfennigs por kilogramo. Cuando estudi&eacute; esas proposiciones encontr&eacute; que las firmas hab&iacute;an sustituido las bases de acero ligero estipuladas en las especificaciones por bases de hierro fundido que pesaban varias toneladas, lo cual reduc&iacute;a el costo de la producci&oacute;n por kilogramo, pero aumentaba el peso, y por consiguiente el costo al comprador.</P>

<P>Desde luego que me alegr&eacute; de haber hecho semejante descubrimiento, el cual comuniqu&eacute; a los miembros de la comisi&oacute;n con una sensaci&oacute;n de triunfo. El asunto estaba arreglado en tal forma que Piatakov pod&iacute;a haber regresado a Mosc&uacute; con el &eacute;xito manifiesto de haber obtenido una reducci&oacute;n en los precios, aunque al mismo tiempo habr&iacute;a pagado dinero por un mont&oacute;n de hierro fundido sin valor alguno y habr&iacute;a permitido a los alemanes proporcionarles descuentos muy sustanciales... Hizo lo mismo con otras minas, a pesar de que yo obstaculic&eacute; &eacute;sta...</p></BLOCKQUOTE>

<P>Posteriormente Littlepage presenci&oacute; varios casos de sabotaje industrial en los Urales, donde debido a la labor de un ingeniero trotskista llamado Kabakov la producci&oacute;n de determinadas minas se mantuvo deliberadamente baja. En 1937, anota el ingeniero americano, Kabakov fue <EM>arrestado bajo la acusaci&oacute;n de sabotaje industrial... cuando lo supe, no me sorprend&iacute;</EM>. En 1937, Littlepage volvi&oacute; a hallar nuevas evidencias de sabotaje en la industria sovi&eacute;tica que dirig&iacute;a personalmente Piatakov. El primero hab&iacute;a reorganizado algunas minas valiosas en el sur de Kazakstan, dejando instrucciones detalladas para que las siguiesen los obreros del Soviet y aseguraran el m&aacute;ximo de producci&oacute;n. <EM>Pues bien </EM>-continúa Littlepage-<EM> uno de mis &uacute;ltimos trabajos en Rusia, en 1937, fue acudir a una llamada r&aacute;pida de estas mismas minas... Miles de toneladas del rico mineral se hab&iacute;an perdido ya irremisiblemente, y si no se hubiesen tomado tomado medidas al respecto, en pocas semanas se habr&iacute;a perdido la reserva total. Averigu&eacute; que... de las oficinas generales de Piatakov lleg&oacute; una comisi&oacute;n. Mis indicaciones hab&iacute;an sido echadas al cesto, y en cambio introdujeron por todas las minas un sistema de explotaci&oacute;n de las mismas que con, toda seguridad, iba a ocasionar en pocos meses la p&eacute;rdida del mineral</EM>. Littlepage encontr&oacute; <EM>ejemplos flagrantes de sabotaje deliberado</EM>. Antes de partir de Rusia, y tras de haber presentado a las autoridades del Soviet un informe acerca de sus hallazgos, fueron atrapados muchos miembros de la camarilla trostkista de sabotaje. El ingeniero americano pudo darse cuenta de que los saboteadores hab&iacute;an utilizado sus indicaciones <EM>como base para la destrucci&oacute;n deliberada de la planta</EM>, haciendo exactamente lo contrario de lo que &eacute;l hab&iacute;a recomendado. Ellos admitieron, afirma Littlepage en el <EM>Saturday Evening Post</EM>, <EM>haber sido arrastrados por los comunistas oposicionistas a conspirar contra el r&eacute;gimen de Stalin, ya que les hab&iacute;an convencido de que eran lo suficientemente fuertes como para derrocar ese gobierno junto con sus adeptos, y apoderarse del poder para ellos mismos</EM>.</P>

<P>(3) Los alemanes estaban particularmente interesados en la nueva base industrial que <A HREF="stalin-1.htm">Stalin</A> estaba construyendo en el lejano oeste de Siberia y en los Urales. Esta base se hallaba fuera de la esfera de los aviones de bombardeo, y en caso de guerra pod&iacute;a constituir un factor decisivo en lo que concierne al Soviet. Los alemanes deseaban penetrar en ella por medio de esp&iacute;as y saboteadores. Borsig-Demag y Filich-Klüpfel, que ten&iacute;an contratos con el Gobierno sovi&eacute;tico y por lo tanto proporcionaban maquinaria y ayuda t&eacute;cnica con destino al plan quinquenal, fueron utilizados como <EM>tapaderas</EM> por el Servicio secreto militar alem&aacute;n. Los esp&iacute;as y saboteadores alemanes fueron enviados a Rusia en calidad de <EM>ingenieros</EM> y <EM>especialistas</EM>.</P>

<P>El Servicio secreto militar alem&aacute;n tambi&eacute;n reclut&oacute; agentes entre los ingenieros sovi&eacute;ticos que fueron susceptibles de chantaje y de soborno en Alemania. Uno de ellos, <span>Mikhail Stroilov</span>, que en diciembre de 1930 se hab&iacute;a alistado en Berl&iacute;n como esp&iacute;a alem&aacute;n y que por consiguiente hab&iacute;a sido agregado a la organizaci&oacute;n trotskista en Siberia, cuando en 1933, fue detenido declar&oacute; al tribunal sovi&eacute;tico:</P>

<BLOCKQUOTE>El asunto comenz&oacute; poco a poco, despu&eacute;s de mi encuentro con von Berg (el esp&iacute;a alem&aacute;n)... Este hablaba perfectamente el ruso, ya que hab&iacute;a vivido en San Petersburgo quince o veinte a&ntilde;os antes de la Revoluci&oacute;n. Visit&oacute; el <EM>bureau</EM> t&eacute;cnico en diferentes ocasiones y habl&oacute; conmigo sobre cuestiones de negocios, especialmente acerca de las aleaciones resistentes fabricadas por la empresa de Walram... Me recomend&oacute; que leyese <EM>Mi Vida</EM> de Trotsky... Estando en Novosibirsk los especialistas alemanes empezaron a acercarse a m&iacute; con la contrase&ntilde;a acordada, y a fines de 1934 hab&iacute;an llegado seis: Sommeregger, Wurm, Baumgarten, Mass, Hauer y Flessa (ingenieros empleados por la firma alemana Frolich-Klüpfel-Dehlmann)... Mi primer informe, hecho en enero de 1932 por medio del ingeniero Flessa, donde yo relataba el vasto plan de desarrollo de la represa Kuznetsk, era, en efecto, espionaje... Recib&iacute; instrucciones... acerca de que deb&iacute;a proceder a decisivos actos demoledores y destructores... Se impuls&oacute; un plan de labor destructiva y demoledora... mediante la organizaci&oacute;n trotskista de la Siberia occidental.</BLOCKQUOTE>

<p>(*) Constantinopla es la actual Estambul y la isla de Prinkipo no está en el Mar Negro, como dicen los autores, sino en el Mar Blanco, que es el nombre que dan los turcos al Mediterráneo.</P>


<p>(**) El general Hans von Seekt participó luego junto al Kuomintang en la <A HREF="mao2.htm#c7">quinta campaña de cerco y aniquilamiento</A> contra el Ejército Rojo en China.</p>

<P>(***) <EM>Reichswehr</EM> era el nombre del ejército alemán en la poca de la República de Weimar, es decir, antes de la llegada de Hitler al poder en 1933, cuando pasó a llamarse <EM>Wehrmacht</EM>.</p>


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>


</body>
</html>
