<html><head>
<title>La sublevaci&oacute;n de Cronstadt || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Las hordas rojas</H1>

En Espa&ntilde;a tambi&eacute;n hemos tenido grandes genios del racismo <EM>cient&iacute;fico</EM> para justificar que tambi&eacute;n <EM>nosotros</EM> tenemos nuestros propios genes y, c&oacute;mo no, el capitalismo es la ley de la jungla: los n&oacute;rdicos se creen superiores a <EM>nosotros</EM> y <EM>nosotros</EM>, por nuestra parte, nos creemos superiores a los magreb&iacute;es y los negros, y as&iacute; sucesivamente.

<P>El m&aacute;s conocido de nuestros eugenistas es el doctor Antonio Vallejo-N&aacute;jera, que en 1937 public&oacute; en Burgos un libro titulado <EM>Eugenesia de la Hispanidad y regeneraci&oacute;n de la raza</EM>, en plena guerra civil. En &eacute;l afirmaba entre otras cosas: <EM>Agradezcamos a Nietzsche la resurrecci&oacute;n de las ideas espartanas acerca del exterminio de los inferiores org&aacute;nicos y ps&iacute;quicos, de los que llaman par&aacute;sitos de la sociedad. La sociedad moderna no admite tan crueles postulados en el orden material, pero en el moral no se arredra en llevar a la pr&aacute;ctica medidas incruentas que coloquen a los tarados biol&oacute;gicos en condiciones que imposibiliten su reproducci&oacute;n y transmisi&oacute;n a la progenie de las taras que les afectan el medio m&aacute;s sencillo y f&aacute;cil de segregaci&oacute;n consiste en internar en penales, asilos y colonias a los tarados, con separaci&oacute;n de sexos</EM>.

<P>El doctor Antonio Vallejo-N&aacute;jera hab&iacute;a nacido en Nava (Palencia) en 1889. Estudi&oacute; Medicina en Valladolid, ingres&oacute; en el ej&eacute;rcito, intervino en la guerra colonialista contra los pueblos del Magreb y fue jefe de los Servicios Psiqui&aacute;tricos Militares. Fue tambi&eacute;n agregado en la Embajada de Espa&ntilde;a en Berl&iacute;n y, posteriormente, director del psiqui&aacute;trico madrile&ntilde;o de Ciempozuelos, muy cerca de Madrid.

<P>En agosto de 1938 Franco, orden&oacute; a Vallejo-N&aacute;jera psiquiatrizar a la resistencia antifascista, realizando experimentos con los presos republicanos reclu&iacute;dos en los campos de concentraci&oacute;n. La orden la curs&oacute; el 23 de agosto en un telegrama entregado a la Inspecci&oacute;n de Campos de Concentraci&oacute;n de Prisioneros, ubicada en Burgos. El remitente era Franco y el destinatario, el comandante Antonio Vallejo-N&aacute;jera, jefe de los Servicios Psiqui&aacute;tricos Militares. El texto dec&iacute;a as&iacute;: <EM>En contestaci&oacute;n a su escrito del 10 del actual proponiendo la creaci&oacute;n de un Gabinete de Investigaciones Psicol&oacute;gicas cuya finalidad primordial ser&aacute; investigar las ra&iacute;ces psicof&iacute;sicas del marxismo, manifiesto que de conformidad con su mencionada propuesta, autorizo la creaci&oacute;n del mismo</EM>.

<P>El Gabinete comenz&oacute; a funcionar. Vallejo-N&aacute;jera se convirti&oacute; en director de las Investigaciones Psicol&oacute;gicas de los Campos de Concentraci&oacute;n y su investigaci&oacute;n dur&oacute; varios meses. Centenares de presos fueron analizados, tarea en la que colaboraron algunos agentes de la Gestapo alemana.

<P>Los resultados de los an&aacute;lisis de Vallejo-N&aacute;jera fueron publicados en las revistas <EM>Semana M&eacute;dica Espa&ntilde;ola</EM> y <EM>Revista Espa&ntilde;ola de Medicina y Cirug&iacute;a de Guerra</EM>, bajo el t&iacute;tulo <EM>Biopsiquismo del fanatismo marxista</EM>. En sus art&iacute;culos Vallejo-N&aacute;jera intentaba determinar <EM>las relaciones que pueden existir entre las cualidades biops&iacute;quicas del sujeto y el fanatismo pol&iacute;tico-democr&aacute;tico-comunista</EM>. Para ello estableci&oacute; varias hip&oacute;tesis. La primera: <EM>La inferioridad mental de los partidarios de la igualdad social y pol&iacute;tica o desafectos</EM>. La segunda: <EM>La perversidad de los reg&iacute;menes democr&aacute;ticos favorecedores del resentimiento que promociona a los fracasados sociales con pol&iacute;ticas p&uacute;blicas, a diferencia de lo que sucede con los reg&iacute;menes aristocr&aacute;ticos donde s&oacute;lo triunfan socialmente los mejores</EM>.

<P>Su primer trabajo se centr&oacute; sobre dos grupos de detenidos: brigadistas internacionales y 50 presas antifascistas malague&ntilde;as. Logr&oacute; demostrar <EM>cient&iacute;ficamente</EM> la existencia de una <EM>relaci&oacute;n entre determinada personalidad biops&iacute;quica y la predisposici&oacute;n constitucional al marxismo</EM>, as&iacute; como <EM>la presencia de psic&oacute;patas antisociales en las masas marxistas</EM>. No conforme con &eacute;sto, fue capaz de medir, siempre con ayuda de la Gestapo, <EM>la alta incidencia del fanatismo marxista en los inferiores mentales</EM>.

<P>En el &aacute;mbito de la personalidad social, Vallejo-N&aacute;jera describ&iacute;a al revolucionario nato como un individuo con cualidades biops&iacute;quicas y tendencias instintivas que, <EM>movilizadas por complejos de rencor y resentimiento</EM>, tend&iacute;an a trastocar el orden social. Para Vallejo, el <EM>imb&eacute;cil social inclu&iacute;a a esa multitud de seres incultos, torpes, sugestionables, carentes de espontaneidad e iniciativa, que contribuyen a formar parte de la masa gregaria de las gentes an&oacute;nimas</EM>.

<P>Del an&aacute;lisis de los Brigadistas Internacionales, procedentes todos ellos de pa&iacute;ses americanos, dedujo sagazmente que <EM>los marxistas aspiran al comunismo y a la igualdad de clases a causa de su inferioridad, de la que seguramente tienen conciencia. Y por ello se consideran incapaces de prosperar mediante el trabajo y el esfuerzo personal. Si se quiere la igualdad de clases no es por el af&aacute;n de superarse, sino de que desciendan a su nivel aquellos que poseen un puesto social destacado, sea adquirido o heredado</EM>. Tras interrogar y examinar a los internacionalistas realiz&oacute; otro de los grandes descubrimientos de la <EM>ciencia</EM> fascista: <EM>Acaso sea la conclusi&oacute;n m&aacute;s aprovechable de nuestro trabajo, desde el punto de vista de la educaci&oacute;n del pueblo, el elevado porcentaje de marxistas que deben sus creencias a la Prensa revolucionaria, coligi&eacute;ndose la decisiva influencia de la prensa diaria y del cinemat&oacute;grafo sobre las gentes de mediana o inferior inteligencia</EM>.

<P>En 1936 public&oacute; en <EM>Acci&oacute;n Espa&ntilde;ola</EM> otras de sus perlas, de la que s&oacute;lo rese&ntilde;aremos el t&iacute;tulo, que ya es bastante: <EM>Psicopatolog&iacute;a de la Conducta Antisocial</EM>. Pero el comandante-doctor no se conform&oacute; con breves art&iacute;culos de revista sobre la guerra nacional revolucionaria, sino que profundiz&oacute; mucho m&aacute;s en su investigaci&oacute;n. En su libro <EM>La locura en la guerra. Psicopatolog&iacute;a de la guerra espa&ntilde;ola</EM>, publicado en Valladolid en 1939, Vallejo-N&aacute;jera dec&iacute;a lo siguiente: <EM>La idea de las &iacute;ntimas relaciones entre marxismo e inferioridad mental ya la hab&iacute;amos expuesto anteriormente en otros trabajos. La comprobaci&oacute;n de nuestras hip&oacute;tesis tiene enorme trascendencia pol&iacute;tico social, pues si militan en el marxismo de preferencia psic&oacute;patas antisociales, como es nuestra idea, la segregaci&oacute;n de estos sujetos desde la infancia, podr&iacute;a liberar a la sociedad de plaga tan terrible</EM>.

<P>Ese era el remedio contra el marxismo: la segregaci&oacute;n desde la infancia, la c&aacute;rcel y el aislamiento penitenciario. En la posguerra Vallejo-N&aacute;jera trat&oacute; de dar cuerpo <EM>cient&iacute;fico</EM> a buena parte de la pol&iacute;tica penitenciaria del franquismo y, de un modo particular, a las relaciones de las presas republicanas con sus hijos. Muchas de ellas vieron c&oacute;mo sus beb&eacute;s mor&iacute;an de inanici&oacute;n. A otras, les fueron arrancados de su cuidado y nunca m&aacute;s supieron de su paradero. Argentina y Chile encontraron en los campos de concentraci&oacute;n franquistas sus fuentes de inspiraci&oacute;n. El nuevo r&eacute;gimen, empe&ntilde;ado en distanciar a las madres detenidas de sus hijos, puso en marcha una prisi&oacute;n para Madres Lactantes en donde s&oacute;lo se les permit&iacute;an estar en contacto con sus beb&eacute;s una hora al d&iacute;a.

<P>El trabajo de Vallejo-N&aacute;jera con las presas pol&iacute;ticas malague&ntilde;as lo titul&oacute; <EM>Investigaciones psicol&oacute;gicas en marxistas femeninos delincuentes</EM>. Para las mujeres no cab&iacute;a la consideraci&oacute;n de presas pol&iacute;ticas y fueron siempre consideradas como presas comunes en las c&aacute;rceles franquistas.

<P>Naturalmente que adem&aacute;s de fascista, el comandante Vallejo-Najera padec&iacute;a una misoginia patol&oacute;gica: <EM>Recu&eacute;rdese para comprender la activ&iacute;sima participaci&oacute;n del sexo femenino en la revoluci&oacute;n marxista su caracter&iacute;stica debilidad del equilibrio mental, la menor resistencia a las influencias ambientales, la inseguridad del control sobre la personalidad </EM>[...]<EM> Cuando desaparecen los frenos que contienen socialmente a la mujer </EM>[...]<EM> entonces se despiertan en el sexo femenino el instinto de crueldad y rebasa todas las posibilidades imaginadas, precisamente por faltarle las inhibiciones inteligentes y l&oacute;gicas, caracter&iacute;stica de la crueldad femenina que no queda satisfecha con la ejecuci&oacute;n del crimen, sino que aumenta durante su comisi&oacute;n </EM>[...]<EM> Adem&aacute;s, en las revueltas pol&iacute;ticas tienen la ocasi&oacute;n de satisfacer sus apetencias sexuales latentes</EM>.

<P>Pero a&uacute;n iba m&aacute;s all&aacute;. Vallejo-N&aacute;jera se&ntilde;alaba en sus conclusiones que en el caso de las mujeres no hab&iacute;a realizado el estudio <EM>antropol&oacute;gico del sujeto, necesario para establecer las relaciones entre la figura c