<html><head>
<title>El racismo || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>El racismo, la plaga del imperialismo</H1>

Es una opini&oacute;n muy extendida la que restringe el racismo exclusivamente a las ideolog&iacute;as nazis, fascistas o ultrareaccionarias. Esa idea -err&oacute;nea- est&aacute; casi tan extendida como la -tambi&eacute;n err&oacute;nea- que cree que el racismo consiste exclusivamente en la consideraci&oacute;n de los hombres negros o amarillos como seres inferiores.

<P>Si nos detenemos un poco en el asunto veremos que m&aacute;s bien el racismo es toda una corriente de pensamiento que ha impuesto el imperialismo y que, adem&aacute;s, <span>tiene una naturaleza de clase, no de color de la piel</span>. Las ideolog&iacute;as racistas est&aacute;n indisolublemente ligadas a la decadencia de la burgues&iacute;a como clase que, una vez agotado su ciclo vital, ya no es capaz de crear m&aacute;s que pensamientos siniestros y decadentes. La burgues&iacute;a ha pasado del siglo de las luces al siglo de las oscuridades.

<P>Pero la burgues&iacute;a racista no odia a los negros o a los amarillos; odia a los negros y a los amarillos pobres y oprimidos. Los millonarios de color no son objeto de menosprecio ni se les exige documentaci&oacute;n para entrar en cualquier pa&iacute;s porque no llegan en patera sino en su jet privado.

<P>Hasta donde nosotros somos capaces de conocer, creeemos que a&uacute;n no se ha explicado suficientemente la enorme difusi&oacute;n de las ideas racistas en <span>todos</span> los pa&iacute;ses imperialistas, ni tampoco su contenido exacto. As&iacute; que lo que habitualmente circula como racismo (y como cr&iacute;tica al racismo) no va m&aacute;s all&aacute; de cuatro vaguedades, que no son suficientes porque el profundo menosprecio hacia los pobres y los oprimidos es el n&uacute;cleo mismo de la justificaci&oacute;n de la dominaci&oacute;n imperialista. Dominan los superiores, que son blancos; los inferiores, que son de color, son dominados. Inexorablemente. Es una ley biol&oacute;gica que no est&aacute; impuesta por nadie m&aacute;s que por la naturaleza misma de las cosas.

<P>Las noticias nos lo recuerdan todos los d&iacute;as. Esas espantosas matanzas en cualquier rinc&oacute;n de &Aacute;frica prueban que los negros no son capaces de autogobernarse. Son salvajes y nos necesitan. Tenemos que ir all&aacute; a <EM>&lsquo;poner paz&rsquo;</EM> entre ellos.

<P>A partir de ese criterio clasista, la burgues&iacute;a de todo el mundo desarroll&oacute; una gama de seres inferiores que no se circunscribe a la clase social ni al color de la piel sino a otros rasgos f&iacute;sicos y s&iacute;quicos: locos, drogadictos, tullidos, homosexuales... Tambi&eacute;n ellos son seres inferiores, y es esa inferioridad la que les ha llevado a la locura, la drogadicci&oacute;n, la enfermedad o la homosexualidad.

<P>Los racistas a&ntilde;aden a eso otra ley inexorable de la naturaleza: los seres inferiores se reproducen m&aacute;s r&aacute;pidamente que los superiores. La consecuencia es espantosa y lo llaman <EM>&lsquo;disgenia&rsquo;</EM>, que es algo as&iacute; como lo contrario de la evoluci&oacute;n, la involuci&oacute;n: con el tiempo el mestizaje har&aacute; degenerar a la raza humana porque los genes inferiores vencer&aacute;n a los superiores y los imb&eacute;ciles controlar&aacute;n el mundo por encima de los inteligentes (que siempre son los burgueses).

<H2>Cualquier tiempo pasado fue mejor</H2>

S&iacute;: cualquier tiempo pasado fue mejor. Hay motivos serios de alarma para la burgues&iacute;a, que ve sus d&iacute;as contados. Se impone el pesimismo vital. El mundo camina a pasos acelerados hacia un desorden creciente del cual las novelas y pel&iacute;culas de ciencia-ficci&oacute;n (m&aacute;s ficci&oacute;n que <EM>&lsquo;ciencia&rsquo;</EM>) nos proporcionan ejemplos continuos, desde <EM>&lsquo;Blade Runner&rsquo;</EM> hasta <EM>&lsquo;Terminator&rsquo;</EM>. Muchas corrientes seudoecologistas est&aacute;n imbuidas de este tipo de ideario catastr&oacute;fico, siempre revestido de un ropaje te&oacute;rico complicado, lleno de conceptos abstractos, como la famosa entrop&iacute;a, que los profanos apenas alcanzamos a comprender vagamente (si fu&eacute;ramos capaces de entenderlo nos reir&iacute;amos de ellos).

<P>El hecho es que los seres humanos estamos enfrascados en plena <EM>&lsquo;lucha por la existencia&rsquo;</EM>; luchamos por los alimentos b&aacute;sicos, por el <EM>&lsquo;espacio vital&rsquo;</EM>, por las materias primas, por el agua limpia y el aire de la atm&oacute;sfera con su capa de ozono. No sabemos si el mundo se acaba o se agota, pero s&iacute; sabemos que se agotar&aacute; antes para unos cuantos, los m&aacute;s d&eacute;biles y quiz&aacute; entonces habr&aacute; sitio suficiente para los mejores, los m&aacute;s fuertes y los m&aacute;s inteligentes. La <EM>&lsquo;lucha por la existencia&rsquo;</EM> es una guerra de todos contra todos. Ya lo hab&iacute;a dicho Hobbes en el siglo XVII en su conocida frase: <EM>&lsquo;El hombre es un lobo para el hombre&rsquo;</EM>.

<P>En este feroz combate operar&aacute; la ley de la <EM>&lsquo;selecci&oacute;n natural&rsquo;</EM>: sobrevivir&aacute;n los mejor dotados, la raza superior.

<P>As&iacute; expuesto, el racismo no tiene nada peyorativo. Ni siquiera tiene contenido social o humano sino que es un fen&oacute;meno natural que, adem&aacute;s, persigue un noble objetivo: la mejora de la especie humana en el futuro, o al menos impedir su degeneraci&oacute;n. 

<P>Quieren una estirpe nietzscheana, esa aristocracia de superhombres que vemos en las pel&iacute;culas estadounidenses, como Superm&aacute;n, Rambo o James Bond, y la soluci&oacute;n es la <span>eugenesia</span>: frenar la promiscuidad sexual y esterilizar a los inferiores. El malthusianismo burgu&eacute;s siempre ha difundido que los obreros tenemos m&aacute;s hijos de los que podemos mantener, que la pobreza dimana de la superpoblaci&oacute;n obrera y, por tanto, que eso no puede continuar as&iacute;. Naturalmente que cuando la burgues&iacute;a se puso a esterilizar a los seres inferiores, en lugar de mutilar &uacute;nicamente sus mecanismos reproductivos sexuales, pas&oacute; a mutilarlo todo, a exterminar pura y simplemente.

<P>Recientemente Jeremy Rifkin, especializado en disertar sobre toda suerte de absurdos, escribi&oacute; un libro titulado en castellano <EM>&lsquo;Entrop&iacute;a, hacia el mundo invernadero&rsquo;</EM>, donde sostiene la existencia de una tendencia universal de todos los sistemas -incluidos los econ&oacute;micos, sociales y ambientales- a pasar de una situaci&oacute;n de orden a creciente desorden, proponiendo la adopci&oacute;n de medidas malthusianas, volver al campo, prohibir ciudades de m&aacute;s de cien mil habitantes y frenar el crecimiento de la poblaci&oacute;n mundial para que no supere los mil millones de habitantes.
<P>En efecto, el problema es doble: hay muchos m&aacute;s seres inferiores que superiores y no hay comida para todos; si s&oacute;lo los esterilizamos, los tenemos que continuar dando de comer, por lo que resolvemos el primer problema pero no el segundo. Es mejor exterminarlos.

<P>Como es f&aacute;cil comprobar, en todo esto subyace una inversi&oacute;n de la realidad: somos los infrahombres los que vivimos a costa de los burgueses, y no al rev&eacute;s. La explotaci&oacute;n no existe o, mejor dicho, son las razas inferiores las que viven a costa de las superiores. Los burgueses nos dan trabajo, los burgueses nos pagan nuestro salario, los burgueses nos venden nuestra comida, los burgueses nos dan limosna y el seguro de paro cuando no tenemos trabajo y la pensi&oacute;n cuando somos viejos. Vivimos a costa de ellos; ellos crean la riqueza y los puestos de trabajo. Los inmigrantes llegan en oleadas a quitarnos el pan y el trabajo a <EM>&lsquo;nosotros&rsquo;</EM>. Les tenemos que dar vivienda, trabajo y un salario o, quiz&aacute; mejor, nos quitan todas esas cosas. Si hubiera menos infrahombres, si no se reprodujeran tan r&aacute;pidamente, si no invadieran nuestro suelo, entonces en el reparto de la riqueza tocar&iacute;a una mayor porci&oacute;n a cada uno.

<P>Por tanto, el genocidio de las razas consideradas inferiores, su exterminio, as&iacute; como las pol&iacute;ticas imperialistas de segregaci&oacute;n racial y de inmigraci&oacute;n, no derivan de una ideolog&iacute;a err&oacute;nea, sino que se presentan como toda una <EM>&lsquo;ciencia&rsquo;</EM>, la eugenesia, un t&eacute;rmino que viene del griego y significa <EM>&lsquo;bien nacido&rsquo;</EM> o, como dir&iacute;amos hoy, de buen linaje, de sangre azul, dotado hereditariamente de cualidades nobles.
<P>Los fundamentos de esta <EM>&lsquo;ciencia&rsquo;</EM> son, pues, dos: la superpoblaci&oacute;n y la inferioridad de los oprimidos. Malthus desarroll&oacute; el primero y Galton el segundo. Su incontestable naturaleza <EM>&lsquo;cient&iacute;fica&rsquo;</EM> est&aacute; vinculada tambi&eacute;n al nombre de Darwin. Pero se trata justamente de eso, del <EM>&lsquo;nombre&rsquo;</EM>, de exponer las teor&iacute;as m&aacute;s peregrinas con el sello de Darwin, a pesar de que Darwin sea ajeno a ellas.

<H2>Mestizos y mediocres</H2>

Francis Galton (1822-1911), primo de Darwin, fue el primero en dar aires cient&iacute;ficos a la eugenesia, y sus tesis tuvieron una difusi&oacute;n inmediata, expandi&eacute;ndose a los cuatro vientos. Es muy curioso y no podemos resistir la tentaci&oacute;n de decirlo: Galton fue tambi&eacute;n quien descubri&oacute; las huellas dactilares, es decir, quien inici&oacute; eso que ahora se llama CSI, la <EM>polic&iacute;a cient&iacute;fica</EM> que est&aacute; de moda en la televisi&oacute;n. Ahora las huellas dactilares est&aacute;n cediendo su sitio al ADN y al c&oacute;digo gen&eacute;tico. La polic&iacute;a est&aacute; recorriendo las c&aacute;rceles espa&ntilde;olas para registrar el mapa gen&eacute;tico de todos y cada uno de los presos. La interrelaci&oacute;n de todo esto es indudable: genes, polic&iacute;a, racismo, control,...

<P>Galton fue el primero en utilizar la estad&iacute;stica en sus observaciones, ciencia de la que algunos le consideran el fundador, junto con su colaborador Karl Pearson, inventor de un procedimiento de an&aacute;lisis descriptivo denominado <EM>coeficiente de correlaci&oacute;n</EM>, que los estad&iacute;sticos conocen bien. Galton examin&oacute; a una serie de hombres eminentes y crey&oacute; comprobar que los padres que presentaban caracter&iacute;sticas sobresalientes ten&iacute;an hijos con iguales caracter&iacute;sticas. Midi&oacute; el ahora famoso <EM>coeficiente de inteligencia</EM> de muchas personas e hizo la media estad&iacute;stica, concluyendo que el mestizaje de los listos con los tontos conduc&iacute;a a la humanidad hacia una <EM>&lsquo;regresi&oacute;n hacia la media&rsquo;</EM> o, lo que es lo mismo, una <EM>&lsquo;reversi&oacute;n hacia la mediocridad&rsquo;</EM>. Galton despreciaba al <EM>&lsquo;hombre medio&rsquo;</EM> precisamente por medio, o sea, por mediocre.

<P>Si su primo Darwin hab&iacute;a hablado de la <EM>&lsquo;selecci&oacute;n natural&rsquo;</EM>, Galton invent&oacute; la <EM>&lsquo;selecci&oacute;n artificial&rsquo;</EM>. Al fin y al cabo desde los mismos or&iacute;genes de la humanidad eso se hab&iacute;a hecho con el ganado para mejorar su rendimiento mediante la crianza y cuidado de determinadas especies. As&iacute; se obtuvieron unos caballos muy r&aacute;pidos para montar y otros muy fuertes para tirar del arado. Lo mismo se pod&iacute;a lograr con el hombre que, finalmente, no es m&aacute;s que otro animal. Hab&iacute;a que aplicar la selecci&oacute;n artificial al ser humano para mejorar la raza. Sin embargo, se estaba haciendo al rev&eacute;s: la sociedad proteg&iacute;a a los desfavorecidos y los d&eacute;biles, lo cual estaba re&ntilde;ido con la selecci&oacute;n natural que aniquila a los m&aacute;s d&eacute;biles. La civilizaci&oacute;n humana frustraba artificialmente los mecanismos de la selecci&oacute;n natural. S&oacute;lo cambiando estas pol&iacute;ticas sociales, dijo Galton, se pod&iacute;a salvar a la humanidad de la mediocridad.

<P>El eje en torno al cual gir&oacute; toda la obra de Galton fue su aseveraci&oacute;n de que la herencia importa m&aacute;s que el medio. Para Galton el factor m&aacute;s importante de la inteligencia es el gen&eacute;tico, mucho m&aacute;s que el ambiental. La naturaleza de cada hombre, el conjunto de dotaciones innatas del individuo, es un factor determinante de su &eacute;xito en la vida (1).

<P>El racismo se convirti&oacute; en la religi&oacute;n de los imperialistas brit&aacute;nicos, pero ya no se trataba de una teor&iacute;a sino de una pr&aacute;ctica. En un pol&iacute;tico como <span>Winston Churchill</span> era algo casi patol&oacute;gico. Ministro del Interior en 1910, propuso esterilizar a 100.000 <EM>&lsquo;degenerados mentales&rsquo;</EM> y enviar a otros varios miles a campos de concentraci&oacute;n para salvar a la raza brit&aacute;nica de la decadencia. Secretario de Estado del gabinete de guerra, Churchill autoriz&oacute; a la Royal Air Force para utilizar armas qu&iacute;micas contra <EM>&lsquo;&aacute;rabes recalcitrantes&rsquo;</EM>, a modo de experimento: <EM>&lsquo;Estoy enf&aacute;ticamente a favor del uso de gas venenoso contra tribus incivilizadas&rsquo;</EM>, declar&oacute;. Gaseando kurdos, se adelant&oacute; a Sadam Hussein en m&aacute;s de 70 a&ntilde;os. Acerca de los palestinos dijo lo siguiente en 1937: <EM>&lsquo;Yo no creo que un perro en un comedero adquiera derechos sobre el comedero, aunque haya estado tumbado all&iacute; mucho tiempo. Yo no reconozco ese derecho. No reconozco, por ejemplo, que se haya cometido una gran injusticia contra los indios de Am&eacute;rica o los abor&iacute;genes de Australia. Niego que se haya cometido una injusticia contra estos pueblos s&oacute;lo porque una raza m&aacute;s fuerte, una raza de categor&iacute;a superior -una raza m&aacute;s mundana, para decirlo de otra forma- haya venido a quitarlos de su sitio&rsquo;</EM>.

<P>Tambi&eacute;n racista, <span>J.M.Keynes</span> (1883-1946) fue uno de los dirigentes de la <EM>Sociedad Eugen&eacute;sica</EM> de 1937 a 1944 y primer director del Banco Mundial en 1946. El famoso economista cre&iacute;a firmemente en la eugenesia, que consideraba la rama m&aacute;s importante de la sociolog&iacute;a. En la India, durante la hambruna de 1966, los pr&eacute;stamos del Banco Mundial estaban condicionados a la imposici&oacute;n de pol&iacute;ticas malthusianas de control de la natalidad.

<P>Desde que se afili&oacute; a la misma <EM>Sociedad Eugen&eacute;sica</EM> en 1931, <span>Julian S. Huxley</span> (1887-1975) fue otro de los racistas brit&aacute;nicos destacados, lo que no le impidi&oacute; llegar a ser el primer Secretario General de la UNESCO en 1946. Escribi&oacute; cosas como &eacute;sta:

<BLOCKQUOTE>Por grupo social problem&aacute;tico entiendo a esa gente de las grandes ciudades, demasiado conocida por los trabajadores sociales, que parece desinteresarse de todo y continuar simplemente su existencia desnuda en medio de una extrema pobreza y suciedad. Con demasiada frecuencia deben ser asistidos por fondos p&uacute;blicos, y se vuelven una carga para la comunidad. Desgraciadamente, tales condiciones de existencia no les impiden seguir reproduci&eacute;ndose, y sus familias son en promedio muy grandes, mucho m&aacute;s grandes que las del pa&iacute;s en su conjunto.

<P>Diversos tests, de inteligencia y de otro tipo, revelaron que tienen un C.I. [coeficiente intelectual] muy bajo, y que est&aacute;n gen&eacute;ticamente por debajo de lo normal en muchas otras cualidades, como la iniciativa, el inter&eacute;s y af&aacute;n general exploratorio, la energ&iacute;a, la intensidad emocional y el poder de la voluntad. Esencialmente, no son culpables de su miseria e imprevisi&oacute;n. Pero tienen la mala suerte de que nuestro sistema social abona el suelo que les permite crecer y multiplicarse, sin otra expectativa que la pobreza y la suciedad.</BLOCKQUOTE>

El racismo, conviene no olvidarlo, ni tiene un origen alem&aacute;n, ni tiene tampoco un origen ideol&oacute;gico en s&oacute;lo determinados pol&iacute;ticos burgueses ultraderechistas: es la &uacute;nica <EM>&lsquo;ciencia&rsquo;</EM> que conocen todos ellos, tanto los fascistas como los <EM>&lsquo;dem&oacute;cratas&rsquo;</EM>.

<H2>La plaga racista de la burgues&iacute;a</H2>

Las repercusiones de la nueva <EM>&lsquo;ciencia&rsquo;</EM> eugen&eacute;sica no tardaron en llegar. Se convirti&oacute; en una disciplina acad&eacute;mica que se impart&iacute;a en las universidades anglosajonas para dar soporte ideol&oacute;gico a la limpieza &eacute;tnica. El mestizaje se consider&oacute; como un peligro: restricciones a la inmigraci&oacute;n, prohibici&oacute;n de los matrimonios interraciales, segregaci&oacute;n, esterilizaci&oacute;n y, finalmente, aniquilaci&oacute;n.

<P>Uno de los primeros racistas <EM>&lsquo;cient&iacute;ficos&rsquo;</EM> fue Alexander Graham Bell, el inventor del tel&eacute;fono. En 1881 analiz&oacute; la tasa de sordera en Martha's Vineyard, en el estado de Massachusetts y concluy&oacute; que la sordera era hereditaria, recomendando la prohibici&oacute;n del matrimonio de los sordos, incluso a pesar de que &eacute;l mismo estaba casado con una sorda. Como muchos otros eugenistas, propuso controlar la inmigraci&oacute;n y advirti&oacute; que los internados para sordos pod&iacute;an considerarse como lugares de cr&iacute;a de una subespecie sorda de la raza humana.

<P>En 1904 <span>Charles B. Davenport</span>, catedr&aacute;tico de Harvard, recibi&oacute; fondos de la Fundaci&oacute;n Carnegie para abrir una Estaci&oacute;n de Evoluci&oacute;n Experimental y, poco despu&eacute;s, en 1910, la Oficina de Registro Eugen&eacute;sico donde miles de norteamericanos cumplimentaron un <EM>registro de rasgos familiares</EM>, una especie de pedigree familiar. Esta Oficina reuni&oacute; una enorme colecci&oacute;n de &aacute;rboles geneal&oacute;gicos y concluy&oacute; que quienes eran no aptos proced&iacute;an de entornos econ&oacute;mica y socialmente pobres. Un a&ntilde;o despu&eacute;s public&oacute; un libro en el que demostraba que, por naturaleza, los italianos e hispanos eran muy violentos y los jud&iacute;os mostraban tendencias contra la castidad y a favor de la prostituci&oacute;n.

<P>Davenport abogaba por la restricci&oacute;n de la inmigraci&oacute;n y la esterilizaci&oacute;n como m&eacute;todos eugen&eacute;sicos principales. El sic&oacute;logo Henry H. Goddard recomendaba la segregaci&oacute;n y Madison Grant, adem&aacute;s, era partidario del exterminio de los infrahombres. Seg&uacute;n William Graham Summer, fundador de la Asociaci&oacute;n Americana de Sociolog&iacute;a, el gobierno deb&iacute;a intervenir activamente en la reproducci&oacute;n humana para evitar la proliferaci&oacute;n de mediocres. Los anormales (retrasados mentales, lisiados) consum&iacute;an recursos necesarios y deb&iacute;an ser abandonados para que se valiesen por s&iacute; mismos, pero los delincuentes (criminales, pervertidos) deb&iacute;an ser eliminados de la sociedad.

<P>Estos puntos de vista eran compartidos por muchos cient&iacute;ficos, entre ellos el bot&aacute;nico Luther Burbank, que escribi&oacute;: <EM>&lsquo;No debe permitirse que los criminales ni los d&eacute;biles se reproduzcan&rsquo;</EM>. Otro fue el matem&aacute;tico Karl Pearson, el colaborador de Galton. En 1901 Pearson fund&oacute; la revista <EM>Biometrika</EM>, el t&eacute;rmino que usaba para referirse a lo que luego ser&iacute;a la estad&iacute;stica. En ella public&oacute; la monumental biograf&iacute;a de su maestro Galton. Al morir &eacute;ste en 1911, fue profesor de eugenesia en Londres y durante un tiempo fue el editor de la revista <EM>Anales de Eugenesia</EM>, desde donde divulg&oacute; la tesis de que fen&oacute;menos sociales como inteligencia, criminalidad, pobreza y creatividad se transmiten a trav&eacute;s de las generaciones. Para entonces <A HREF="lenin.htm">Lenin</A> ya se hab&iacute;a ocupado de criticar el empiriocriticismo de Pearson (2).

<P>Adem&aacute;s de la fundaci&oacute;n Carnegie, tambi&eacute;n la poderosa <span>Fundaci&oacute;n Rockefeller</span> contribuy&oacute; a divulgar el racismo. John D. Rockefeller III siempre estuvo muy influenciado por el malthusianismo y el darwinismo social de Herbert Spencer. Fue uno de los mayores impulsores de los estudios demogr&aacute;ficos y financi&oacute; muchos proyectos antinatalistas y eugen&eacute;sicos a trav&eacute;s de una tupida red de organizaciones. Menos conocida es la complicidad de Rockefeller en los programas eugen&eacute;sicos nazis. Rockefeller colabor&oacute; con Ernst R&uuml;din, el arquitecto de la pol&iacute;tica eugenista del III Reich y con el Instituto K&aacute;iser Guillermo. A pesar de los asesinatos de presos antifascistas en los internados y campos de concentraci&oacute;n, continu&oacute; subvencionando las <EM>&lsquo;investigaciones&rsquo;</EM> nazis al m&aacute;s alto nivel. La Fundaci&oacute;n lo llev&oacute; en secreto, pero a&uacute;n financiaba esas <EM>&lsquo;investigaciones&rsquo;</EM> en 1939, s&oacute;lo unos meses antes de desatarse la II Guerra Mundial.

<P>Tambi&eacute;n las universidades de Harvard, Yale, Princeton y John Hopkins contribuyeron a difundir el racismo. Entre los personajes famosos que la respaldaron estaba Leland Stanford, fundador de la Universidad de Stanford. Estos esfuerzos recibieron el apoyo de la Academia Nacional de las Ciencias, la Asociaci&oacute;n M&eacute;dica Americana y el Consejo Nacional de Investigaci&oacute;n.

<P>El novelista H.G.Wells se opuso a los <EM>&lsquo;enjambres mal preparados de ciudadanos inferiores&rsquo;</EM>. George Bernard Shaw declar&oacute; que s&oacute;lo la eugenesia pod&iacute;a salvar a la humanidad. Entre quienes la apoyaron se incluyen presidentes de Estados Unidos como Woodrow Wilson y Theodor Roosevelt, quien dijo que <EM>&lsquo;la sociedad no debe permitir que los degenerados se reproduzcan&rsquo;</EM>. Meses antes de que Hitler publicara <EM>Mi Lucha</EM>, Oliver Wendell Holmes, presidente del Tribunal Supremo de Estados Unidos, escribi&oacute;: <EM>Es mejor que la sociedad pueda prevenir que aquellos que son manifiestamente incapaces puedan continuar su especie</EM> (3).

<P>La lista de cient&iacute;ficos, universitarios y premios Nobel que apoyaron la eugenesia es interminable. La burgues&iacute;a aprovech&oacute; sus infectas <EM>&lsquo;teor&iacute;as&rsquo;</EM> para imponer soluciones de fuerza a un supuesto problema de superpoblaci&oacute;n, cuyos excedentes fueron calificados de no aptos o de ineptos. Impulsado por la burgues&iacute;a, el racismo se present&oacute; como algo <EM>&lsquo;cient&iacute;fico&rsquo;</EM> y <EM>&lsquo;progresista&rsquo;</EM>, como una aplicaci&oacute;n natural del conocimiento sobre la reproducci&oacute;n al campo de la sociedad y con el fin de mejorarla. Era y es la verdadera ideolog&iacute;a burguesa, una teor&iacute;a aparentemente ben&eacute;fica pero de efectos escalofriantes; as&iacute; piensan y as&iacute; ven a los explotados y oprimidos de todo el mundo los burgueses, sea cual sea su alineamiento pol&iacute;tico concreto.

<H2>Limpieza &eacute;tnica &lsquo;made in USA&rsquo;</H2>

La eugenesia sirvi&oacute; de base al ideal de superioridad burguesa y tuvo gran aceptaci&oacute;n en todos los pa&iacute;ses imperialistas. El proyecto consist&iacute;a en identificar a los infrahombres e impedir su reproducci&oacute;n mediante el aislamiento en campos de concentraci&oacute;n (o en internados) o la esterilizaci&oacute;n. Se daba por supuesto que los jud&iacute;os eran en su mayor parte d&eacute;biles mentales, pero tambi&eacute;n muchos extranjeros, as&iacute; como los negros y amarillos.

<P>La pr&aacute;ctica de esterilizar a personas con discapacidades, delincuentes, pobres o enfermos afect&oacute; a cientos de miles de personas durante gran parte del siglo XX en todos los pa&iacute;ses capitalistas, donde la eugenesia se convirti&oacute; en ley. El caso del III Reich es suficientemente conocido y denunciado, pero hubo otros pa&iacute;ses imperialistas de indudable pedigree democr&aacute;tico-burgu&eacute;s. Y hay que denunciar bien claro un alto secreto: <span>cuando los dirigentes nazis fueron juzgados por cr&iacute;menes de guerra en Nuremberg, justificaron las esterilizaciones masivas citando a Estados Unidos como sus inspiradores</span>. Pero los jueces no fueron juzgados.

<P>En Estados Unidos (y en Canad&aacute;) las restricciones a la inmigraci&oacute;n durante los a&ntilde;os veinte estuvieron motivadas por el deseo de excluir a las razas inferiores de un supuesto acervo gen&eacute;tico nacional que hab&iacute;a que preservar. Durante la aprobaci&oacute;n de la ley Johnson-Reed, los racistas jugaron por vez primera un papel protagonista como <EM>&lsquo;expertos&rsquo;</EM> asesores sobre la amenaza de los <EM>&lsquo;linajes inferiores&rsquo;</EM> procedentes del este y el sur de Europa. Un eugenista, Harry Laughlin, fue designado como experto por el Comit&eacute; del Congreso para Inmigraci&oacute;n y Naturalizaci&oacute;n en 1920. Otro experto fue Lothrop Stoddard, que hab&iacute;a escrito el libro titulado <EM>&lsquo;La Creciente Marea de Color Contra la Supremac&iacute;a Mundial Blanca&rsquo;</EM>. Ambos dijeron que los inmigrantes proced&iacute;an de razas inferiores y contaminar&iacute;an el patrimonio gen&eacute;tico si su n&uacute;mero no se limitaba. La legislaci&oacute;n cre&oacute; una jerarqu&iacute;a de naciones, desde las superiores (anglosajones y n&oacute;rdicos) hasta los inmigrantes chinos y japoneses, a quienes casi se prohibi&oacute; la entrada completamente en el pa&iacute;s. Las restricciones legales redujeron el n&uacute;mero de inmigrantes extranjeros en un 15 por ciento.

<P>Las consideraciones eugen&eacute;sicas tambi&eacute;n estuvieron presentes en la aprobaci&oacute;n de leyes contra el incesto en buena parte de Estados Unidos.

<P>Las nuevas leyes reforzaron las anteriores que prohib&iacute;an el mestizaje racial, es decir, los matrimonios interraciales as&iacute; como de determinados enfermos. Comenzando por Connecticut en 1896, muchos estados prohibieron casarse a cualquiera que fuese <EM>&lsquo;epil&eacute;ptico, imb&eacute;cil o d&eacute;bil mental&rsquo;</EM>. El estado de Iowa promulg&oacute; leyes de purificaci&oacute;n racial para <EM>&lsquo;cortar por lo sano la proliferaci&oacute;n de gentes f&iacute;sica y ps&iacute;quicamente inferiores&rsquo;</EM>. La ley estaba dirigida contra <EM>&lsquo;los que puedan dar a luz hijos con tendencia enfermiza, deforme o epil&eacute;ptica, adem&aacute;s de a los que se observe locura, idiotez o tendencia al alcolismo&rsquo;</EM>. El Ku Klux Klan aplaudi&oacute; la ley y fueron varios los asesinatos recubiertos de legalidad de ni&ntilde;os con s&iacute;ndrome de Down as&iacute; como negros.

<P>En veintinueve estados se dictaron leyes autorizando la esterilizaci&oacute;n de los <EM>&lsquo;enfermos mentales&rsquo;</EM> con el noble fin de evitar la <EM>&lsquo;transmisi&oacute;n&rsquo;</EM> de las enfermedades mentales a la siguiente generaci&oacute;n. <span>La ley de eugenesia promulgada por Hitler para la eliminaci&oacute;n de los <EM>&lsquo;indeseables&rsquo;</EM> en los campos de concentraci&oacute;n fue copiada, p&aacute;rrafo por p&aacute;rrafo, de la ley eugen&eacute;sica del estado de Virginia</span>, uno de los primeros en convertir el racismo en imperativo legal. Toda esta legislaci&oacute;n fue confirmada y ratificada por el Tribunal Supremo en 1927 en el caso Buck contra Bell: el estado de Virginia pod&iacute;a esterilizar a los considerados no aptos.

<P>California fue uno de los estados racistas m&aacute;s entusiastas. All&aacute; se practicaron m&aacute;s esterilizaciones que en ning&uacute;n otro en nombre de <EM>&lsquo;peligrosas plagas humanas&rsquo;</EM> que representaban <EM>&lsquo;la creciente marea de imb&eacute;ciles&rsquo;</EM> y que contaminaban lo mejor de la especie humana. Un informe favorable sobre los resultados de la esterilizaci&oacute;n en California fue publicado con formato de libro por el bi&oacute;logo Paul Popenoe (4). Fue uno de los primeros libros estadounidenses traducidos al alem&aacute;n y fue ampliamente divulgado por el gobierno hitleriano como evidencia de que los programas masivos de esterilizaci&oacute;n eran un gran avance para la humanidad.

<P>Conclusi&oacute;n: en la &eacute;poca m&aacute;s feroz de esterilizaci&oacute;n eugen&eacute;sica entre 1927 y 1963, unas 64.000 personas fueron esterilizadas forzosamente bajo las leyes racistas de Estados Unidos. Las leyes contra la inmigraci&oacute;n no fueron derogadas hasta 1965; el Tribunal Supremo de Estados Unidos no derog&oacute; las leyes contra los matrimonios interraciales hasta dos a&ntilde;os despu&eacute;s. Todo ello se super&oacute; -en parte- no gracias a los imperialistas sino a las gigantescas movilizaciones de masas de aquella &eacute;poca. Sin aquella batalla, a la vez pol&iacute;tica e ideol&oacute;gica, que cost&oacute; decenas de muertes y miles de detenciones, jam&aacute;s de hubiera frenado la investigaci&oacute;n, la legislaci&oacute;n y la difusi&oacute;n a trav&eacute;s de los medios de comunicaci&oacute;n de teor&iacute;as abiertamente racistas en Estados Unidos.

<P>Desaparecieron las leyes, pero &iquest;desapareci&oacute; el racismo?

<H2>Como el imperialismo, el racismo es universal</H2>

Los nazis como Josef Mengele s&oacute;lo eran disc&iacute;pulos aplicados de F.Galton, W.Churchill y T.Roosvelt; sus pr&aacute;cticas <EM>&lsquo;cient&iacute;ficas&rsquo;</EM> son bien conocidas, aunque todos se cuiden de callar su verdadero origen. Mengele realiz&oacute; experimentos con hermanos gemelos vivos para comprobar las teor&iacute;as eugen&eacute;sicas en <EM>&lsquo;laboratorios&rsquo;</EM> donde los seres humanos eran encerrados como cobayas en peque&ntilde;as jaulas. Los hitlerianos tambi&eacute;n fundaron internados de aspecto inocuo donde se interrogaba uno a uno a los <EM>&lsquo;deficientes mentales&rsquo;</EM> antes de conducirlos a una habitaci&oacute;n trasera donde los gaseaban con mon&oacute;xido de carbono y sus cad&aacute;veres se eliminaban en un crematorio situado en la misma finca.

<P>Con el tiempo, este programa se ampli&oacute; a una vasta red de campos de concentraci&oacute;n ubicados cerca de las l&iacute;neas de ferrocarril, lo que permiti&oacute; el eficaz transporte y sacrificio de diez millones de <EM>&lsquo;indeseables&rsquo;</EM>. Adem&aacute;s, el III Reich esteriliz&oacute; forzosamente a unas 450.000 personas a las que consideraba mental y f&iacute;sicamente <EM>&lsquo;no aptos&rsquo;</EM>. Los nazis fueron incluso m&aacute;s all&aacute;, matando decenas de miles de <EM>&lsquo;inv&aacute;lidos&rsquo;</EM> en programas de eutanasia.

<P>Tambi&eacute;n implantaron varias pol&iacute;ticas eugen&eacute;sicas positivas, otorgando premios a las mujeres arias que ten&iacute;an un gran n&uacute;mero de hijos y promoviendo un servicio en el que mujeres solteras <EM>&lsquo;racialmente puras&rsquo;</EM> eran fecundadas por oficiales de las SS (<EM>Lebensborn</EM>). La escala del programa nazi provoc&oacute; que los racistas estadounidenses buscasen m&aacute;s financiaci&oacute;n para su propio programa porque <EM>&lsquo;los alemanes nos est&aacute;n ganando en nuestro propio juego&rsquo;</EM>.

<P>Pr&aacute;cticas eugen&eacute;sicas forzosas, basadas en la <EM>&lsquo;higiene racial&rsquo;</EM>, se aplicaron de forma generalizada en <span>Suecia</span> durante 40 a&ntilde;os, desde 1935 hasta 1996, esterilizando coactivamente a 62.000 personas, principalmente enfermos mentales, pero tambi&eacute;n minor&iacute;as &eacute;tnicas, como parte de un programa pol&iacute;tico racista. El &uacute;ltimo a&ntilde;o de la eugenesia, 1996, una ministra liberal declar&oacute; que los refugiados albano-kosovares sufr&iacute;an de una predisposici&oacute;n gen&eacute;rica al robo, el hurto y la delincuencia menor: <EM>Ese pueblo tiene una inclinaci&oacute;n cultural hacia el robo</EM>, dijo. Tanto revuelo caus&oacute; esta declaraci&oacute;n que la obligaron a pedir disculpas. Hay pueblos honrados, como Suecia, si se excluye a los inmigrantes, y pueblos ladrones, el albano-kosovar, por no ir m&aacute;s lejos. En Suecia crearon una enorme colecci&oacute;n de cr&aacute;neos perfectos, arios puros, de raza superior para demostrar que la pureza m&aacute;s absoluta de la raza aria era la sueca. Al respecto el argentino Carlos Vidales escribi&oacute; sarc&aacute;sticamente: <EM>Los eminentes cient&iacute;ficos que reunieron esta colecci&oacute;n se basaron, naturalmente, en el &uacute;nico criterio que pod&iacute;an usar para calcular la perfecci&oacute;n racial de los cr&aacute;neos: sus medidas y su forma. No pudieron hacer evaluaci&oacute;n alguna del contenido, porque los cr&aacute;neos estaban absolutamente vac&iacute;os, como corresponde a todos los cr&aacute;neos de raza superior. Y es de sospechar, seg&uacute;n se deduce del anonimato absoluto de sus due&ntilde;os, que tambi&eacute;n estaban vac&iacute;os cuando se hallaban con vida</EM> (5).

<P>Hasta hace treinta a&ntilde;os Canad&aacute; llev&oacute; a cabo miles de esterilizaciones forzosas, especialmente de nativos canadienses, as&iacute; como inmigrantes del este de Europa, identificados como gen&eacute;ticamente inferiores.

<P>Singapur practic&oacute; una forma de eugenesia positiva que inclu&iacute;a la promoci&oacute;n de matrimonios entre graduados universitarios con la esperanza de que engendraran hijos mejor dotados gen&eacute;ticamente.

<P>Varios pa&iacute;ses latinoamericanos, como Argentina y Brasil, defendieron el predominio social blanco incrementando la inmigraci&oacute;n europea y erradicando las poblaciones ind&iacute;genas aut&oacute;ctonas, proceso se conoce como <EM>&lsquo;blanqueamiento&rsquo;</EM>. En Cuba tuvo que llegar la revoluci&oacute;n de 1959 para eliminar las pr&aacute;cticas eugen&eacute;sicas.

<P>Otros pa&iacute;ses como Australia, Noruega, Francia, Finlandia, Dinamarca, Estonia, Islandia y Suiza llevaron a cabo programas a gran escala de esterilizaci&oacute;n de personas declaradas <EM>&lsquo;deficientes mentales&rsquo;</EM>.

<P>Pero despu&eacute;s de la II Guerra Mundial, la eugenesia dej&oacute; de ser materia <EM>&lsquo;cient&iacute;fica&rsquo;</EM> en las aulas universitarias; pareci&oacute; que nadie era eugenista y nadie lo hab&iacute;a sido. En 1948 se aprob&oacute; un convenio internacional contra el genocidio. Como por arte de magia <span>la eugenesia pas&oacute; de ser una <EM>&lsquo;ciencia&rsquo;</EM> a ser un delito</span>. Los racistas se camuflaron y se reconvirtieron en respetados antrop&oacute;logos, bi&oacute;logos y genetistas, incluyendo al nazi Otmar von Verschuer, el padrino de Josef Mengele. El eugenista californiano Paul Popenoe se dedic&oacute; a impulsar la planificaci&oacute;n familiar durante los a&ntilde;os cincuenta, un cambio de profesi&oacute;n que surgi&oacute; de su afici&oacute;n racista a promover los <EM>&lsquo;matrimonios saludables&rsquo;</EM> entre personas <EM>&lsquo;aptas&rsquo;</EM>. La revista <EM>&lsquo;Eugenics Quarterly&rsquo;</EM> se reconvirti&oacute; en 1969 en <EM>&lsquo;Social Biology&rsquo;</EM> y hasta 1994 subsisti&oacute; la <EM>Sociedad Eugen&eacute;sica Americana</EM>, que se hab&iacute;a fundado en 1922.

<P>Por esas fechas, con la guerra de los Balcanes, volv&iacute;a la pesadilla. Se comenz&oacute; a hablar otra vez de <EM>&lsquo;limpieza &eacute;tnica&rsquo;</EM>, pero esta vez se achacaba la responsabilidad a las propias v&iacute;ctimas de la partici&oacute;n de Yugoeslavia. Los imperialistas nada ten&iacute;an que ver. Es m&aacute;s: aunque hab&iacute;an impuesto la partici&oacute;n del pa&iacute;s, estaban en contra de la <EM>&lsquo;limpieza &eacute;tnica&rsquo;</EM>. S&oacute;lo fueron all&iacute; a salvaguardar la paz e impedir que unos salvajes, incapaces de autogobernarse, se mataran entre s&iacute;...

<P>Acerca de la influencia de la eugenesia sobre las pol&iacute;ticas penitenciarias imperialistas ya hablamos hace mucho tiempo, aunque de manera esquem&aacute;tica, cuando explicamos el origen del aislamiento carcelario en Estados Unidos, Alemania y Espa&ntilde;a (6), presentado como un problema de <EM>ecolog&iacute;a humana</EM>.

<H2>Esperma por cat&aacute;logo</H2>

William Shockley (1910-1989) fue uno de los f&iacute;sicos que inventaron el transistor y le dieron un premio N&oacute;bel por ello. Siempre fue un estrecho colaborador del Pent&aacute;gono. Estuvo dos a&ntilde;os en la Academia Militar de Palo Alto (California) y luego trabaj&oacute; en los Laboratorios Bell. Durante la II Guerra Mundial, abandon&oacute; los Laboratorios para dirigir una investigaci&oacute;n sobre r&aacute;dar anti-submarinos y en los bombarderos B-29. Obtuvo la condecoraci&oacute;n civil m&aacute;s elevada de la &eacute;poca: la Medalla al M&eacute;rito. Tras la guerra regres&oacute; a los Laboratorios Bell.

<P>Un d&iacute;a ley&oacute; que un panadero se hab&iacute;a quedado ciego a consecuencia del &aacute;cido que un adolescente con un coeficiente intelectual de 70 le hab&iacute;a arrojado. Este adolescente era uno de los 17 hijos que ten&iacute;a una madre con un coeficiente intelectual de 55. A partir de entonces comenz&oacute; a entrometerse en la <EM>&lsquo;disgenia&rsquo;</EM> causada, seg&uacute;n &eacute;l, por la reproducci&oacute;n excesiva de los que tienen desventajas gen&eacute;ticas. Shockley propuso que las fundaciones privadas ofrecieran dinero a las personas con hemofilia, epilepsia y bajo coeficiente intelectual para que accedieran a la esterilizaci&oacute;n. Esto contribuir&iacute;a, seg&uacute;n &eacute;l, a detener <EM>el brutal mecanismo de eliminaci&oacute;n de la evoluci&oacute;n</EM>. En particular, Shockley dirigi&oacute; sus ataques contra los negros, a los cuales consideraba <EM>m&aacute;s aptos para labores f&iacute;sicas</EM>, pero inferiores intelectualmente, pues seg&uacute;n &eacute;l, obten&iacute;an puntuaciones m&aacute;s bajas que los blancos en la pruebas de coeficiente intelectual.

<P>Shockley lleg&oacute; incluso a presentarse como candidato a senador por el partido republicano en 1982 para sacar adelante su campa&ntilde;a racista. Logr&oacute; convencer al multimillonario Robert K. Graham, uno de los inventores de las lentes de contacto, para crear un <EM>&lsquo;banco de esperma de &eacute;lite&rsquo;</EM> que s&oacute;lo recibir&iacute;a donaciones de premios Nobel y medallistas ol&iacute;mpicos. Hab&iacute;a que <EM>controlar la producci&oacute;n de genios en el mundo, para equilibrarlo y protegerlo de los menos dotados intelectualmente</EM>. 

<P>Ese <EM>&lsquo;banco de esperma de genios&rsquo;</EM> se cre&oacute; a finales de los setenta en un b&uacute;nker subterr&aacute;neo ubicado en un rancho cerca de San Diego, propiedad del multimillonario. Se anunciaba en las p&aacute;ginas amarillas y tambi&eacute;n hab&iacute;a ofertas de <EM>&lsquo;semen genial&rsquo;</EM> por cat&aacute;logo. Graham le entregaba a las parejas un listado con los atributos de los donantes con nombres en clave para que la pareja eligiera el esperma de mayor calidad. Luego la inseminaci&oacute;n artificial se hac&iacute;a de forma casera.

<P>El primer donante fue Shockley, pero el esperma de los ancianos no era el m&aacute;s apto para la congelaci&oacute;n. Adem&aacute;s, eran muchas las receptoras en lista de espera y hab&iacute;a muy poco esperma. Graham tuvo que ampliar su b&uacute;squeda de donantes y en uno de sus viajes, en febrero de 1997, muri&oacute; mientras asist&iacute;a a una conferencia cient&iacute;fica en Seattle. Se resbal&oacute; en la ba&ntilde;era del hotel, qued&oacute; inconsciente y se ahog&oacute;. Sin fondos, su dep&oacute;sito de espermatozoides cerr&oacute; dos a&ntilde;os m&aacute;s tarde.

<P>Aquel banco seminal concibi&oacute; 217 ni&ntilde;os y Doron Blake fue el segundo de ellos. Su coeficiente intelectual era mucho m&aacute;s alto que el promedio (superaba los 165 puntos), pero la mayor&iacute;a de los ni&ntilde;os originados en el banco de esperma de Graham permanecen an&oacute;nimos, para que no se pueda comprobar nunca que tanto el absurdo invento del coeficiente intelectual como el experimento de fabricar ni&ntilde;os inteligentes usando <EM>esperma inteligente</EM>, son verdaderas farsas propias s&oacute;lo de los m&aacute;s ignorantes.

<P>Por personalizar la barbarie racista en la posguerra, vamos a recordar el caso de Alan Turing, matem&aacute;tico brit&aacute;nico que fue uno de los primeros que desarroll&oacute; la tecnolog&iacute;a para construir ordenadores. Durante la II Guerra Mundial, Turing trabaj&oacute; para el contraespionaje brit&aacute;nico descifrando los mensajes de la m&aacute;quina Enigma con la que los nazis se comunicaban. Pero Turing era homosexual y ese estigma fue mucho m&aacute;s fuerte que todos los enormes m&eacute;ritos contra&iacute;dos durante la guerra. Un juez le conden&oacute; a dos a&ntilde;os de prisi&oacute;n por mantener relaciones sexuales con otro hombre dentro de su casa; luego le chantaje&oacute; para que, a cambio de no ir a prisi&oacute;n, tomara dosis de estr&oacute;genos que deb&iacute;an inhibirle sus perversos instintos. Turing acept&oacute; el chantaje y tuvo que tomar los estr&oacute;genos, que le hicieron brotar prominentes y visibles senos. Incapaz de soportar la humillaci&oacute;n, el 7 de junio de 1954 se suicid&oacute;.

<P>Medio siglo despu&eacute;s, en el mismo pa&iacute;s, Gran Breta&ntilde;a, se celebr&oacute; un juicio que salt&oacute; a los medios de comunicaci&oacute;n: el caso de la Corona contra James Edward Whittaker-Williams en el cual el acusado, un hombre con problemas de aprendizaje, fue detenido por besar y abrazar a una mujer de su misma condici&oacute;n. Los jueces dictaminaron prohibiendo cualquier contacto sexual entre ambos, un fallo basado en la Ley de Delitos Sexuales de 2003, que define los besos y abrazos como <EM>&lsquo;contactos sexuales&rsquo;</EM> y afirma que las personas con problemas de aprendizaje son incapaces de dar su consentimiento para ello, independientemente de que el acto implique coacci&oacute;n o no.

<P>Nosotros, los que tenemos problemas <EM>&lsquo;de aprendizaje&rsquo;</EM>, los que no aprendemos nunca, los que somos <EM>&lsquo;incorregibles&rsquo;</EM>, no nos podemos ni besar. Afortunadamente en la Audiencia Nacional a&uacute;n no conocen esta sentencia... pero todo llegar&aacute;.

<P class="nota">Notas:

<P>(1) Francis Galton: <EM>Herencia y eugenesia</EM>, Alianza Editorial, Madrid, 1988.

<BR>(2) Adem&aacute;s de racista y matem&aacute;tico, Pearson es tambi&eacute;n conocido en su faceta de fil&oacute;sofo. En 1900 escribi&oacute; <EM>La gram&aacute;tica de la ciencia</EM> que Juli&aacute;n Besteiro (PSOE) tradujo al castellano nueve a&ntilde;os despu&eacute;s, public&aacute;ndose el libro en Madrid. Lenin le calific&oacute; como <EM>uno de los disc&iacute;pulos de Mach m&aacute;s consecuentes y m&aacute;s claros </EM>[...]<EM> el m&aacute;s consecuente, el m&aacute;s hostil a los subterfugios verbales</EM> (<EM>Materialismo y empiriocriticismo</EM>, &#167; 5.2 y 5.3)

<BR>(3) El art&iacute;culo que publicamos sobre el <A HREF="../fondo/pragmat.htm">pragmatismo</A> ya hablaba del juez Oliver Wendel Holmes (todo est&aacute; interrelacionado).

<BR>(4) <EM>Esterilizaci&oacute;n para la mejora humana: Un resumen de los resultados de 6.000 operaciones en California, 1909-1929</EM>, Nueva York, Macmillan, 1929. En castellano hay un libro de este autor junto con otros: <EM>Las relaciones familiares</EM>, Buenos Aires, Paid&oacute;s, 1965

<BR>(5) Carlos Vidales: <EM>Grandes hitos de la ciencia fascista</EM>. Recomendamos leer y reproducir este art&iacute;culo: http://members.tripod.com/~Vidales/genes.htm

<BR>(6) <A HREF="../carcel/f-2.htm#c5">25 a&ntilde;os de resistencia en las prisiones</A>


<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">hemeroteca</A>




</body>
</html>
