<html><head>
<TITLE>Biograf&iacute;a de Luis Emilio Recabarren || PCE(r)</TITLE>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</HEAD><BODY>

<H1>Luis Emilio Recabarren
<BR>(1876-1924)</H1>

<img src="foto/recabarren.gif" width="180" height="257" hspace="15" align="right">

Dirigente obrero, fundador del Partido Comunista de Chile, Luis Emilio Recabarren Serrano naci&oacute; en Valpara&iacute;so el 6 de julio de 1876. Su padre fue Jos&eacute; Agust&iacute;n Recabarren y su madre Juana Rosa Serrano; ambos eran peque&ntilde;os comerciantes. Tuvo cinco hermanas y un hermano.

<P>Realiz&oacute; sus primeros estudios en la Escuela Santo Tom&aacute;s de Aquino, de los salesianos, pero s&oacute;lo pudo estudiar cuatro a&ntilde;os.

<P>La familia se traslada a Santiago, donde comenz&oacute; a trabajar como obrero tip&oacute;grafo en una imprenta, a la edad de 14 a&ntilde;os.

<P>Entrando en la adolescencia, debi&oacute; integrarse al mundo laboral para ayudar a sus padres. Comenz&oacute; a trabajar en 1890 en un peque&ntilde;o taller, labor que puso a su alcance variada literatura, especialmente pol&iacute;tica y filos&oacute;fica.

<P>En 1894, cuando ten&iacute;a 18 a&ntilde;os, se incorpor&oacute; a las filas del Partido Democr&aacute;tico de Chile, que en esos a&ntilde;os representaba a los sectores m&aacute;s avanzados, y agrupaba principalmente a obreros, artesanos y unos cuantos profesionales. Era la &uacute;nica organizaci&oacute;n pol&iacute;tica popular de aquella &eacute;poca.

<P>Recabarren fue adquiriendo un gran prestigio dentro del Partido. En 1899, fund&oacute; su primer peri&oacute;dico, <EM>La Democracia</EM>, donde comenz&oacute; a dar prueba de sus grandes cualidades como periodista.

<P>En la Convenci&oacute;n de 1901 se produjeron varias escisiones dentro del Partido Democr&aacute;tico, y Recabarren represent&oacute; al sector  <EM>socializante</EM>; por otra parte estaban los <EM>mutualistas</EM> (o sindicalistas) y los  <EM>oportunistas</EM>.

<P>En 1903, los dem&oacute;cratas lograron un importante &eacute;xito electoral al obtener diputados en Valpara&iacute;so, Santiago y Concepci&oacute;n. En el puerto obtuvieron tambi&eacute;n el control de la municipalidad.

<P>Para los sectores tradicionales, esta victoria result&oacute; inaceptable. Acusaron a Recabarren de fraude electoral y estuvo en la c&aacute;rcel durante tres meses, hasta que fue absuelto.

<P>Ese mismo a&ntilde;o, Recabarren presidi&oacute; la Comisi&oacute;n Organizadora del Congreso Social Obrero, convocado por los sindicalistas. En aquella ocasi&oacute;n tom&oacute; contacto con Gregorio Trincado, fundador de la Mancomunal de Tocopilla, quien le propuso trasladarse a esa zona para dirigir un peri&oacute;dico sindicalista.

<P>Recabarren se hizo cargo de la direcci&oacute;n del peri&oacute;dico El Trabajo. A causa de la publicaci&oacute;n de duros art&iacute;culos que criticaban la situaci&oacute;n de la clase obrera en el norte, sufri&oacute; nuevamente prisi&oacute;n durante ocho meses.

<P>En 1905 se radic&oacute; en Antofagasta, donde public&oacute; el peri&oacute;dico <EM>La Vanguardia</EM>.

<P>Ese mismo a&ntilde;o, el Partido Democr&aacute;tico le proclam&oacute; candidato a diputado, obteniendo su acta, pero al negarse a jurar su cargo por Dios, no le dieron su esca&ntilde;o. Las elecciones se repitieron, volvi&oacute; a ser elegido, pero la C&aacute;mara no acept&oacute; el resultado.

<P>Con un peque&ntilde;o grupo de partidarios de su posici&oacute;n, Recabarren fund&oacute; ese mismo a&ntilde;o el Partido Dem&oacute;crata Doctrinario, que se declar&oacute; dem&oacute;crata y socialista. Inmediatamente, cre&oacute; el peri&oacute;dico La Reforma.

<P>En octubre de 1905, los tribunales dictaron sentencia en contra de Recabarren, conden&aacute;ndole a 541 d&iacute;as de c&aacute;rcel en un monstruoso proceso, que lo conden&oacute; por ser dirigente de la Mancomunal de Tocopilla y escribir en su peri&oacute;dico.

<P>Decidi&oacute; cruzar Los Andes clandestinamente y establecerse en Buenos Aires, donde trabaj&oacute; en una imprenta y particip&oacute; activamente en el movimiento sindical y se incorpor&oacute; a las filas del Partido Socialista argentino.

<P>Se encontraba en aquella ciudad cuando ocurri&oacute; la masacre de la Escuela Santa Mar&iacute;a de Iquique el 21 de diciembre de 1907, un golpe brutal que debilit&oacute; notoriamente al movimiento obrero.

<P>Escribi&oacute; varios art&iacute;culos en <EM>La Vanguardia</EM>, peri&oacute;dico del Partido Socialista argentino, que fueron reproducidos por <EM>La Voz del Obrero</EM> de Taltal. En uno de estos, aparecido el 13 de enero de 1908, plante&oacute; la necesidad de la creaci&oacute;n del partido revolucionario de la clase obrera chilena.

<P>En 1908 viaj&oacute; a Europa, recorriendo Espa&ntilde;a, Francia y B&eacute;lgica, y a fines de ese a&ntilde;o regres&oacute; a Chile.

<P>A su regreso, fue detenido y encerrado en la c&aacute;rcel de Los Andes durante 18 meses, donde cumpli&oacute; su condena hasta agosto de 1909.

<P>Tras ese per&iacute;odo, se publicaron en 1910 sus escritos, entre ellos: Ricos y Pobres en un Siglo de Vida Republicana y Mi Juramento.

<P><img src="foto/recabarren2.jpg" width="162" height="250" hspace="15" align="left">

En 1911 se radic&oacute; en Iquique y fund&oacute; el Partido Obrero Socialista (POS); adem&aacute;s, cre&oacute; el peri&oacute;dico El Bonete, de car&aacute;cter anticlerical. Mucho m&aacute;s importante fue otro peri&oacute;dico, El Despertar de los Trabajadores, el principal de los once peri&oacute;dicos que creara, cuyo primer n&uacute;mero apareci&oacute; el 16 de enero de 1912. Desde sus p&aacute;ginas plante&oacute; la necesidad del partido revolucionario. Por ejemplo, en la edici&oacute;n del 21 de mayo, llama a que <EM>fundemos aqu&iacute; el formidable pedestal del Partido Socialista de Chile</EM>. 

<P>En 1914, Recabarren se uni&oacute; a Teresa Flores, obrera del Norte, con la cual comparti&oacute; la actividad revolucionaria y tambi&eacute;n form&oacute; parte del comit&eacute; Ejecutivo fundador del Partido Obrero Socialista.

<P>En 1915 fue candidato a diputado por Antofagasta pero esta vez fue derrotado por el fraude caciquil. Se traslad&oacute; a Valpara&iacute;so y permaneci&oacute; en el puerto hasta comienzos de 1916, cuando hizo una gira hacia el Sur hasta Punta Arenas.

<P>En 1918 viaj&oacute; de nuevo a Argentina y particip&oacute; en la fundaci&oacute;n del Partido Comunista Argentino, formando parte de su primera Direcci&oacute;n Nacional.

<P>A su regreso a Chile, intervino en el III Congreso del POS, que acord&oacute; iniciar gestiones para incorporarse a la Tercera Internacional y cambiar su nombre por Partido Comunista de Chile.

<P>Recabarren fue designado como candidato a la presidencia de la Rep&uacute;blica en 1920, a&ntilde;o que lo sorprendi&oacute; en la c&aacute;rcel, por lo que logr&oacute; un escaso apoyo electoral.

<P>Sin embargo, al a&ntilde;o siguiente fue elegido diputado por Antofagasta. En el Congreso declar&oacute; representar a <EM>los peones de la pampa del salitre</EM>.

<P>Pronunci&oacute; tambi&eacute;n su primer discurso parlamentario, posteriormente publicado con el t&iacute;tulo Los Albores de la Revoluci&oacute;n Social.

<P>En 1921, particip&oacute; en el congreso en Rancagua, donde su intervenci&oacute;n fue decisiva para que la Federaci&oacute;n Obrera Chilena y el Partido Obrero Socialista se afiliaran a la Internacional Comunista y un a&ntilde;o despu&eacute;s (1922) se transformaran en el Partido Comunista. Posteriormente, viaj&oacute; a la URSS para participar en el IV Congreso de la Internacional Comunista. Regres&oacute; a Chile en febrero de 1923. 

<P>En 1924, no acept&oacute; presentarse a la reelecci&oacute;n de diputado. A las 7 de la ma&ntilde;ana del 19 de diciembre de ese a&ntilde;o se suicid&oacute;, a la edad de 45 a&ntilde;os.

<P>Recabarren es el m&aacute;s grande educador de masas de la histora de Chile. Utiliz&oacute; la prensa, los grupos de teatro, las charlas, los discursos, los folletos, los libros y las conversaciones personales, para educar, unir y organizar a la clase obrera en un partido revolucionario.


<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Stalin';return true;">
hemeroteca</A>

</BODY>
</HTML>
