<html><head>
<title>John Reed: Diez d&iacute;as que estremecieron al mundo || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>John Reed
<BR>(1887 - 1920)</H1>

<img src="../foto/reed.jpg" width=184 height=398 hspace=15 align="right">

<P class="nota">Sumario:

<P align=left>
<A HREF="#c1">&mdash; Un joven inquieto</A>
<BR><A HREF="#c2">&mdash; Viaje por Europa</A>
<BR><A HREF="#c3">&mdash; Cabalgando con Pancho Villa</A>
<BR><A HREF="#c4">&mdash; Corresponsal en la guerra imperialista</A>
<BR><A HREF="#c5">&mdash; En la revoluci&oacute;n de octubre</A>
<BR><A HREF="#c6">&mdash; Fundador del Partido Comunista de Estados Unidos</A>
<BR><A HREF="#c7">&mdash; Caza de brujas contra Reed</A>
<BR><A HREF="#c8">&mdash; En el II Congreso de la Internacional Comunista</A>
<BR><A HREF="#c9">&mdash; Obras de John Reed en castellano</A>

<BLOCKQUOTE>Digan lo que digan sobre el bolchevismo, es indiscutible que la revoluci&oacute;n rusa es uno de los sucesos m&aacute;s grandiosos de la historia de la humanidad y el alzamiento de los bolcheviques es un fen&oacute;meno de importancia universal.
<BR>(Diez d&iacute;as que estremecieron al mundo)</BLOCKQUOTE>

<H2><A NAME="c1"></A>Un joven inquieto</H2>

John Silas Reed naci&oacute; el 22 de octubre 1887 en Portland, en el estado norteamericano de Oreg&oacute;n, en la costa del Pac&iacute;fico.

<P>Su familia pertenec&iacute;a a la alta burgues&iacute;a pero en ella todav&iacute;a sobreviv&iacute;a el esp&iacute;ritu emprendedor y democr&aacute;tico de la Am&eacute;rica del siglo XVIII y mitad del XIX. Su abuelo fue un pionero lleno de personalidad, uno de sus t&iacute;os fue un marino aventurero que siempre volv&iacute;a a casa contando historias que parec&iacute;an sacadas de las narraciones de <A HREF="../liter/london.htm">Jack London</A>. Su padre fue todo un personaje. Hombre culto e inteligente, se dedic&oacute; (cuando John era muy joven) a una lucha sin cuartel contra la corrupci&oacute;n y el caciquismo en el Estado. De su mano Reed supo lo que representaba la minor&iacute;a dominante, el poder de los monopolios, las maniobras de los aparatos pol&iacute;ticos, y el servilismo de la justicia y la prensa. Su madre era, por el contrario, conservadora y durante toda su vida intent&oacute; frenar la evoluci&oacute;n moral y pol&iacute;tica de su hijo.

<P>Ni&ntilde;o t&iacute;mido y mimado, estudi&oacute; primeramente en Morristown, un colegio de &eacute;lite y m&aacute;s tarde en la Universidad de Harvard, donde <EM>jam&aacute;s aprendi&oacute; las reglas del juego</EM>. Era un estudiante que quer&iacute;a ser <EM>diferente</EM> y lo fue. Desde antes de llegar a Harvard sinti&oacute; repulsi&oacute;n por los m&eacute;todos de la ense&ntilde;anza tradicional, y se rebel&oacute; contra las normas de la casa hasta que conoci&oacute; a Charles Towsend Coppeland, alias Gopey, un profesor nada convencional y con &eacute;l vivi&oacute; una rica experiencia de comunicaci&oacute;n, debates y aprendizaje.

<P>Aunque fue un notable deportista -jug&oacute; en el equipo de rugby-, Reed destac&oacute; sobre todo como animador de las revistas que se publicaron en la Universidad, causando m&aacute;s de un dolor de cabeza a los rectores con su peri&oacute;dico sat&iacute;rico <EM>El Burl&oacute;n</EM>, en el que mostraba un estilo ingenioso y brillante, por lo que recibi&oacute; numerosas proposiciones para escribir en grandes diarios y revistas ilustradas. En aquella &eacute;poca empez&oacute; a escribir un buen n&uacute;mero de poemas, y narraciones que rara vez quedaron terminadas. Poseedor de talento, todo hac&iacute;a creer que estaba destinado a ser gran poeta y cuentista mundial. Su pujante e irrefrenable temperamento, sin embargo, lo llev&oacute; a experimentar directamente la vida. Se empap&oacute; vehementemente el esp&iacute;ritu radical que atraves&oacute; la vida universitaria, conociendo ampliamente los ideales liberales, anarquistas y socialistas que proliferaban entre los estudiantes.

<H2><A NAME="c2"></A>Viaje por Europa</H2>

Una vez licenciado en Harvard, con t&iacute;tulo universitario, en 1910, emprendi&oacute; un largo viaje por Europa pasando por Inglaterra, Francia -donde frecuent&oacute; los medios art&iacute;sticos- y Espa&ntilde;a.

<P>En Espa&ntilde;a apreci&oacute; la sencillez y la amabilidad de la gente y se sinti&oacute; fascinado por el contraste que ofrec&iacute;an las glorias del pasado con la miseria del presente. Visit&oacute; San Sebasti&aacute;n, Burgos (de donde escribi&oacute;: <EM>la poderosa historia de aquel sitio me avasall&oacute; como un torrente. Entre la tenue luz, la sombra del castillo, el monte gris a cuyo pie naci&oacute; el Cid, se recortaba contra el Este. Uno pod&iacute;a imaginarse una espl&eacute;ndida partida de caballeros descendiendo en sus monturas por las calles retorcidas para ir a expulsar al moro de Toledo</EM>), Valladolid, Salamanca, (donde record&oacute; a Lope de Vega, Calder&oacute;n y Cervantes), Toledo y Madrid, que le caus&oacute; una gran desilusi&oacute;n.

<P><img src="../foto/reed2.jpg" width=220 height=329 hspace=15 align="left">

Volvi&oacute; a Par&iacute;s, <EM>el sitio m&aacute;s maravillosamente hermoso y sensual que puedas imaginarte</EM>, escribi&oacute; a un amigo. En Francia conoci&oacute; a Madeleine, <EM>la imagen exacta de una hermosa gitana</EM> con la que se prometi&oacute; en matrimonio y en la que pensaba fielmente cuando volvi&oacute; a Norteam&eacute;rica con el prop&oacute;sito de ganar un mill&oacute;n de d&oacute;lares y casarse. O sea lo contrario de lo que hizo.

<P>En 1912, tras su vuelta de Europa, se traslad&oacute; a Nueva York, instal&aacute;ndose en Greenwich Village, donde frecuenta y se convierte en uno de los protagonistas del ambiente bohemio y progresista:

<BLOCKQUOTE>En Nueva York, escribi&oacute;, por vez primera, am&eacute;, y escrib&iacute; de las cosas que ve&iacute;a con un fiero gozo de creaci&oacute;n; y me supe al fin capaz de escribir. All&iacute; tuve mis primeras percepciones de la vida de mi tiempo. La ciudad y su gente eran para m&iacute; un libro abierto, todo ten&iacute;a su historia, dram&aacute;tica, llena de tragedia ir&oacute;nica y de humorismo terrible. All&iacute; pude ver por vez primera que la realidad trascend&iacute;a todas las magn&iacute;ficas invenciones po&eacute;ticas del melindre y el medievalismo. No me sent&iacute;a bien ni contento cuando me ausentaba mucho tiempo de Nueva York.</BLOCKQUOTE>

All&iacute; se incorpora al personal editor de la revista <EM>The Masses</EM>, el principal &oacute;rgano de expresi&oacute;n de los intelectuales progresistas norteamericanos. El prop&oacute;sito confeso de <EM>The Masses</EM> era

<BLOCKQUOTE>social: atacar eternamente viejos sistemas, viejas morales, viejos prejuicios toda la carga de ideas desgastadas que los difuntos nos han impuesto e instaurar muchos nuevos a cambio.

<P>As&iacute;, desde la acera com&uacute;n, nos proponemos embestir a los espectros, con florete m&aacute;s que con hacha, con franqueza m&aacute;s que con indirectas. Nos proponemos ser arrogantes, impertinentes, de mal gusto, pero no vulgares.

<P>En vez de atarnos a cualquier credo o teor&iacute;a de reforma social, daremos expresi&oacute;n a todos, siempre y cuando sean radicales [...] Los poemas, relatos y dibujos que la prensa capitalista rechaza por su excelencia, hallar&aacute;n la bienvenida en esta revista [...] Sensible a todo nuevo viento que sople, jam&aacute;s r&iacute;gida en una sola [...] fase de la vida: tal es nuestro ideal para The Masses. Y si cambiamos de parecer, bueno, &iquest;por qu&eacute; no habr&iacute;amos de hacerlo?.</BLOCKQUOTE>

En este momento &uacute;nico de la contracultura norteamericana, Reed trabaja entro otros, con Max Eastman (el director de la revista), Eloy Del&iacute;, Theodore Dreisser -el autor de <EM>Una tragedia americana</EM>-, Van Wyck Brooks, Walter Lippmann -que acab&oacute; siendo una de las m&aacute;s ilustres plumas del sistema-, <A HREF="../liter/usinclair.htm">Upton Sinclair</A> y Eugene O'Neill.

<P>En el ambiente intelectual progresista de Greenwich Village, Reed conoce y establece una prolongada relaci&oacute;n amorosa con Mabel Dodge. Tambi&eacute;n descubre que m&aacute;s que poeta y escritor puede ser el gran cronista de importantes acontecimientos hist&oacute;ricos y sociales y entra en relaci&oacute;n con las ideas pol&iacute;ticas m&aacute;s progresistas, con Eugene Debs, Bill Haywood, Carlos Tresca, Emma Goldman y Alejandro Berkman. Pero <EM>las ideas por s&iacute; solas </EM>-escribi&oacute; para un bosquejo autobiogr&aacute;fico que no pudo concluir-<EM> no significaban gran cosa para m&iacute;. Yo ten&iacute;a que ver. En mi vagabundear por la ciudad no pod&iacute;a sino advertir la fealdad de la pobreza y toda su causa de males, la cruel desigualdad entre los ricos que ten&iacute;an demasiados autom&oacute;viles y los pobres que no ten&iacute;an suficiente para comer. No fueron los libros los que me ense&ntilde;aron que los obreros produc&iacute;an toda la riqueza del mundo, la cual iba a manos de quienes no la ganaban</EM>.

<P>Su toma de conciencia resulta ciertamente de la experiencia directa, pero su sensibilidad y sus lecturas le predispusieron para ello. La &eacute;poca ayudaba tambi&eacute;n. Los sindicalistas revolucionarios norteamericanos, los llamados <EM>wobblies</EM> de la IWW (<EM>Industrial Worker of the World</EM>), la organizaci&oacute;n revolucionaria mas implantada de la historia de los Estados Unidos, eran hombres tan fascinantes como Big Bill Haywood -sobre el que Reed intent&oacute; escribir un libro y que, curiosamente, tambi&eacute;n muri&oacute; en Mosc&uacute; donde se refugi&oacute; al ser perseguido en su pa&iacute;s- enemigos de la colaboraci&oacute;n de clases.

<P>Los <EM>wobblies</EM> hab&iacute;an protagonizado luchas muy duras en todos los centros industriales de los Estados Unidos, y en febrero de 1913 encabezaron la huelga de la regi&oacute;n de Patterson, Nueva Jersey. All&iacute; se traslad&oacute; Reed junto con algunos de sus amigos para apoyar al proletariado. En la gran huelga textil de Paterson, Nueva Jersey, trabaj&oacute; con Haywood, Tresca, Elizabeth Gurley Flynn y otros sindicalistas de la IWW.

<P>Su testimonio muestra que dominaba ya las mejores cualidades del periodismo revolucionario: simplicidad, belleza, emoci&oacute;n, profundidad. El comienzo de su cr&oacute;nica es ejemplar:

<BLOCKQUOTE>Hay una guerra en Patterson, Nueva Jersey. Pero es un curioso tipo de guerra. Toda la violencia es obra de un bando: los due&ntilde;os de las f&aacute;bricas. Su servidumbre, la polic&iacute;a, golpea a los hombres y mujeres que no ofrecen resistencia y atropella a multitudes respetuosas de la ley.

<P>Sus mercenarios a sueldo, los detectives armados, tirotean y matan apersonas inocentes. Sus peri&oacute;dicos, el Paterson Press y el Paterson Cali, incitan al crimen publicando incendiarios llamados a la violencia masiva contra los l&iacute;deres de la huelga. Su herramienta, el juez Carrol, impone pesadas sentencias a los pacifistas obreros capturados por la red policiaca. Controlan de modo absoluto la polic&iacute;a, la prensa, los juzgados. Se les enfrentan cerca de veinticinco mil trabajadores de la seda, de los cuales quiz&aacute; diez mil participan activamente. Su arma es el piquete de huelga. D&eacute;jenme contarles lo que vi en Paterson y entonces podr&aacute;n decir ustedes cu&aacute;l de los sectores en lucha es &lsquo;anarquista&rsquo; y contrario a los ideales norteamericanos.</BLOCKQUOTE>

Detenido y condenado sumariamente por desafiar a un polic&iacute;a, sinti&oacute; la injusticia hasta en el trato que recibi&oacute;, porque &eacute;l como intelectual, fue tratado con guante blanco por los mismos que asesinaban a los trabajadores.

<P>Entusiasmo con aquella batalla de la lucha de clases, Reed critic&oacute; a los reformistas, ajenos a la lucha, una lucha que gan&oacute; las simpat&iacute;as de la bohemia de Greenwich Village lo que permiti&oacute; una ef&iacute;mera, pero luminosa conexi&oacute;n entre el arte y el proletariado militante.

<P>Pensando en aquellos obreros <EM>ennoblecidos por algo m&aacute;s grande que ellos mismos</EM>, Reed sugiri&oacute; la posibilidad de montar un gran espect&aacute;culo teatral que servir&iacute;a para hacer propaganda cara a la resistencia, para conseguir fondos econ&oacute;micos. Cuatro meses m&aacute;s tarde la funci&oacute;n tuvo lugar gracias al apoyo de diversos sindicatos. El espect&aacute;culo que fue un &eacute;xito para la propaganda, pero no para conseguir fondos, lo describe as&iacute; Robert Rosenstone:

<BLOCKQUOTE>Los actores representaban v&iacute;vidamente sucesos en los que hab&iacute;an participado: los piquetes masivos, la llegada de la polic&iacute;a, las brutales peleas entre gendarmes y huelguistas, los tiros a la multitud que hab&iacute;an matado a un obrero, la procesi&oacute;n f&uacute;nebre y el entierro [...] del desfile del primero de mayo con banderas al vuelo y estruendo de bandas y la reuni&oacute;n final en la que un&aacute;nimemente juraban nunca regresar al trabajo mientras no se satisficiera la exigencia de una jornada de ocho horas [...] El p&uacute;blico, en gran parte de trabajadores neoyorquinos m&aacute;s unos cuantos bohemios y simpatizantes de clase media, se levant&oacute; a unir sus voces al primer canto de &lsquo;La Internacional&rsquo; [...] Salvada la sutil distancia entre actor y espectador, la multitud era una con los huelguistas: abucheaba a la polic&iacute;a, rug&iacute;a al un&iacute;sono canciones revolucionarias, responda a las palabras de Tresca, Haywood Flynn [...] hasta los solemnes momentos del funeral, presenciado en actitud est&aacute;tica mientras las l&aacute;grimas corr&iacute;an por muchas mejillas.</BLOCKQUOTE>

<H2><A NAME="c3">Cabalgando con Pancho Villa</H2>

<img src="../foto/reed3.jpg" width=191 height=300 hspace=15 align="right">

Convertido ya en un personaje bastante conocido (<EM>Aunque apenas se halla a medio camino entre los veinte y los treinta a&ntilde;os, y hace s&oacute;lo cinco que sali&oacute; de Harvard </EM>-escribi&oacute; Walter Lippmann-<EM> John Reed tiene ya una leyenda</EM>), Reed sinti&oacute; una gran atracci&oacute;n por la revoluci&oacute;n  mexicana, en cuya vor&aacute;gine pensaba forjar su personalidad como individuo y artista. Olvid&oacute; los miedos, abandon&oacute; a Mabel Dodge y consigui&oacute; contratos con el diario <EM>Metropolitan</EM> y m&aacute;s tarde con el <EM>World</EM>; tambi&eacute;n ten&iacute;a que escribir para <EM>The Masses</EM> y otras revistas progresistas.

<P>Cruz&oacute; R&iacute;o Grande, viaj&oacute; hasta al cuartel del general Urbina en Durango y no tard&oacute; en encontrarse en el campo de batalla. A lo largo de un a&ntilde;o y medio, consigui&oacute; ganarse la confianza de los revolucionarios y termin&oacute; involucr&aacute;ndose activamente en la guerra revolucionaria.

<P>La primera ciudad mexicana que visit&oacute; fue Ojinaga <EM>que hab&iacute;a sido tomada y recuperada cinco veces. Apenas si algunas casas ten&iacute;an techo, y todas las paredes mostraban hendiduras de bala de ca&ntilde;&oacute;n. En aquellas habitaciones vac&iacute;as, estrechas, viv&iacute;an los soldados, sus mujeres, sus caballos, gallinas y cerdos robados en la campi&ntilde;a circunvecina, los fusiles, hacinados en los rincones, las monturas, apiladas entre el polvo, los soldados, harapientos, escasamente algunos pose&iacute;an un uniforme completo</EM>. Desde all&iacute; envi&oacute; una nota al general Mercado que result&oacute; interceptada por el general Orozco, rival del anterior que le escribe: <EM>Estimado y honorable se&ntilde;or. Si usted pone un pie en Ojinaga, lo colocar&eacute; ante el pared&oacute;n y con mi propia mano tendr&eacute; el gran placer de hacerle algunos agujeros por la espalda</EM>.

<P>Fue la primera vez pero no la ultima que corri&oacute; graves peligros. Poco tiempo despu&eacute;s se encontr&oacute; con <A HREF="villa.htm">Pancho Villa</A> que apareci&oacute; a la cabeza de sus tropas <EM>en un amanecer del desierto. Los federales resistieron durante un tiempo razonable -justamente dos horas- o, para ser minucioso, hasta que <A HREF="villa.htm">Villa</A> con su bater&iacute;a y galopando junto a las bocas de los ca&ntilde;ones, persigui&oacute; al enemigo hasta hacerlo cruzar el r&iacute;o en una huida</EM>.

<P>Con los apuntes tomados sobre el terreno escribi&oacute; Reed otro de sus libros memorables: <EM>M&eacute;xico insurgente</EM>, obra en la que combina un estilo literario preciso, objetivo, fiel a la verdad, como es propio del periodismo, con una extraordinaria calidad formal y gran cuidado por los detalles y las descripciones, tanto del paisaje como de los grandes personajes revolucionarios mexicanos.

<P>Esta es la descripci&oacute;n que pone en boca de <A HREF="villa.htm">Pancho Villa</A> del papel imperialista desempe&ntilde;ado por los espa&ntilde;oles en M&eacute;xico en contra de la revoluci&oacute;n:

<BLOCKQUOTE>Nosotros los mexicanos hemos tenido trescientos a&ntilde;os de experiencia con los espa&ntilde;oles. No han cambiado en car&aacute;cter desde los conquistadores. No les pedimos que mezclaran su sangre con la nuestra. Los hemos arrojado dos veces de M&eacute;xico y permitido volver con los mismos derechos que los mexicanos; y han usado esos derechos para robarnos nuestra tierra, para hacer esclavo al pueblo y para tomar las armas contra la libertad. Apoyaron a Porfirio D&iacute;az. Fueron perniciosamente activos en pol&iacute;tica. Fueron los espa&ntilde;oles los que fraguaron el complot para llevar a Huerta al Palacio Nacional. Cuando Madero fue asesinado, los espa&ntilde;oles celebraron banquetes jubilosos en todos los Estados de la Rep&uacute;blica. Considero que somos muy generosos [con los espa&ntilde;oles].</BLOCKQUOTE>

Reed no contempla la guerra y la revoluci&oacute;n solamente a trav&eacute;s de las batallas y la pol&iacute;tica, la reconstruye a trav&eacute;s de un extenso campo de detalles que nos permiten ver m&aacute;s all&aacute; de lo que habitualmente nos ense&ntilde;an los libros de historia o las pel&iacute;culas. Describe, entre otras cosas, <EM>el pa&iacute;s del general Urbina</EM> del que oye contar cosas como &eacute;sta: <EM>Es bueno para los asuntos del campo, que es tanto como decir que es un bandido y asaltante con mucho &eacute;xito </EM>[...]<EM> Hace pocos a&ntilde;os era un pe&oacute;n igual que nosotros; ahora es un general y un hombre rico</EM>. En otra ocasi&oacute;n escucha las lamentaciones de un viejo campesino que ha perdido sus reses con las requisiciones de que no se haya enriquecido a pesar de ser un alto mando, pero al mismo tiempo, se siente orgulloso con su rectitud. De otro campesino explica: <EM>No olvidar&eacute; muy pronto el cuerpo fam&eacute;lico y los pies descalzos de un viejo con cara de santo que habl&oacute; pausadamente as&iacute;: </EM>&lsquo;La revoluci&oacute;n es buena. Cuando concluya no tendremos hambre, nunca, nunca si Dios es servido. Pero es larga y no tenemos alimentos que comer y ropas que ponernos. Porque el amo se ha ido lejos de la hacienda; no tenemos herramientas ni animales para trabajar y los soldados se llevan todo nuestro ma&iacute;z y nuestro ganado&rsquo;. La esclavitud que el <EM>pofirismo</EM> y despu&eacute;s el <EM>huertismo</EM> impone a los peones o <EM>pelados</EM> queda perfectamente manifiesta en sus trabajos.

<P>Pasa por una zona pac&iacute;fica en la que sus habitantes no participan en el esfuerzo revolucionario. A su pregunta, &iquest;por qu&eacute; no pelean los pac&iacute;ficos? la respuesta es: <EM>Ellos no lo necesitan ahora. No tienen ni rifles ni caballos como nosotros. Est&aacute;n ganando, &iquest;y qui&eacute;n alimentar&aacute; a las tropas si nosotros no sembramos? No se&ntilde;or. Pero si la revoluci&oacute;n pierde, entonces no habr&aacute; m&aacute;s pac&iacute;ficos. Nos levantaremos con nuestros cuchillos y nuestros l&aacute;tigos</EM>. Un m&eacute;dico, dedicado de pleno a sus menesteres le explica:

<BLOCKQUOTE>Esta revoluci&oacute;n, recu&eacute;rdelo, es una lucha del pobre contra el rico -reflexion&oacute; un momento y comenz&oacute; a desvestirse.

<P>Mirando su mugrienta camiseta, el doctor me hizo el honor de expresar la &uacute;nica frase que sab&iacute;a en ingl&eacute;s: &lsquo;Tengo muchos piojos&rsquo;.</BLOCKQUOTE>

La revoluci&oacute;n mexicana fue, al mismo tiempo, una revoluci&oacute;n democr&aacute;tica constitucional que encarna el liberal Francisco Madero, y una revoluci&oacute;n social agraria contra los latifundistas que representan, cada uno a su manera, <A HREF="villa.htm">Pancho Villa</A> y <A HREF="zap.htm">Emiliano Zapata</A>.

<p>Es tambi&eacute;n una revoluci&oacute;n anticlerical A pesar de las consabidas excepciones, los curas toman partido por los se&ntilde;ores. Reed asiste a una comida donde las palabras reaccionarias de un cl&eacute;rigo hace decir a uno de los viandantes: <EM>&iexcl;La revoluci&oacute;n tendr&aacute; que ajustar cuenta con los curas!</EM> <A HREF="villa.htm">Villa</A> y <A HREF="zap.htm">Zapata</A> los odian, confiscan sus bienes, propugnan la separaci&oacute;n de la Iglesia y el Estado.

<P>En 1916, la prensa norteamericana acus&oacute; a <A HREF="villa.htm">Villa</A> de una serie de cr&iacute;menes detr&aacute;s de los cuales Reed y sus amigos vieron la mano del gran capital norteamericano que pose&iacute;a grandes intereses en M&eacute;xico. Reed ya famoso por su libro M&eacute;xico insurgente volvi&oacute; a defender de nuevo la revoluci&oacute;n mexicana y <EM>confi&oacute; a sus amigos que estaba dispuesto a reunirse con sus viejos camaradas en contra del ej&eacute;rcito estadounidense</EM>.

<P>En 1970 Paul Leduc rod&oacute; <EM>M&eacute;xico insurgente</EM> en 16 mm. ampliada a 35 mm. que est&aacute; considerada como una de las 25 mejores pel&iacute;culas del cine mexicano.

<H2><A NAME="c4">Corresponsal en la guerra imperialista</H2>

<img src="../foto/reed4.gif" width=129 height=169 hspace=15 align="left">

Al iniciarse en 1914 la guerra imperialista en Europa fue enviado all&aacute; y visit&oacute; el frente en compa&ntilde;&iacute;a del dibujante Boardman Robinson. Los dos estuvieron en los Balcanes y en Rusia, donde escribi&oacute; <EM>La guerra en la Europa oriental</EM> (1916), ilustrada por Robinson.

<P>Durante la guerra Reed volvi&oacute; a demostrar la uni&oacute;n entre sus ideas revolucionarias y su capacidad de cronista. Su definici&oacute;n de lo que significa esta guerra es bastante contundente:

<BLOCKQUOTE>[Este] es un per&iacute;odo de profunda desilusi&oacute;n, de amargo despecho, para quienes cre&iacute;mos que las naciones estaban llegando a la edad adulta, y que alg&uacute;n d&iacute;a los Estados Unidos del Mundo permitir&iacute;an el florecimiento de algunas ideas maravillosas para la reconstrucci&oacute;n de la sociedad humana, en que la tierra ser&iacute;a prol&iacute;fica como un campo de primavera. Y he aqu&iacute; a las naciones lanzadas una a la garganta de la otra. Como perros y con tan poca raz&oacute;n. Estos caballeros militares nos presentan el sublime espect&aacute;culo de cada naci&oacute;n de Europa armada para defenderse contra todas las dem&aacute;s, de p&aacute;nicos mutuos, malentendidos, espionaje y amenazas; y el arte, la industria, el comercio, la libertad individual, la vida misma, pagando impuestos para mantener monstruosas m&aacute;quinas de muerte [...] En verdad, este militarismo es algo mucho m&aacute;s fuerte de lo que nunca imagin&aacute;bamos. Ya no es una expresi&oacute;n del impulso humano primario de combate; es una ciencia, y los ej&eacute;rcitos de conscriptos europeos han impregnado de ella cada hogar. Es lo &uacute;nico que el hombre de la calle no pone en tela de juicio. La t&aacute;cita aceptaci&oacute;n de la necesidad de tremendos armamentos por parte de la burgues&iacute;a europea, evasora de impuestos, hace del militarismo el hecho culminante de nuestro tiempo. Esta guerra parece ser la expresi&oacute;n suprema de la civilizaci&oacute;n europea.</BLOCKQUOTE>

De nuevo se lanz&oacute; al teatro de los acontecimientos para contar unos hechos sobre los cuales ya hab&iacute;a tomado partido. Su desprecio contra <EM>ese fiero sentimiento irracional llamado patriotismo</EM>, no le impidi&oacute; comprender que este sentimiento hab&iacute;a impregnado, al menos en un primer estadio, el coraz&oacute;n de las masas y hab&iacute;a emborrachado hasta a la socialdemocracia. En nombre de la patria y de la democracia, muchos de los escritores y artistas de su tiempo, muchos de sus amigos se enfangaron en esa <EM>vasta ci&eacute;naga de sentimiento b&eacute;lico, de venganza, despecho, patriotismo</EM> en que se hab&iacute;a convertido la civilizaci&oacute;n occidental. Salvo una minor&iacute;a que representaron hombres como el internacionalista alem&aacute;n <A HREF="luxemburgo.htm">Carlos Liebknecht</A> -que Reed entrevist&oacute; en la clandestinidad- y el pacifista ingl&eacute;s Bertrand Rusell al que apoy&oacute; con estusiasmo-, el resto se hab&iacute;a dejado llevar por un deseo que mataba todo lo bueno del hombre, su intelecto, sus sue&ntilde;os de amor y libertad, el arte y la literatura, y hab&iacute;an dejado paso a la barbarie.

<P>Como periodista viaj&oacute; por Europa y conoci&oacute; directamente los horrores de la guerra. En Europa Oriental estuvo bastante tiempo y tuvo ocasi&oacute;n de relacionarse estrechamente con los rumanos, los servios y los rusos. Vio en ellos ciertos rasgos de sencillez y humanidad que hab&iacute;a encontrado en los mexicanos, pero mientras estos &uacute;ltimos estaban imbuidos por sentimientos revolucionarios, los pueblos europeos se mostraban atra&iacute;dos por los ideales reaccionarios que alimentaban la guerra. En Rusia estuvo de detenido durante dos semanas y fue seguido ben&eacute;volamente por la Ojrana, la polic&iacute;a zarista. Se sinti&oacute; fascinado por este gran pa&iacute;s donde intuy&oacute; <EM>un fuego poderoso y destructor que opera</EM> en sus entra&ntilde;as y se apercibi&oacute; de que los revolucionarios rusos no eran <EM>diletantes</EM> sino aut&eacute;nticos <EM>profesionales</EM>.

<P>Cuando el 2 de abril de 1917, el congreso vot&oacute; a petici&oacute;n del <EM>pacifista</EM> Wilson a favor de la entrada de Estados Unidos en la guerra, acab&oacute; toda una &eacute;poca, lo mismo que hab&iacute;a acabado en Europa. En nombre de los valores americanos se persigui&oacute; con sa&ntilde;a a los progresistas. Los que hab&iacute;an apoyado aires renovadores como el de Rooselvelt -que por cierto, expres&oacute; personalmente su deseo de fusilar a Reed-, se convirtieron al patrioterismo. Los internacionalistas, los sindicalistas de la IWW, los intelectuales progresistas de <EM>The Masses</EM> fueron calumniados, perseguidos, multados, sus oficinas asaltadas, sus peri&oacute;dicos prohibidos y no pocos de ellos asesinados, linchados a la vieja usanza.

<P>Muy joven John Reed hab&iacute;a alcanzado la cumbre del del periodismo en los Estados Unidos. Se le reconoc&iacute;a como el mejor corresponsal de guerra, en el momento en que principiaba la lucha en Europa. Todos se lo disputaban, lo quer&iacute;an atraer por su nombre, por la calidad de sus relatos.

<P>Pero no era ese su camino. De vuelta de Europa, se convirti&oacute; en uno de los dirigentes internacionalistas y escribi&oacute; una y otra vez contra la guerra donde le dejaron publicar. Dijo con iron&iacute;a que una <EM>regla segura de seguir es que hoy en d&iacute;a, cuando oigas a la gente hablar de &lsquo;patriotismo&rsquo;, no quites la mano de tu reloj</EM>. Pero m&aacute;s seriamente apunt&oacute; sobre los beneficiarios de la guerra, contra los grandes capitalistas y las grandes compa&ntilde;&iacute;as, se&ntilde;alando nombres y apellidos de los manipuladores camuflados detr&aacute;s de las  asociaciones patrioteras. Explic&oacute; a los obreros que har&iacute;an <EM>bien en darse cuenta de que su enemigo no es Alemania, ni Jap&oacute;n; su enemigo es ese 2 por ciento de Estados Unidos que posee el 60 por ciento de la riqueza nacional, esa banda de &lsquo;patriotas&rsquo; sin escr&uacute;pulos que ya le han robado cuanto ten&iacute;a y ahora planean hacerlo soldado para que les defienda el bot&iacute;n. Nosotros abogamos por que el trabajador prepare su defensa contra dicho enemigo. Esta es nuestra preparaci&oacute;n</EM>.

<P>Conoci&oacute; entonces a Louise Bryant. El impacto que le caus&oacute; se refleja en esta emocionada nota escrita pocos d&iacute;as despu&eacute;s de su primer contacto: <EM>La presente va para decir, en lo principal, que me he enamorado de nuevo, y que creo haber hallado por fin a la mujer de mi vida. Ninguna certeza al respecto, desde luego. Ella no quiere. Es dos a&ntilde;os menor que yo, ind&oacute;mita y recta, valiente, bella y graciosa a la vista. Amante de toda aventura del esp&iacute;ritu y la mente, realista con un precioso desd&eacute;n del estatismo y la fijeza. Reh&uacute;sa atarse y atar [...] trabaj&oacute; en publicidad, tuvo &eacute;xito, lo dej&oacute; en la cresta de la ola; estuvo cinco a&ntilde;os en un diario, tuvo gran &eacute;xito, lo dej&oacute; al madurar y querer algo mejor. Y en este vac&iacute;o espiritual, este suelo no fertilizado, ha crecido (no me imagino c&oacute;mo) para ser una artista, una individualista rampante y gozosa, una poeta y una revolucionaria</EM>.

<P>Esta mujer excepcional fue primordial en los a&ntilde;os siguientes para Reed, que no exageraba en su descripci&oacute;n, aunque hab&iacute;a nacido cuatro a&ntilde;os antes de lo que le dijo. Amante del arte y de la revoluci&oacute;n, dif&iacute;cilmente podr&iacute;a encontrar Reed alguien m&aacute;s parecida a &eacute;l mismo. Tambi&eacute;n trabaj&oacute; en <EM>The Masses</EM> as&iacute; como en la revista anarquista <EM>Blast</EM>, de Alexander Berkman.

<P>Situado en contra de la corriente patriotera, Reed tuvo que enfrentarse con un contexto hostil. Hasta su madre le recrimin&oacute; su actitud, pero &eacute;l reafirm&oacute; una y otra vez que aquella no era su guerra, que de ser enrolado -no lo fue por su enfermedad del ri&ntilde;&oacute;n- no pelear&iacute;a, porque para &eacute;l esta guerra <EM>significa una fea locura de chusma que crucifica a quienes dicen verdades, asfixia a los artistas, relega a la reforma, las revoluciones y el funcionamiento de las fuerzas sociales. En Estados Unidos, los ciudadanos que se oponen a la entrada de su pa&iacute;s en la rebati&ntilde;a europea son ya motejados de &lsquo;traidores&rsquo;, y a los que protestan contra la restricci&oacute;n de nuestros magros derechos de libre expresi&oacute;n se les llama &lsquo;lun&aacute;ticos peligrosos&rsquo; [...] Durante muchos a&ntilde;os, este pa&iacute;s va a ser la peor morada para los hombres libres</EM>.

<P>En la primavera de 1917 comienza a escribir una autobiograf&iacute;a, que quedar&aacute; inconclusa, titulada <EM>Casi treinta a&ntilde;os</EM>, y establece el siguiente balance de su vida:

<BLOCKQUOTE>Tengo veintinueve a&ntilde;os y s&eacute; que &eacute;ste es el fin de una parte de mi vida, el fin de la juventud. A veces me parece que con &eacute;l termina tambi&eacute;n la juventud del mundo; ciertamente la gran guerra nos ha hecho algo a todos. Pero es asimismo el principio de una nueva fase de la vida y el mundo en que vivimos est&aacute; tan lleno de raudo cambio, color y sentido que apenas puedo evitar imaginarme las espl&eacute;ndidas y terribles posibilidades del tiempo por venir. Durante los &uacute;ltimos diez a&ntilde;os he recorrido la tierra de un lado a otro empap&aacute;ndome de experiencia, lucha y amor, viendo y oyendo, probando cosas. He viajado por toda Europa, y a las fronteras de Oriente, a M&eacute;xico, empe&ntilde;ado en aventuras; viendo hombres inmolados y quebrantados, victoriosos y risue&ntilde;os, hombres con visiones y hombres con sentido del humor. He mirado a la civilizaci&oacute;n cambiar y ensa&ntilde;arse, endulzarse a lo largo de mi vida, y he tratado de ayudar; y la he visto marchitarse y desmoronarse en el rojo estallido de la guerra [...] A&uacute;n no estoy del todo harto de mirar, pero llegar&eacute; a estarlo; eso lo s&eacute;. Mi vida futura no ser&aacute; lo que ha sido. Y por ello quiero detenerme un minuto, y ver hacia atr&aacute;s, orientarme.</BLOCKQUOTE>

<H2><A NAME="c5">En la revoluci&oacute;n de octubre</H2>

Las noticias de la revoluci&oacute;n rusa llegan en este preciso momento de la vida de Reed. Super&oacute; con dificultades los problemas administrativos y confirm&oacute; los medios econ&oacute;micos necesarios.

<P>Estuvo en Rusia entre setiembre de 1917 y febrero de 1918 viviendo, en el sentido pleno de la palabra, en el coraz&oacute;n de los acontecimientos. Sin perderse ning&uacute;n acto importante, hablando con todos, Reed fue anotando sus impresiones en un cuaderno y m&aacute;s tarde pudo escribir su obra cumbre, <EM>Diez d&iacute;as que estremecieron al mundo</EM>, una aut&eacute;ntica obra maestra de periodismo revolucionario que durante alg&uacute;n tiempo fue manual escolar en Rusia.

<P>El pensamiento de Reed evolucion&oacute; con la revoluci&oacute;n. Deslumbrado por el extraordinario espect&aacute;culo de masas, distingue entre los primeros tiempos del r&eacute;gimen democr&aacute;tico, donde <EM>tanto la situaci&oacute;n interior del pa&iacute;s como la capacidad combativa de su ej&eacute;rcito mejor&oacute; indudablemente, pese a la confusi&oacute;n propia de una gran revoluci&oacute;n, que hab&iacute;a dado inesperadamente la libertad a los ciento sesenta millones que formaban el pueblo m&aacute;s oprimido del mundo</EM>. No obstante, <EM>la &lsquo;luna de miel&rsquo; dur&oacute; poco. Las clases poseedoras quer&iacute;an una revoluci&oacute;n pol&iacute;tica, que se limitase a despojar del poder al zar y entreg&aacute;rselo a ellas. Quer&iacute;an que Rusia fuese una rep&uacute;blica constitucional como Francia o Estados Unidos, o una monarqu&iacute;a constitucional, como Inglaterra. En cambio, las masas populares deseaban una aut&eacute;ntica democracia obrera y campesina</EM>. Para los socialistas, que se aten&iacute;an al esquema de la revoluci&oacute;n en dos etapas, una primera que ten&iacute;a que ser burguesa y dirigida por la burgues&iacute;a liberal y otra, que tendr&iacute;a lugar en otra &eacute;poca hist&oacute;rica y que ser&iacute;a de car&aacute;cter socialista, y en su intervenci&oacute;n se preocupaban m&aacute;s de respetar la direcci&oacute;n burguesa del proceso revolucionario abierto que de las tareas democr&aacute;ticas. As&iacute; pronto llegaron a decir que <EM>la revoluci&oacute;n consta de dos actos: la destrucci&oacute;n del viejo r&eacute;gimen de vida y la construcci&oacute;n del nuevo. El primer acto se ha prolongado bastante. Hora es de pasar al segundo y hay que efectuarlo lo m&aacute;s r&aacute;pido posible, pues un gran revolucionario dec&iacute;a: &lsquo;Apresur&eacute;monos, amigos m&iacute;os, a terminar la revoluci&oacute;n. Quien hace la revoluci&oacute;n demasiado larga no saborea sus frutos&rsquo;</EM>.

<P>Desde el primer momento, Reed se identifica con el pueblo revolucionario y con los bolcheviques. La burgues&iacute;a

<BLOCKQUOTE>sobre todo la extranjera- [no puede] comprender las ideas que mueven a las masas rusas. Resulta muy dif&iacute;cil decir que no tienen sentido del patriotismo, el deber, el honor; que no se someten a la disciplina ni aprecian los privilegios de la democracia; que en suma son incapaces de gobernarse.

<P>Pero en Rusia todos estos atributos del Estado dem&oacute;cratico burgu&eacute;s han sido reemplazados por una nueva ideolog&iacute;a.

<P>Hay patriotismo, pero es la fidelidad a la hermandad internacional de la clase trabajadora; hay deber, y por &eacute;l se muere alegremente, pero es el deber hacia la causa revolucionaria; hay honor, pero es una nueva especie de honor, basada en la dignidad de la vida humana y la felicidad y no en lo que una imaginaria aristocracia de sangre y riqueza ha decretado apto para sus &lsquo;caballeros&rsquo;; hay disciplina: disciplina revolucionaria [...] y las masas rusas se muestran capaces no s&oacute;lo de gobernarse, sino de inventar toda una nueva forma de civilizaci&oacute;n.</BLOCKQUOTE>

Comprob&oacute; c&oacute;mo la burgues&iacute;a liberal tem&iacute;a m&aacute;s a la revoluci&oacute;n y al pueblo que a ninguna otra cosa y c&oacute;mo apoy&oacute; a Kornilov, y c&oacute;mo las posiciones de los socialistas <EM>moderados</EM> se basaba en el apoyo a una clase social que se opon&iacute;a a las libertades democr&aacute;ticas.

<P>Reed contempla el proceso revolucionario como algo natural: 

<BLOCKQUOTE>Si me preguntaran qu&eacute; considero lo m&aacute;s caracter&iacute;stico de la revoluci&oacute;n rusa, dir&iacute;a: la vasta sencillez de sus procesos. Como la vida rusa que describen Tolstoi y Chejov, como el curso mismo de la historia rusa, la revoluci&oacute;n parec&iacute;a dotada de la paciente inevitabilidad de la savia que asciende en primavera, de las mareas oce&aacute;nicas.

<P>La revoluci&oacute;n francesa, en sus causas y su arquitectura, siempre me ha parecido esencialmente un asunto humano, criatura del intelecto, teatral; la revoluci&oacute;n rusa, en cambio, es como una fuerza de la naturaleza.</BLOCKQUOTE>

Refiri&eacute;ndose al car&aacute;cter hablador de las masas durante 1789, afirm&oacute; que aquello no era nada comprado con 1917 donde las masas hablaban por los codos. En todas partes, entre la tropa, en la calle, en los teatros, en los actos, Reed encontraba el detalle, el comentario, que reflejaban la actitud de las distintas clases sociales, de las opuestas posiciones pol&iacute;ticas. Tambi&eacute;n describi&oacute; con gran vigor a los principales actores, y a los hombres y mujeres an&oacute;nimos que empujaron la rueda de la historia. Magistral en su retrato de <A HREF="lenin.htm">Lenin</A>:

<BLOCKQUOTE>Eran exactamente las 8'40 cuando una atronadora ola de aclamaciones y aplausos anunci&oacute; la entrada de la presidencia y de Lenin -el gran Len&iacute;n- con ella.

<P>Era un hombre bajito y fornido, de gran calva y cabeza abombada sobre robusto cuello. Ojos peque&ntilde;os, nariz grande, boca ancha y noble, ment&oacute;n saliente, afeitado, pero ya asomaba la barbita tan conocida en el pasado y en el futuro. Traje bastante usado, pantalones un poco largos para su talla. Nada que recordase a un &iacute;dolo de las multitudes, sencillo, amado y respetado como tal vez lo hayan sido muy pocos dirigentes en la historia. L&iacute;der que gozaba de suma popularidad -y l&iacute;der merced exclusivamente a su intelecto- ajeno a toda afectaci&oacute;n, no se dejaba llevar por la corriente, firme, inflexible, sin apasionamientos efectistas, pero con una poderosa capacidad para explicar las ideas m&aacute;s complicadas con las palabras m&aacute;s sencillas y hacer un profundo an&aacute;lisis de la situaci&oacute;n concreta en el que se conjugaba la sagaz flexibilidad y la mayor audacia intelectual.</BLOCKQUOTE>

Reed tuvo ocasi&oacute;n de comprobar personalmente la extrema modestia de <A HREF="lenin.htm">Lenin</A>, su aversi&oacute;n a toda mistificaci&oacute;n, cuando con ocasi&oacute;n de uno de los Congresos de la <A HREF="inter3.htm">Internacional Comunista</A>, intent&oacute;, junto con otros congresistas, levantarlo y vitorearlo; Lenin se enfad&oacute; y los oblig&oacute; a declinar el empe&ntilde;o.

<P>En su obra, estructurada como una obra dram&aacute;tica, no oculta su toma de posici&oacute;n. Este gesto fue entendido hasta por sus cr&iacute;ticos y adversarios, porque comprendieron que en una obra hist&oacute;rica como en una obra de arte -y los <EM>Diez d&iacute;as</EM> son ambas cosas-, la sinceridad es m&aacute;s importante que la falsa objetividad. No oculta tampoco su admiraci&oacute;n por los soviets en los que distingue una forma de democracia muy superior a la que conoc&iacute;a en su propio pa&iacute;s. Tampoco esconde su admiraci&oacute;n por los bolcheviques: <EM>Los bolcheviques </EM>-dice en el pr&oacute;logo de su libro-<EM> a mi modo de ver, no son una fuerza destructora, sino el &uacute;nico partido en Rusia que posee un programa constructivo y con suficiente poder para llevarlo a la pr&aacute;ctica. Si en aquel momento -en Octubre-, para m&iacute; no cabe la menor duda de que ya en diciembre los ej&eacute;rcitos de la Alemania imperial habr&iacute;an entrado en Petrogrado y Mosc&uacute;, Rusia habr&iacute;a ca&iacute;do de nuevo bajo el yugo de cualquier zar</EM>. En contra de los que los tachan de <EM>aventureros</EM>, afirma que la insurrecci&oacute;n s&iacute;, <EM>fue una aventura y por cierto una de las aventuras m&aacute;s sorprendentes a que se ha arriesgado la m&aacute;s la humanidad, una aventura que irrumpi&oacute; como una tempestad en la historia al frente de las masas trabajadoras y lo puso todo a una cara en aras de la satisfacci&oacute;n de sus inmediatas y grandes aspiraciones</EM>.

<P>Para la edici&oacute;n norteamericana de la obra, <A HREF="lenin.htm">Lenin</A> escribi&oacute; en 1919 el siguiente pr&oacute;logo:

<BLOCKQUOTE>Despu&eacute;s de leer con viv&iacute;simo inter&eacute;s y profunda atenci&oacute;n el libro de John Reed Diez d&iacute;as que estremecieron al mundo, recomiendo esta obra con toda el alma a los obreros de todos los pa&iacute;ses. Yo quisiera ver este libro difundido en millones de ejemplares y traducido a todos los idiomas, pues ofrece una exposici&oacute;n veraz y escrita con extraordinaria viveza de acontecimientos de gran importancia para comprender lo que es la revoluci&oacute;n proletaria, lo que es la dictadura del proletariado. Estas cuestiones son ampliamente discutidas en la actualidad, pero antes de aceptar o rechazar estas ideas es preciso comprender toda la trascendencia de la decisi&oacute;n que se toma. El libro de John Reed ayudar&aacute; sin duda a esclarecer esta cuesti&oacute;n, que es el problema fundamental del movimiento obrero mundial.</BLOCKQUOTE>

Tras la muerte de Reed, Nadia Krupskaia, la mujer de <A HREF="../galeria/lenin.htm">Lenin</A>, escribi&oacute; el siguiente pr&oacute;logo para la edici&oacute;n rusa:

<BLOCKQUOTE>&lsquo;Diez d&iacute;as que estremecieron al mundo&rsquo;, as&iacute; titul&oacute; John Reed su magn&iacute;fico libro. En &eacute;l se describen con extraordinaria brillantez y vigor los primeros d&iacute;as de la Revoluci&oacute;n de Octubre. No es una simple relaci&oacute;n de hechos ni una recopilaci&oacute;n de documentos: es una serie de escenas vivas, tan t&iacute;picas que cada uno de los participantes de la revoluci&oacute;n recordar&aacute; escenas an&aacute;logas de las cuales fue testigo. Todos estos cuadros, tomados de la vida, transmiten mejor que nada el estado de &aacute;nimo de las masas, estado de &aacute;nimo sobre el fondo del cual se comprende mejor cada acto de la Gran Revoluci&oacute;n.

<P>Parece raro a primera vista c&oacute;mo pudo escribir este libro un extranjero un norteamericano que no conoc&iacute;a la lengua del pueblo ni sus costumbres [...] Aparentemente deber&iacute;a incurrir a cada paso en c&oacute;micos errores. deber&iacute;an pas&aacute;rsele muchas cosas esenciales.

<P>Los extranjeros escriben de otra manera acerca de la Rusia Sovi&eacute;tica. O no comprenden en absoluto los acontecimientos consumados o toman hechos aislados, no siempre t&iacute;picos, y los generalizan.

<P>Cierto, fueron poqu&iacute;simos los testigos de la revoluci&oacute;n. John Reed no fue un observador indiferente, era un apasionado revolucionario, un comunista que comprend&iacute;a el sentido de los acontecimientos, el sentido de la gran lucha. Esta comprensi&oacute;n le dio la perspicacia sin la cual no se habr&iacute;a podido escribir un libro as&iacute;.

<P>Los rusos tambi&eacute;n escriben de otro modo acerca de la Revoluci&oacute;n de Octubre: la enjuician o describen los episodios en que han tomado parte. El libro de Reed ofrece un cuadro general de una aut&eacute;ntica revoluci&oacute;n de las masas populares y por eso tendr&aacute; gran importancia, particularmente para la juventud, para las futuras generaciones, para aquellos que considerar&aacute;n la Revoluci&oacute;n de Octubre va como historia. El libro de Reed es, en cierto modo, una epopeya.</BLOCKQUOTE>

Algunos de los momentos culminantes de la revoluci&oacute;n quedaron inmortalizados en su obra, como la votaci&oacute;n a favor de la paz que consigui&oacute;, tras un tenso debate, la unanimidad. Reed escribe:

<BLOCKQUOTE>Un impulso inesperado y espont&aacute;neo nos levant&oacute; a todos de pie y nuestra unanimidad se tradujo en los acordes armoniosos y emocionantes de La Internacional. Un soldado viejo y canoso lloraba como un ni&ntilde;o.

<P><A HREF="kolontai.htm">Alejandra Kolontai</A> se limpi&oacute; a hurtadillas una l&aacute;grima. El potente himno inund&oacute; la sala, atraves&oacute; ventanas y puertas y vol&oacute; al cielo sereno. &iexcl;Es el fin de la guerra! &iexcl;Es el fin de la guerra! dec&iacute;a sonriendo alegremente mi vecino, un joven obrero. Cuando terminamos de cantar La Internacional y guard&aacute;bamos un embarazoso silencio, una voz grit&oacute; desde las filas traseras: &lsquo;&iexcl;Compa&ntilde;eros! &iexcl;Recordemos a los que cayeron por la libertad!&rsquo; Y entonamos la Marcha F&uacute;nebre, lenta y melanc&oacute;lica que es tambi&eacute;n un canto triunfal, profundamente ruso y conmovedor. Porque La Internacional, al fin y al cabo, es un himno creado en otro pa&iacute;s. La Marcha F&uacute;nebre pon&iacute;a al desnudo todo el alma de las masas oprimidas, cuyos delegados estaban reunidos en aquella sala, construyendo con sus vagas visiones la nueva Rusia y tal vez algo m&aacute;s grande.</BLOCKQUOTE>

El internacionalismo era algo que formaba parte inseparable de la revoluci&oacute;n rusa. Hab&iacute;a que construir el socialismo en un pa&iacute;s atrasado, de mayor&iacute;a campesina y destrozado por la guerra, cercado internacionalmente. De ah&iacute; que, cuando todav&iacute;a no hab&iacute;a concluido totalmente la guerra civil, los bolcheviques pusieron en marcha su idea la <A HREF="inter3.htm">III Internacional</A>, idea que hab&iacute;an alimentado junto con otros internacionalistas desde 1914. Uno de los primeros delegados naturales de esta idea fue John Reed.

<P>Como la embajada norteamericana le pon&iacute;a toda clase de inconvenientes para volver a su pa&iacute;s, fue nombrado <EM>c&oacute;nsul de la Rep&uacute;blica Rusa en Nueva York</EM>, pero no fue necesario. Pudo llegar -tras ser detenido en Cristiana- a Manhattan el 28 de abril de 1918. Desde entonces puso todo su empe&ntilde;o en contrarrestar la campa&ntilde;a antibolchevique. La gran prensa y los grandes intereses, hablaban de todo lo que suele hablar la reacci&oacute;n cuando se trata de acontecimientos revolucionarios: les atribuye falsamente todos los cr&iacute;menes que el terror blanco suele cometer, asesinatos en masa, violaciones, destrucci&oacute;n de ciudades...

<H2><A NAME="c6"></A>Fundador del Partido Comunista de Estados Unidos</H2>

Reed volvi&oacute; a multiplicar sus actividades, escribiendo art&iacute;culos y hablando en conferencias. En octubre de 1918 escribe varios de sus mejores art&iacute;culos en <EM>El Libertador</EM>, una revista nortemericana de car&aacute;cter revolucionario, fund&oacute; y dirigi&oacute; <EM>La voz del trabajo</EM>, y particip&oacute; tambi&eacute;n en las redacciones de <EM>La edad revolucionaria</EM> y <EM>El comunista</EM>.

<P>Por aquel entonces visit&oacute; a Gene Debs, el noble dirigente del movimiento obrero norteamericano. &Eacute;ste se encontraba ya bastante viejo, pero le expres&oacute; a Reed todo su apoyo a la revoluci&oacute;n. La antorcha hab&iacute;a cambiado de manos. Reed hab&iacute;a pasado a ser un dirigente revolucionario, y se convirti&oacute; en uno de los objetivos de la polic&iacute;a. La represi&oacute;n que se abati&oacute; contra los progresistas y los <EM>wobblies</EM> fueron otra vez severamente juzgados, y hasta el viejo Debs volvi&oacute; a ser condenado a diez a&ntilde;os de prisi&oacute;n por sus declaraciones internacionalistas. La burgues&iacute;a comenz&oacute; a temer una tentativa revolucionar&iacute;a, sobre todo cuando tras la guerra, Europa conoci&oacute; grandes jornadas revolucionarias; en Estados Unidos tuvo lugar la primera huelga general de su historia y llegaron a aparecer tentativas sovi&eacute;ticas en Portland.

<P>Al igual que ocurri&oacute; en otros sitios, en Estados Unidos el comunismo naci&oacute; dividido en dos partidos porque, aunque hasta aquel momento Reed hab&iacute;a sido hostil hacia el partido socialista, al que consideraba reformista, se volvi&oacute; hacia &eacute;l, tratando de cambiarlo desde dentro. El partido hab&iacute;a ganado un fuerte apoyo electoral como consecuencia del agitado per&iacute;odo y por las esperanzas suscitadas por la revoluci&oacute;n rusa. Sin embargo, Reed critic&oacute; a la fracci&oacute;n procomunista que prescindi&oacute; de dar la batalla en el interior de la socialdemocracia, por lo que pronto se convirti&oacute; en la principal figura del ala izquierda de &eacute;sta, donde trabaj&oacute; por convertir al Partido Soscialista en la <EM>vanguardia de la clase trabajadora</EM>.

<P>Abog&oacute; por una nueva formaci&oacute;n pol&iacute;tica ligada a la <A HREF="inter3.htm">Internacional Comunista</A>, producto de la uni&oacute;n entre los mejores socialistas y los <EM>wobblies</EM>. Explic&oacute; c&oacute;mo los bolcheviques, que eran una <EM>secta</EM> a principios de 1917 hab&iacute;an logrado protagonizar y culminar un proceso revolucionario.

<P>Sin embargo, Reed no pudo triunfar porque era imposible cambiar al viejo partido desde dentro. Dos factores de gran importancia lo impidieron: el primero fue la descomunal represi&oacute;n que destroz&oacute; federaciones enteras de un partido que no estaba acostumbrado a soportar tama&ntilde;as embestidas, y el segundo fue el propio <EM>aparato</EM> del partido, la fracci&oacute;n reaccionaria que no titube&oacute; en desmontar federaciones enteras, en expulsar a dirigentes significativos para conseguir una mayor&iacute;a que de otra manera no hubiera conseguido.

<P>En desacuerdo con los primeros fundadores, Reed proclam&oacute; el Partido Comunista Obrero, que se desarroll&oacute; en solitario y que trat&oacute; de aplicar las l&iacute;neas maestras del bolchevismo <EM>a la psicolog&iacute;a de la clase obrera norteamericana</EM>. M&aacute;s tarde, gracias a la <A HREF="inter3.htm">Internacional Comunista</A>, los dos partidos se unificaron en uno solo.

<H2><A NAME="c7"></A>Caza de brujas contra Reed</H2>

Cuando una comisi&oacute;n del Senado se dedic&oacute; a hacer un informe contra el bolchevismo bas&aacute;ndose en las m&aacute;s absurdas patra&ntilde;as, Reed y Louise Bryant, que hab&iacute;a estado con &eacute;l en Rusia y que escribi&oacute; otro libro sobre el tema, <EM>Seis meses en la Rusia roja</EM>, se aprestaron voluntariamente a declarar. El clima creado por los senadores era tal que Louise explot&oacute; y les dijo: <EM>Parece que me est&aacute;n juzgando por brujer&iacute;a</EM>.

<P>Reed compareci&oacute; la tarde siguiente, en medio de una tempestad period&iacute;stica de calumnias, falsedades e intoxicaciones, por lo dem&aacute;s caracter&iacute;stica de la prensa estadounidense desde entonces. La democracia burguesa, declar&oacute; ante el Senado, no es m&aacute;s que una democracia superficial donde el verdadero poder est&aacute; en manos de los grandes intereses que manipulan a su antojo la vida electoral, y llam&oacute; a los trabajadores a abandonar sus ilusiones en un sistema que los explotaba. La misi&oacute;n de los comunistas era demostrar que <EM>la democracia pol&iacute;tica es una farsa</EM>. Sabiendo lo duro que significaba para sus compatriotas el t&eacute;rmino <EM>dictadura del proletariado</EM>, habl&oacute; de los <EM>terribles dolores de parto</EM> que traer&iacute;a al mundo <EM>la comunidad socialista</EM>.

<P>En todos sus escritos pol&iacute;ticos Reed mostr&oacute; una especial sensibilidad por el arte y por el papel de los artistas en la revoluci&oacute;n. Cre&iacute;a que en la nueva sociedad, los artistas pasar&iacute;an a ser <EM>honrados y apoyados</EM> y <EM>los productos de su genio</EM> ser&iacute;an <EM>propiedad de todo el mundo</EM>. Cuando volvi&oacute; a Rusia, una de las cosas que m&aacute;s le impresion&oacute; fue el extraordinario desarrollo de la actividad cultural y art&iacute;stica en un pa&iacute;s asolado por los desastres.

<H2><A NAME="c8">En el II Congreso de la Internacional Comunista</H2>

A finales de 1919 volvi&oacute; de nuevo a Rusia y encontr&oacute; que las condiciones se hab&iacute;an endurecido extremadamente: entre 1919 y 1920 murieron cerca de nueve millones de personas por la guerra civil y el cerco imperialista. Se entrevist&oacute; con Lenin y conoci&oacute; a <A HREF="../liter/maiakovski.htm">Maiakovski</A>.

<P>Pero sobre todo viaj&oacute; por el pa&iacute;s con credenciales del Partido bolchevique en las condiciones m&aacute;s arriesgadas y dif&iacute;ciles, entrevistando a campesinos y mineros, compartiendo el fr&iacute;o, el hambre y la miseria de la poblaci&oacute;n, enfundado en su largo abrigo y gorro de piel. Ninguno de los extranjeros que llegaron a Rusia en esos primeros a&ntilde;os vi&oacute; y conoci&oacute; tanto sobre las condiciones de vida del pueblo durante ese verano y primavera de 1920. Sensible a toda forma de iniquidad e injusticia, regresaban de sus viajes con relatos que part&iacute;an el alma del oyente.

<P>Con los obreros y campesinos hablaba como representante del comunismo de su pa&iacute;s y fue nombrado miembro del Comit&eacute; Ejecutivo de la <A HREF="inter3.htm">III Internacional</A>.

<P>Cuando intentaba retornar a Estados Unidos fue detenido en Helsinki con un min&uacute;sculo cargamento de diamantes con los que la Internacional quer&iacute;a ayudar al incipiente comunismo americano. Detenido y confinado en una l&oacute;brega mazmorra, Reed cay&oacute; gravemente enfermo. Sus eternos enemigos, los funcionarios de las embajadas americanas que ya le hab&iacute;an puesto obst&aacute;culos en otros viajes suyos, hicieron todo lo posible para evitar que pudiera regresar a su tierra. Tuvo que volver a Rusia donde particip&oacute; activamente en el II Congreso de la <A HREF="inter3.htm">Internacional Comunista</A> como delegado norteamericano.

<P>Al Congreso aport&oacute; Reed una tesis sobre la opresi&oacute;n racial de los negros, que supon&iacute;a uno de los primeros textos marxistas sobre la cuesti&oacute;n. Cuando se trat&oacute; la cuesti&oacute;n sindical y la mayor&iacute;a argument&oacute; a favor de trabajar en el seno de los sindicatos reformistas en contra de la minor&iacute;a que era o bien antisindicalista o bien defend&iacute;an la creaci&oacute;n de sindicatos revolucionarios independientes, Reed se sinti&oacute; afectado exclusivamente en lo que se refer&iacute;a al trabajo en el seno de la AFL. Desde siempre hab&iacute;a admirado a la IWW y despreciado el sindicalismo ultrarreformista de la AFL. Su pol&eacute;mica al respecto con Radek y Zinoviev fue agria y desagradable, pero finalmente acept&oacute; el criterio mayoritario.

<P>Tambi&eacute;n intervino en el Congreso de los Pueblos Oprimidos en Bak&uacute;, donde asistieron un importante grupo de nacionalistas de pa&iacute;ses colonizados. Disconforme con la posici&oacute;n demag&oacute;gica de Zinoviev que trat&oacute; de diluir las diferencias pol&iacute;ticas existentes, Reed habl&oacute; sobre lo que significaba Estados Unidos dentro de la cadena imperialista y del papel que tendr&iacute;an que jugar los comunistas desde dentro de las entra&ntilde;as del monstruo.

<P>Cuando Louise lo encuentra al regresar de Bak&uacute; en el mes de setiembre, era ya un moribundo. Los m&eacute;dicos diagnosticaron una fuerte gripe, pero despu&eacute;s no dudaron que se trataba de tifus. El d&iacute;a 17 de setiembre, con s&oacute;lo 32 a&ntilde;os, falleci&oacute; y el 23 fue enterrado en medio de grandes honores. Dirigentes bolcheviques como Nicol&aacute;s Bujarin y <A HREF="kolontai.htm">Alejandra Kolontai</A> pronunciaron sendos discursos en su honor. Fue enterrado en las murallas del Kremlin como un h&eacute;roe de la revoluci&oacute;n de octubre, porque como escribi&oacute; Nadia Krupskaia en el pr&oacute;logo a la traducci&oacute;n rusa de <EM>Diez d&iacute;as que estremecieron al mundo</EM>:

<BLOCKQUOTE>John Reed se uni&oacute; por entero a la revoluci&oacute;n rusa. Amaba y quer&iacute;a a la Rusia Sovi&eacute;tica. En ella sucumbi&oacute; del tifus y est&aacute; sepultado al pie de la Muralla Roja. Quien describi&oacute; el sepelio de los caldos de la revoluci&oacute;n, como lo hizo John Reed, es digno de este honor.</BLOCKQUOTE>

La imagen de Reed, un personaje de la cultura y la pol&iacute;tica norteamericana identificado con la revoluci&oacute;n rusa, ha sido una <EM>espina</EM> clavada en el coraz&oacute;n del imperialismo norteamericano. Fue uno de los grandes comunistas de su tiempo, una de las cumbres del periodismo revolucionario, y como tal, su nombre puede inscribirse entre aquellos que lucharon por el comunismo con toda su gigantesca alma, hasta el final de sus d&iacute;as.

<H2><A NAME="c9"></A>Obras de John Reed en castellano:</H2>

<P align=left>&mdash; El libro <EM>Diez d&iacute;as que estremecieron al mundo</EM> fue reeditado en 2001 por Ediciones Hiru de San Sebasti&aacute;n, pero tambi&eacute;n se puede obtener en la Editorial Porr&uacute;a de M&eacute;xico, en la Editorial Akal de Madrid y en la Editorial Txalaparta, 2005

<BR>&mdash; <EM>M&eacute;xico insurgente</EM>, Sarpe, Madrid, 1985; pero tambi&eacute;n se puede obtener en la Editorial Ariel, Madrid, 1971, en la Editorial Txalaparta, 2005, y en M&eacute;xico en la Editorial Porr&uacute;a y en Ediciones de Cultura Popular, 1974 

<BR>&mdash; <EM>Relatos de John Reed</EM>, Editorial de Ciencias Sociales, La Habana, 1978

<BR>&mdash; <EM>La guerra en europa oriental</EM>, Ediciones Curso, Barcelona, 1998 y Editorial  Txalaparta, 2005

<BR>&mdash; <EM>Estampas revolucionarias</EM>, Editorial Hacer, Barcelona, 1982

<BR>&mdash; <EM>Hija de la revoluci&oacute;n y otras narraciones</EM>, Fondo de Cultura Econ&oacute;mica, M&eacute;xico 1972 y Editorial Txalaparta, 2005

<BR>&mdash; <EM>Hija de la revoluci&oacute;n</EM>, Ediciones Hoy, 1931 y Editorial Txalaparta, 2005

<BR>&mdash; Robert A. Rosentone: <EM>John Reed. Un revolucionario rom&aacute;ntico</EM>,
Era, M&eacute;xico, 1979.

<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">hemeroteca</A>

</BODY>
</HTML>
