<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="1987, un a&ntilde;o que marc&oacute; tr&aacute;gicamente el futuro de Reinosa">
  <TITLE>1987, un a&ntilde;o que marc&oacute; tr&aacute;gicamente el futuro de Reinosa</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="huelga, lucha obrera, reconversion industrial">
<meta name=description content="">
<link rel="start" href="galmenu.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H1>1987, un a&ntilde;o que marc&oacute; tr&aacute;gicamente el futuro de Reinosa</H1>

<H4>Kaos en la Red
<BR>16 de abril de 2007</H4>

Guardias civiles impusueron el orden del sistema golpeando con dureza a los trabajadores en las 
calles de Reinosa. La grave situaci&oacute;n laboral deriv&oacute; en represi&oacute;n que dur&oacute; semanas.


<P>En los primeros compases de 1987, nadie lleg&oacute; a imaginar que aquel iba a resultar un a&ntilde;o 
transcendental, tr&aacute;gico, y decisivo para la historia de Reinosa. Estos sucesos marcaron un antes y 
un despu&eacute;s nada positivo para la evoluci&oacute;n social, industrial y econ&oacute;mica del municipio. La calma comenz&oacute; a desestabilizarse por las situaciones de crisis que afectaban a las dos principales factor&iacute;as locales, Forjas y Aceros y Cenemesa. Mientras en la primera se gestaba un proceso de reconversi&oacute;n industrial que afectar&iacute;a a varios cientos de puestos de trabajo, en el caso de Cenemesa la situaci&oacute;n se planteaba m&aacute;s delicada, con una amenaza de cierre casi decidida que, al final se evit&oacute; con la entrada de la firma ABB.</P>

<P>Tras varias jornadas de acciones reivindicativas protagonizadas por los trabajadores de ambas 
empresas, con huelgas, encierros y manifestaciones, el d&iacute;a 12 de marzo, en una operaci&oacute;n 
perfectamente coordinada, una unidad especial de la Guardia Civil, tras una desmesurada carga, 
logr&oacute; liberar al presidente de Forjas y Aceros, Enrique Antol&iacute;n, retenido desde el d&iacute;a anterior por los trabajadores en una dependencia de la empresa, y trasladarle al Pa&iacute;s Vasco para jurar su cargo como nuevo consejero de Obras P&uacute;blicas. La operaci&oacute;n termin&oacute; en una aut&eacute;ntica batalla campal que, posteriormente, se traslad&oacute; al casco urbano de la ciudad, en donde continuaron las cargas policiales, repelidas de forma contundente por los propios trabajadores y vecinos, con escenas de especial convulsi&oacute;n, sobre todo cuando un grupo de guardias civiles, procedentes de distintos puestos de la regi&oacute;n, fueron acorralados, y algunos de ellos desarmados por los manifestantes, resultando varios efectivos con heridas de cierta importancia.</P>

<H2>Conmoci&oacute;n</H2>

<P>Estos sucesos colapsaron la ciudad y conmocionaron a toda la regi&oacute;n, con un gran impacto y 
repercusi&oacute;n a escala nacional. Mientras las emisoras nacionales y las televisiones destacaron en 
sus informativos los hechos, al d&iacute;a siguiente toda la prensa espa&ntilde;ola recog&iacute;a en primera p&aacute;gina y en editoriales lo sucedido en la ciudad el d&iacute;a 12 de marzo. La jornada finaliz&oacute; con una multitudinaria manifestaci&oacute;n, unas ocho mil personas, que culmin&oacute; en la Plaza de Espa&ntilde;a, en donde los sindicalistas y representantes de los trabajadores solicitaron la dimisi&oacute;n del entonces delegado del Gobierno, Antonio Pallar&eacute;s. En fechas posteriores, las peticiones de dimisi&oacute;n se ampliaron al entonces ministro del Interior, Jos&eacute; Barrionuevo; al alcalde de Reinosa, Daniel Mediavilla, y, por supuesto, la dimisi&oacute;n fulminante de quien a&ntilde;os m&aacute;s tarde terminar&iacute;a con sus huesos en la c&aacute;rcel, Luis Rold&aacute;n, director que fue de la Guardia Civil. Al final tan solo se ces&oacute; al jefe de la Benem&eacute;rita en Cantabria, el teniente coronel Tom&aacute;s Sanz. A partir de esta jornada, las movilizaciones y los actos de protesta en la ciudad se fueron sucedido, casi a diario, convocados por los sindicatos y representantes de los trabajadores. La mayor&iacute;a de esas movilizaciones eran observadas y controladas por las Fuerzas del Orden con la presencia diaria en la ciudad de grupos antidisturbios.</P>

<H2>Jueves Santo tr&aacute;gico</H2>

<P>Tras un tiempo de tensa calma e incidentes callejeros, volvieron los enfrentamientos. El 16 de 
abril, festividad de Jueves Santo, un contingente especial antidisturbios 'pein&oacute; la ciudad', con 
un resultado de 33 heridos, cuatro de ellos de consideraci&oacute;n, 64 personas detenidas, 
principalmente trabajadores y vecinos, y graves desperfectos en establecimientos, instalaciones y 
viviendas. En el tenso y tr&aacute;gico rifirrafe, no se salv&oacute; nada ni nadie: calles tomadas, 
interrupci&oacute;n de los actos de Jueves Santo en la Iglesia de San Sebasti&aacute;n, establecimientos, 
garajes y locales violentados, as&iacute; como el ambulatorio, allanamientos de moradas, destrozos de 
locales, pelotas de goma contra los espectadores en el campo de f&uacute;tbol, amenazas, pelotazos, 
culatazos, humillaciones... El 'd&iacute;a despu&eacute;s' los vecinos presentaron m&aacute;s de 1.500 denuncias por agresiones y desperfectos de locales y de enseres.</P>

<P>Como consecuencia de la brutal refriega, el 16 de abril, el trabajador de Forjas y Aceros, vecino 
de Matamorosa, Gonzalo Ruiz Garc&iacute;a, result&oacute; herido grave, con rotura del tabique nasal y una 
fuerte intoxicaci&oacute;n provocada por los botes de humo lanzados por efectivos del contingente en su 
propio garaje, por lo que fue ingresado de urgencia en la UVI de Valdecilla. Como consecuencia de 
las lesiones sufridas, Gonzalo Ruiz, de 32 a&ntilde;os, casado y con una hija, Laura, de cinco a&ntilde;os, muri&oacute; en Valdecilla en la noche del 5 de mayo. Su muerte fue acogida con dolor e indignaci&oacute;n en la ciudad. El d&iacute;a 6 fue convocada una jornada de huelga general, celebr&aacute;ndose por la tarde una multitudinaria concentraci&oacute;n en la Avenida de Jos&eacute; Antonio. La concentraci&oacute;n finaliz&oacute; con una gran manifestaci&oacute;n que cont&oacute; con la participaci&oacute;n de numerosos l&iacute;deres pol&iacute;ticos y sindicales locales, regionales y nacionales. El d&iacute;a 7, en el que tambi&eacute;n fue secundada una jornada de huelga general en toda la comarca, se celebr&oacute; en Mataporquera el funeral y entierro del trabajador fallecido. El acto, al que asistieron unas diez mil personas, l&iacute;deres pol&iacute;ticos, sindicales y numerosas autoridades, se desarroll&oacute; en silencio, interrumpido a veces por los aplausos al paso del f&eacute;retro y el sonido de las sirenas de la factor&iacute;a de Cementos Alfa. El d&iacute;a del sepelio, miles de trabajadores de toda Cantabria secundaron un paro de dos horas. Tras la dura e inolvidable jornada del jueves, d&iacute;a 16, las cosas comenzaron a serenarse de forma paulatina.</P>

<H2>Campa&ntilde;a</H2>

<P>Estos acontecimientos coincidieron con la campa&ntilde;a electoral de los comicios municipales y 
regionales de 1987, y tuvo como protagonistas en la ciudad a los primeros espadas de algunas de las formaciones, como el l&iacute;der de AP, Antonio Hern&aacute;ndez Mancha, y de IU, Gerardo Iglesias, as&iacute; como destacados dirigentes del PSOE, como fue el caso de Jos&eacute; Luis Corcuera. Uno de los actos m&aacute;s pol&eacute;micos fue el ofrecido por el PSOE el s&aacute;bado, d&iacute;a 30 de mayo, en la Plaza de Espa&ntilde;a, en donde los intervinientes, Daniel Mediavilla, Jos&eacute; Luis Corcuera y Jaime Blanco, recibieron sonoras pitadas, insultos, y manifestaciones de rechazo proferidas por una gran mayor&iacute;a de los aproximadamente mil asistentes, vi&eacute;ndose obligados a soportar al mismo tiempo una lluvia de huevos y de piedras arrojadas por una parte de los concentrados.</P>

<H2>Todos a Madrid</H2>

</P>El 3 de julio, los trabajadores de Forjas y Aceros, unos mil quinientos, fletaron 22 autobuses 
para manifestarse de nuevo en Madrid, ante el Instituto Nacional de Industria y el Ministerio de 
Industria. La manifestaci&oacute;n, a la que se sumaron l&iacute;deres sindicales nacionales y numerosos 
reinosanos residentes en la capital espa&ntilde;ola, se desarroll&oacute; sin incidentes. El acto reivindicativo sirvi&oacute; para conseguir un compromiso en firme para retomar las negociaciones que se encontraban rotas o suspendidas. En fechas posteriores, las negociaciones se volvieron a romper al insistir la direcci&oacute;n de Forjas y el INI en la reapertura del expediente para la rescisi&oacute;n de 463 puestos de trabajo. Tras una serie de nuevas manifestaciones en d&iacute;as alternativos, el martes, 28 de julio, se celebr&oacute; una huelga general en la comarca convocada por los trabajadores de Forjas y Aceros. A pesar de las numerosas y agotadoras jornadas reivindicativas, aprovechando la etapa de vacaciones, la Direcci&oacute;n General de Trabajo procedi&oacute; a la aprobaci&oacute;n del expediente de 436 excedentes laborales de Forjas y Aceros.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="galmenu.htm">galer&iacute;a</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../hemer/hemenu.htm">hemeroteca</A>


</BODY>
</HTML>
