<HTML><HEAD>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES">
<TITLE>Las causas de la II Guerra Mundial</TITLE>
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</HEAD><BODY>

<H1>Los falsificadores de la historia
<BR>Nota sovi&eacute;tica (febrero de 1948)</H1>

<BLOCKQUOTE>Nada más acabar la terrorífica II Guerra Mundial, los imperialistas siguieron acosando a la URSS y para ello desplegaron toda una batería de calumnias y manipulaciones equiparándola al III Reich. A fin de desenmascarar las mentiras, la diplomacia soviética emitió en 1948 esta <EM>Nota</EM> que publicamos por primera vez traducida al castellano.</BLOCKQUOTE>


<P>A finales de febrero de 1948, el Departamento de Estado de los Estados Unidos, en colaboraci&oacute;n con los Ministerios de Asuntos Exteriores de Inglaterra y Francia, public&oacute; una recopilaci&oacute;n de informes y de diferentes extractos de las notas de los funcionarios hitlerianos y dio a esta recopilaci&oacute;n el titulo de <EM>Relaciones sovi&eacute;tico-nazis durante los a&ntilde;os 1939-1941</EM>.</P>

<P>Tal y como se destaca en el Prefacio de esta recopilaci&oacute;n, en el verano de 1946, los gobiernos de Estados Unidos, Gran Breta&ntilde;a y Francia se pusieron de acuerdo para publicar los documentos de los archivos del Ministerio de Asuntos Exteriores de Alemania, correspondientes a los a&ntilde;os comprendidos entre 1918 y 1945, incautados en Alemania por las autoridades americanas e inglesas. Debemos mencionar que en la recopilaci&oacute;n publicada <span>s&oacute;lo</span> se han incorporado los materiales de los a&ntilde;os 1939 a 1941, mientras que el Departamento de Estado <span>no ha incluido en dicha recopilaci&oacute;n los materiales de los a&ntilde;os precedentes y, en particular, los correspondientes al periodo de Munich, con lo que permanecen ocultos a la opini&oacute;n p&uacute;blica mundial</span>. Este hecho, sin duda alguna, no es casual, responde a objetivos que no tienen nada en com&uacute;n con una concepci&oacute;n objetiva y concienzuda de la verdad hist&oacute;rica.</P>

<P>Para justificar ante los ojos de la opini&oacute;n p&uacute;blica la publicaci&oacute;n unilateral de esta recopilaci&oacute;n de notas de funcionarios hitlerianos <span>no verificadas o falsificadas a placer</span>, la prensa anglo-americana dio una explicaci&oacute;n <span>inventada totalmente;</span> seg&uacute;n &eacute;sta <EM>los rusos habr&iacute;an rechazado la proposici&oacute;n de Occidente de publicar conjuntamente un informe completo sobre la diplomacia nazi</EM>.</P>

<P>Esta declaraci&oacute;n de c&iacute;rculos anglo-americanos NO SE CORRESPONDE CON LA REALIDAD.</P>

<H3>El gesto unilateral de los anglosajones</H3>



<P>De hecho, las cosas sucedieron de la siguiente manera: dadas las noticias aparecidas en la prensa extranjera en el verano de 1945 sobre la prelaci&oacute;n en Inglaterra de la publicaci&oacute;n de documentos incautados en Alemania, el Gobierno sovi&eacute;tico se dirigi&oacute; al gobierno de Gran Breta&ntilde;a insistiendo para que los expertos sovi&eacute;ticos tomaran parte en el examen conjunto de los materiales alemanes incautados por las tropas anglo-americanas. El Gobierno sovi&eacute;tico consideraba inadmisible que se publicaran tales documentos sin un acuerdo previo y, al mismo tiempo, no pod&iacute;a asumir la responsabilidad de la publicaci&oacute;n de estos documentos sin una objetiva y minuciosa verificaci&oacute;n ya que, sin esas elementales condiciones, la publicaci&oacute;n de los materiales en cuesti&oacute;n s&oacute;lo pod&iacute;a generar una agravaci&oacute;n de las relaciones entre los Estados miembros de la coalici&oacute;n anti-hitleriana. Ahora bien, el Ministerio de Asuntos Exteriores de Inglaterra DECLIN&Oacute; LA PROPOSICIÓN SOVIÉTICA, alegando que era prematura la cuesti&oacute;n planteada por el Gobierno sovi&eacute;tico en relaci&oacute;n con un intercambio de las copias incautadas de documentos hitlerianos.</P>

<P>Se sabe tambi&eacute;n que, el 6 de septiembre de 1945, la delegaci&oacute;n americana junto a la Direcci&oacute;n Pol&iacute;tica del Consejo de Control en Alemania present&oacute; su proyecto de instrucciones sobre la <span>forma de proceder con los archivos y documentos alemanes</span>. Este proyecto preve&iacute;a el establecimiento de un &uacute;nico procedimiento para toda Alemania para la conservaci&oacute;n y colecci&oacute;n de los archivos, as&iacute; como para el derecho a acceder a ellas por parte de los representantes de los Estados miembros de la Organizaci&oacute;n de Naciones Unidas. Estaba igualmente prevista la posibilidad de hacer copias de los documentos y publicarlos. La Direcci&oacute;n Pol&iacute;tica examin&oacute; esta propuesta durante cuatro sesiones. Pero, a petici&oacute;n de los ingleses y americanos, la decisi&oacute;n se aplazó con el pretexto de que no ten&iacute;an instrucciones; despu&eacute;s, tras la declaraci&oacute;n del representante americano que dec&iacute;a que el Gobierno de los Estados Unidos preparaba una nueva propuesta y rogaba que se declarara nulo el proyecto presentado, esta cuesti&oacute;n se retir&oacute; del orden del d&iacute;a de la Direcci&oacute;n Pol&iacute;tica.</P>

<P>As&iacute;, la declaraci&oacute;n seg&uacute;n la cual el Gobierno sovi&eacute;tico se habr&iacute;a negado a tomar parte en la preparaci&oacute;n de la publicaci&oacute;n de los materiales de los archivos alemanes es FALSA.</P>

<H3>No exposici&oacute;n objetiva, sino sarta de calumnias</H3>

<P>Simult&aacute;neamente a la publicaci&oacute;n en los Estados Unidos y en los pa&iacute;ses que dependen de &eacute;l, de la susodicha recopilaci&oacute;n (citada m&aacute;s arriba), se levant&oacute;, como por arte de magia, una nueva oleada de <span>ataques y calumnias</span> desenfrenadas sobre el pacto de no-agresi&oacute;n concluido en 1939 entre la URSS y Alemania, y que estar&iacute;a dirigido supuestamente contra las potencias occidentales.</P>

<P>As&iacute;, el verdadero objetivo de la publicaci&oacute;n en los Estados Unidos de la recopilaci&oacute;n sobre las relaciones entre la URSS y Alemania de 1939 a 1941 no plantea duda alguna. Su objetivo no es presentar una exposici&oacute;n objetiva de los acontecimientos hist&oacute;ricos, sino desfigurar su marco real, <span>mentir</span> sobre la Uni&oacute;n Sovi&eacute;tica, debilitar la influencia internacional de la Uni&oacute;n Sovi&eacute;tica como adalid realmente democr&aacute;tico y firme frente a las fuerzas agresivas y antidemocr&aacute;ticas.</P>

<P>Esta p&eacute;rfida posici&oacute;n se corresponde con la concepci&oacute;n de las relaciones inter-aliadas, t&iacute;pica de los c&iacute;rculos dirigentes de los pa&iacute;ses anglo-americanos que, en vez de mantener relaciones honestas y sinceras entre los Aliados, en vez del apoyo y la confianza mutuas, se basa en llevar a cabo una pol&iacute;tica que utiliza todas las posibilidades, <span>incluida la calumnia</span>, para debilitar a sus aliados, impulsar sus intereses ego&iacute;stas y reforzar su posici&oacute;n a expensas de estos.</P>

<P>Asimismo, no podemos perder de vista el deseo de los c&iacute;rculos dirigentes de Estados Unidos de minar, con su <span>campa&ntilde;a de calumnias contra la URSS</span>, la influencia de los elementos progresistas de su pa&iacute;s, que preconizan la mejora de las relaciones con la URSS. El golpe que se da a los elementos progresistas de Estados Unidos tiene como objetivo, sin lugar a dudas, <span>debilitar su influencia cara a las elecciones presidenciales de los Estados Unidos, que tendr&aacute;n lugar en el oto&ntilde;o de 1948</span>.</P>

<P>La recopilaci&oacute;n <span>contiene un gran n&uacute;mero de documentos fabricados por los funcionarios diplom&aacute;ticos hitlerianos</span> en el laberinto de las canciller&iacute;as diplom&aacute;ticas alemanas. Este hecho por si s&oacute;lo deber&iacute;a poner en guardia contra la utilizaci&oacute;n unilateral y contra la publicaci&oacute;n de documentos que se caracterizan por su car&aacute;cter unilateral y tendencioso, que expone los acontecimientos bajo un aspecto favorable para los nazis. Justamente por esta raz&oacute;n, en su d&iacute;a, el Gobierno sovi&eacute;tico estuvo en contra de la publicaci&oacute;n unilateral de documentos incautados al enemigo sin verificarlos antes conjuntamente y de forma minuciosa. Incluso la agencia gubernamental francesa <EM>France Presse</EM> se vio obligada a reconocer que el procedimiento seguido por los tres gobiernos en la publicaci&oacute;n de los materiales, a espaldas de la Uni&oacute;n Sovi&eacute;tica, <EM>no se ajusta exactamente al procedimiento diplom&aacute;tico normal</EM>.</P>

<P>Sin embargo, el gobierno ingl&eacute;s no ten&iacute;a esta opini&oacute;n. Los gobiernos americano, ingl&eacute;s y franc&eacute;s, decidieron publicar unilateralmente documentos alemanes sin siquiera dar marcha atr&aacute;s ante una falsificaci&oacute;n de la historia y lanzando calumnias contra la Uni&oacute;n Sovi&eacute;tica, que fue quien soportó el peso principal de la lucha contra la agresi&oacute;n hitleriana.</P>

<P>Por lo mismo, estos gobiernos asumieron toda la responsabilidad de las consecuencias de este acto unilateral.</P>

<H3>La URSS publica documentos acusadores</H3>

<P>Teniendo en cuenta este hecho, el Gobierno sovi&eacute;tico considera que tambi&eacute;n tiene derecho a publicar los documentos secretos relativos a las relaciones entre la Alemania hitleriana y los gobiernos de Inglaterra, Francia y Estados Unidos, documentos que cayeron en manos del Gobierno sovi&eacute;tico y que esos gobiernos OCULTARON a la opini&oacute;n p&uacute;blica. <span>Ocultaron estos documentos y no quieren publicarlos</span>. Pero nosotros consideramos que, despu&eacute;s de todo lo que ha pasado, deben publicarse para poder restablecer la verdad hist&oacute;rica.</P>

<P>El Gobierno sovi&eacute;tico dispone de una importante documentaci&oacute;n incautada por las tropas sovi&eacute;ticas en el momento de la derrota hitleriana, y la publicaci&oacute;n de esos documentos permitir&aacute; presentar, tal cual fue, el curso real de la preparaci&oacute;n y desarrollo de la agresi&oacute;n hitleriana y de la II Guerra Mundial.</P>

<P>Este es tambi&eacute;n el objetivo que persigue la nota hist&oacute;rica <EM>Falsificadores de la Historia</EM>, publicada actualmente por la oficina de Informaci&oacute;n Sovi&eacute;tica aneja al Consejo de Ministros de la URRS.</P>

<P>Los documentos secretos sobre este tema se publicar&aacute;n pr&oacute;ximamente.</P>

<H2>I Cómo comenz&oacute; la preparaci&oacute;n de la agresi&oacute;n alemana</H2>

<P>Los falsificadores americanos y sus c&oacute;mplices anglo-franceses intentan dar la impresi&oacute;n de que los preparativos de la agresi&oacute;n alemana, que desemboc&oacute; en la II Guerra Mundial, comenzaron en oto&ntilde;o de 1939. Pero ¿qui&eacute;n puede cre&eacute;rselo hoy d&iacute;a excepto aquellas personas predispuestas a creerse toda noticia sensacionalista no fundada? ¿Qui&eacute;n ignora a estas alturas que Alemania comenz&oacute; la preparaci&oacute;n de la guerra desde el mismo momento de la ascensi&oacute;n de Hitler al poder? E igualmente, ¿qui&eacute;n ignora ya que <span>el r&eacute;gimen hitleriano fue creado por los medios monopolistas alemanes con la entera y plena aprobaci&oacute;n de los dirigentes de Inglaterra, Francia y Estados Unidos</span>?</P>

<H3>La ayuda de los capitalistas anglosajones a Hitler</H3>

<P>A fin de prepararse para la guerra y de asegurarse un armamento moderno, Alemania deb&iacute;a restablecer y desarrollar su industria pesada y, en primer lugar, y la metalurgia y la industria de guerra del Ruhr. Tras su derrota durante la I Guerra imperialista, Alemania, que se encontraba bajo el yugo del Tratado de Versalles, no pod&iacute;a hacerlo por sus propios medios, en un periodo de tiempo corto. El imperialismo alem&aacute;n se benefici&oacute;, en este punto, del potente apoyo de los Estados Unidos de Am&eacute;rica.</P>

<P>¿Qui&eacute;n ignora que los bancos y los trusts americanos, con el total apoyo de su Gobierno, invirtieron durante el per&iacute;odo posterior a Versalles en la econom&iacute;a alemana y concedieron a Alemania cr&eacute;ditos que se elevaron a miles de millones de d&oacute;lares, y que se utilizaron para el restablecimiento y desarrollo del potencial de la industria de la guerra alemana?</P>

<P>Se sabe que el periodo posterior a Versalles estuvo marcado, en lo que respecta a Alemania, por todo un sistema de medidas cuyo objetivo era restablecer la industria pesada y, en particular, el potencial de la industria de guerra alemana. El plan de reparaciones para Alemania, llamado <EM>plan Dawes</EM>, jug&oacute; un gran papel en esta cuesti&oacute;n. Con la ayuda de este plan, Estados Unidos e Inglaterra contaban con poner la industria alemana bajo dependencia de los monopolios americanos y brit&aacute;nicos. El plan Dawes ha abierto el camino a una intensa afluencia y a la penetraci&oacute;n en la industria alemana de capitales extranjeros, sobre todo americanos. En consecuencia, desde 1925, comenzaba la recuperaci&oacute;n de la econom&iacute;a alemana, debido a un intensivo proceso de reequipamiento del aparato de producci&oacute;n. Al mismo tiempo, la exportaci&oacute;n alemana aumentaba bruscamente alcanzando en 1927 el nivel de 1913; los productos manufacturados incluso han sobrepasado el nivel del 12 por ciento con relaci&oacute;n a los precios de 1913. En seis a&ntilde;os, de 1924 a 1929, la afluencia de capitales extranjeros a Alemania fue 10-15 mil millones de marcos en inversi&oacute;n a largo plazo y de m&aacute;s de 6 mil millones a corto plazo. Seg&uacute;n algunas fuentes, el volumen de inversiones de capitales fue a&uacute;n m&aacute;s considerable. Eso reforz&oacute; enormemente el potencial econ&oacute;mico y, en particular, el potencial de guerra alem&aacute;n. En este aspecto, el papel preponderante corresponde a las inversiones americanas, que, como m&iacute;nimo, representaban el 70 por ciento del total de los pr&eacute;stamos a largo plazo.</P>

<H3>Colusi&oacute;n de los trusts de Alemania y del otro lado del Atl&aacute;ntico</H3>

<P>Se sabe bien cu&aacute;l fue el papel jugado por los monopolios americanos -con las familias Dupont, Morgan, Rockefeller, Lamont y otros magnates industriales de Estados Unidos a la cabeza- en la financiaci&oacute;n de la industria pesada alemana, en el restablecimiento y desarrollo de los lazos m&aacute;s estrechos entre la industria americana y la industria alemana. <span>Los m&aacute;s importantes monopolios americanos estaban estrechamente ligados a la industria pesada, a los consorcios de guerra y a los bancos de Alemania</span>. El gran consorcio americano <EM>Dupont de Nemours</EM> y el trust qu&iacute;mico brit&aacute;nico <EM>Imperial Chemical Industries</EM>, que era uno de los mayores accionistas del trust del autom&oacute;vil <EM>General Motors</EM>, mantenian estrechas relaciones industriales con el consorcio qu&iacute;mico alem&aacute;n <EM>I. G. Farbenindustrie</EM>, con la que hab&iacute;an concluido un acuerdo de c&aacute;rtel en 1926 sobre el reparto de los mercados mundiales para la venta de p&oacute;lvora. El presidente del Consejo de Administraci&oacute;n de la firma <EM>Rohm y Hass</EM> de Filadelfia (USA) era, antes de la guerra, socio del due&ntilde;o de esta misma empresa en Darmstadt (Alemania). Se&ntilde;alemos a este respecto que el antiguo director de este consorcio, Rudolph Muller, desarrolla actualmente su actividad en la zona de ocupación conjunta y juega un importante papel en los c&iacute;rculos dirigentes de la Uni&oacute;n Cristiana Dem&oacute;crata (UCD). Entre 1931 y 1939, el capitalista alem&aacute;n Schmitz, presidente del consorcio <EM>I. G.Farberindustrie</EM>, y miembro del Consejo del Deutsche Bank, controlaba la sociedad americana <EM>General Dyestuff Corporaci&oacute;n</EM>. Tras la conferencia de Munich (1938), el trust americano <EM>Standard Oil</EM> concluy&oacute; un acuerdo con la <EM>I. G. Farberindustrie</EM>, por el que esta última obten&iacute;a una parte de los beneficios sobre la gasolina de aviaci&oacute;n producida en Estados Unidos renunciando en contrapartida, y sin poner pegas, a exportar de Alemania gasolina sint&eacute;tica de la que, por entonces, &eacute;sta acumulaba en stocks para sus fines b&eacute;licos.</P>

<P>Tales relaciones son caracter&iacute;sticas no s&oacute;lo en el caso de los monopolios capitalistas americanos. La v&iacute;spera misma de la guerra exist&iacute;an, por ejemplo, muy estrechas relaciones econ&oacute;micas, de importancia no s&oacute;lo comercial sino tambi&eacute;n militar, entre la Federaci&oacute;n de la Industria Brit&aacute;nica y el grupo industrial del Reich. Los representantes de estos dos grupos monopolistas publicaron en Dusseldorf, en 1939, una declaraci&oacute;n conjunta en la que se dec&iacute;a, entre otras cosas, que este acuerdo <EM>tiene como objetivo asegurar la colaboraci&oacute;n m&aacute;s completa entre los sistemas industriales de sus pa&iacute;ses</EM>. ¡Esto pasaba en los d&iacute;as en que la Alemania hitleriana hab&iacute;a engullido a Checoslovaquia! Nada sorprendente, pues, que la revista londinense <EM>Economist</EM> escribiera a este respecto: <EM>¿No hay en la atm&oacute;sfera de Dusserldorf algo que pueda hacer perder la raz&oacute;n a los hombres sensatos?</EM> (1).</P>

<P>La Banca Schr&ouml;der, bi&eacute;n conocida, en la que predominaba el trust alem&aacute;n del acero <EM>Vereinigte Stahlwerke</EM>, fundada por Stinnes Thyssen y otros magnates industriales del Ruhr, con sedes en Nueva York y Londres, es un ejemplo caracter&iacute;stico de la interpenetraci&oacute;n del capital americano, alem&aacute;n e ingl&eacute;s. <span>Allan Dulles</span>, director de las sedes de Londres, Colonia y Hamburgo en la <EM>I. G. Schr&ouml;der Banking Corporation</EM> en Nueva York, jug&oacute; un gran papel de gran importancia aqu&iacute;. La famosa empresa de contencioso <EM>Sullivan y Cromwell</EM> jug&oacute; un eminente papel en la sede de Nueva Cork de la banca Schr&ouml;der. La empresa <EM>Sullivan y Cromwell</EM> la dirig&iacute;a <span>John Foster Dulles</span>, que es actualmente el principal consejero de M. Marshall. Su empresa est&aacute; estrechamente ligada con el trust mundial del petr&oacute;leo, la <EM>Standard Oil</EM> de los Rockefeller, y tambi&eacute;n con la <EM>Chase National Bank</EM>, la banca m&aacute;s potente de los Estados Unidos, que ha invertido inmensos capitales en la industria alemana.</P>

<H3>Prestamos extranjeros y rearme alem&aacute;n</H3>

<P>En 1947 aparec&iacute;a en Nueva Cork un libro de R. Sasuly que se&ntilde;alaba que, despu&eacute;s de Versalles, tan pronto como se control&oacute; la inflaci&oacute;n en Alemania y se consolid&oacute; el marco, se la invadi&oacute; literalmente con prestamos extranjeros. As&iacute;, entre 1924 y 1930, la deuda externa aument&oacute; en 30 mil millones de marcos.</P>
<P>Con la ayuda del capital extranjero, sobre todo americano, se reconstruy&oacute; y moderniz&oacute; ampliamente la industria alemana y, muy particularmente, los <EM>Verdreinigte Sthalwerke</EM> (firma alemana). Algunos pr&eacute;stamos se acordaron directamente con las firmas que jugaron el principal papel en el rearme (2).</P>

<P>Uno de los mayores bancos neoyorkinos, la banca <EM>Dillon, Read and Company</EM> del que fue director unos cuantos a&ntilde;os el actual Ministro de la Guerra (3), jug&oacute; un importante papel en esa &eacute;poca en la financiaci&oacute;n del trust alem&aacute;n del acero <EM>Vereinigle Stahlwerke</EM>, al igual que la banca anglo-germana-americana Schr&ouml;der.</P>

<P>Esta lluvia de oro, de d&oacute;lares americanos, fue la que fecundó la industria pesada alemana de la Alemania hitleriana y, en particular, la industria de guerra. Fueron estos miles de millones de d&oacute;lares americanos, invertidos en la industria de guerra de la Alemania hitleriana por los monopolios del otro lado del Atl&aacute;ntico, los que restablecieron el potencial de guerra alem&aacute;n y los que pusieron entre las manos del r&eacute;gimen hitleriano el arma necesaria para la agresi&oacute;n.</P>

<P>En poco tiempo, aprovech&aacute;ndose del apoyo financiero, principalmente de los monopolios americanos, Alemania restableci&oacute; una potente industria de guerra, capaz de producir armamento de primer orden en enormes cantidades, numerosos miles de carros de asalto, aviones, ca&ntilde;ones, modernos nav&iacute;os de guerra y otro tipo de armamento.</P>

<P>Es lo que quisieran olvidar los falsificadores de la historia, que <span>se esfuerza por sustraerse a la responsabilidad que les incumbe a causa de su pol&iacute;tica, cuyo efecto fue armar la agresi&oacute;n hitleriana y desencadenar la II Guerra Mundial cuyo resultado fue una cat&aacute;strofe sin precedentes en la historia y que cost&oacute; millones de victimas a la humanidad</span>.</P>

<P>Por ello, no se puede olvidar que la primera y m&aacute;s importante premisa de la agresi&oacute;n hitleriana fue restablecer y renovar la industria pesada y la industria de guerra alemanas, lo que s&oacute;lo fue posible tras una ayuda financiera directa y amplia por parte de los c&iacute;rculos dirigentes de los Estados Unidos de Am&eacute;rica.</P>

<P>Pero esto no es todo.</P>

<H3>La pol&iacute;tica de <EM>apaciguamiento</EM>: est&iacute;mulo directo para la agresi&oacute;n</H3>

<P>Otro factor decisivo que contribuy&oacute; al desencadenamiento de la agresi&oacute;n hitleriana fue la pol&iacute;tica de los c&iacute;rculos dirigentes de Inglaterra y Francia, pol&iacute;tica de <EM>apaciguamiento</EM> de la Alemania hitleriana, pol&iacute;tica que renunciaba a la seguridad colectiva, de no-resistencia a la agresi&oacute;n alemana y de estímulo a las pretensiones agresivas de la Alemania hitleriana, fue la que condujo a la II Guerra Mundial.</P>

<P>Pasemos a los hechos:</P>

<P>Poco tiempo despu&eacute;s de la subida de Hitler al poder, en 1933, se firm&oacute; en Roma, como consecuencia de los esfuerzos de los gobiernos ingl&eacute;s y franc&eacute;s, un <EM>Pacto de Entente y de cooperaci&oacute;n</EM> de las cuatro potencias: Gran Breta&ntilde;a, Alemania, Francia e Italia. <span>Este pacto significaba una entente entre los gobiernos ingl&eacute;s y franc&eacute;s, por una parte, y el fascismo alem&aacute;n e italiano</span> que ya no disimulaba sus intenciones agresivas. Igualmente, ese pacto firmado con los estados fascistas significaba la renuncia a la pol&iacute;tica de reforzamiento del frente &uacute;nico de las potencias pacíficas contra los estados agresivos. Al tratar con Alemania e Italia y dar de lado a las dem&aacute;s potencias, miembros de la Conferencia de Desarme que se estaba reuniendo en ese momento y que examinaba la propuesta sovi&eacute;tica de concluir un pacto de no-agresi&oacute;n y un pacto para determinar qui&eacute;n era el agresor, Gran Breta&ntilde;a y Francia asestaron un golpe al trabajo emprendido para asegurar la paz y la seguridad de los pueblos.</P>

<P>Tras esto, en 1934, Inglaterra y Francia ayudaron a Hitler, a espaldas de la URSS, para que se beneficiara de la actitud hostil de la Polonia se&ntilde;orial, su aliado, cuyo resultado fue la conclusi&oacute;n del <span>pacto germano-polaco de no-agresi&oacute;n</span>, que fue una de las etapas importantes en los preparativos de la agresi&oacute;n alemana. Hitler necesitaba este pacto para desorganizar las filas de los partidarios de la seguridad colectiva y para demostrar, con este ejemplo, que Europa necesitaba no una seguridad colectiva, sino acuerdos bilaterales. Esto permit&iacute;a a los agresores alemanes decidir cuándo y con qui&eacute;n deb&iacute;an concluirse acuerdos, y cuándo y qui&eacute;n deb&iacute;a ser atacado. No hay duda alguna que el pacto germano-polaco constitu&iacute;a la primera brecha importante en la estructura de la seguridad colectiva.&#9;</P>

<P>Hitler se envalenton&oacute; y puso en marcha numerosas medidas destinadas a reconstruir abiertamente las fuerzas armadas de Alemania, lo que no gener&oacute; ning&uacute;n tipo de resistencia entre los dirigentes ingleses y franceses. Al contrario, poco tiempo despu&eacute;s, en 1935, se concluyó en Londres -a donde hab&iacute;a llegado Ribbentrop para llevar a cabo este objetivo- un <span>acuerdo naval anglo-alem&aacute;n</span>, seg&uacute;n cuyos t&eacute;rminos Gran Breta&ntilde;a aceptaba el restablecimiento de las fuerzas navales alemanas, que llegaban a ser tan importantes como la flota de guerra francesa. Hitler, obten&iacute;a as&iacute; el derecho a construir submarinos de un tonelaje global equivalente al 45 por ciento de la flota submarina brit&aacute;nica. Fue igualmente en este periodo cuando se produjeron los actos unilaterales de la Alemania hitleriana, cuyo objetivo era suprimir todos las dem&aacute;s restricciones relativas al aumento de las fuerzas armadas de Alemania, restricciones establecidas por el Tratado de Versalles; estos actos tampoco provocaron ning&uacute;n tipo de resistencia por parte de Inglaterra, Francia y Estados Unidos.</P>

<P>Las ambiciones de los agresores fascistas aumentaban de d&iacute;a en d&iacute;a, mientras que Estados Unidos Gran Breta&ntilde;a y Francia daban muestras de una evidente tolerancia. Verdaderamente, hay que decir que no fue casual que las intervenciones militares llevadas a cabo en esta &eacute;poca por Alemania e Italia en <span>Etiopía y Espa&ntilde;a</span> no les plantearon problema alguno.</P>

<H3>La Uni&oacute;n Sovi&eacute;tica. Iniciadora y adalid de la seguridad colectiva</H3>

<P>La Uni&oacute;n Sovi&eacute;tica era la <span>&uacute;nica</span> que persegu&iacute;a de manera firme y consecuente su pol&iacute;tica de paz, defendiendo los principios de igualdad en derechos y de independencia con relaci&oacute;n a <span>Etiop&iacute;a</span>, que era, por otra parte, uno de los miembros de la Sociedad de Naciones, as&iacute; como el derecho del leg&iacute;timo gobierno republicano de <span>Espa&ntilde;a</span> a recibir apoyo de los pa&iacute;ses democr&aacute;ticos en su lucha contra la intervenci&oacute;n germano-italiana.</P>

<BLOCKQUOTE>La Uni&oacute;n Sovi&eacute;tica -dec&iacute;a V. Molotov, al hablar de la agresi&oacute;n italiana a Etiop&iacute;a- en la sesi&oacute;n de Comit&eacute; Central Ejecutivo de la URSS- ha demostrado en la Sociedad de Naciones, bas&aacute;ndose en el ejemplo de un peque&ntilde;o pa&iacute;s, Etiop&iacute;a, que era fiel a este principio: el de la independencia de todos los Estados y el de su igualdad en tanto que Naciones</EM>.</P>

<P>La Uni&oacute;n Sovi&eacute;tica tambi&eacute;n ha aprovechado su participaci&oacute;n en la Sociedad de Naciones para poner en pr&aacute;ctica su l&iacute;nea de conducta en relaci&oacute;n con el agresor imperialista</EM> (4).</BLOCKQUOTE>

<P>V. Molotov dijo entonces:</P>

<BLOCKQUOTE>La guerra italo-et&iacute;ope muestra que aumenta la amenaza de una guerra mundial y que se aproxima cada vez m&aacute;s a Europa</EM> (5).</BLOCKQUOTE>

<P>¿Qu&eacute; hacían durante este per&iacute;odo los Gobiernos de Estados Unidos, Gran Breta&ntilde;a y Francia cuando, ante sus ojos y de una manera cada vez m&aacute;s desvergonzada, reprim&iacute;an bestialmente a sus víctimas? No se movieron lo m&aacute;s m&iacute;nimo para frenar a los agresores alemanes e italianos, para defender los derechos de los pueblos pisoteados, para mantener la paz y frenar la eminente amenaza de una II Guerra Mundial.</P>

<P><span>S&oacute;lo la Uni&oacute;n Sovi&eacute;tica hizo todo lo posible para cortar el paso a los agresores fascistas</span>. La Uni&oacute;n Sovi&eacute;tica se convirti&oacute; en la iniciadora y adalid de la seguridad colectiva. Desde el 6 de febrero de 1933, M. Litvinov, representante de la Uni&oacute;n Sovi&eacute;tica en la Comisi&oacute;n General de Desarme, hab&iacute;a propuesto que se hiciera una declaraci&oacute;n en la que se definieran los t&eacute;rminos de agresi&oacute;n y agresor. Al proponer que se definiera el t&eacute;rmino de agresor, la Uni&oacute;n Sovi&eacute;tica part&iacute;a de la necesidad de que se precisara, en lo que fuera posible, el t&eacute;rmino de <EM>AGRESI&Oacute;N</EM>, en inter&eacute;s de la seguridad general y con el objetivo de facilitar un acuerdo sobre una reducci&oacute;n m&aacute;xima del armamento; y esto, a fin de <EM>descartar todo pretexto que pudiera tender a justificarla</EM>. Sin embargo, la Conferencia, bajo la direcci&oacute;n de Inglaterra y Francia, que favorec&iacute;an la agresi&oacute;n alemana, no acept&oacute; esta propuesta.</P>

<P>Todo el mundo conoce la persistente y prolongada lucha de la Uni&oacute;n Sovi&eacute;tica y de su delegaci&oacute;n, presidida por M. Litvinov, en la Sociedad de Naciones a favor del mantenimiento y reforzamiento de la seguridad colectiva, alzando su voz a favor de este principio en casi todas las sesiones y en casi todas las comisiones. Pero, como se sabe, la voz de la Uni&oacute;n Sovi&eacute;tica era como una voz en el desierto. Todo el mundo conoc&iacute;a las propuestas de la delegaci&oacute;n sovi&eacute;tica sobre las medidas a tomar para reforzar la seguridad colectiva, propuestas dirigidas a M. Avenlo, Secretario General de la Sociedad de Naciones, siguiendo la &oacute;rdenes del Gobierno sovi&eacute;tico, con fecha del 30 de agosto de 1936; se ped&iacute;a que la Sociedad de Naciones las examinara. Pero, como tambi&eacute;n se sabe, estas propuestas se enterraron en los archivos de la Sociedad de Naciones y no se les dio curso.</P>

<H3>Capitulaci&oacute;n anglo-francesa en la Sociedad de Naciones</H3>

<P>Era evidente que Inglaterra y Francia, que en ese momento desempe&ntilde;aban el papel m&aacute;s importante en la Sociedad de Naciones, renunciaban a resistir colectivamente a la agresi&oacute;n alemana. Renunciaban a la seguridad colectiva porque &eacute;sta les imped&iacute;a proseguir su nueva pol&iacute;tica de <EM>apaciguamiento</EM> de la agresi&oacute;n alemana, en realidad, <SPAN>una pol&iacute;tica de concesiones a la agresi&oacute;n hitleriana</SPAN>. Ciertamente, una pol&iacute;tica as&iacute; no pod&iacute;a sino reforzar la agresi&oacute;n alemana. Pero los c&iacute;rculos dirigentes anglo-franceses consideraban que esto no era peligroso, puesto que, al dar satisfacci&oacute;n a los agresores alemanes en el Oeste, se les podr&iacute;a dirigir m&aacute;s tarde hacia el Este y convertirlos en un arma contra la URSS.</P>

<P>En el Informe presentado al XVII Congreso del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, en marzo de 1939, al exponer las razones del reforzamiento de la agresi&oacute;n hitleriana, <A HREF="stalin-1.htm">J. Stalin</A> dec&iacute;a:</P>

<BLOCKQUOTE>La raz&oacute;n principal consiste en que la mayor&iacute;a de los pa&iacute;ses no agresivos y, ante todo, Inglaterra y Francia, renuncian a la pol&iacute;tica de la seguridad colectiva, a la pol&iacute;tica de resistencia activa a los agresores, y en que adoptan una actitud de no intervenci&oacute;n, una actitud de neutralidad</EM> (6).</BLOCKQUOTE>

<P>Para desorientar al lector y, al tiempo, calumniar al Gobierno sovi&eacute;tico, el corresponsal americano Nil Stanford afirma que el Gobierno sovi&eacute;tico se opon&iacute;a a la seguridad colectiva, que M. Litvinov fue apartado de su puesto de Comisario de Asuntos Exteriores y sustituido por V. Molotov porque manten&iacute;a una pol&iacute;tica cuyo objetivo era reforzar la seguridad colectiva. Es dif&iacute;cil imaginar algo m&aacute;s <SPAN>est&uacute;pido</SPAN> que esta fant&aacute;stica afirmaci&oacute;n. Es evidente que M. Litvinov no llevaba a cabo una pol&iacute;tica personal, sino la del Gobierno sovi&eacute;tico. Por otra parte, en todo el mundo se conoce la lucha que este gobierno y todos sus representantes, M. Litvinov incluido, han mantenido a favor de la seguridad colectiva durante todo el per&iacute;odo anterior a la guerra.</P>

<P>En cuanto a la designaci&oacute;n de V. Molotov para el puesto de Comisario del pueblo de Asuntos Exteriores, es evidente que en una situaci&oacute;n complicada, cuando los fascistas preparaban la II Guerra Mundial y cuando Gran Breta&ntilde;a y Francia, tras ellas, los Estados Unidos, les dejaban hacer a sus anchas y les animaban en sus planes de guerra contra la URSS, era necesario poner en un puesto de tanta responsabilidad como el de Comisario de Asuntos Exteriores a un hombre de Estado m&aacute;s experimentado y que gozaba de una confianza mayor que M. Litvinov en el pa&iacute;s.</P>

<H3>Los verdaderos responsables de la agresi&oacute;n hitleriana</H3>

<P>No es casual que las potencias occidentales hayan renunciado al pacto de la seguridad colectiva. Durante este per&iacute;odo, se entabl&oacute; una lucha entre las l&iacute;neas de conducta en la pol&iacute;tica internacional. Una consist&iacute;a en luchar por la paz, por la organizaci&oacute;n de la seguridad colectiva; su objetivo era resistir a la agresi&oacute;n con el esfuerzo conjunto de los pueblos pac&iacute;ficos. Esta l&iacute;nea de conducta era la de la Uni&oacute;n Sovi&eacute;tica, <span>que defend&iacute;a de una manera firme y consecuente los intereses de todos los pueblos pac&iacute;ficos, grandes y peque&ntilde;os</span>. La otra l&iacute;nea de conducta era la de la renuncia a la organizaci&oacute;n de la seguridad colectiva y a la resistencia a la agresi&oacute;n, lo que, necesariamente, alentaba a los pa&iacute;ses fascistas a reforzar su acci&oacute;n agresiva; por ello, esta posici&oacute;n contribu&iacute;a al desencadenamiento de una nueva guerra.</P>

<P>Todo esto demuestra que <span>la &uacute;nica verdad hist&oacute;rica</span> es que la agresi&oacute;n hitleriana fue posible, en primer lugar, porque los Estados Unidos ayudaron a los alemanes a crear en poco la base econ&oacute;mica y militar de la agresi&oacute;n alemana y porque les suministraron las armas para esta agresi&oacute;n y, en segundo lugar, porque la renuncia a la seguridad colectiva de los c&iacute;rculos anglo-franceses desorganiz&oacute; las filas de los pa&iacute;ses pac&iacute;ficos, desuni&oacute; el frente &uacute;nico de estos pa&iacute;ses frente ala agresi&oacute;n, abri&oacute; el camino a la agresi&oacute;n alemana y ayudo a Hitler a desencadenar la II Guerra Mundial.</P>

<P>¿Qu&eacute; hubiera pasado si los Estados Unidos no hubiera financiado la industria pesada de la Alemania hitleriana y si Inglaterra y Francia no hubieran renunciado a la seguridad colectiva sino que, por el contrario, hubieran organizado con la Uni&oacute;n Sovi&eacute;tica la respuesta colectiva a la agresi&oacute;n alemana?</P>

<P>La agresi&oacute;n hitleriana se habr&iacute;a visto privada de bastante armamento. La pol&iacute;tica hitleriana de conquista se hubiera encontrado pillada entre las tenazas de r&eacute;gimen de la seguridad colectiva. Las oportunidades de los hitlerianos de poder desencadenar con &eacute;xito una II Guerra Mundial, habr&iacute;an sido derrotadas durante el primer a&ntilde;o de la guerra.</P>

<P>Desgraciadamente, no fue el caso, y ello a causa de la funesta pol&iacute;tica de los Estados Unidos, Inglaterra y Francia durante todo el per&iacute;odo anterior a la guerra.</P>

<P>He aqu&iacute; a los culpables de que los hitlerianos hayan podido, no sin &eacute;xito, desencadenar una II Guerra Mundial, que duro casi 6 a&ntilde;os y que produjo millones de victimas.  </P>

<H2>II No lucha contra la agresi&oacute;n alemana, sino pol&iacute;tica de aislamiento de la URSS</H2>

<P>El desarrollo posterior de los acontecimientos muestra a&uacute;n m&aacute;s claramente que los c&iacute;rculos gobernantes de Inglaterra y Francia se dedicaban a alentar a Alemania y a empujarla hacia el camino de las conquistas al otorgar concesiones y favores a los estados fascistas que, en 1936, se hab&iacute;an agrupado en un bloque militar y pol&iacute;tico conocido con el nombre de <EM>eje Berl&iacute;n-Roma</EM>.</P>

<P>Al rechazar la pol&iacute;tica de la seguridad colectiva, Inglaterra y Francia adoptaron la actitud de una pretendida no-intervenci&oacute;n, con respecto a la que <A HREF="stalin-1.htm">Stalin</A> dec&iacute;a:</P>

<BLOCKQUOTE>...la pol&iacute;tica de no-intervenci&oacute;n se puede caracterizar como que cada pa&iacute;s se defienda de los agresores como quiera y como pueda, esto no nos afecta, vamos a comerciar tanto con los agresores como con las víctimas. Pero, en realidad, la pol&iacute;tica de no-intervenci&oacute;n equivale a dejar hacer al agresor, a desencadenar la guerra y, por lo tanto, a transformarla en una guerra mundial</EM> (7).

<P>El amplio y peligroso juego pol&iacute;tico iniciado por los defensores de la pol&iacute;tica de no-intervenci&oacute;n puede acabar en un gran fiasco</EM> (8).</BLOCKQUOTE>

<P>Desde 1937, estaba perfectamente claro que se iba hacia una gran guerra maquinada por Hitler, qui&eacute;n se beneficiaba del hecho de que Gran Breta&ntilde;a y Francia le dejaban hacer.</P>

<h3>La verdadera naturaleza de la pol&iacute;tica exterior anglo-francesa</h3>

<P>Los documentos del Ministerio de Asuntos Exteriores alem&aacute;n incautadas por las tropas sovi&eacute;ticas desvelan la verdadera naturaleza de la pol&iacute;tica exterior de Gran Breta&ntilde;a y Francia durante este periodo. Tal y como demuestran estos documentos, el fondo de la pol&iacute;tica anglo-francesa no consist&iacute;a en agrupar a las fuerzas de los estados pac&iacute;ficos para una lucha com&uacute;n contra la agresi&oacute;n, sino en <span>aislar a la URSS</span> y en dirigir la agresi&oacute;n hitleriana hacia el Este, contra la Uni&oacute;n Sovi&eacute;tica, utilizando a Hitler como el instrumento de sus objetivos.</P>

<P>Al hacer esto, los gobiernos de Inglaterra y Francia conoc&iacute;an a la perfecci&oacute;n la orientaci&oacute;n fundamental de la pol&iacute;tica exterior hitleriana, y que el propio Hitler hab&iacute;a definido de la siguiente forma:</P>

<BLOCKQUOTE>Nosotros, nacional-socialistas, ponemos punto final, a sabiendas de lo que hacemos, a la orientaci&oacute;n de nuestra pol&iacute;tica exterior anterior a la guerra. Comenzamos en el mismo sitio en que nos paramos hace seis siglos. Abandonamos el perpetuo deseo de expansi&oacute;n hacia el Sur y el Oeste de Europa, y volvemos nuestra mirada hacia las tierras del Este. Rompemos, en fin, con la pol&iacute;tica colonial y comercial de antes de la guerra y pasamos a la pol&iacute;tica territorial del futuro. Pero hoy, cuando hablamos en Europa de nuevas tierras, no podemos sino so&ntilde;ar en primer lugar en Rusia y en los estados lim&iacute;trofes subordinados a ella. Parece como si el mismo destino nos mostrara el camino</EM> (9).</BLOCKQUOTE>

<P>Hasta ahora, generalmente se hab&iacute;a pensado que toda la responsabilidad de la pol&iacute;tica de traici&oacute;n de Munich incumb&iacute;a a los c&iacute;rculos gobernantes de Inglaterra y Francia, a los gobiernos de Chamberlain y Dadalier. El hecho de que el gobierno norteamericano se haya encargado de publicar los documentos de los archivos alemanes, excluyendo de la recopilaci&oacute;n los relativos al acuerdo de Munich, demuestra que este Gobierno est&aacute; interesado en disculpar a los h&eacute;roes de la traici&oacute;n de Munich y en intentar achacar la culpa a la URSS.</P>

<H3>Impúdico tr&aacute;fico de territorios ajenos</H3>

<P>Tambi&eacute;n anta&ntilde;o estaba suficientemente claro el fondo de la pol&iacute;tica muniquesa de Inglaterra y Francia. Sin embargo, los documentos de los archivos del Ministerio de Asuntos Exteriores alem&aacute;n que est&aacute;n en poder del Gobierno Sovi&eacute;tico, aportan numerosos datos complementarios que desvelan el verdadero sentido de la diplomacia de las potencias occidentales durante el periodo anterior a la guerra:  muestran c&oacute;mo se ha jugado con los destinos de los pueblos, con qu&eacute; impudicia se traficaba con territorios ajenos, c&oacute;mo se recortaba el mapa mundial en secreto, c&oacute;mo se alentaba la agresi&oacute;n hitleriana y que esfuerzos hacian para orientar esta agresi&oacute;n hacia el Este, contra la Uni&oacute;n Sovi&eacute;tica.</P>

<P>Esto est&aacute; elocuentemente acreditado, por ejemplo, en el documento alem&aacute;n que contiene el texto de una entrevista, celebrada el 19 de noviembre de 1937 en Oberssallzberg, entre Hitler y el ministro alem&aacute;n de Asuntos Exteriores, von Neurath.</P>

<P>Halifax declar&oacute; que:</P>

<BLOCKQUOTE>&Eacute;l [lord Halifax] y los dem&aacute;s miembros del gobierno ingl&eacute;s estaban convencidos de que Hitler hab&iacute;a obtenido grandes resultados no s&oacute;lo en Alemania, sino que, adem&aacute;s, al destruir el comunismo en su pa&iacute;s, le hab&iacute;a cortado el camino hacia Europa Occidental y que, por esta raz&oacute;n, se pod&iacute;a considerar a Alemania, con toda raz&oacute;n, como el basti&oacute;n de Occidente contra el bolchevismo</EM> (10).</BLOCKQUOTE>

<P>Halifax declaraba, en nombre del primer ministro brit&aacute;nico que, con tal de que Alemania e Inglaterra se entendieran tambi&eacute;n con Francia e Italia, hab&iacute;a plenas posibilidades de resolver incluso los problemas m&aacute;s dif&iacute;ciles.</P>

<H3>Extensi&oacute;n del eje Berl&iacute;n-Roma a Londres y Par&iacute;s</H3>

<P>Halifax dec&iacute;a:</P>

<BLOCKQUOTE>No hay que tener la impresi&oacute;n de que el <EM>eje Berl&iacute;n-Roma</EM> o las buenas relaciones entre Londres y Paris tuvieran que desembarcar en un acercamiento germano-brit&aacute;nico. Una vez preparado el terreno, gracias al acercamiento germano-brit&aacute;nico, las cuatro grandes potencias de Europa Occidental, (11) deber&aacute;n preparar conjuntamente la base sobre la que se pueda establecer en Europa una paz duradera. En ning&uacute;n caso, ninguna de las cuatro potencias deber quedar al margen de esta colaboraci&oacute;n; sino, no se podr&aacute; poner fin a la inestabilidad actual</EM> (12).</BLOCKQUOTE>

<P>As&iacute;, <span>desde 1937, en nombre del Gobierno ingl&eacute;s, Halifax propon&iacute;a a Hitler la adhesi&oacute;n de Inglaterra y, al mismo tiempo, de Francia, al <EM>eje Berl&iacute;n-Roma</EM><span>.</P>

<P>Sin embargo, Hitler respondi&oacute; a esta propuesta declarando que un acuerdo como &eacute;ste, entre las cuatro potencias, le parec&iacute;a muy f&aacute;cil de realizar siempre y cuando se actuase de una buena voluntad y respeto mutuo, pero que las cosas se complicar&iacute;an si no se consideraba a Alemania <EM>como un Estado que ya no llevaba el estigma moral o material del Tratado de Versalles</EM>.</P>

<H3>El <EM>realismo</EM> de Halifax y Chamberlain</H3>

<P>Seg&uacute;n el texto de la entrevista, Halifax respondi&oacute;:</P>

<BLOCKQUOTE>Los ingleses somos realistas y, quiz&aacute;s m&aacute;s que cualquier otro, estamos convencidos de que los errores de la imposici&oacute;n de Versalles se deben corregir. Tambi&eacute;n en otro tiempo, Inglaterra ejerci&oacute; siempre su influencia en este sentido realista. Halifax destac&oacute; el papel jugado por Inglaterra cuando la evacuaci&oacute;n prematura de Renania, el arreglo de la cuesti&oacute;n de las reparaciones y la recuperaci&oacute;n de Renania</EM> (13).</BLOCKQUOTE>

<P>La continuaci&oacute;n del texto de la entrevista de Hitler-Halifax demuestra que el Gobierno ingl&eacute;s hab&iacute;a adoptado una actitud favorable a los planes hitlerianos de la <EM>adquisici&oacute;n</EM> de Dantzing, Austria y Checoslovaquia. Tras haber examinado con Hitler las cuestiones del desarme y la SDN [Sociedad de Naciones], y haber observado que estos problemas necesitaban discutirse a&uacute;n, Halifax declar&oacute;:</P>

<BLOCKQUOTE>De todas las dem&aacute;s cuestiones, se puede decir que conciernen a cambios del orden europeo, los que se llevarán a cabo, con toda probabilidad, tarde o temprano. En relaci&oacute;n con estas cuestiones figuran Dantzing, Austria y Checoslovaquia. Inglaterra s&oacute;lo est&aacute; interesada en una cosa: que estos cambios se lleven a cambio por medio de una evoluci&oacute;n pac&iacute;fica y que se puedan evitar los m&eacute;todos susceptibles de ocasionar nuevos des&oacute;rdenes que no desear&iacute;an ni el F&uuml;hrer ni los otros pa&iacute;ses</EM> (14).</BLOCKQUOTE>

<P>Se ve que esta entrevista no era un simple sondeo, una forma de tratar al interlocutor -lo que a veces es una necesidad pol&iacute;tica-, sino una conclusi&oacute;n, <span>un acuerdo secreto entre el Gobierno ingl&eacute;s y Hitler</span>, para satisfacer el apetito de conquista de &eacute;ste a expensas de terceros pa&iacute;ses.</P>

<P>Conviene se&ntilde;alar a este respecto la declaraci&oacute;n del ministro ingl&eacute;s Simon 
en el Parlamento, el 21 de febrero de 1938, donde dijo que Gran Breta&ntilde;a jam&aacute;s hab&iacute;a dado garant&iacute;a especial alguna sobre la independencia de Austria. Se trataba de una mentira manifiesta, puesto que dichas garant&iacute;as estaban en los Tratados de Versalles y de Saint-Germain.</P>

<P>En la misma &eacute;poca, el primer ministro Chamberlain, declar&oacute; que Austria no pod&iacute;a contar con ning&uacute;n tipo de defensa por parte de la Sociedad de Naciones. </P>

<BLOCKQUOTE>No debemos intentar, dijo Chamberlain, caer nosotros mismos en el error y, menos a&uacute;n, enga&ntilde;ar a las naciones peque&ntilde;as y d&eacute;biles, haci&eacute;ndoles creer que la SDN va a defenderlas contra la agresi&oacute;n y que se podr&aacute; actuar en consecuencia, pues todos nosotros sabemos que nada de esto se puede llevar a cabo</EM> (15).</BLOCKQUOTE>

<P>As&iacute; alentaban a Hitler los dirigentes de la pol&iacute;tica brit&aacute;nica para que emprendiera las conquistas.</P>

<h3>Henderson pone <EM>las bases de una verdadera y cordial amistad con Alemania</EM></h3>

<P>Los archivos alemanes incautados por las tropas sovi&eacute;ticas en Berl&iacute;n contienen tambi&eacute;n el texto de una entrevista entre Hitler y el embajador brit&aacute;nico en Alemania, Henderson, que se celebró en presencia de Ribbentrop, el 3 de marzo de 1938 (16). Desde el principio de esta entrevista, Henderson subray&oacute; su car&aacute;cter confidencial, estipulando que ni siquiera comunicar&iacute;an su celebraci&oacute;n a los franceses, ni a los belgas, ni a los portugueses, ni a los italianos; simplemente se limitar&iacute;an a decirles que esta entrevista era continuaci&oacute;n de las conversaciones Halifax-Hitler y que se hab&iacute;an dedicado a tratar cuestiones relativas a Alemania e Inglaterra.</P>

<P>Durante esta entrevista, y hablando en nombre del Gobierno ingl&eacute;s, Henderson se&ntilde;al&oacute; que:</P>

<BLOCKQUOTE>No se trata de una transacci&oacute;n comercial, sino de un intento de establecer las bases de una verdadera y cordial amistad con Alemania, comenzando por mejorar la situaci&oacute;n y acabando por crear un nuevo esp&iacute;ritu de comprensi&oacute;n amigable</EM> (17).</BLOCKQUOTE>

<P>Al no poner objeciones a las exigencias de Hitler de <EM>agrupar a Europa sin Rusia</EM>, Henderson record&oacute; que Halifax, que era ya en esa &eacute;poca ministro de Asuntos Exteriores, hab&iacute;a aceptado ya los cambios territoriales que Alemania se dispon&iacute;a a hacer en Europa, y que:</P>

<BLOCKQUOTE>Dio pruebas de un gran coraje cuando, a pesar de todo, arranc&oacute; la m&aacute;scara a frases internacionales como la seguridad colectiva, etc.

<P>Por ello, a&ntilde;ad&iacute;a Henderson, Inglaterra se declaraba dispuesta a descartar todas las dificultades y pregunta a Alemania si, a su vez, est&aacute; dispuesta a hacer otro tanto</EM> (18).</BLOCKQUOTE>

<P>Cuando Ribbentrop intervino en la conversaci&oacute;n para se&ntilde;alar a Henderson que el ministro de Inglaterra en Viena hab&iacute;a efectuado a von Papen una declaraci&oacute;n <EM>de tintes dram&aacute;ticos</EM> sobre los acontecimientos de Austria, Henderson se apresur&oacute; a desolidarizarse de la declaraci&oacute;n de su colega diciendo que &eacute;l mismo, Neville Henderson, <EM>se hab&iacute;a pronunciado con frecuencia sobre el Anschluss</EM>.</P>

<P>Tal era el lenguaje de la diplomacia inglesa en el per&iacute;odo anterior a la guerra.</P>

<h3>Crisis de alarma</EM> de la URSS tras el Anschluss</h3>

<P>Tras esta entente, desde el 12 de marzo de 1938, Hitler se apoderó de Austria sin enfrentarse a ninguna resistencia por parte de Inglaterra y Francia. En ese momento, la Uni&oacute;n Sovi&eacute;tica fue la &uacute;nica en lanzar un grito de alarma y un nuevo llamamiento a la organizaci&oacute;n de la defensa colectiva de la independencia de los pa&iacute;ses amenazados de agresi&oacute;n. Ya el 17 de marzo de 1938 el Gobierno sovi&eacute;tico hab&iacute;a dirigido una nota a las potencias imperialistas, en la que se declaraba dispuesta <EM>a emprender en la SDN junto a las dem&aacute;s potencias, o al margen de ella, el examen de medidas pr&aacute;cticas</EM> <EM>destinadas a frenar el desarrollo de la agresi&oacute;n y a suprimir el peligro m&aacute;s acuciante, el de una nueva carnicer&iacute;a mundial</EM> (19).</P>

<P>La respuesta del gobierno ingl&eacute;s a la nota sovi&eacute;tica pon&iacute;a al descubierto que dicho gobierno <span>no quer&iacute;a oponerse a estos planes de agresi&oacute;n hitleriana</span>.</P>

<P>All&iacute; se dijo que, en opini&oacute;n del Gobierno de su Majestad, realizar una conferencia para adoptar <EM>acciones conjuntas contra la agresi&oacute;n no ejercer&iacute;a, necesariamente, una influencia favorable para las perspectivas de la paz europea</EM> (20).</P>

<P>La ocupaci&oacute;n de Checoslovaquia por parte de Alemania fue el eslab&oacute;n siguiente en la cadena de la agresi&oacute;n alemana y de la preparaci&oacute;n de la guerra en Europa. Y este importante paso hacia el desencadenamiento de la guerra en Europa, <span>Hitler &uacute;nicamente lo pudo hacer con el apoyo directo de Inglaterra y Francia<span>.</P>

<P>El 10 de julio de 1938, el embajador de Alemania en Londres comunicaba a Berl&iacute;n que el gobierno ingl&eacute;s: <EM>Hab&iacute;a considerado la b&uacute;squeda de un compromiso con Alemania uno de los puntos esenciales de su programa</EM> y que <EM>dicho gobierno manifiesta hacia Alemania la m&aacute;xima comprensi&oacute;n, exactamente la misma que pod&iacute;a manifestar cualquiera de los posibles equipos de hombres pol&iacute;ticos ingleses</EM> (21).</P>

<P>Dircksen escrib&iacute;a que el gobierno ingl&eacute;s: <EM>Se hab&iacute;a aproximado bastante a la comprensi&oacute;n de los puntos m&aacute;s esenciales de las reivindicaciones fundamentales de Alemania: la eliminaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica del acuerdo sobre el destino de Europa y, en ese mismo esp&iacute;ritu, el aislamiento de la SDN y la oportunidad de negociaciones y tratados bilaterales</EM>.</P>

<P>Dircksen mandaba decir igualmente a Berl&iacute;n que el gobierno ingl&eacute;s estaba dispuesto a hacer grandes sacrificios para <EM>satisfacer las dem&aacute;s reivindicaciones, totalmente justas, de Alemania</EM>.</P>

<P>Por ello, realmente <span>se hab&iacute;a producido una entente entre el gobierno ingl&eacute;s y Hitler</span>, que iba a&uacute;n m&aacute;s lejos, y que ata&ntilde;&iacute;a a los planes de pol&iacute;tica exterior, lo que Dircksen se&ntilde;alaba en su informe dirigido a Berl&iacute;n con tanta fuerza de expresi&oacute;n. </P>

<H3>Checoslovaquia traicionada en Munich por sus aliados anglo-franceses</H3>

<P>Apenas hay necesidad de recordar los incuestionables hechos que se refieren directamente a la traici&oacute;n de Munich. Sin embargo, no hay que olvidar que el 19 de septiembre de 1938, es decir, cuatro d&iacute;as despu&eacute;s de la entrevista Hitler-Chamberlain (este &uacute;ltimo hab&iacute;a ido en avi&oacute;n a la residencia hitleriana de Berchlesgaden), los representantes de los gobiernos brit&aacute;nico y franc&eacute;s exig&iacute;an al gobierno checoslovaco el traspaso a Alemania de las regiones de Checoslovaquia pobladas principalmente por alemanes de los Sudetes. Para justificar esta exigencia, declaraban que, sin eso, ser&iacute;a imposible mantener la paz y asegurar los intereses vitales de Checoslovaquia. Los protectores anglo-franceses de la agresi&oacute;n hitleriana intentaban cubrir su traici&oacute;n con la promesa de una garant&iacute;a internacional de las nuevas fronteras del Estado checoslovaco como <EM>contribuci&oacute;n a la obra del apaciguamiento de Europa</EM> (22).</P>

<P>El 20 de septiembre, el Gobierno checoslovaco respond&iacute;a a las respuestas anglo-francesas. Declaraba que <EM>la adopci&oacute;n de dichas propuestas equivaldr&iacute;a a una completa y voluntaria mutilaci&oacute;n del Estado desde todos los puntos de vista</EM>. </P>

<P>El Gobierno checoslovaco llamaba la atenci&oacute;n de los gobiernos ingl&eacute;s y franc&eacute;s sobre el hecho de que <EM>la par&aacute;lisis de Checoslovaquia traer&iacute;a como consecuencia profundos cambios pol&iacute;ticos en toda Europa Central y en el Sudeste</EM>.</P>

<P><EM>El equilibrio de fuerzas en Europa Central, y en Europa en general </EM>-declaraba el Gobierno checoslovaco en su respuesta-<EM> se destruir&iacute;a, lo que acarrear&iacute;a graves consecuencias para todos los dem&aacute;s Estados, muy particularmente para Francia</EM>.</P>

<P>El gobierno checoslovaco hacia un <EM>&uacute;ltimo llamamiento</EM> a los Gobiernos de Inglaterra y Francia; les ped&iacute;a que reconsideraran su punto de vista, se&ntilde;alando, adem&aacute;s, que esto no s&oacute;lo iba en inter&eacute;s de Checoslovaquia, sino tambi&eacute;n en el de sus amigos, en inter&eacute;s <EM>de la causa de la paz y de un normal desarrollo en Europa</EM>.</P>

<P>Los gobernantes anglo-franceses permanecieron impasibles. Al d&iacute;a siguiente, el Gobierno ingl&eacute;s enviaba su respuesta al Gobierno checoslovaco. En su nota, le propon&iacute;a que retirara su respuesta a las propuestas iniciales anglo-francesas y que <EM>sopesara con urgencia y seriamente</EM> los pros y los contras antes de crear una situaci&oacute;n cuya responsabilidad no podr&iacute;a asumir el gobierno ingl&eacute;s. En conclusi&oacute;n, el Gobierno ingl&eacute;s se&ntilde;alaba no cre&iacute;a que el proyecto de arbitraje checoslovaco fuera aceptable en ese preciso momento. La nota se&ntilde;alaba que el gobierno ingl&eacute;s no pensaba que <EM>el gobierno alem&aacute;n considere la situaci&oacute;n como susceptible de poderse resolver por la v&iacute;a del arbitraje, tal y como propone el Gobierno checoslovaco</EM>.</P>

<P>En conclusi&oacute;n, la nota inglesa lanzaba una advertencia al Gobierno checoslovaco y declaraba en tono amenazante que, si el Gobierno checoslovaco rechazaba el consejo de Inglaterra, <EM>le ser&iacute;a l&iacute;cito recurrir a todo tipo de acciones, que considerara adecuadas a la situaci&oacute;n que pudiera presentarse m&aacute;s adelante</EM>.</P>

<H3>La Conferencia de Munich, acto dirigido contra la URSS y la paz</H3>

<P>La conferencia de Munich, celebrada los d&iacute;as 29 y 30 de septiembre de 1938 entre Hitler, Chamberlain, Mussolini y Dadalier, fue el colof&oacute;n de la vergonzosa transacci&oacute;n, enteramente concertada de antemano entre los principales participantes del <span>complot contra la paz</span>. La suerte de Checoslovaquia se decidi&oacute; sin que ella participara en lo m&aacute;s m&iacute;nimo en las decisiones tomadas. Los representantes de Checoslovaquia &uacute;nicamente fueron invitados a Munich para esperar sumisamente las decisiones de la entente entre los imperialistas.</P>

<P>La actitud de Inglaterra y Francia no dejaba duda alguna, por otra parte, sobre este punto: el acto inaudito de la traici&oacute;n de los gobiernos ingl&eacute;s y franc&eacute;s, a espaldas del pueblo checoslovaco y su Rep&uacute;blica, no era en modo alguno un episodio fortuito en la pol&iacute;tica de estos Estados, sino un importante elemento de la misma cuyo objetivo era <span>orientar la agresi&oacute;n hitleriana contra la Uni&oacute;n Sovi&eacute;tica</span>.</P>

<P>En esta &eacute;poca, <A HREF="stalin-1.htm">Stalin</A> denunci&oacute; el verdadero sentido de la Entente de Munich al decir que <EM>se les ha dado a Alemania regiones de Checoslovaquia en pago a su compromiso de desencadenar la guerra contra la Uni&oacute;n Sovi&eacute;tica</EM> (23).</P>

<P>La esencia de la pol&iacute;tica de los c&iacute;rculos gobernantes anglo-franceses durante este periodo se puso de manifiesto en las siguientes palabras de <A HREF="stalin-1.htm">Stalin</A> pronunciadas en el XVIII Congreso del Partido Comunista (bolchevique) de la Uni&oacute;n Sovi&eacute;tica, celebrado en marzo de 1939:</P>

<BLOCKQUOTE>La pol&iacute;tica de no-intervenci&oacute;n -dec&iacute;a <A HREF="stalin-1.htm">Stalin</A>- equivale a tolerar la agresi&oacute;n, a desencadenar la guerra y, en consecuencia, a transformarla en Guerra Mundial. En la pol&iacute;tica de no-intervenci&oacute;n subyace la aspiraci&oacute;n, el deseo de no impedir que los agresores lleven a cabo su tenebrosa obra; de no impedir, por ejemplo, que Jap&oacute;n se enmara&ntilde;e en la guerra con China y, mejor a&uacute;n, con la Uni&oacute;n Sovi&eacute;tica; de no impedir, sobre todo, que Alemania se empantane en los asuntos europeos, se enzarce en la guerra contra la Uni&oacute;n Sovi&eacute;tica; permitir a todas las partes beligerantes hundirse hasta el cuello en el fango de la guerra, alentarles a ello hip&oacute;critamente, dejarles que se debiliten y se agoten mutuamente y, luego, cuando ya este suficientemente debilitados, aparecer en escena con fuerzas frescas e intervenir, naturalmente, &lsquo;en inter&eacute;s de la paz&rsquo; e &lsquo;imponer sus condiciones a los beligerantes debilitados&rsquo;</EM> (24).</BLOCKQUOTE>

<P>El acuerdo de Munich fue acogido con indignaci&oacute;n y con un contundente voto de censura en los c&iacute;rculos democr&aacute;ticos de diversos pa&iacute;ses, incluidos los Estados Unidos de Am&eacute;rica, Gran Breta&ntilde;a y Francia. Se puede juzgar la actitud de estos c&iacute;rculos frente a la traici&oacute;n muniquesa de los gobernantes anglo-franceses tan s&oacute;lo por comentarios como los que se encuentran, por ejemplo, en el libro publicado por M. Sayers y A. E. Kahn en Estados Unidos, bajo el titulo <EM>La guerra secreta contra la Uni&oacute;n Sovi&eacute;tica</EM>. He aqu&iacute; lo que escrib&iacute;an los autores de este libro sobre Munich:</P>

<BLOCKQUOTE>Los gobiernos de la Alemania nazi, de la Italia fascista, de la Gran Breta&ntilde;a y de Francia firmaron el Pacto de Munich, la santa alianza antisovi&eacute;tica con la que so&ntilde;aba la reacci&oacute;n mundial desde 1918. El pacto privaba a la URSS de todo aliado. El pacto franco-sovi&eacute;tico, piedra angular de la seguridad colectiva europea, estaba muerto. El pa&iacute;s de los Sudetes checo quedaba anexionado a la Alemania nazi. El camino del Este quedaba abierto para la Wehrmacht</EM> (25).</BLOCKQUOTE>

<H3>La Uni&oacute;n Sovi&eacute;tica fiel a sus compromisos</H3>

<P>De todas las grandes potencias, la Uni&oacute;n Sovi&eacute;tica ha sido <span>la &uacute;nica</span> que ha tomado parte activa en todas las etapas de la tragedia checoslovaca, en la defensa de la independencia y de los derechos nacionales de Checoslovaquia. En sus intentos por justificarse ante los ojos de la opini&oacute;n p&uacute;blica, los gobiernos de Inglaterra y Francia han pretendido hacernos creer, de manera hip&oacute;crita, que no sab&iacute;an si la Uni&oacute;n Sovi&eacute;tica cumplir&iacute;a los compromisos con Checoslovaquia que se desprend&iacute;an del tratado de asistencia mutua. Pero tambi&eacute;n afirmaban algo que sab&iacute;an que era falso, pues el Gobierno Sovi&eacute;tico hab&iacute;a declarado p&uacute;blicamente que estaba dispuesto a intervenir al lado de Checoslovaquia contra Alemania, de acuerdo con las cl&aacute;usulas de este Tratado que estipulaba la intervenci&oacute;n simult&aacute;nea de Francia en defensa de Checoslovaquia. Pero Francia se neg&oacute; a cumplir con su deber.</P>

<P>No obstante, la v&iacute;spera de la transacci&oacute;n de Munich, el Gobierno sovi&eacute;tico declar&oacute; nuevamente que abogaba por la convocatoria de una Conferencia internacional para aportar una ayuda pr&aacute;ctica a Checoslovaquia y tomar medidas pr&aacute;cticas para mantener la paz.</P>

<P>Cuando la ocupaci&oacute;n de Checoslovaquia fue ya un hecho consumado, y los gobiernos de los pa&iacute;ses imperialistas declaraban uno tras otro que reconoc&iacute;an el hecho consumado, el Gobierno sovi&eacute;tico, en su nota del 18 de marzo, conden&oacute; la ocupaci&oacute;n de Checoslovaquia como un acto arbitrario de violencia y agresi&oacute;n. En esta misma nota, el Gobierno sovi&eacute;tico se&ntilde;alaba que los actos de Alemania hab&iacute;an creado y reforzado la amenaza para la paz mundial, que hab&iacute;a <EM>turbado la estabilidad pol&iacute;tica en Europa Central, multiplicando los elementos del estado de alarma existente ya en Europa y dado un nuevo golpe al sentimiento de seguridad de los pueblos</EM> (26).</P>

<P>Pero no se limitaron s&oacute;lo a entregar Checoslovaquia a Hitler. Los gobiernos de Inglaterra y Francia se apresuraron, a cu&aacute;l m&aacute;s, a <span>firmar ampliar acuerdos pol&iacute;ticos con la Alemania hitleriana</span>. El 30 de septiembre de 1938, Chamberlain y Hitler firmaron una declaraci&oacute;n anglo-alemana en la que se dec&iacute;a:</P>

<BLOCKQUOTE>Hemos proseguido hoy nuestra entrevista y hemos llegado un&aacute;nimemente a la convicci&oacute;n de que la cuesti&oacute;n de las relaciones germano-inglesas tiene una importancia de primer orden para ambos pa&iacute;ses y para Europa. Consideramos el acuerdo firmado ayer por la tarde, al igual que el acuerdo naval germano-ingl&eacute;s, como el s&iacute;mbolo del deseo de nuestros pueblos de no declararse nunca m&aacute;s la guerra. Igualmente, estamos firmemente resueltos a examinar las dem&aacute;s cuestiones importantes para nuestros dos pa&iacute;ses, v&iacute;a consultas, y a esforzarnos por descartar cualquier diferencia en el futuro, a fin de contribuir tambi&eacute;n a asegurar la paz en Europa</EM> (27).</BLOCKQUOTE>

<P>Se trataba, por parte de Inglaterra y Alemania, de una declaraci&oacute;n de no-agresi&oacute;n entre estos dos pa&iacute;ses.</P>

<H3>El acuerdo Bonnet-Ribbentrop</H3>

<P>El 5 de diciembre de 1938 se firm&oacute; una <span>declaraci&oacute;n franco-alemana entre Bonnet y Ribbentrop</span>, an&aacute;loga a la declaraci&oacute;n anglo-alemana.</P>

<P>En ella se dec&iacute;a que loa gobiernos alem&aacute;n y franc&eacute;s hab&iacute;an llegado a la convicci&oacute;n de que las relaciones pac&iacute;ficas y de buena vecindad entre Alemania y Francia constitu&iacute;an una de las premisas esenciales de la consolidaci&oacute;n de las relaciones europeas y de la salvaguarda de la paz mundial, y que ambos gobiernos se esforzar&iacute;an todo lo posible para asegurar el mantenimiento de relaciones de esta naturaleza entre sus pa&iacute;ses. La declaraci&oacute;n constataba que entre Francia y Alemania ya no exist&iacute;a ninguna cuesti&oacute;n en litigio de orden territorial y que la frontera entre sus pa&iacute;ses era definitiva. En conclusi&oacute;n, la declaraci&oacute;n dec&iacute;a que los dos gobiernos hab&iacute;an adoptado la firme resoluci&oacute;n, sin perjuicio de sus relaciones particulares con terceras potencias, de mantener un contacto mutuo sobre todas aquellas cuestiones relativas a sus dos pa&iacute;ses y para consultarse mutuamente en los casos en que esas cuestiones pudieran conducir a complicaciones internacionales en su evoluci&oacute;n posterior.</P>

<P>En el fondo, la conclusi&oacute;n de estos acuerdos significaba que Inglaterra y Francia hab&iacute;an firmado pactos de no-agresi&oacute;n con Hitler.</P>

<P>Podemos ver con toda claridad c&oacute;mo se perfila en estos acuerdos con la Alemania hitleriana, el deseo de los gobiernos ingl&eacute;s y franc&eacute;s de descartar la amenaza de la agresi&oacute;n hitleriana contra ellos, en la idea de que el acuerdo de Munich y otras conversaciones an&aacute;logas <span>ya hab&iacute;an abierto las puertas a la agresi&oacute;n hitleriana hacia el Este, hacia la zona de la Uni&oacute;n Sovi&eacute;tica</span>.</P>

<P>De esta forma se crearon las condiciones pol&iacute;ticas necesarias para <EM>la Uni&oacute;n de Europa sin Rusia</EM>.</P>

<P>Se iba hacia el total aislamiento de la Uni&oacute;n Sovi&eacute;tica.</P>

<H2>III El aislamiento de la Uni&oacute;n Sovi&eacute;tica, el Pacto germano-sovi&eacute;tico de no-agresi&oacute;n</H2>

<P>Tras la ocupaci&oacute;n de Checoslovaquia, la Alemania fascista comenz&oacute; a preparar la guerra abiertamente, bajo la mirada del mundo entero. Hitler, alentado por Inglaterra y Francia, ya ni disimul&oacute; y dejo de presentarse como un partidario de un arreglo pac&iacute;fico de los problemas europeos. Comenzaban los meses m&aacute;s dram&aacute;ticos del per&iacute;odo anterior a la guerra. Ya en ese momento era evidente que cada d&iacute;a que pasaba acercaba a la humanidad a una cat&aacute;strofe militar sin precedentes.</P>

<P>¿Cu&aacute;l era entonces la pol&iacute;tica de la Uni&oacute;n Sovi&eacute;tica, por un lado, y de Gran Breta&ntilde;a y Francia por otro?</P>

<P>El intento de eludir la respuesta a esta pregunta, intento llevado a cabo por los falsificadores de la historia en Estados Unidos, s&oacute;lo demuestra que no tienen la conciencia tranquila.</P>

<H3>Doble juego de los gobiernos ingl&eacute;s y franc&eacute;s</H3>

<P>La verdad es que Inglaterra y Francia, apoyados por los c&iacute;rculos dirigentes de Estados Unidos, continuaron manteniendo la antigua l&iacute;nea de su pol&iacute;tica, incluso en este fatal per&iacute;odo de la primavera y verano de 1939, cuando la guerra golpeaba a la puerta. Era <span>una pol&iacute;tica de provocaci&oacute;n que empujaba a la Alemania hitleriana contra la Uni&oacute;n Sovi&eacute;tica</span>. Para dar el pego, se velaba esta pol&iacute;tica, no s&oacute;lo con frases hip&oacute;critas en las que se declaraban estar dispuestos a cooperar con la URSS, sino tambi&eacute;n con ciertas maniobras diplom&aacute;ticas bastante elementales cuyo objetivo era esconder a sus pueblos el verdadero car&aacute;cter de la l&iacute;nea pol&iacute;tica seguida.</P>

<P>Estas maniobras consistieron, ante todo, en las conversaciones de 1939 que Inglaterra y Francia hab&iacute;an decidido emprender con la Uni&oacute;n Sovi&eacute;tica. Para <span>enga&ntilde;ar a la opini&oacute;n p&uacute;blica</span>, los c&iacute;rculos dirigentes anglo-franceses intentaron presentas dichas conversaciones como un intento serio de impedir los progresos de la agresi&oacute;n hitleriana. Pero, visto el curso posterior de los acontecimientos, qued&oacute; claramente de manifiesto que, ya desde el principio, estas conversaciones no eran m&aacute;s que <span>una nueva fase en el doble juego de los anglo-franceses</span>.</P>

<P>Esto estaba igualmente claro para los dirigentes de la Alemania hitleriana para quienes no era ning&uacute;n secreto, naturalmente, el sentido de las conversaciones iniciadas por los gobiernos de Inglaterra y Francia con la Uni&oacute;n Sovi&eacute;tica. Veamos, por ejemplo, lo que escrib&iacute;a a este respecto Dircksen, embajador de Alemania en Londres, en su informe del 3 de agosto de 1939, dirigido al Ministerio de Asuntos Exteriores alem&aacute;n, seg&uacute;n los documentos incautados por el Ej&eacute;rcito Sovi&eacute;tico durante la derrota de la Alemania hitleriana:</P>

<BLOCKQUOTE>Aqu&iacute; predominaba la impresi&oacute;n de que los lazos establecidos en los &uacute;ltimos meses con los otros Estados s&oacute;lo son medidas auxiliares de cara a una verdadera reconciliaci&oacute;n con Alemania y que estos lazos desaparecer&aacute;n tan pronto como se haya alcanzado el &uacute;nico objetivo importante y digno de esfuerzo: el acuerdo con Alemania</EM>.</BLOCKQUOTE>

<P>Todos los diplom&aacute;ticos alemanes que observaron la situaci&oacute;n en Londres compart&iacute;an enteramente esta opini&oacute;n.</P>

<P>En otro informe enviado a Berl&iacute;n, Dircksen escrib&iacute;a:</P>

<BLOCKQUOTE>Por su armamento y consiguiendo aliados, Inglaterra quiere aumentar su potencia y ponerse al nivel del Eje. Pero, al mismo tiempo, quiere conseguir un acuerdo de amistad con Alemania por la v&iacute;a de la negociaci&oacute;n</EM> (28).</BLOCKQUOTE>

<P class="nota">Fuentes consultadas:</P>

<P>(1) Corvin Edwards: Los c&aacute;rtels internacionales en la econom&iacute;a y en la pol&iacute;tica, 1947</P>

<P>(2) Richard Sasuly: I.G. Farben. Bont y Eger, Nueva York, 1917, p&aacute;g. 80</P>

<P>(3) Stock Exchange Year Book, Londres 1925. Who in America, Who's Who in America Finance Moody's Manual of Corporation, Foor's Manual, 1924-1930.</P>

<P>(4) V. Molotov: Art&iacute;culos y discursos, 1935-36, p&aacute;g.176</P>

<P>(5) V. Molotov: Ibidem, p&aacute;g. 177</P>

<P>(6) J. Stalin: Informe presentado al XVIII Congreso del Partido sobre la actividad del Comit&eacute; Central del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, <EM>Cuestiones del leninismo</EM>, p&aacute;g.570</P>

<P>(7) Informe estenografiado del XVIII Congreso del Partido Comunista (bolchevique) de la URSS; O. G. I.Z.</P>

<P>(8) Ibidem</P>

<P>(9) A. Hitler: <EM>Mein Kampf</EM>, Munich 1936, p&aacute;g.742</P>

<P>(10) Texto de una entrevista entre el F&uuml;hrer, canciller de Reich y lord Halifax, en presencia de M. von Neurath, ministro de Asuntos Exteriores del Reich, en Obbersalzberg, 19-11-1937 (archivo del Ministerio de Asuntos Exteriores alem&aacute;n).</P>

<P>(11) Se trata de Gran Breta&ntilde;a, Francia, Alemania e Italia</P>

<P>(12) Ver: Texto de una entrevista entre el F&uuml;hrer, canciller del Reich y lord Halifax (ya citada en la nota 10)</P>

<P>(13) Texto de una entrevista entre el F&uuml;hrer, canciller del Reich, y lord Halifax, en presencia de M., ministro de Asuntos Exteriores del Reich, en Obberssalzberg, 19-11-1937 (archivos del Ministerio de Asuntos Exteriores alem&aacute;n)</P>

<P>(14) Ib&iacute;dem</P>

<P>(15) Times del 23 de febrero de 1938, p&aacute;g. 8</P>

<P>(16) Texto de la entrevista entre el F&uacute;hrer y el embajador real brit&aacute;nico, que se celebró en presencia de M. von Ribbentrop, ministro de Asuntos Exteriores del Reich, el 3 de marzo de 1938 en Berl&iacute;n (archivos del ministerio de Asuntos Exteriores alem&aacute;n) </P>

<P>(17) Texto de la entrevista entre el F&uuml;hrer (canciller del Reich) y el embajador real brit&aacute;nico que se celebr&oacute; en presencia de M. von Ribbentrop, ministro de Asuntos Exteriores del Reich, el 3 de marzo de 1938 en Berl&iacute;n (archivos del Ministerio de Asuntos Exteriores alem&aacute;n)</P>

<P>(18) Ibidem</P>

<P>(19) Izvestia del 16 de marzo de 1938</P>

<P>(20) Nota del Ministerio de Asuntos Exteriores brit&aacute;nico del 21 de marzo de 1938</P>

<P>(21) Informe Pol&iacute;tico de 10 de julio de 1938, continuaci&oacute;n del informe A n&uacute;mero 2589 del 10 de junio del a&ntilde;o en a&ntilde;o curso, sacado de los archivos del Ministerio de Asuntos Exteriores alem&aacute;n</P>

<P>(22) Correspondance respectiva Czecheslovakia, septiembre, 1983, Londres 1938, cid5847, p&aacute;g.89</P>

<P>(23) XVIII Congreso del Partido Comunista (bolchevique) de la URSS. Informe estenografiado O.G.I.Z. 1939, p&aacute;g. 14</P>

<P>(24) XVIII Congreso del Partido Comunista (bolchevique) de la URSS. Informe estenografiado O.G.I.Z. 1939, p&aacute;g.14</P>

<P>(25) Sayers y Kahn: The Great Conspiracy, Boston, 1946, pp.321-325</P>

<P>(26) <EM>Izvestia</EM>, 20 de marzo de 1939</P>

<P>(27) <EM>Archiv f&uuml;r Aussenpolitik und Landerkunde</EM> septiembre 1938, p&aacute;g.483</P>

<P>(28) Informe de Dircksen <EM>Sobre el desarrollo de las relaciones pol&iacute;ticas entre Alemania e Inglaterra durante mi misi&oacute;n en Londres</EM>, redactado en septiembre de 1939.</P>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../galeria/galmenu.htm">galería</A>

</BODY>
</HTML>