<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta http-equiv="imagetoolbar" content="no">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La Sociedad de la Información">
<meta name="DC.Title" content="La Sociedad de la Información">
<META name="description" content="Internet y las nuevas tecnologías">
<meta name=keywords content="internet, buscador, google, wikipedia">
<META name=description content="Dominacion ideologica a través de los buscadores de internet">
<LINK rel="Start" href="mdprin.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<h1>La sociedad de la desinformaci&oacute;n</h1>

&iquest;De d&oacute;nde provienen las ideas? Lo m&aacute;s corriente es pensar que las ideas provienen de otras ideas, que las ideas se suceden unas a otras, se critican unas a otras y se acumulan unas con otras. Internet ha reforzado esta concepci&oacute;n idealista hasta l&iacute;mites insospechados, dando lugar a toda suerte de concepciones que s&oacute;lo se pueden calificar de verdaderos absurdos, que algunos elevan a la categor&iacute;a de profundas meditaciones filos&oacute;ficas. Hoy hay quien se imagina que el saber proviene de internet o de la interactividad, que es una especie de construcci&oacute;n com&uacute;n, colectiva y horizontal. Hay quien sostiene que toda la informaci&oacute;n est&aacute; en internet, que ah&iacute; se puede encontrar de todo de una manera f&aacute;cil, r&aacute;pida y accesible. A partir de ah&iacute; se ha levantado toda una leyenda y una mitolog&iacute;a acerca de un mundo virtual y fant&aacute;stico, el ciberespacio, construido de manera mancomunada sin jefes ni peones.

<P>Es todo tan reciente que estamos como los ni&ntilde;os con los juguetes el d&iacute;a de los Reyes Magos. En 1816 el escritor alem&aacute;n E.T.A. Hoffmann public&oacute; un cuento titulado <EM>El hombre de arena</EM> en un peri&oacute;dico literario de Berl&iacute;n, un cruce de cartas en el que un tal Nataniel refiere su experiencia con el primer <EM>ciborg</EM>, una mujer hermosa llamada Olimpia, h&iacute;brido entre mu&ntilde;eca mec&aacute;nica y joven princesa que ejerc&iacute;a una fuerte carga de deseo sobre Nataniel. En el alba de la era industrial, el cuento ya expresaba la atracci&oacute;n que nos provocan los artilugios mec&aacute;nicos. Quiz&aacute; por eso hoy algunos escriben internet con may&uacute;sculas...

<H2>Internet como medio de incomunicaci&oacute;n</H2>

Aquello era s&oacute;lo un cuento e internet es el venero de todos los cuentos, producto de las imaginaciones m&aacute;s calenturientas.

<P>Los marxistas estamos convencidos que las ideas reproducen la realidad exterior e internet no es una excepci&oacute;n que logre escapar a esa norma. Internet refleja el mundo tal como es; por tanto refleja el capitalismo en su estado m&aacute;s crudo y, por tanto, es una herramienta lastrada por todas la taras que el capitalismo comporta. No existen t&eacute;cnicas neutrales ante las clases y la lucha de clases.

<P>El conocimiento proviene de la pr&aacute;ctica, del universo real; no es virtual en ning&uacute;n caso. Est&aacute; anclado por la ideolog&iacute;a dominante, que es la ideolog&iacute;a burguesa, hasta tal punto que, siendo hoy dominante la cultura anglosajona, el 85 por ciento de las p&aacute;ginas de internet est&aacute;n en lengua inglesa y el 100 por cien de los programas inform&aacute;ticos. Normalmente se habla de lo que se habla, de lo que otros hablan; se escribe acerca de lo que se escribe, de lo que todo el mundo escribe, y, adem&aacute;s, con los conceptos que todo el mundo utiliza, entre ellos los m&aacute;s famosos del momento: globalizaci&oacute;n, entrop&iacute;a, privacidad, paradigma, neoliberalismo... Estos conceptos se han convertido en los fetiches de la <EM>nueva</EM> sociedad.

<P>Pero incluso en esta sociedad <EM>de la informaci&oacute;n</EM>, la clave no est&aacute; en la informaci&oacute;n, ni tampoco en el dato; el problema est&aacute; siempre en la pr&aacute;ctica, el conocimiento y el concepto. Y esas tres cosas est&aacute;n ausentes de internet, que es algo virtual. En un sentido muy estricto, podemos decir que el conocimiento, sea cual sea su formato (m&uacute;sica, libros, internet, pintura) no es la realidad sino el reflejo de la realidad. Por eso es correcto decir que internet es algo virtual, pero es m&aacute;s imprtante insistir en que lo que siempre es real es la pr&aacute;ctica, la calle y el contacto directo e inmediato con las personas y sus vidas.

<P>Nunca est&aacute; de m&aacute;s repetir lo que por bien sabido se acaba por olvidar.

<P>Pero cuando alguien dice que busca informaci&oacute;n en internet se suscita un pregunta interesante: &iquest;para qu&eacute; quiere conocer esa informaci&oacute;n? &iquest;Qu&eacute; uso le va a dar? No es ninguna tonter&iacute;a porque la mayor parte de las veces con la informaci&oacute;n digital se pasa al <EM>copiar y pegar</EM>: se reenv&iacute;a por internet, de manera que no sale casi nunca de ese universo virtual. As&iacute;, una herramenta t&eacute;cnica que podr&iacute;a resultar poderosa, no llega nunca a materalizarse en la realidad: no hay una reuni&oacute;n, no hay una asamblea, no hay una manifestaci&oacute;n, no hay una octavilla, no hay un pintada, no hay un cartel en la esquina del barrio. Hay quien tiene miles de direcciones de correos electr&oacute;nicos y cree que hace un magn&iacute;fico trabajo de denuncia reenvi&aacute;ndoles a todos ellos el mismo mensaje. Es un verdadero c&iacute;rculo vicioso donde a veces es imposible conocer el origen de la informaci&oacute;n, por lo que circulan toda clase de bulos y rumores infundados junto a informaciones buenas y ciertas, que se desacreditan por aparecer junto a las otras. Por su mismo exceso, la informaci&oacute;n se deval&uacute;a y su receptor, adem&aacute;s, pierde la capacidad de atenci&oacute;n. La informaci&oacute;n consume el inter&eacute;s de los que la recibimos, que nos perdemos como en un inmenso oc&eacute;ano imposible de atravesar.

<P>Ese es otro error garrafal propiciado por internet porque toda esa inmensa informaci&oacute;n no sirve de nada si alguien no la saca de ah&iacute;, la organiza, la estructura y lleva a la calle, que es el &uacute;nico sitio donde se transforma en fuerza colectiva. Eso es lo que finalmente queremos los que no estamos para contemplar el mundo y sus horrores indefinidamente.

<P>La desorganizaci&oacute;n es otra de las lacras de la sociedad de la desinformaci&oacute;n, que aparece en forma de aislamiento, incomunicaci&oacute;n y subjetivismo. No conocemos a muchas de las personas con la que estamos discutiendo en el foro ni a las que enviamos nuestros mensajes; no sabemos nada de ellos, s&oacute;lo conocemos sus mensajes. Nunca nos hemos tomado unos tragos en su compa&ntilde;&iacute;a. Conocemos su pensamiento pero no les conocemos a ellos.

<P>Esa incomunicaci&oacute;n conduce a la falta de reuniones, de asambleas, de charlas y dem&aacute;s formas de convivencia y vida com&uacute;n que s&oacute;lo pueden encontrarse en la calle, no en la red. Porque todas esas actividades colectivas no s&oacute;lo son importantes en s&iacute; mismas; son importantes porque son una forma de organizaci&oacute;n, de organizarnos nosotros mismos.

<P>Ya se hacen reuniones por videoconferencia; dentro de poco se podr&aacute; votar por correo electr&oacute;nico, los parlamentos ser&aacute;n una pantalla de plasma l&iacute;quido, haremos manifestaciones virtuales y nos pegaremos con la polic&iacute;a por correo electr&oacute;nico.

<P>Las nuevas tecnolog&iacute;as digitales est&aacute;n dise&ntilde;adas para ser utilizadas por un solo usuario y para que este usuario se comunique con otro exclusivamente a trav&eacute;s de ellas. Parece evidente constatar que la sociedad <EM>de la informaci&oacute;n</EM> es la sociedad del aislamiento y de la incomunicaci&oacute;n. Cuando m&aacute;s posibilidades hay de comunicaci&oacute;n es cuando la incomunicaci&oacute;n es m&aacute;xima. Y es que las posibilidades, insistimos, no son realidades...

<P>Nos quieren hacer creer que ahora, por fin, todos estamos interconectados; lo cierto es que estamos m&aacute;s desconectados que nunca. Mucho mejor que internet fue el <A HREF="inter3.htm">komintern</A>; eso s&iacute; que era una verdadera conexi&oacute;n internacional; real no virtual.

<H2>Los olvidos de la memoria</H2>

Internet no es s&oacute;lo un medio de incomunicaci&oacute;n sino dep&oacute;sito de informaci&oacute;n, una especie de memoria gigantesca. Lo que sucede es que como a todas las memorias, siempre se le olvida algo.

<P>Son muchos los que creen que en internet est&aacute; toda la informaci&oacute;n del mundo al alcance de su rat&oacute;n y que gracias a internet podemos llegar a saber todo acerca de todo. Pero una cosa es que toda esa enorme informaci&oacute;n sea m&aacute;s accesible que antes y otra muy distinta es que podamos realmente acceder a ella, ni siquiera a una m&iacute;nima parte. De los 600.000 millones de p&aacute;ginas web que -dicen- que hay en el ciberespacio, s&oacute;lo una parte son accesibles, quiz&aacute; un 0'2 por ciento. Luego ni todo est&aacute; en internet, ni todo lo que est&aacute; en internet es accesible para todos.

<P>Otro mito es el de la navegaci&oacute;n por internet. Casi nadie navega por internet de la misma forma que casi nadie coge el coche s&oacute;lo para dar un paseo. Todo el mundo visita siempre determinadas p&aacute;ginas, que suelen ser las mismas, normalmente su correo electr&oacute;nico, y cuando quiere localizar algo concreto recurre a un buscador y no pierde el tiempo saltando de un enlace a otro. Pero los buscadores son la negaci&oacute;n misma de la navegaci&oacute;n, el intento de llegar al punto de destino directamente, sin parar en las estaciones intermedias. Los internautas no queremos enlaces, queremos respuestas -a ser posible r&aacute;pidas- a nuestras preguntas.

<P>Adem&aacute;s, siempre recurrimos al mismo buscador; m&aacute;s de la mitad de los internautas somos fieles a un solo buscador, que en Espa&ntilde;a, quiz&aacute; m&aacute;s que en ning&uacute;n otro sitio, es Google, mientras que s&oacute;lo un 35 por ciento utiliza varios para una misma b&uacute;squeda. S&oacute;lo un 13 por ciento cambia de buscador en funci&oacute;n de la consulta que quiere realizar.

<P>Cuando utilizamos un buscador nos han hecho creer que estamos buscando en internet. En realidad estamos buscando en la base de datos del buscador, que es una parte &iacute;nfima de todas las p&aacute;ginas que existen en internet. El buscador m&aacute;s conocido, Google, asegura que s&oacute;lo ha rastreado 8.000 millones de p&aacute;ginas de las 600.000 millones existentes. Algunos de los motivos para no registrar todas los sitios son pol&iacute;ticos: en las versiones para Francia y Alemania, Google tiene censuradas un centenar de p&aacute;ginas que califica de <EM>ofensivas</EM>.

<P>Los filtros de informaci&oacute;n se multiplican uno tras otro: el buscador s&oacute;lo registra una parte de las p&aacute;ginas; luego te las presenta secuencialmente, una detr&aacute;s de otra; de ellas s&oacute;lo recorremos las primeras, las que el buscador nos pone en primer lugar delante de nuestras narices... Un 56 por ciento de los encuestados se&ntilde;ala que no se molesta en consultar m&aacute;s de dos p&aacute;ginas de la lista de resultados; apenas el 23 por ciento supera la segunda p&aacute;gina; apenas el 10 por ciento mira m&aacute;s de tres p&aacute;ginas, y s&oacute;lo el 8'7 por ciento supera esta cantidad.

<P>Est&aacute; claro: leemos aquello que (otros) quieren que leamos; como ellos mismos dijeron en sus or&iacute;genes y siguen afirmando a&uacute;n hoy, <EM>Google pone orden en la web</EM> (1).

<P>&iquest;Por qu&eacute; Google coloca esas p&aacute;ginas justamente en un sitio preferente? Porque las clasifica en funci&oacute;n del n&uacute;mero de enlaces de otras p&aacute;ginas hacia &eacute;sas, de modo que -aparentemente- cada enlace es una especie de voto a favor suyo. En realidad, en internet no existe eso de <EM>&lsquo;un hombre, un voto&rsquo;</EM> porque Google valora m&aacute;s unos enlaces que otros; hay enlaces de primera y de segunda divisi&oacute;n, de manera que los de las p&aacute;ginas personales no valen nada pero los de un ministerio, por ejemplo, tienen mucho <EM>peso</EM>. Ni hay <EM>democracia</EM> ni el contenido propio de la p&aacute;gina vale para nada; lo que vale es que otras p&aacute;ginas <EM>de peso</EM> tengan muchos enlaces hacia ella. Es como valorar a una persona por lo que los dem&aacute;s dicen de ella, por el cotilleo, por su buena o mala fama. Google es a internet como los 40 Principales es a la m&uacute;sica, algo que se retroalimenta a s&iacute; mismo, reproduciendo la ideolog&iacute;a dominante. Igual que en la televisi&oacute;n siempre aparecen los mismos, igual que en la radio siempre hablan los mismos, en internet tambi&eacute;n los mismos est&aacute;n en el mismo lugar preferente.

<P>Los buscadores se han convertido en el intermediario m&aacute;s importante de internet porque encauzan todo el tr&aacute;fico virtual hacia determinados lugares. Entre el dato y nosotros est&aacute;n ellos; s&oacute;lo conocemos aquel dato que ellos nos muestran, mientras nos ocultan aquel otro que quiz&aacute; nos convenga saber. Algunos se lamentan de que China censure a Google pero no se lamentan de la censura de Google. Quiz&aacute; haya que buscar por otras v&iacute;as; por ejemplo en <span>baidu.com</span>, un buscador chino cuyo nombre proviene de un poema cl&aacute;sico del poeta Xin Qiji, durante la dinast&iacute;a Song, acerca de un hombre que busca el amor. A mediados de 2005 era uno de los sitios m&aacute;s visitados de internet, pero raras veces prestamos atenci&oacute;n a todo aquello que no nos llega desde Estados Unidos.

<P>El escalaf&oacute;n de internet es muy curioso y merece la pena prestarle un poco de atenci&oacute;n. Por ejemplo, en una web cient&iacute;fica leemos lo siguiente: <EM>En arqueolog&iacute;a los herejes son los que tienen el valor</EM> (2). Por nuestra parte nosotros lo dir&iacute;amos as&iacute;: <EM>En arqueolog&iacute;a los herejes son los que tienen valor</EM>, a lo cual a&ntilde;adimos: <EM>y en todas las ciencias</EM>, porque, como bien dice otra web cient&iacute;fica: <EM>Todos los grandes descubrimientos, las revoluciones cient&iacute;ficas proceden de los herejes</EM> (3). Pero en Google los herejes, si es que est&aacute;n, est&aacute;n al final, para que nadie lea lo que escriben. Si Galieo tuviera una p&aacute;gina web, estar&iacute;a de los &uacute;ltimos en el escalaf&oacute;n cient&iacute;fico de Google. Los herejes siempre han sido perseguidos porque contradec&iacute;an la ideologia dominante, las ideas impuestas entre la mayor&iacute;a. Si los cient&iacute;ficos tienen raz&oacute;n, Google deber&iacute;a colocar en primer plano las p&aacute;ginas menos enlazadas por otros, las que nunca ver&aacute; nadie.

<P>Tambi&eacute;n en internet los parias, como los cient&iacute;ficos de verdad, tenemos nuestro lugarcito y nuestro reducido p&uacute;blico. Por eso tambi&eacute;n nuestras p&aacute;ginas son marginales en internet, est&aacute;n en el fondo de ese enorme saco para que nadie las visite. No es nuestro caso; nosotros no nos resignamos, pero a algunos se les ve ah&iacute; muy c&oacute;modos y muy a gusto, de manera que sus p&aacute;ginas adoptan cada vez m&aacute;s la forma de una subcultura que no sale de lo virtual, ni lo pretende siquiera. Cualquier parecido de eso con el comunismo y su prop&oacute;sito de <EM>cambiar el mundo</EM> es pura casualidad. El comunismo ni est&aacute; ni puede estar nunca en internet.

<H2>El consumo informativo</H2>

A diferencia de la econom&iacute;a capitalista real, en internet, como se trata de lo virtual, que parece no agotarse nunca, el consumo es mucho mayor que la producci&oacute;n. Hay m&aacute;s difusi&oacute;n que producci&oacute;n de noticias, por las razones evidentes que ya hemos expuesto: las noticias se generan en la calle, en la pr&aacute;ctica y en la lucha, y como la mayor parte de los internautas pasan su tiempo delante del ordenador, lo que hacen es consumir noticias y no engendrarlas (que es lo que deber&iacute;an hacer). Se pasan el d&iacute;a sacando noticias de un sitio para ponerlas en otro, coment&aacute;ndolas, analiz&aacute;ndolas y critic&aacute;ndolas en una especie de verborrea interminable. Con eso se creen bien informados, pero tambi&eacute;n se equivocan porque no est&aacute; bien informado quien maneja mucha informaci&oacute;n sino quien sabe asimilarla y utilizarla, y para eso hacen falta dos cosas: experiencia (o sea pr&aacute;ctica) y conceptos. Normalmente es f&aacute;cil observar que en internet fallan ambas cosas.

<P>No todas las noticias son iguales; no todas tienen la misma importancia. La informaci&oacute;n (y el exceso de informaci&oacute;n) es un problema m&aacute;s que una soluci&oacute;n si no se estructura de forma adecuada. De lo contrario se incurre en la superficialidad y en la dispersi&oacute;n. La falta de estructuraci&oacute;n del discurso es un defecto de estructuraci&oacute;n del conocimiento. Como todos los medios audiovisuales, internet nos ofrece toda clase de espect&aacute;culos a todas las horas del d&iacute;a, porque convierte en espect&aacute;culo todas las realidades a las que se aproxima.

<P>La superficialidad es algo cong&eacute;nito a lo que se llama <EM>navegar</EM> en internet, el colmo de la famosa <EM>interacci&oacute;n</EM>. Los internautas no leemos o, por lo menos, no lo hacemos de la misma forma secuencial de un peri&oacute;dico, un libro, un art&iacute;culo o un tebeo, o incluso la radio, el cine o el teatro. Ninguno podemos dedicar mucho tiempo a cada web que visitamos, leyendo de principio a fin sus contenidos. Pulsamos el primer enlace que encontramos o que necesitamos e interrumpimos la lectura. Eso quiere decir que no profundizamos en los contenidos y que ojeamos a saltos la informaci&oacute;n. Entramos en las p&aacute;ginas pero no las analizamos con un m&iacute;nimo detenimiento. A veces nos quedamos con la portada, los t&iacute;tulares, los ep&iacute;grafes, las fotos, los gr&aacute;ficos y las im&aacute;genes. <span>Pero ojear no es lo mismo que leer</span>. Por eso la mayor parte de los textos en internet son muy breves; muchas p&aacute;ginas pero muy inconexas.

<P>Ahora bien, un texto puede ser breve cuando hay sobrentendidos, cuando existe un consenso generalizado sobre determinados aspectos que permiten abreviar. Por el contrario, cuando los herejes pretendemos <EM>nadar contra la corriente</EM>, exponer ideas a contrapelo de la opini&oacute;n dominante, que es la opini&oacute;n impuesta por la burgues&iacute;a, nos vemos obligados a redactar largas exposiciones ante las que la mayor de los internautas huyen despavoridos porque ellos quieren tener todo el paquete ideol&oacute;gico ya elaborado de forma f&aacute;cil, r&aacute;pida y c&oacute;moda, de una vez y para siempre. La tecnolog&iacute;a audiovisual est&aacute; impl&iacute;cita en ese tipo de formas de consumo ideol&oacute;gico cuyo objetivo es &uacute;nica y exlcusivmente distribuir y consumir el pensamiento dominante y nada m&aacute;s que &eacute;l. Todo eso se resume en la gran mentira de la sociedad <EM>de la desinformaci&oacute;n</EM>: una imagen vale m&aacute;s que mil palabras.

<P>El consumo es negocio, sobre todo si es un consumo masivo. Tambi&eacute;n la informaci&oacute;n es hoy un negocio, especialmente en el terreno cultural y, en consecuencia, internet no puede ser m&aacute;s que una prolongaci&oacute;n de eso que llaman sociedad de consumo, donde la creatividad est&aacute; m&aacute;s bien ausente. Crear es producir y no hay nada m&aacute;s alejado de la producci&oacute;n cultural que el consumo cultural. En la econom&iacute;a capitalista real, la producci&oacute;n supera al consumo y se crean las crisis de superproducci&oacute;n; en la econom&iacute;a capitalista virtual, el consumo supera a la producci&oacute;n. La creatividad es casi cero pero el consumo puede ser infinito... infinitamente virtual.

<P>No obstante, la producci&oacute;n y la creaci&oacute;n derivan de la pr&aacute;ctica, de la que ya hemos hablado un poco; de los conceptos, que tambi&eacute;n derivan de la practica (y no de otros conceptos), s&oacute;lo cabe a&ntilde;adir que es imposible obtenerlos en internet. Y sin un m&iacute;nimo manejo de los conceptos b&aacute;sicos en cualquier disciplina, es imposible manejar todo ese inmenso f&aacute;rrago de datos que circula por internet, que no hacen m&aacute;s que distraer y confundir, como es f&aacute;cilmente comprobable.

<P>No har&aacute; falta que insistamos en que en ning&uacute;n &aacute;rea del saber la cantidad conduce a la calidad y eso en internet es evidente. Si bien hay -y muchas- p&aacute;ginas de enorme calidad, en general el panorama es m&aacute;s bien penoso. El anonimato alienta ese descenso vertiginoso de la calidad. Posiblemente muy pocos tendr&iacute;an la osad&iacute;a de decir lo que dicen en otro medio en el que tendr&iacute;an que dar la cara. Y lo que es mucho peor: a eso algunos le llaman <EM>libertad de expresi&oacute;n</EM>, quiz&aacute; porque quieren llevarnos a creer que la libertad consiste en decir lo primero que a uno se le ocurre (que ni es libertad ni es expresi&oacute;n).

<P>Otro factor que favorece la frivolidad y el consumismo desenfrenado es la facilidad de edici&oacute;n: en internet los contenidos tanto aparecen como desaparecen o se modifican. Si alguien tuviera que volcar sus afirmaciones en un medio consistente, como un libro, se lo pensar&iacute;a dos veces antes de lanzar determinadas aseveraciones.

<H2>El mito de la desintermediaci&oacute;n</H2>

Circula tambi&eacute;n la peregrina idea seg&uacute;n la cual internet permite la eliminaci&oacute;n de intermediarios entre el emisor y el receptor, que permite establecer relaciones directas entre todos, de manera que estar&iacute;amos en presencia de un modelo de sociedad autogestionaria, el colmo de la rep&uacute;blica de libertonia y de la horizontalidad.

<P>Mentira. Ya hemos hablado de los buscadores como intermediarios que nos dicen lo que tenemos que leer. Adem&aacute;s en internet hay est&aacute;ndares (supuestamente t&eacute;cnicos) que alguien tiene que imponer, hay accesos, conexiones y servidores. Por tanto s&iacute; hay intermediarios, que son varios y muy poderosos. Ah&iacute; es donde han medrado los monopolios de telecomunicaciones, que han engordado gracias a la sociedad de la desinformaci&oacute;n. Existe un control muy escricto en el que ni los usuarios ni la mayor&iacute;a de los pa&iacute;ses del mundo tienen voz ni voto. Veamos algunos de esos intermediarios, los que ya hay y los que posiblemente nos llegar&aacute;n pronto:

<P>&mdash; la asignaci&oacute;n de dominios internacionales y n&uacute;meros IP no la hacen los usuarios sino el Internic (International Network Information Center (Centro de Informaci&oacute;n de la Red Internet), un proyecto de colaboraci&oacute;n entre AT&amp;T, General Atomics y Network Solutions Inc.

<BR>&mdash; la gesti&oacute;n de los nombres y n&uacute;meros IP corresponde al Icann (Internet Corporation for Assigned Names and Numbers), una empresa registrada bajo la legislaci&oacute;n estadounidense. Es una organizaci&oacute;n para la creaci&oacute;n de nuevos dominios de alto nivel y para la adquisici&oacute;n de subredes y direccionamiento de n&uacute;meros IP.

<BR>&mdash; los patrones t&eacute;cnicos est&aacute;n a cargo de la Uni&oacute;n Internacional de Telecomunicaciones.

<BR>&mdash; la documentaci&oacute;n de la estructura de redes y desarrollo fundamental de internet est&aacute; en manos de la IAB (Internet Architecture Board).

<BR>&mdash; la coordinaci&oacute;n central para protocolos y n&uacute;meros de puerto corresponde a la IANA (Internet Assigned Numbers Authority o Autoridad de Internet de Asignaci&oacute;n de N&uacute;meros).

<BR>&mdash; la ISOC (Internet Society) es una organizaci&oacute;n, supuestamente sin &aacute;nimo de lucro, cuyo objetivo principal, sin embargo, es dotar de una estructura capitalista a los nuevos organismos que controlan internet con la excusa de la cooperaci&oacute;n y la coordinaci&oacute;n de tecnolog&iacute;a y aplicaciones en la red

<BR>&mdash; en Europa los registros de internet IR (Internet Registry) los lleva el NCC (Network Coordination Center, Centro de Coordinaci&oacute;n de Red) del RIPE (Reseaux IP Europ&eacute;ens) que, a su vez, ha delegado la responsabilidad a organizaciones nacionales dentro de cada pa&iacute;s

<BR>&mdash; en Espa&ntilde;a se encarga Rediris, actuando como NIC delegado para la asignaci&oacute;n de direcciones (ES-NIC dominio de nivel alto .es).

<BR>&mdash; estos organismos toman las decisiones relativas a los identificadores de red (redID), mientras que la parte de la direcci&oacute;n dedicada a los ordenadores depende del administrador de cada red, quien tomar&aacute; igualmente las decisiones relativas a la creaci&oacute;n de subredes.

<BR>&mdash; los prototipos de hipertexto est&aacute;n en manos de la W3C, una organizaci&oacute;n que impone el desarrollo de est&aacute;ndares <EM>t&eacute;cnicos</EM> de la red, por ejemplo, HTML o el protocolo HTTP.

<BR>&mdash; la Internet Engineering Task Force (IETF) es un grupo de presi&oacute;n monopolista para imponer est&aacute;ndares y futuras l&iacute;neas de desarrollo en internet.

<BR>&mdash; en la ONU existe una comisi&oacute;n de trabajo llamada WGIG (Working Group on Internet Governance), integrada por 40 miembros representantes de gobiernos, monopolios, particulares y organismos multilaterales. Entre las posibilidades que este grupo de trabajo propuso en 2005 para avanzar, una de ellas era la de desmantelar la ICANN para ser sustituida por nuevas agencias internacionales nacidas al amparo de la ONU, creando tres organismos de gobierno: uno para dirigir los temas de pol&iacute;tica, otro de supervisi&oacute;n y otro para coordinaci&oacute;n mundial.

<P>Esa supuesta relaci&oacute;n directa entre el emisor y el receptor nos la quieren presentar como <EM>interactividad</EM>, que es otra de las palabras m&aacute;gicas del modernismo en boga. Nosotros creemos todo lo contrario y no vamos a insistir en la ausencia de pr&aacute;ctica que internet conlleva por s&iacute; mismo. No s&oacute;lo no es interactivo sino que conduce a la par&aacute;lisis.

<P>Por m&aacute;s que est&eacute; extendido, el fraude no puede ser mayor: como en un foro podemos rebatir la opini&oacute;n de alguien, nos creemos interactivos, pero no hemos salido de lo virtual, seguimos dentro del c&iacute;rculo vicioso y creemos que las ideas se rebaten con otras ideas. Eso es lo que nos quiere hacer creer la burgues&iacute;a desde hace 300 a&ntilde;os, pero Marx y nosotros no hemos venido a interpretar este mundo sino a cambiarlo; como ya hemos dicho muchas veces, nosotros, los comunistas, a las frases no les oponemos otras frases, mejores, m&aacute;s bonitas o m&aacute;s ciertas, sino hechos, actividad. Sin embargo, los <EM>cibercomunistas</EM> piensan todo lo contrario. All&aacute; ellos.

<H2>El origen militar de internet</H2>

Cuando se comprende qui&eacute;n, por qu&eacute; y para qu&eacute; se crean determinadas herramientas y t&eacute;cnicas, es m&aacute;s f&aacute;cil saber el polvo que se esconde debajo de la alfombra.

<P>Aqu&iacute; las cosas est&aacute;n cambiando mucho; est&aacute;n reescribiendo la historia de internet a marchas forzadas para encubrir su verdadero origen. Antes siempre se hab&iacute;a dicho que se trataba de una creaci&oacute;n del Pent&aacute;gono durante la guerra fr&iacute;a como reacci&oacute;n al evidente adelanto tecnol&oacute;gico que demostr&oacute; la URSS en 1957 con el Sputnik. Ahora nos quieren hacer creer que aquella versi&oacute;n precisamente era un bulo de internet y que la realidad es muy distinta.

<P>En consecuencia hay que dejarlo bien claro frente a quienes creen que internet es una rep&uacute;blica autogestionaria: no solamente internet tiene un origen militar, sino que los ordenadores tienen un origen militar y los programas inform&aacute;ticos tambi&eacute;n tienen un origen militar. Que los inventos del Pent&aacute;gono sirvan finalmente a la autogesti&oacute;n por unos vericuetos hist&oacute;ricos mal explicados, nos resulta imposible de creer (pero no tapamos nuestros o&iacute;dos a nada absolutamente).

<P>Por eso insistimos en que la tecnolog&iacute;a no es una herramienta neutral. Ni siquiera el nombre de <EM>sociedad de la informacion</EM> es nada neutral. En 1973 <span>Daniel Bell</span>, a quien ya hemos presentado en otro art&iacute;culo como un intelectual mercenario de la CIA (4), introdujo la noci&oacute;n de <EM>sociedad de la informaci&oacute;n</EM> en su libro <EM>La sociedad postindustrial</EM>, donde formulaba que el eje principal de esa nueva sociedad ser&iacute;a el conocimiento y advert&iacute;a que los servicios basados en el conocimiento habr&iacute;an de convertirse en la estructura central de la nueva econom&iacute;a y de una sociedad apuntalada sobre la informaci&oacute;n, donde las ideolog&iacute;as sobraban (todas menos la suya, claro).

<P>El concepto de <EM>sociedad de la informaci&oacute;n</EM>, como construcci&oacute;n pol&iacute;tica, ideol&oacute;gica y econ&oacute;mica, encubr&iacute;a eso que se empe&ntilde;an en llamar <EM>globalizaci&oacute;n neoliberal</EM>, cuya principal meta es la de abrir todos los mercados mundiales a los grandes monopolios y abandonar el proteccionismo. Por tanto, fue tambi&eacute;n un proyecto de liberalizaci&oacute;n de las telecomunicaciones para los grandes tiburones monopolistas. En enero de 1998 entr&oacute; en vigor el acuerdo sobre apertura de mercados a la libre competencia firmado por 68 gobiernos en el marco de la Organizaci&oacute;n Mundial del Comercio. La carrera competitiva en las telecomunicaciones ya estaba abierta; se produjo un proceso intenso de fusiones, adquisiciones y participaciones cruzadas, es decir, un proceso de monopolizaci&oacute;n que a&uacute;n no ha terminado. Durante la reuni&oacute;n del G8 realizada en Okinawa en 2000 se decidi&oacute; dar impulso al proyecto de la <EM>sociedad de la informaci&oacute;n</EM>. En ese mismo encuentro se firm&oacute; la <EM>Carta de Okinawa sobre la Sociedad Mundial de la Informaci&oacute;n</EM>, un documento pol&iacute;tico y estrat&eacute;gico del imperialismo para el siglo XXI. El G8 acord&oacute; tambi&eacute;n la formaci&oacute;n de la <EM>Digital Oportunities Task Force</EM>, tambi&eacute;n conocida como <span>Dot Force</span>, una alianza monopolista integrada por gobiernos, financieros y algunas ONG para establecer un plan de acci&oacute;n basado en la carta de Okinawa.

<P>Dicen que la red se sostiene en el anonimato, la intimidad y la libertad que de ella se desprende, pero la criptograf&iacute;a que la protege est&aacute; considerada como un arma de guerra. En 1998, 33 pa&iacute;ses reunidos en el autodenominado Congreso <EM>de la Paz</EM> de La Haya firmaron el acuerdo de Wassenaar que incluye las tecnolog&iacute;as de cifrado complejo como armas de guerra. S&oacute;lo los militares (pero no lo militantes) pueden cifrar sus comunicaciones y preservar su intimidad. Como en las c&aacute;rceles espa&ntilde;olas, los dem&aacute;s tenemos que enviar nuestras cartas en internet en un sobre abierto para que los de siempre puedan echar un vistazo a su interior. Pero esas cartas no s&oacute;lo tienen un inter&eacute;s policial y militar, sino tambi&eacute;n comercial, y por eso Google adquiri&oacute; hace unos a&ntilde;os los viejos archivos de DejaNews que conservaban m&aacute;s de 700 millones de mensajes intercambiados en los grupos de noticias desde 1981. &iquest;Con qu&eacute; prop&oacute;sito?

<P>Los modernos programas inform&aacute;ticos tambi&eacute;n tienen un origen militar. Al respecto a&uacute;n no se ha contado una historia muy significativa en la que se pone de manifiesto la actitud machista de esta sociedad, que no quiere reconocer la evidencia: en sus or&iacute;genes, muchos de los programadores eran mujeres. Por ejemplo, si se miran despacio las viejas fotos del gigantesco ordenador ENIAC, se observan mujeres trabajando en &eacute;l. La raz&oacute;n tambi&eacute;n est&aacute; en la guerra: los hombres estaban en las trincheras y las mujeres tuvieron que ponerse a los mandos. La contralmirante de la marina de Estados Unidos, Grace Hooper, estuvo entre los programadores del ordenador Mark I durante la II Guerra Mundial y luego fue la que invent&oacute; los compiladores (A-0, Flow-Matic), sin los cuales no existir&iacute;an los modernos programas inform&aacute;ticos, que arrancan todos de ah&iacute;.

<P>Las pantallas de los ordenadores son una extrapolaci&oacute;n de las pantallas de los radares, invento en el que trabajaron pioneros de la inform&aacute;tica moderna como Vanevar Bush, Willian Shockley y Douglas Engelbart, &eacute;ste &uacute;ltimo tambi&eacute;n inventor, entre otros artilugios, del rat&oacute;n.

<P>Internet despega de Arpanet, una creaci&oacute;n del Pent&aacute;gono durante la guerra fr&iacute;a. Ahora pretenden revisar la historia y negar el car&aacute;cter imperialista de ARPA, una agencia creada y financiada por el Pent&aacute;gono en 1958 dentro del m&aacute;s evidente clima de guerra fr&iacute;a. Pero ARPA fue la respuesta tard&iacute;a de Estados Unidos al lanzamiento del Sputnik por la URSS, un intento desesperado de imponer su hegemon&iacute;a en la ciencia y la tecnolog&iacute;a aplicadas a la guerra, esfuerzo que no ha cesado desde entonces. El Pent&aacute;gono trataba de encontrar una v&iacute;a de comunicaci&oacute;n alternativa a la comunicaci&oacute;n por radio, ya que preve&iacute;an que en caso de guerra nuclear las comunicaciones por radio quedar&iacute;an interrumpidas. El env&iacute;o de la informaci&oacute;n por lotes que caracteriza a internet y su protocolo TCP, tiene ese mismo origen b&eacute;lico y, adem&aacute;s, aseguraba cierta reserva frente al espionaje. En 1961 Leonard Kleinrock public&oacute; su primer trabajo sobre la conmutaci&oacute;n de lotes inform&aacute;ticos, planteando la posibilidad de utilizar esta t&eacute;cnica en lugar de circuitos. Los mensajes se dividen en peque&ntilde;as porciones de informaci&oacute;n que contienen la direcci&oacute;n de destino pero sin especificar la ruta; cada paquete busca la manera de llegar al destinatario por las rutas disponibles y el destinatario re&uacute;ne las porciones individuales para reconstruir el mensaje original. La guerra hab&iacute;a inventado los ordenadores y la guerra impuso luego la necesidad de conectar a los ordenadores entre s&iacute;. Progresivamente todos los mecanismos tecnol&oacute;gicos necesarios para acoplar decenas de ordenadores incompatibles entre s&iacute; fueron impuestos al mundo entero por Estados Unidos. Cuando el mercado inform&aacute;tico empez&oacute; a ser fuente de plusval&iacute;a, las presiones militares se convirtieron en presiones comerciales de los grandes monopolios.

<P>Por eso no podemos terminar sin exponer un peque&ntilde;o detalle de este aspecto monopolista de internet. Podr&iacute;amos habernos centrado en chacales conocidos de la inform&aacute;tica como IBM o Microsoft, pero seguiremos con Google como ejemplo de lo que son las contradicciones interimperialistas en la red.

<H2>La batalla contra Google</H2>

Google, el buscador m&aacute;s utilizado en la red, ofrece, entre otros, un servicio vinculado directamente al conocimiento, <span>Scholar</span>, una herramienta para explorar lo que hay en internet sobre tesis, art&iacute;culos, libros, trabajos de investigaci&oacute;n, informes t&eacute;cnicos y materiales educativos y acad&eacute;micos en general.

<P>Desde finales de 2004 el buscador mantiene un acuerdo con las universidades de Michigan, Stanford, Harvard, Oxford y la Biblioteca P&uacute;blica de Nueva York, para digitalizar sus bibliotecas. El objetivo del proyecto es que los internautas de todo el mundo tengamos acceso a las versiones digitales de los libros anglosajones a trav&eacute;s de los enlaces ofrecidos por Google.

<P>En total, el acuerdo abarca 15 millones de t&iacute;tulos. En esa biblioteca virtual s&oacute;lo se admitir&aacute;n libros cuyos derechos de autor ya no est&eacute;n protegidos. De obras m&aacute;s recientes s&oacute;lo se publicar&aacute;n fragmentos, quiz&aacute; a efectos publicitarios. De los contenidos de la biblioteca de la Universidad de Michigan se digitalizar&aacute;n siete millones de vol&uacute;menes en el plazo de seis a&ntilde;os, casi la totalidad que contiene. La biblioteca de Harvard ha autorizado la digitalizaci&oacute;n de 40.000 vol&uacute;menes. Por su parte Oxford acot&oacute; la digitalizaci&oacute;n a los vol&uacute;menes del siglo XIX contenidos en sus archivos bibliogr&aacute;ficos, incluidas novelas, poes&iacute;as, obras pol&iacute;ticas y libros de arte. <EM>La mayor&iacute;a de los conocimientos del mundo se habr&aacute;n digitalizado y estar&aacute;n disponibles de aqu&iacute; a dos d&eacute;cadas</EM>, dijo Michael A. Keller, de la biblioteca de la Universidad de Stanford.

<P>La biblioteca de Google crece sigilosamente, apostando por la difusi&oacute;n del saber y la informaci&oacute;n, afan&aacute;ndose por facilitar el acceso a art&iacute;culos cient&iacute;ficos y otros materiales acad&eacute;micos en internet...

<P>&iquest;No es magn&iacute;fico todo &eacute;sto? &iquest;D&oacute;nde est&aacute; el problema? En que Google ya no es un mero intermediario entre el usuario y la informaci&oacute;n sino que ha pasado a ser un proveedor directo de contenidos. El predominio de los buscadores como &uacute;nica fuente de informaci&oacute;n para los estudiantes ha levantado un debate en Estados Unidos acerca de los peligros de esta actitud en detrimento de las tradicionales enciclopedias o las gu&iacute;as de referencia de materiales que podr&iacute;an encontrar en una biblioteca. Los expertos plantean que el aut&eacute;ntico reto del futuro de la informaci&oacute;n no est&aacute; en el mayor o menor volumen de contenidos accesibles sino de su pertinencia y fiabilidad, aspecto que incidir&aacute; gravemente en las finanzas, la medicina o la pol&iacute;tica.

<P>En boca de Jean-No&euml;l Jeanneney, director de la Biblioteca Nacional de Francia, las alarmas comenzaron a saltar. Jeanneney dijo textualmente: <EM>Es necesario que la historia del planeta no sea comunicada &uacute;nicamente a trav&eacute;s de un medio norteamericano</EM>. No s&oacute;lo los europeos sino todos los pueblos del mundo deben sentirse preocupados por la <EM>huella hist&oacute;rica que dejar&aacute; Google si nadie lo controla, ya que podr&iacute;an manipular inconscientemente </EM>[???]<EM> la manera en que las futuras generaciones percibir&aacute;n e interpretar&aacute;n no s&oacute;lo Internet sino todo el espectro de la cultura y la historia occidental. </EM>[No es una cuesti&oacute;n de orgullo nacional]<EM> pero es necesario que la historia del planeta no sea comunicada &uacute;nicamente a trav&eacute;s de un medio norteamericano sino, tambi&eacute;n, a trav&eacute;s de uno europeo, e incluso uno asi&aacute;tico</EM>.

<P>Por eso el presidente de la Biblioteca Nacional de Francia anunci&oacute; que la Uni&oacute;n Europea asignar&aacute; 96 millones de euros para digitalizar el acervo de las bibliotecas europeas m&aacute;s preeminentes. Se trata de una respuesta, un contrapeso frente al proyecto de Google de crear y poner en l&iacute;nea la biblioteca virtual con m&aacute;s contenidos de la red. 

<P>Las cosas no han quedado aqu&iacute;. En enero de 2006 la Agencia para la Innovaci&oacute;n Industrial europea present&oacute; <span>Quaero</span>, un buscador impulsado principalmente por los gobiernos de Francia y Alemania y potenciado por los grandes monopolios tecnol&oacute;gicos europeos. El proyecto pretende acabar con la hegemon&iacute;a en el sector del estadounidense Google. Quaero (que significa &lsquo;buscar&rsquo; en lat&iacute;n) fue un proyecto ya anunciado por el presidente franc&eacute;s, Jacques Chirac, durante un Consejo de Ministros franco-alem&aacute;n que se celebr&oacute; en Reims, al noreste de Francia. Adem&aacute;s de la ayuda de Thomson, Quaero cuenta con el apoyo de monopolios como Deutsche Telekom y France T&eacute;l&eacute;com, as&iacute; como de varios institutos de b&uacute;squeda y proveedores de contenidos.

<P>La base de partida y la tecnolog&iacute;a han sido aportadas por <span>Exalead</span>, encargado de integrar tecnolog&iacute;as diversas en el motor de b&uacute;squeda. A principios de abril se lanz&oacute; como Exalead (buscador que llevaba a&ntilde;os en funcionamiento con los resultados de AOL, y que tras el acuerdo de &eacute;ste &uacute;ltimo con Google, decidi&oacute; usar el &iacute;ndice de Quaero). Su &iacute;ndice contar&aacute; con 8.000 millones de resultados y ser&aacute; compatible con cualquier navegador.

<P>Jap&oacute;n tambi&eacute;n quiere alcanzar su independencia en el mercado de los buscadores y ha anunciado un proyecto para desarrollar un motor de b&uacute;squeda propio que ser&aacute; apoyado por monoplios como Fujitsu, Nec y Matsushita para competir con Google, aunque tambi&eacute;n con Yahoo! y MSN.

<P>No hay nada neutral en este mundo, ni siquiera un inofensivo aut&oacute;mata que rastrea internet. Algunos datos que hay que tener muy presentes: entre los accionistas de Google est&aacute;n Tiger Woods, Shaquille O'Neal, <span>Henry A. Kissinger</span> y <span>Arnold Schwarzenegger</span>. Dos empresas de capital riesgo, Kleiner Perkins Caufield &amp; Byers y Sequoia Capital, invirtieron en Google en 1999, apoder&aacute;ndose del 25 por ciento del capital. Tambi&eacute;n figuran como accionistas Yahoo! y America Online. En 2002 AOL compr&oacute; dos millones de acciones de Google por unos 22 millones de d&oacute;lares. Tambi&eacute;n son socios capitalistas personajes de Silicon Valley como Marc Andreessen, fundador de Netscape, Shawn Fanning, creador de Napster y Pierre M. Omidyar, fundador de eBay.

<P>En internet, por m&aacute;s que algunos digan lo contrario, tambi&eacute;n imperan las leyes del capitalismo monopolista, de manera que unos pocos -y hasta uno s&oacute;lo- es capaz de quedarse con todo el bocado.

<P class="nota">Notas:</P>

<P>(1) http://www.guiadelfrio.com/portal/modules/smartclient/client.php?id=4
<BR>(2) http://www.ldi5.com/e/heret/e_heret_archeo.php
<BR>(3) http://www.bibliotecapleyades.net/esp_herejesciencia.htm
<BR>(4) <A HREF="../cast/gsicol.htm">C&oacute;mo lograr que los esclavos pensemos igual que nuestros amos</A></P>


<DIV style="background:palegoldenrod; padding:10 px;text-align:center; font-family:courier new; font-size:10pt"><span>Leer también:</span>
<BR><a href="../fondo/socrates.htm">Google, un monopolio informático al servicio del espionaje</A>
<BR><a href="../hemer/oseminti.htm">Plan europeo de espionaje en internet</A></DIV>

<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm"  onMouseOver="window.status='Galer&iacute;a de la Historia';return true;">hemeroteca</A></P>

</body>
</html>
