<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El socialismo en un s&oacute;lo pa&iacute;s">
<title>El socialismo en un s&oacute;lo pa&iacute;s</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="planificacion, colectivizacion, kulak, koljos, sovjos">
<META name="description" content="La teoría del socialismo en un solo país">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-4.htm">
<link rel="next" href="stalin-6.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>El socialismo en un s&oacute;lo pa&iacute;s</H2>

El debate sobre la construcci&oacute;n del socialismo fue, ante todo, un debate sobre la alianza obrero-campesina, que es la esencia misma de la Revoluci&oacute;n de Octubre y, por tanto, de la dictadura del proletariado. No se trata de <EM>modelos</em> diversos o de <EM>v&iacute;as</em> diferentes para construir el socialismo, sino de la esencia misma de lo que deb&iacute;a ser el socialismo en las condiciones concretas de la Uni&oacute;n Sovi&eacute;tica.

<P>Parece indudable que detr&aacute;s de la pol&eacute;mica lat&iacute;a en ciertos sectores del Partido una desmoralizaci&oacute;n, en parte provocada por la agon&iacute;a de <A HREF="lenin.htm">Lenin</A>. El Partido parec&iacute;a quedarse hu&eacute;rfano y el vac&iacute;o se dejaba sentir, de modo que, sin el peso de su autoridad, muchos fraccionistas pensaron que sus planteamientos podr&iacute;an introducirse con mayor facilidad.

<P>Por otro lado, la situaci&oacute;n internacional tampoco era favorable: la revoluci&oacute;n en Alemania y en Bulgaria fue aplastada en el oto&ntilde;o de 1923, lo que intensificaba el aislamiento de los soviets. Estaba claro que el proletariado europeo no acudir&iacute;a en auxilio de la Uni&oacute;n Sovi&eacute;tica, al menos por un tiempo.

<P>Adem&aacute;s, la situaci&oacute;n econ&oacute;mica, pese a la nueva pol&iacute;tica econ&oacute;mica no era buena, especialmente por la crisis de las <EM>tijeras</em>, es decir, por la desproporci&oacute;n existente entre los precios industriales y los agr&iacute;colas, en detrimento de los primeros y, en consecuencia, del campesinado como clase. A trav&eacute;s del mecanismo de los precios, bajando los agr&iacute;colas y aumentando los industriales, los izquierdistas pretend&iacute;an drenar recursos en favor de la industria. Pero un transvase exagerado de recursos del campo hacia la industria significaba la ruptura pol&iacute;tica con el campesinado.

<P>La financiaci&oacute;n de la industrializaci&oacute;n s&oacute;lo pod&iacute;a tener dos fuentes, dec&iacute;a Stalin: <EM>La clase obrera que crea valores </EM>[...] <EM>y el campesinado</EM>. El campesinado deb&iacute;a pagar precios relativamente elevados por los productos industriales y, a su vez, deb&iacute;a ser subpagado por los productos agr&iacute;colas que suministraba. Stalin precisa: <EM>Es una especie de tributo, una especie de sobreimpuesto que nos vemos obligados a recaudar temporalmente a fin de mantener y elevar el actual ritmo del desarrollo de la industria, a fin de asegurar la industria para todo el pa&iacute;s, a fin de elevar m&aacute;s a&uacute;n el bienestar del campo y, posteriormente, abolir por completo este impuesto complementario, estas &lsquo;tijeras&rsquo; entre la ciudad y el campo</EM>.

<P>Bujarin se opon&iacute;a al tributo, al que calificaba como una forma de <EM>explotaci&oacute;n militar-feudal del campesinado</EM> que multiplicar&iacute;a los aparatos del Estado y la burocracia.

<P>El comunismo de guerra hab&iacute;a sido el intento de tomar por asalto, atacando de frente, la fortaleza de los elementos capitalistas de la ciudad y del campo. En este ataque, el Partido hab&iacute;a avanzado demasiado, exponi&eacute;ndose al peligro de perder el contacto con su base. En cuanto se acab&oacute; con la intervenci&oacute;n armada extranjera y la guerra civil, el poder sovi&eacute;tico pas&oacute; en 1921 a aplicar la nueva pol&iacute;tica econ&oacute;mica. Entonces <A HREF="lenin.htm">Lenin</A> propuso efectuar un peque&ntilde;o repliegue, retroceder provisionalmente para acercarse a la retaguardia, pasar de la lucha por asalto al m&eacute;todo m&aacute;s lento de cercar la fortaleza, para acumular fuerzas y luego lanzarse de nuevo al ataque.

<P>La nueva pol&iacute;tica econ&oacute;mica se caracteriz&oacute;:

<P>&mdash; por la sustituci&oacute;n del sistema de contingentaci&oacute;n por el impuesto en especie

<BR>&mdash; la admisi&oacute;n del comercio privado, que era consecuencia del anterior

<BR>&mdash; el capitalismo de Estado, es decir, la concesi&oacute;n o arriendo de la empresas p&uacute;blicas a capitalistas privados extranjeros.

<P>El paso a la nueva pol&iacute;tica econ&oacute;mica comenz&oacute; con la sustituci&oacute;n del sistema de contingentaci&oacute;n por el impuesto en especie. &Eacute;ste era menor que la contingentaci&oacute;n. Todo lo que le quedaba al campesino despu&eacute;s de abonar el impuesto en especie, que deb&iacute;a pagar al Estado, se hallaba a su disposici&oacute;n y pod&iacute;a venderlo libremente. La implantaci&oacute;n del sistema del impuesto en especie y la admisi&oacute;n del comercio privado fueron necesarios para estimular el inter&eacute;s econ&oacute;mico de los campesinos, elevar la producci&oacute;n agr&iacute;cola, restablecer la industria ligera y pesada y, finalmente, emprender una ofensiva resuelta contra los restos del capitalismo en el pa&iacute;s.

<P>El giro econ&oacute;mico preconizado por Lenin fue caracterizado como <EM>un periodo de transici&oacute;n en un periodo de transici&oacute;n</em>. La burgues&iacute;a imperialista salud&oacute; alborozada el nuevo rumbo como una constataci&oacute;n evidente del fracaso del experimento socialista, como un regreso al capitalismo. Aunque el giro no ocasion&oacute; debate alguno, no qued&oacute; claro que todos los militantes bolcheviques hab&iacute;an comprendido las consecuencias del nuevo periodo. Para unos se trataba exclusivamente de una retirada; para otros era simplemente una vuelta al capitalismo, es decir, un fracaso.

<P>Se impon&iacute;a un repliegue, pero hab&iacute;a quienes pensaban que el socialismo era una ofensiva permanente, un avance continuo y sostenido. As&iacute; se abri&oacute; la pol&eacute;mica con los trotskistas e izquierdistas.

<P>El debate con los trotskistas se abri&oacute; el 8 de octubre de 1923, cuando una intervenci&oacute;n de Trotski moviliza a todos los descontentos que, desde la pol&eacute;mica sindical de 1921, se hab&iacute;an mantenido agazapados dentro las filas del Partido. Una semana despu&eacute;s esa oposici&oacute;n se agrupa y manifiesta su disconformidad con la pol&iacute;tica econ&oacute;mica seguida entre el XII y el XIII Congresos. La cr&iacute;tica adopta la forma de carta dirigida al Bur&oacute; Pol&iacute;tico por 46 miembros del Partido, entre otros, Piatakov, Preobrajenski, Osinski, Kaganovich y Sapronov. La carta, que se conoce habitualmente como la <EM>Plataforma de los 46</EM>, agrupaba a todos los viejos escisionistas: los trotskistas, los <A HREF="stalin-3.htm#central">centralistas democr&aacute;ticos</A>, los comunistas de izquierda, la <A HREF="stalin-3.htm#opos">oposici&oacute;n obrera</a>, etc. Muchos de ellos ten&iacute;an motivos para quejarse de la direcci&oacute;n porque ya en el X Congreso, en 1921, no hab&iacute;an sido reelegidos para formar parte de ella y se sent&iacute;an relegados y mucho m&aacute;s capacitados que los que ocupaban sus antiguos cargos en su lugar.

<P>Por s&iacute; mismo este hecho demuestra que todos esos grupos s&oacute;lo hab&iacute;an acatado de palabra las resoluciones entonces aprobadas. Se comprobaba ya entonces, como se volver&aacute; a repetir despu&eacute;s, que en realidad todas las plataformas de oposici&oacute;n se compon&iacute;an de los mismos militantes, que debieron ser expulsados mucho antes para evitar males mayores, como efectivamente se produjeron. Por ejemplo, entre los firmantes de la <EM>Plataforma</EM> estaba tambi&eacute;n Smirnov, que hab&iacute;a defendido las tesis de la <EM>oposici&oacute;n militar</em> en el VIII Congreso celebrado en 1918.

<P>La <EM>Plataforma</em> atribuye las dificultades econ&oacute;micas encontradas en 1923 (y, en particular, la crisis de la <EM>tijeras</EM> que caracteriza el final de ese a&ntilde;o, a una insuficiente ayuda a la industria. Exige reforzar el papel del Gosplan e incrementar los cr&eacute;ditos a la industria pesada. Esto, en las condiciones del momento, s&oacute;lo se pod&iacute;a hacer en detrimento de la agricultura y del campesinado. Estamos, pues, en presencia de una propuesta -una m&aacute;s- de debilitar la alianza obrero-campesina, poniendo en riesgo la dictadura del proletariado.

<P>Como era inevitable, conociendo el origen de los miembros de la <EM>Plataforma</em>, de ah&iacute; pasaban a la cuesti&oacute;n interna del Partido, declarando que si las dificultades econ&oacute;micas hab&iacute;an podido acumularse de esa manera no se deb&iacute;a a incapacidad de la direcci&oacute;n sino a que los problemas no se discut&iacute;an suficientemente. Aunque no lo planteaban de esa forma, volv&iacute;an a la carga con la cuesti&oacute;n de tolerancia para las fracciones dentro del Partido. Seg&uacute;n ellos, los debates ten&iacute;an lugar <EM>entre funcionarios del Partido reclutados por arriba</em>, mientras se exclu&iacute;a a la masa de sus miembros.

<P>Aunque Trotski, miembro del Bur&oacute; Pol&iacute;tico, no firmaba esta <EM>Plataforma</EM>, compart&iacute;a sus puntos de vista, dada la forma en que la <EM>Plataforma</em> se agrup&oacute;, y su declaraci&oacute;n de 7 de diciembre titulada <EM>Un nuevo rumbo</em> que, inmediatamente despu&eacute;s, dirigi&oacute; a los otros miembros del Bur&oacute; Pol&iacute;tico con un contenido muy parecido.

<P>Tanto el documento de la <EM>Plataforma</EM> como la declaraci&oacute;n de Trotski fueron distribuidos por los comit&eacute;s y c&eacute;lulas del Partido. No cab&iacute;a duda de que se trataba de todo un desaf&iacute;o fraccional. Diez d&iacute;as despu&eacute;s de aparecer la <EM>Plataforma</EM>, el Comit&eacute; Central se reuni&oacute; en pleno con la Comisi&oacute;n Central de Control y con representantes de diez organizaciones del Partido. Por 102 votos a favor, 2 en contra y 10 abstenciones se aprob&oacute; una resoluci&oacute;n que, en s&iacute;ntesis, dec&iacute;a lo siguiente:

<P>&mdash; hay un reconocimiento de que el comunismo de guerra hab&iacute;a impuesto una disciplina militar dentro del Partido y que, adem&aacute;s, la NEP hab&iacute;a a&ntilde;adido luego a ello una <EM>influencia corruptora</EM> que se deb&iacute;a superar para volver a los cauces democr&aacute;ticos habituales

<P>&mdash; la declaraci&oacute;n de Trotski <EM>en un momento de la mayor responsabilidad para la revoluci&oacute;n internacional y para el Partido, es un profundo error pol&iacute;tico</em> y, adem&aacute;s, una acci&oacute;n fraccional rechazable incluso en la forma personalista en que lo hace, porque para plantear esos problemas no debe <EM>dirigirse a estos o aquellos miembros del partido</em>, sino someterlos a los organismo colegiados de los que forma parte.

<P>&mdash; condena tambi&eacute;n a la <EM>Plataforma de los 46</EM> por amenazar con poner toda la vida del Partido bajo una lucha interna en un momento dif&iacute;cil

<P>&mdash; aunque la resoluci&oacute;n no lo dice, la direcci&oacute;n acord&oacute; tambi&eacute;n mantener en secreto las divergencias existentes.

<P>En este inicio del debate, la actuaci&oacute;n de Stalin, como Secretario General del Partido, es extraordinariamente cautelosa. En un momento en el que las partes se lanzaban a la discusi&oacute;n con ataques personales de una inusitada violencia verbal, &eacute;l aborda el problema con tacto, consciente del riesgo que supone para el Partido la actuaci&oacute;n de la <EM>Plataforma</EM> y de Trotski. Apenas hay intervenciones personales suyas fuera de los pronunciamientos conjuntos de los organismos del Partido de los que formaba parte. Fue Zinoviev quien tuvo una participaci&oacute;n personal m&aacute;s destacada en la lucha contra el trotskismo en ese preciso momento, y fue precisamente eso, una participaci&oacute;n personal porque, en realidad, las posiciones de Zinoviev tampoco eran las m&aacute;s acertadas; m&aacute;s bien al contrario, compart&iacute;a buena parte de las tesis trotskistas.

<P>Buena prueba de la actitud prudente de Stalin fue el sutil art&iacute;culo que escribi&oacute; en <EM>Pravda</EM> en noviembre de 1923 significativamente titulado <EM>La Revoluci&oacute;n de Octubre y la cuesti&oacute;n de las capas medias</em>, subrayando la necesidad de gan&aacute;rselas como aliados del proletariado. Pero no menciona a ninguno de los contendientes en la pol&eacute;mica, aunque indirectamente se manifiesta contra Kautski, quien al igual que los trotskistas, trataba a los campesinos medios como enemigos de la revoluci&oacute;n socialista.

<P>Otra intervenci&oacute;n suya es un discurso de 2 de diciembre del mismo a&ntilde;o titulado <EM>Las tareas del Partido</em>, en el que comienza advirtiendo que interviene en nombre propio, sin representar al Comit&eacute; Central del Partido. Apunta que no se puede hablar de <EM>degeneraci&oacute;n</em> del Partido como consecuencia del debate que se ha abierto en sus filas sino, muy al contrario, la discusi&oacute;n entablada es una buena muestra de su fortaleza: <EM>La discusi&oacute;n que se ha abierto no es para el Partido un signo de debilidad y menos a&uacute;n de descomposici&oacute;n o de degeneraci&oacute;n; es un signo de mejora cualitativa del Partido, de su creciente actividad</EM>.

<P>Sin embargo -afirma- aunque existen deformaciones burocr&aacute;ticas, e incluso supervivencias del r&eacute;gimen militar en el Partido, la l&iacute;nea general es justa y no pueden exagerarse las deficiencias que, ciertamente, existen.

<P>Finalmente, Stalin apunta una cuesti&oacute;n fundamental: dentro de un partido comunista existen l&iacute;mites a las discusiones: <EM>El Partido no es solamente una asociaci&oacute;n de hombres que profesan las mismas ideas; es m&aacute;s bien una asociaci&oacute;n de hombres que act&uacute;an conjuntamente</em>. Eso es lo que la oposici&oacute;n -y Trotski en particular- no entendieron nunca: un partido comunista combina la democracia con el centralismo; no es un club de debates permanentes sino que tiene que tomar decisiones y llevarlas a cabo. Llega un momento en que las discusiones se tienen que zanjar. Es conveniente destacar que, frente a los ataques de un militante contra Trotski, por sostener precisamente esa concepci&oacute;n del Partido, en este discurso Stalin sale en defensa de quien entonces era su compa&ntilde;ero en el Bur&oacute; Pol&iacute;tico.

<P>Un tercer posicionamiento se encuentra en su art&iacute;culo <EM>A prop&oacute;sito de la discusi&oacute;n</em> publicado en <em>Pravda</em> el 15 de diciembre, en el que aborda los planteamientos de la oposici&oacute;n sobre las fracciones y la democracia interna. Al respecto afirma rotundamente lo siguiente: <EM>Existen dos tipos de democratismo: el de la masa de miembros del Partido, que dan pruebas de iniciativa y de asociarse activamente a la direcci&oacute;n del Partido, y el </em>'democratismo'<EM> de los altos dignatarios del Partido descontentos, para quienes la esencia del democratismo consiste en remplazar a ciertas personalidades por otras</em>.

<P>Finalmente Stalin aborda la carta de Trotski, que no afirmaba la degeneraci&oacute;n del conjunto del Partido sino s&oacute;lo de la <em>vieja guardia</em>, que Stalin no discute como riesgo posible, y ah&iacute; estaba el ejemplo indudable que Trotski expone de los jefes de la II Internacional. Pero de ah&iacute; a afirmar que efectivamente la <EM>vieja guardia</em> ya hab&iacute;a degenerado, va un abismo. Trotski habla de los riesgos potenciales mientras que encubre los riesgos reales, afirma Stalin, que en esta pol&eacute;mica utiliza una iron&iacute;a no exenta de acerbo reproche. Resulta que en un <EM>rasgo de nobleza</em>, Trotski se hab&iacute;a incluido &eacute;l mismo dentro de la <EM>vieja guardia</em> bolchevique, <EM>pero yo tengo que defender a Trotski de s&iacute; mismo</em>, dice Stalin, dejando a entender que Trotski no ten&iacute;a nada que ver con esa <EM>vieja guardia</em>.

<P>&iquest;Cu&aacute;les eran las intenciones de Trotski con su carta? Seg&uacute;n Stalin hab&iacute;a ah&iacute; un doble juego: proporcionar un apoyo diplom&aacute;tico a la oposici&oacute;n en su lucha contra el Comit&eacute; Central, pretextando defender al mismo Comit&eacute; Central. En realidad Trotski formaba un bloque con los  <A HREF="stalin-3.htm#central">centralistas democr&aacute;ticos</A> y con una parte de los comunistas de izquierda, concluye Stalin.

<P>&Eacute;sta fue su primera pol&eacute;mica p&uacute;blica, donde, por parte del Secretario General, era una mera defensa ante un previo ataque por parte de Trotski, que adem&aacute;s no ten&iacute;a raz&oacute;n ni en el fondo de sus argumentaciones, ni tampoco en la forma.

<P>Al margen de las opiniones personales de Stalin, la direcci&oacute;n del Partido sigui&oacute; condenando la actividad fraccionista de la oposici&oacute;n. &eacute;stos no se sometieron a los acuerdos de la direcci&oacute;n y siguieron promocionando sus tesis por su cuenta. A pesar de que el Comit&eacute; Central hab&iacute;a ordenado no divulgar m&aacute;s las divergencias, no hicieron caso. El Bur&oacute; Pol&iacute;tico lleg&oacute; a un acuerdo con Trotski y el 5 de diciembre se adopt&oacute; una resoluci&oacute;n por unanimidad (es decir, con la firma del propio Trotski) sobre la unidad del Partido (la misma aporobada en 1921 cuando el debate sobre los sindicatos) y se public&oacute;.

<P>Pero la oposici&oacute;n sigui&oacute; con su labor fraccional, y como la direcci&oacute;n del Partido se hab&iacute;a comprometido a no airear las divergencias, se produjo una situaci&oacute;n grotesca: mientras el Partido guardaba silencio, la oposici&oacute;n difund&iacute;a sus planteamientos abiertamente. A los dos d&iacute;as de llegar a un acuerdo con Trotski, &eacute;ste publicaba su declaraci&oacute;n <EM>Un nuevo rumbo</em>, en la que criticaba a la <EM>vieja guardia bolchevique</em>, a la que comparaba con los degenerados jefecillos de la II Internacional.

<P>En enero de 1924 se reuni&oacute; la XIII Conferencia del Partido para abordar las cuestiones planteadas por la <EM>Plataforma</EM> y los trotskistas, pronunciando Stalin el discurso de resumen del debate interno. La resoluci&oacute;n de la Conferencia, despu&eacute;s de exponer c&oacute;mo nace y evoluciona la pol&eacute;mica, desentra&ntilde;a la naturaleza peque&ntilde;o burguesa de la oposici&oacute;n y encuentra en ella dos ramificaciones:

<P>&mdash; una de tipo izquierdista que ataca la NEP y parece pretende volver al comunismo de guerra

<P>&mdash; otra derechista, que considera <EM>mucho m&aacute;s influyente</EM> y que personaliza en Radek, que pretende abrir el pa&iacute;s al capital extranjero.

<P>Por tanto, ya desde estos primeros s&iacute;ntomas de la batalla ideol&oacute;gica, aparecen claramente las tres l&iacute;neas que entran en disputa y en la que la mayor&iacute;a de los bolcheviques, capitaneados por Stalin, debe combatir a unos y otros. Esto desmiente las tesis burguesas que consideran que Stalin adopt&oacute; una postura <EM>oportunista</EM>, consistente en apoyarse en los derechistas primero para deshacerse de Trotski y la <EM>Plataforma</EM> de izquierda, para luego aplastar a los derechistas poniendo en pr&aacute;ctica en 1929 las tesis izquierdistas que hab&iacute;a rechazado en 1925. Por el contrario, Stalin mantuvo siempre una l&iacute;nea coherente que no coincid&iacute;a con ninguna de las otras dos. La incoherencia se aprecia en muchos de los militantes afiliados a cualquiera de las dos tendencias minoritarias, que oscilar&aacute;n de manera incomprensible de unas a otras.

<P>Cinco meses despu&eacute;s, tanto en el XIII Congreso y como en el V Congreso de la Internacional Comunista, la oposici&oacute;n es derrotada otra vez en lo que a la construcci&oacute;n del socialismo se refiere. El XIII Congreso refuerza las posiciones de la mayor&iacute;a del Partido que se pronuncia por la consolidaci&oacute;n de la alianza obrera y campesina.

<P>En cuanto a la situaci&oacute;n interna del Partido, las resoluciones son m&aacute;s matizadas. Por un lado, la XIII Conferencia adopta una resoluci&oacute;n sobre la <em>construcci&oacute;n del Partido</em> reconociendo que la situaci&oacute;n exige un cambio serio de la orientaci&oacute;n del Partido en el sentido de una aplicaci&oacute;n efectiva y sistem&aacute;tica de los principios de la <em>democracia obrera</em>. La resoluci&oacute;n precisa que la democracia obrera significa la discusi&oacute;n abierta por todos los miembros del Partido de las cuestiones m&aacute;s importantes, la libertad de discusi&oacute;n en el seno del Partido y, tambi&eacute;n, la elecci&oacute;n de abajo arriba de los dirigentes y responsables. Pero, por otro lado, la XIII Conferencia condena, como actividad de tipo fraccional, la <EM>Plataforma de los 46</EM> y las posturas adoptadas por Trotski.

<P>En este Congreso cambi&oacute; poco la composici&oacute;n del Bur&oacute; Pol&iacute;tico. Trotski sigui&oacute; siendo miembro de &eacute;l y entr&oacute; Bujarin, en sustituci&oacute;n de Lenin, muerto el 21 de enero de 1924. Adem&aacute;s, por unanimidad de los 784 delegados, Stalin es reelegido Secretario General pese a haber ofrecido su dimisi&oacute;n despu&eacute;s de que el Comit&eacute; Central y los dirigentes de las delegaciones del Congreso discutieran la <EM>Carta al Congreso</EM> de Lenin.

<P>La pol&eacute;mica adopta entonces un sesgo sorprendente, que no cabe atribuir a Stalin y en el cual, no s&oacute;lo &eacute;l, sino todos los militantes, aparecen como testigos, porque se trata de una verdadera batalla entre personalidades dirigentes que demuestran carecer de principios. En el Congreso Zinoviev exige a Trotski que reconozca p&uacute;blicamente sus errores, a lo que Trotski no s&oacute;lo se niega, sino que pasa a la ofensiva inmediatamente, atacando a Zinoviev. El 6 de noviembre de 1924 publica un libro provocador titulado <EM>Lecciones de Octubre</EM> en el que ataca a Zinoviev y a Kamenev por sus vacilaciones en el momento de la Revoluci&oacute;n.

<P>Ambos personajes trataban de conducir al Partido -que no estaba de acuerdo ni con unos no con otros- directamente al pantano de la disgregaci&oacute;n, ya que a su vez, esta publicaci&oacute;n da motivo a la r&eacute;plica de Zinoviev y Kamenev. La m&aacute;s significativa es la realizado por Kamenev en un discurso del 18 de noviembre de 1924. La principal cr&iacute;tica que Kamenev dirige a Trotski es la <EM>subestimaci&oacute;n del papel del campesinado</EM>, encubri&eacute;ndola con <EM>fraseolog&iacute;a revolucionaria</EM>. La asamblea del Partido a la que se dirige Kamenev aprueba una moci&oacute;n denunciando <EM>la ruptura por Trotski de las promesas que hab&iacute;a hecho en el XIII Congreso</EM>. Similares resoluciones son adoptadas en otras reuniones del Partido.

<P>El 15 de enero de 1925 Trotski dirige una carta al Comit&eacute; Central en la que afirma que no ha querido reanudar un debate en el seno del Partido y presenta su dimisi&oacute;n de la presidencia del Consejo Militar Revolucionario. Dos d&iacute;as despu&eacute;s el Comit&eacute; Central constata que en su carta Trotski no reconoce ninguno de sus errores y que ha puesto ya todas sus esperanzas en que los planes del Partido y del Estado fracasen; que entre las tesis leninistas y las de Trotski hay una muralla insalvable que concierne a los aspectos fundamentales de la ideolog&iacute;a; el Partido constata, adem&aacute;s, que Trotski ha emprendido una <EM>cruzada abierta</em> contra su l&iacute;nea pol&iacute;tica, y apunta: <EM>En los &uacute;ltimos tiempos Trotski no se ha pronunciado junto con el partido, sino con mayor frecuencia contra las opiniones del partido, ni sobre un solo problema de importancia</em>; afirma luego que <EM>las intervenciones oposicionistas de Trotski en el partido y alrededor del partido han convertido su nombre en bandera de todo lo no bolchevique, de todas las desviaciones y grupos no comunistas y antiproletarios</em>. Por eso el imperialismo se hace eco de todos sus ataques contra el socialismo, a la espera de que el Partido entre en una fase de descomposici&oacute;n interna y la revoluci&oacute;n se hunda.

<P>A pesar de unas afirmaciones tan contundentes, Trotski s&oacute;lo es relevado de sus funciones como presidente del Consejo Militar Revolucionario y se le advierte de que toda nueva violaci&oacute;n de las decisiones del Partido suscitar&iacute;a su exclusi&oacute;n del Comit&eacute; Central. No hay, pues, una correspondencia entre la gravedad de las acusaciones y la debilidad de las medidas adoptadas. Zinoviev hab&iacute;a pedido la expulsi&oacute;n de Trotski del Partido o, al menos, del Comit&eacute; Central. Rechazada esta demanda, Kamenev hab&iacute;a solicitado la exclusi&oacute;n de Trotski del Bur&oacute; Pol&iacute;tico. Estas exigencias tropiezan con la oposici&oacute;n de Stalin, Kalinin, Vorochilov y Ordjonikidze. En el XIV Congreso del partido, Stalin recuerda esas propuestas de Zinoviev y Kamenev y explica que no fueron aceptadas porque <EM>nosotros, la mayor&iacute;a del Comit&eacute; Central no estamos de acuerdo </EM>[...]<EM> A continuaci&oacute;n, el pueblo de Leningrado y el camarada Kamenev exigen que el camarada Trotski sea inmediatamente excluido del Bur&oacute; Pol&iacute;tico, pero nosotros no estamos de acuerdo con los camaradas Zinoviev y Kamenev porque nos damos cuenta de que la pol&iacute;tica seg&uacute;n la cual hay que cortar cabezas implica los m&aacute;s graves riesgos para el Partido </EM>[...]<EM> Es un m&eacute;todo sanguinario -es sangre lo que reclaman- peligroso y contagioso; hoy se hace caer una cabeza, ma&ntilde;ana otra, despu&eacute;s una tercera. &iquest;Qui&eacute;n quedar&aacute; en el Partido?</EM>

<P>La resoluci&oacute;n del Pleno de enero de 1925 hab&iacute;a ido precedida por la publicaci&oacute;n de una serie de art&iacute;culos criticando la concepci&oacute;n trotskista de la <em>revoluci&oacute;n permanente</em>. Uno de estos art&iacute;culos, publicado el 20 de diciembre de 1924 por Stalin en Pravda e Izvestia, se titulaba <em>Octubre y la teor&iacute;a del camarada Trotski sobre la revoluci&oacute;n permanente</em>. En este art&iacute;culo Stalin opone a la teor&iacute;a de Trotski la tesis de la construcci&oacute;n del socialismo en un solo pa&iacute;s. La XIV Conferencia del Partido (abril de 1925) incorpora oficialmente esta tesis a una de sus resoluciones.

<P>En su informe a la Conferencia, Stalin subraya que esta resoluci&oacute;n implica que la comunidad de intereses de los obreros y los campesinos es suficientemente fuerte como para prevalecer -bajo la dictadura del proletariado- sobre las contradicciones entre esos intereses: de ah&iacute; posibilidad del triunfo del socialismo en la URSS. Trotski niega esta posibilidad al sostener que en un pa&iacute;s atrasado no pueden ser resueltas las contradicciones entre la clase obrera y el campesinado: s&oacute;lo pueden serlo a escala internacional. Como en Brest-Litovsk, Trotski sosten&iacute;a tambi&eacute;n en este punto que s&oacute;lo la victoria de la revoluci&oacute;n a escala mundial pod&iacute;a salvar de la degeneraci&oacute;n y la decadencia a la Uni&oacute;n Sovi&eacute;tica. Stalin, por su parte, demuestra que este planteamiento no tiene nada que ver con el leninismo. 

<P>Se ve claramente as&iacute; que la cuesti&oacute;n en litigio en la oposici&oacute;n entre la concepci&oacute;n de la <EM>revoluci&oacute;n permanente</em> de Trotski y el reconocimiento de la posibilidad de construir el socialismo en  un solo pa&iacute;s, incluido un pa&iacute;s de mayor&iacute;a campesina, es la solidez de la alianza obrera y campesina y, por tanto, ah&iacute; radica la extraordinaria importancia de la NEP. La tesis de Trotski reduce la NEP a una retirada, una concesi&oacute;n que conduce ineluctablemente a reforzar cada vez m&aacute;s el capitalismo. Seg&uacute;n esta tesis, la materializaci&oacute;n de tal amenaza s&oacute;lo puede ser aplazada, en las condiciones de Rusia, por medio de una industrializaci&oacute;n a costa del campesinado, porque la industria es demasiado d&eacute;bil para disponer de su propia base de acumulaci&oacute;n. Este err&oacute;neo punto de vista fue desarrollado sistem&aacute;ticamente por Preobrajenski en su concepci&oacute;n de la <em>acumulaci&oacute;n socialista primitiva</em>.

<P>Las tesis econ&oacute;micas de Preobrajenski, principal expositor de la oposici&oacute;n izquierdista, son absolutamnte descabelladas y por competo ajenas al marxismo. La tesis de la <em>acumulaci&oacute;n socialista primitiva</em> establece un paralelismo entre el capitalismo y el socialismo, muy frecuente por lo dem&aacute;s entre los diversos oposicionistas en aquella &eacute;poca, que resulta insostenible. La acumulaci&oacute;n originaria fue una larga etapa de formaci&oacute;n y expansi&oacute;n del capitalismo en la que la burgues&iacute;a expropia la tierra a los campesinos a fin de transformarlos en obreros, obligados a vender su fuerza de trabajo en las f&aacute;bricas. El socialismo, por el contrario, hab&iacute;a repartido las tierras entre los campesinos. El paralelismo era absurdo pero no era m&aacute;s que uno de tantos otros, como el de la supuesta conversi&oacute;n de la clase obrera sovi&eacute;tica en clase <EM>explotadora</EM> de los campesinos (como dec&iacute;a Bujarin) y del Estado sovi&eacute;tico en un <EM>Estado militar feudal</EM> o el supuesto <EM>colonialismo</EM> practicado por un proletariado <EM>metropolitano</EM> frente a la peque&ntilde;a burgues&iacute;a rural que denotan bien a las claras el extraordinario nivel anal&iacute;tico de aquellos <EM>brillantes te&oacute;ricos</EM> del bolchevismo.

<P>Aunque la analog&iacute;a es absurda, pone de manifiesto las verdaderas concepciones de los izquierdistas, partidarios de un socialismo a punta de bayoneta, de exportar la revoluci&oacute;n al exterior, de saquear a la fuerza a los peque&ntilde;os campesinos e incluso de imponer una disciplina militar tambi&eacute;n a los obreros sin partido, como vimos en el debate sobre los sindicatos. Las tesis economicas de la izquierda no conduc&iacute;an a construir una sociedad distinta sino a convertir al proletariado en rentistas dedicados a saquear al campesinado y arruinar la alianza entre ambas clases sociales, lo que equival&iacute;a a liquidar el fundamento mismo del Estado sovi&eacute;tico. Para los izquierdistas el modelo era el comunismo de guerra. Preobrajenski preconizaba el parasitismo: la tarea de la burgues&iacute;a debia consistir en producir para que luego el proletariado le expropiara la producci&oacute;n. Cualquier semejanza de eso con el socialismo es una pesadilla.

<P>En v&iacute;speras de esta Conferencia, diversas intervenciones indicaban que la mayor&iacute;a de la direcci&oacute;n del Partido se orienta hacia una postura m&aacute;s flexible frente a los campesinos ricos (<EM>kulaks</EM>), cuyas posibilidades de acumulaci&oacute;n y de incremento de la producci&oacute;n agr&iacute;cola se juzgan indispensables para el desarrollo de la econom&iacute;a. A comienzos de abril Kamenev lo anuncia ante el Congreso de los soviets de la provincia de Mosc&uacute; y el 17 de abril de 1925, Bujarin insiste en el mismo tema en un mitin de masas tambi&eacute;n en Mosc&uacute;, en el que lanza su famosa consigna <EM>&iexcl;enriqueceos!</EM>.

<P>Las decisiones adoptadas por aquella Conferencia versaron sobre los problemas econ&oacute;micos, y en especial a la pol&iacute;tica que debe seguirse con los campesinos acomodados. En aquel informe Stalin rechaz&oacute; tales concepciones y admiti&oacute; la posibilidad, en el marco de la NEP, de tratar correctamente las contradicciones que de modo inevitable enfrentan al proletariado con <em>la clase de los propietarios privados, es decir, de los campesinos</em>. Adem&aacute;s, demostr&oacute; que en esas condiciones la v&iacute;a socialista pod&iacute;a prevalecer sobre la v&iacute;a capitalista: <em>La v&iacute;a socialista </em>[...]<em> es el desarrollo a trav&eacute;s del ascenso constante del bienestar de la mayor&iacute;a del campesinado. Tanto el proletariado como, en particular, el campesinado est&aacute;n interesados en que el desarrollo siga la segunda v&iacute;a, la v&iacute;a socialista, pues es la &uacute;nica que puede salvar a los campesinos de la pauperizaci&oacute;n y del hambre</em>.

<P>En el aspecto pol&iacute;tico la XIV Conferencia insisti&oacute; en la necesidad -para consolidar la alianza obrera y campesina- del respeto a la legalidad revolucionaria y de la eliminaci&oacute;n de las supervivencias del <em>comunismo de guerra</em> en el trabajo pol&iacute;tico y administrativo.


<P>Reunido el 30 de abril, al d&iacute;a siguiente de la clausura de la Conferencia, el Comit&eacute; Central adopta una resoluci&oacute;n sobre <EM>Las tareas de la pol&iacute;tica econ&oacute;mica del Partido en relaci&oacute;n con las necesidades econ&oacute;micas del campo</EM>. En la l&iacute;nea de la NEP, tan aborrecida por los izquierdistas, esta resoluci&oacute;n ampl&iacute;a el derecho al arriendo de tierras, elimina las restricciones al empleo de trabajadores asalariados en la agricultura, reduce el impuesto agr&iacute;cola y condena la pr&aacute;ctica de los precios impuestos a la compra de los productos agr&iacute;colas.

<P>Esto desata nuevos ataques contra la alianza obrera y campesina. A comienzos del verano de 1925 se recrudece la discusi&oacute;n entre las tres posiciones divergentes que ven&iacute;an enfrent&aacute;ndose, con la variante de que, en esta fase de la pol&eacute;mica, Zinoviev se desliza hacia las posiciones trotskistas que hab&iacute;a combatido s&oacute;lo un a&ntilde;o y medio antes. Zinoviev ocup&oacute; el lugar relevante porque era presidente de la Internacional Comunista y, adem&aacute;s, responsable de la organizaci&oacute;n local m&aacute;s grande y gloriosa del Partido bolchevique, la de Leningrado.

<P>En los primeros d&iacute;as de junio de 1925 llega a la redacci&oacute;n de <em>Pravda</em>, cuyo director entonces era Bujarin, un art&iacute;culo de Krupskaia en el cual criticaba violentamente la l&iacute;nea del <EM>&iexcl;enriqueceos!</em>. A su vez, Bujarin prepar&oacute; un art&iacute;culo de r&eacute;plica y ambos textos fueron sometidos al juicio del Bur&oacute; Pol&iacute;tico. La decisi&oacute;n adoptada por &eacute;ste fue la de no publicar ni el art&iacute;culo de Krupskaia ni la r&eacute;plica de Bujarin. Pero esta decisi&oacute;n se tom&oacute; por mayor&iacute;a y tanto Zinoviev como Kamenev se opusieron a la misma porque, en realidad, eran los que estaban detr&aacute;s del art&iacute;culo redactado por Krupskaia. Quedaba claro, una vez m&aacute;s, que la mayor&iacute;a no estaba de acuerdo ni con unos ni con otros.

<P>Por medio de aquel art&iacute;culo, varios dirigentes del Partido, especialmente Zinoviev, quer&iacute;an atacar las decisiones adoptadas en abril en la XIV Conferencia y poner en cuesti&oacute;n la misma NEP. Su primer ataque p&uacute;blico contra las decisiones adoptadas en la XIV Conferencia fue un discurso pronunciado el 21 de junio de 1925 en el que declar&oacute; que dichas decisiones constitu&iacute;an <EM>una prueba de la determinaci&oacute;n de la direcci&oacute;n de no apoyarse en el </EM>'miserable jamelgo'<EM> del campesino sino en el </EM>'rollizo caballo del kulak'.

<P>Al igual que en su pol&eacute;mica contra Trotski, los excesos verbales volv&iacute;an a relucir en los escritos de Zinoviev de una forma innecesaria, y adem&aacute;s gratuita, porque tampoco esta vez Zinoviev ten&iacute;a raz&oacute;n. Se estaban enfrentando dos posiciones ante la mirada estupefacta de la mayor&iacute;a del Partido, que de nuevo no se sent&iacute;a identificado con ninguna de ambas posiciones.

<P>Seg&uacute;n Zinoviev las posiciones expuestas por Bujarin significaban una renuncia a las tradiciones proletarias e internacionalistas del Partido bolchevique. En el art&iacute;culo <EM>La filosof&iacute;a de la &eacute;poca</em>, que public&oacute; en setiembre de aquel a&ntilde;o, volv&iacute;a a atacar violentamente las tesis de Bujarin como una <em>canonizaci&oacute;n de los kulaks</em>, mientras la gran consigna de la &eacute;poca hist&oacute;rica abierta con la Revoluci&oacute;n de Octubre, era la de igualdad. El art&iacute;culo, que era un verdadero grito de guerra, fue publicado en <em>Pravda</em>, tras suavizar algunas crudas afirmaciones como la que equiparaba a Bujarin con el ministro zarista Stolypin.

<P>El 5 de septiembre, Zinoviev, Kamenev, Sokolnikov y Krupskaia ultiman un documento conocido generalmente como <EM>Plataforma de los 4</EM>. Este documento lleva, por tanto, la firma de dos miembros del Bur&oacute; Pol&iacute;tico y de la viuda de Lenin. El apoyo de Sokolnikov, partidario resuelto, hasta entonces, de una concepci&oacute;n <EM>derechista</EM> de la NEP, hace que esta Plataforma aparezca como el punto de convergencia de miembros de la oposici&oacute;n situados en posiciones diferentes.

<P>La <EM>nueva oposici&oacute;n</EM>, nacida de esa manera, ataca la NEP y, haci&eacute;ndose eco de las reivindicaciones obreras, reclama aumentos de salarios. Tambi&eacute;n denuncia las <EM>pr&aacute;cticas de aparato</EM>, exige libertad de discusi&oacute;n y democracia en el seno del partido</EM>.

<P>La exigencia de aumento de salarios, como afirma Bettelheim, <EM>en la situaci&oacute;n existente reviste un car&aacute;cter demag&oacute;gico. Esta exigencia conduce a algunos miembros del Partido a colaborar en huelgas </EM>'salvajes'<EM>. En conjunto, sin embargo, la oposici&oacute;n obtiene poco apoyo en el partido. El viraje realizado por Zinoviev y Kamenev, hasta la v&iacute;spera defensores incondicionales de la NEP y de la pol&iacute;tica de salarios seguida hasta entonces, no puede por menos de provocar escepticismo</EM> <A HREF="#n1">(1)</a>.

<P>Por aquellas fechas Zinoviev, publica un libro titulado <em>El leninismo</em>, en el que afirmaba que al abandonar el <EM>comunismo de guerra</EM> por la NEP, el Partido abandon&oacute; las formas socialistas de econom&iacute;a por el <EM>capitalismo de Estado en un Estado proletario</EM>. Zinoviev hab&iacute;a comenzado a trabajar en &eacute;l a finales de 1924, concibi&eacute;ndolo como una refutaci&oacute;n del trotskismo. Pero, probablemente, la segunda parte de la obra fue redactada ya en el transcurso del verano de 1925, cuando la pol&eacute;mica sobre el <EM>&iexcl;enriqueceos!</em> de Bujarin era ya la que dominaba la escena pol&iacute;tica sovi&eacute;tica. Por eso el libro introduce s&uacute;bitamente un ataque contra todos aquellos -refiri&eacute;ndose a Bujarin- que <EM>pretenden que el partido se apoye en los kulaks para transformar al pa&iacute;s en una democracia burguesa de kulaks enriquecidos y apacentados</EM>.

<P>A continuaci&oacute;n Zinoviev pasa a tratar el problema de la NEP, planteando que la NEP y el r&eacute;gimen econ&oacute;mico de capitalismo de estado conectado con ella, constitu&iacute;an una <EM>retirada estrat&eacute;gica</EM>, &uacute;til y necesaria, <EM>pero retirada al fin</EM>, respecto a la l&iacute;nea leninista que segu&iacute;a siendo en esencia una l&iacute;nea de <EM>ofensiva</EM>. Sostiene que esa retirada estaba llegando a su t&eacute;rmino y que era necesario entonces retomar la l&iacute;nea de ofensiva para <EM>preservar a nuestro pa&iacute;s de la restauraci&oacute;n de las relaciones burguesas </EM>[...]<EM> y asegurar el rumbo que conduce al comunismo</EM>.

<P>Luego analizaba la construcci&oacute;n del socialismo en un solo pa&iacute;s. Resulta evidente la conexi&oacute;n entre este problema y la NEP y el peligro de una regeneraci&oacute;n del capitalismo en la URSS. El socialismo en un solo pa&iacute;s, siendo Rusia ese pa&iacute;s, no pod&iacute;a dejar de ser un socialismo de tipo particular, en el cual los rasgos proletarios originales estuviesen atenuados y casi sumergidos en la potente realidad de la vieja Rusia campesina, en el <EM>reino del estrecho esp&iacute;ritu campesino</EM> y en el cual <EM>la influencia burguesa y peque&ntilde;o burguesa empujase a la clase obrera de nuestro pa&iacute;s a encerrarse en la estrechez nacional y en la suficiencia peque&ntilde;o burguesa</EM>.

<P>Las conclusiones de Zinoviev, a partir de esas premisas, no pod&iacute;an ser otras que la idea que una victoria <EM>definitiva</EM> del socialismo en Rusia no iba a ser posible sin la victoria del mismo en una seria de pa&iacute;ses, es decir, un nuevo relanzamiento del trotskismo que el propio Zinoviev, m&aacute;s que ning&uacute;n otro, hab&iacute;a contribuido a combatir y a derrotar.

<P>Durante el oto&ntilde;o, en los meses que precedieron la convocatoria del XIV Congreso en diciembre de 1925, la pol&eacute;mica asumi&oacute; la forma de una verdadera contraposici&oacute;n entre la organizaci&oacute;n de Leningrado y la de Mosc&uacute;, entre la ciudad que hab&iacute;a sido la cuna de la revoluci&oacute;n y la capital de la vieja Rusia campesina.

<P>En el XIV Congreso, celebrado en diciembre de aquel mismo a&ntilde;o, Zinoviev, presenta un <EM>contra-informe pol&iacute;tico</EM>, opuesto e inmediatamente despu&eacute;s de que Stalin leyera el suyo. Interrumpido con frecuencia por los delegados, polemiza con las posiciones de Bujarin que identificaban a la NEP con el socialismo y eran la expresi&oacute;n de una inclinaci&oacute;n a la estabilizaci&oacute;n que corr&iacute;a el riesgo de convertirse precisamente en una verdadera liquidaci&oacute;n. Por otra parte -dec&iacute;a Zinoviev- exist&iacute;a una estabilizaci&oacute;n del mundo capitalista y en las condiciones del momento no pod&iacute;a pensarse en la posibilidad de abandonar la pol&iacute;tica econ&oacute;mica inaugurada en 1921, basada en una pol&iacute;tica prudente respecto de los campesinos. Su cr&iacute;tica quedaba a medias tintas, era indecisa, y no se concretaba en propuestas alternativas. En las <EM>Cuestiones del leninismo</em> Stalin ironizaba afirmando que las tesis de Zinoviev eran como <EM>edificar el socialismo sin la posibilidad de llevar a cabo su edificaci&oacute;n</em>. Por eso Bujarin reprocha a Zinoviev el car&aacute;cter escasamente constructivo de sus cr&iacute;ticas. Su l&iacute;nea pol&iacute;tica aparec&iacute;a mucho m&aacute;s coherente y, sobre todo, m&aacute;s en correspondencia con el estado de &aacute;nimo de un pa&iacute;s que, habiendo pasado por tan terribles pruebas, se aprestaba a retomar aliento. En aquella coyuntura peculiar, se trataba de un tipo de argumentaci&oacute;n que no pod&iacute;a dejar de impactar y de hallar audiencia en la mayor&iacute;a de los delegados. Seg&uacute;n Bujarin, se trataba de adquirir la <em>firme convicci&oacute;n que no nos iremos a pique a causa de las diferencias de clase que existen en nuestro pa&iacute;s, a causa de nuestro atraso t&eacute;cnico, que nosotros podremos construir el socialismo aun sobre esta base pobre, que este crecimiento del socialismo se operar&aacute; mucho m&aacute;s lentamente, que nosotros avanzaremos en su construcci&oacute;n acaso con paso de tortuga, pero que la llevaremos a cabo</em>.

<P>Tambi&eacute;n muy poco afortunado con sus expresiones, adem&aacute;s del pol&eacute;mico <EM>&iexcl;enriqueceos</em>, Bujarin introduc&iacute;a otra muletilla no menos famosa: socialismo a paso de tortuga.

<P>A medida que prosegu&iacute;an las labores del Congreso y las diferentes oradores se alternaban en la tribuna, el aislamiento de Zinoviev y de la delegaci&oacute;n de Leningrado se hac&iacute;a m&aacute;s evidente. A Zinoviev no le quedaba otra alternativa que ampliar los t&eacute;rminos del problema, introduciendo nuevos elementos en el debate y replanteando cuestiones ya resueltas. Es lo que hizo en su intervenci&oacute;n final, exigiendo, entre las continuas interrupciones de la asamblea, el restablecimiento o la adopci&oacute;n de una serie de medidas aptas para garantizar una dial&eacute;ctica m&aacute;s &aacute;gil entre la mayor&iacute;a y la minor&iacute;a en el Partido y para preservar en el mismo su car&aacute;cter proletario y leninista contra la amenaza del <EM>funcionarismo</em> y del aburguesamiento. Afirma que la situaci&oacute;n de 1921 y de 1923, que hab&iacute;a justificado las limitaciones impuestas a la libertad de discusi&oacute;n en el Partido, ya est&aacute; superada: <EM>Sin autorizar las fracciones, aun manteniendo nuestras antiguas posturas sobre esta cuesti&oacute;n de las fracciones, debemos mandatar al Comit&eacute; Central para que haga participar en el trabajo del partido a todos los antiguos grupos del partido, ofreci&eacute;ndoles la posibilidad de trabajar bajo la direcci&oacute;n del Comit&eacute; Central</EM>.

<P>De Zinoviev pod&iacute;a decirse -al igual que de Trotski- que resulta inaceptable que hubieran pretendido alzar el estandarte de la <EM>democracia</EM> dentro del Partido, para luego confundir la dictadura del proletariado con la dictadura del partido en su obra <EM>El leninismo</em>. Ambos perd&iacute;an de vista sus ansias <EM>democratizadoras</EM> en cuanto sal&iacute;an del interior del partido. Stalin critic&oacute; esta confusi&oacute;n de Zinoviev en sus <EM>Cuestiones del leninismo</em> que, en el momento en que se propon&iacute;a, era verdaderamente perturbadora: <EM>Es conveniente recordar estos peligros precisamente ahora, en el periodo de ascenso de la actividad pol&iacute;tica de las masas, cuando la disposici&oacute;n del partido a prestar oido atento a la voz de las masas tiene para nosotros una importancia especial, cuando el prestar atenci&oacute;n a las exigencias de las masas es mandamiento fundamental de nuestro partido, cuando se requiere del partido una prudencia y una flexibilidad especiales en su pol&iacute;tica, cuando el peligro de caer en el engreimiento es uno de los peligros m&aacute;s serios que amenazan al partido en la obra de dirigir acertadamente a las masas</em>.

<P>Zinoviev se echaba en brazos de su viejo enemigo trotskista: a su propuesta final de <EM>revoluci&oacute;n mundial</em> se a&ntilde;ad&iacute;a otra consigna de la misma procedencia: la libertad de acci&oacute;n para las fracciones. Se pretend&iacute;a -nada menos- que volver sobre dos cuestiones que ya se deber&iacute;an tener superadas.

<P>Le toc&oacute; a Stalin responderle en su discurso de clausura de las labores del Congreso. En esta oportunidad el Secretario General abandon&oacute; el tono circunspecto que hab&iacute;a adoptado en el Informe introductorio y atac&oacute; el escrito sobre <EM>La filosof&iacute;a de la &eacute;poca</EM> de Zinoviev. A&uacute;n aceptando en parte algunas de las demandas relativas a la organizaci&oacute;n interna del Partido que planteaba en su intervenci&oacute;n final, insisti&oacute; sobre todo en la unidad del Partido: <EM>El Partido quiere la unidad y lograr&aacute; obtenerla junto con Kamenev y Zinoviev, si ellos lo quieren; sin ellos si no lo quieren</EM>. En su informe Stalin mantuvo que de las dos desviaciones posibles en el problema campesino, la m&aacute;s peligrosa y que deb&iacute;a ser combatida con mayor fuerza era la tendencia a la sobrevaloraci&oacute;n del papel de los kulaks en el campo y la consiguiente necesidad de luchar contra los mismos. Esto significaba una aproximaci&oacute;n n&iacute;tida a las posiciones de Bujarin, pero, sin embargo, en su discurso de clausura, no obstante alinearse abiertamente contra Zinoviev y la oposici&oacute;n de Leningrado, se cuida de poner distancia subrayando su desacuerdo con la f&oacute;rmula del <EM>&iexcl;enriqueceos!</EM>. El Secretario General declara que las <EM>concesiones hechas al campesinado son, ante todo, concesiones a los campesinos medios y est&aacute;n destinadas a reforzar la alianza obrera y campesina</EM>. Y recuerda: <EM>La NEP es una pol&iacute;tica peculiar del Estado proletario con vistas a admitir la existencia del capitalismo, cuando las posiciones dominantes est&aacute;n en manos del Estado proletario; es una pol&iacute;tica con vistas a la lucha entre los elementos capitalistas y los elementos socialistas, con vistas a incrementar el papel de los elementos socialistas en perjuicio de los elementos capitalistas; es una pol&iacute;tica con vistas a la victoria de elementos socialistas <EM>[...]</EM> la liquidaci&oacute;n de las clases y la construcci&oacute;n de los cimientos de la econom&iacute;a socialista</EM>.

<P>Sobre la cuesti&oacute;n del capitalismo de Estado reconoce Stalin que es compatible con la dictadura del proletariado, como Lenin hab&iacute;a indicado, pero limita la noci&oacute;n de capitalismo de Estado a las concesiones. En su opini&oacute;n, basta el papel predominante del sector industrial estatal para eliminar la cuesti&oacute;n del capitalismo de Estado.

<P>Stalin termina su intervenci&oacute;n con un llamamiento a la unidad, declarando: <EM>El Partido desea la unidad y la lograr&aacute;, con Kamenev y Zinoviev, si ellos lo quieren; sin ellos, si no lo quieren</EM>.

<P>Las contradicciones de la <EM>nueva oposici&oacute;n</EM> y las posturas antit&eacute;ticas defendidas muy poco antes por Zinoviev, y Kamenev hacen que sus propuestas no tengan casi ning&uacute;n eco. El 23 de diciembre se presenta un proyecto de resoluci&oacute;n cuyos t&eacute;rminos tienden a evitar una ruptura con los miembros de la oposici&oacute;n. La resoluci&oacute;n es adoptada por 559 votos contra los 65 de la oposici&oacute;n.

<P>Se pon&iacute;a as&iacute; fin a este segundo debate que se hab&iacute;a abierto inmediatamente despu&eacute;s del cierre de la prolongada pol&eacute;mica sobre el trotskismo y su <EM>revoluci&oacute;n permanente</EM>, en cuyo centro hab&iacute;a estado ubicada la cuesti&oacute;n de la construcci&oacute;n del socialismo en un solo pa&iacute;s. As&iacute; como el primero se hab&iacute;a concluido con la derrota pol&iacute;tica de Trotski, &eacute;ste terminaba con la derrota de Zinoviev y de la oposici&oacute;n de Leningrado.

<P>Tras la XIV Conferencia Stalin habl&oacute; y escribi&oacute; poco. Su trabajo m&aacute;s relevante en el per&iacute;odo comprendido entre esta Conferencia (mayo de 1925) y el XIV Congreso (diciembre del mismo a&ntilde;o), fue el discurso pronunciado el 9 de junio en la Universidad Sverdlovsk, bajo la forma de respuesta a varias preguntas. En &eacute;l, entre otras cosas, encaraba el problema de los kulaks sobre el cual el <EM>&iexcl;enriqueceos!</EM> de Bujarin que hab&iacute;a provocado tantos desacuerdos.

<P>En enero de 1926 aparecen las <EM>Cuestiones del leninismo</em> con las que Stalin, intenta poner punto final a la larga discusi&oacute;n que se ven&iacute;a desarrollando en el Partido y, al mismo tiempo, sellar en el plano te&oacute;rico la victoria pol&iacute;tica obtenida por el XIV Congreso. Zinoviev sigue siendo el blanco principal de la pol&eacute;mica y, m&aacute;s a&uacute;n en particular, su obra <em>El leninismo</em>.

<P>Para Stalin, tanto a Zinoviev como a Trotski, les faltaba confianza en la posibilidad de la clase obrera rusa de escapar al dilema de revoluci&oacute;n mundial o restauraci&oacute;n burguesa-campesina. Son posturas liquidacionistas, dice Stalin, pero no por desconfianza en el campesinado, sino por desconfianza en la capacidad del proletariado para atraer hacia s&iacute; al campesinado.

<P>La NEP no es un puro retorno del capitalismo, no es s&oacute;lo un retroceso, dice Stalin, sino una contraposici&oacute;n de elementos capitalistas y socialistas, con la pretensi&oacute;n de que estos &uacute;ltimos triunfen: <EM>En realidad, s&oacute;lo el comienzo de la NEP ha sido ha sido un repliegue; pero lo que se persigue es efectuar en el curso del repliegue un reagrupamiento de fuerzas e iniciar la ofensiva. En realidad, llevamos ya unos cuantos a&ntilde;os luchando con &eacute;xito a la ofensiva, pues vamos desarrollando nuestra industria, vamos desarrollando el comercio sovi&eacute;tico, vamos desalojando de sus posiciones al capital privado</em>.

<P>Por todo ello las <EM>Cuestiones del leninismo</EM> constituyen el verdadero ep&iacute;logo de una determinada fase de la historia de la URSS. Es uno de los mejores escritos de Stalin, realmente profundo y esclarecedor.

<P>La oposici&oacute;n sufre una severa derrota. El 1 de enero de 1926 es elegido un nuevo Bur&oacute; Pol&iacute;tico por un Comit&eacute; Central parcialmente renovado. Zinoviev, sigue siendo miembro del Bur&oacute; Pol&iacute;tico, pero Kamenev, es degradado al rango de miembro suplente. Los miembros reelegidos son: Bujarin, Rikov, Stalin, Tomski y Trotski. Entran en el Bur&oacute; Pol&iacute;tico tres nuevos miembros: Vorochilov, Kalinin y Molotov. El grupo dirigente del Partido empez&oacute; a ganar homogeneidad. Una delegaci&oacute;n del Secretariado reorganiza el aparato del Partido de Leningrado. Zinoviev deja de ser primer secretario de Leningrado y es reemplazado por Kirov. Adem&aacute;s es relevado de la presidencia de la Internacional Comunista y reemplazado por Bujarin en el transcurso de 1926. La manera c&oacute;mo Stalin hab&iacute;a conducido la  pol&eacute;mica hab&iacute;a contribuido notablemente a elevar su prestigio. Su figura iba emergiendo y ganando autoridad entre los militantes comunistas.

<P>Un Pleno conjunto del Comit&eacute; Central con la Comisi&oacute;n Central de Control celebrado en octubre de 1927 expuls&oacute; del Comit&eacute; Central a Trotski y a Zinoviev, que se hab&iacute;a unido al primero. Tras una manifestaci&oacute;n contrarrevolucionaria promovida en el X Aniversario de la Revoluci&oacute;n de Octubre, fueron expulsados del Partido por el Comit&eacute; Central y la Comisi&oacute;n Central de Control (14 de noviembre de 1927), decisi&oacute;n que fue ratificada por el XV Congreso en diciembre del mismo a&ntilde;o. Por fin, en 1929 Trotski fue expulsado de la URSS por su actividad ya completamente hostil al socialismo. Sus apoyos dentro del Partido eran tan exig&uuml;os que no llegaron a 100 los expulsados del Partido por defender sus concepciones, de un total de un mill&oacute;n de militantes aproximadamente.

<P>Las posiciones disidentes de la minor&iacute;a, lo mismo que las de Bujarin, surg&iacute;an acobardadas y desmoralizadas por el feroz cerco imperialista y, en &uacute;ltima instancia, negaban la posibilidad de construir el socialismo en un pa&iacute;s como Rusia que, adem&aacute;s de atrasado, estaba aislado internacionalmente.

<P>Los bolcheviques hab&iacute;an confiado que la Revoluci&oacute;n en Europa romper&iacute;a ese aislamiento exterior, pero en 1923 la insurrecci&oacute;n proletaria fracas&oacute; en Alemania. Entonces algunos dirigentes volvieron los ojos hacia el Oriente, hacia Asia, tratando de encontrar all&iacute; las reservas suficientes que permitieran romper el aislamiento exterior de los soviets. En torno a esta cuesti&oacute;n se cre&oacute; toda una corriente que cabe calificar de <EM>tercermundista</EM> y que tuvo en Bujarin a uno de sus int&eacute;rpretes m&aacute;s cualificados. Por tanto, tambi&eacute;n en la cuesti&oacute;n internacional se delineraron tres corrientes dentro del Partido bolchevique, porque las tesis <EM>internacionalistas</EM> de Bujarin eran tan err&oacute;neas como las trotskistas y tambi&eacute;n resultaron rechazadas.

<P>Entre ambas corrientes <EM>internacionalistas</EM>, las posiciones de Stalin y la mayor&iacute;a del Partido bolchevique fueron calificadas de <EM>nacionalistas</EM> y, en consecuencia de <EM>traici&oacute;n</EM> a las tesis tradicionales de Marx y Lenin. Seg&uacute;n Zinoviev la tesis de construir del socialismo en un solo pa&iacute;s pecaba de <EM>estrechez nacional</em> y significaba abandonar la revoluci&oacute;n internacional su propia suerte, rechazar el internacionalismo proletario. Pero como preguntaba Stalin: <EM>&iquest;No ser&iacute;a m&aacute;s exacto decir que quien peca aqu&iacute; contra el internacionalismo y la revoluci&oacute;n internacional no es el partido sino Zinoviev? &iquest;Pues qu&eacute; es nuestro pa&iacute;s, el pa&iacute;s del </em>'socialismo en construcci&oacute;n'<em> sino la base de la revoluci&oacute;n mundial? Pero &iquest;puede acaso nuestro pa&iacute;s ser la verdadera base de la revoluci&oacute;n mundial si no es capaz de llevar a cabo la edificaci&oacute;n de la sociedad socialista?</em>. No son internacionalistas, dec&iacute;a Stalin, sino liquidacionistas.

<P>Como venimos viendo, el internacionalismo de los izquierdistas era falso, puramente verbal, porque la mejor aportaci&oacute;n que pod&iacute;a proporcionar la URSS a la revoluci&oacute;n mundial era construir y fortalecer el socialismo, dando un ejemplo a los obreros de todo el mundo de que no se trataba de una utop&iacute;a, de que era posible una sociedad distinta, sin explotaci&oacute;n. Lenin dec&iacute;a que <EM>el internacionalismo no consiste en frases, no consiste en expresiones de solidaridad ni en resoluciones sino en hechos</EM> <A HREF="#n2">(2)</a>. El pa&iacute;s de los soviets ten&iacute;a que convertirse en el faro del proletariado mundial con hechos: acabando con el analfabetismo, planificando la econom&iacute;a, colectivizando el campo, promoviendo la paz mundial, etc.

<P>De ninguna manera Stalin y el Partido bolchevique abandonaron la causa de la revoluci&oacute;n internacional al desarrollar el principio de que el socialismo se pod&iacute;a construir en un solo pa&iacute;s. De hecho, la victoria de la Revoluci&oacute;n de Octubre representaba, en palabras de Stalin, <EM>el comienzo y la condici&oacute;n previa para la revoluci&oacute;n mundial </EM>[...]<EM> No puede haber duda de que la teor&iacute;a universal de una victoria simult&aacute;nea de la revoluci&oacute;n en los principales pa&iacute;ses de Europa, la teor&iacute;a de que la victoria del socialismo en un pa&iacute;s es imposible, ha demostrado ser una teor&iacute;a artificial e insostenible </EM>[...]<EM> La victoria de la revoluci&oacute;n en un solo pa&iacute;s, en el caso actual Rusia, no es s&oacute;lo el producto del desarrollo desigual y la decadencia progresiva del imperialismo; al mismo tiempo es el comienzo y la condici&oacute;n previa para la revoluci&oacute;n mundial </EM>[...]<EM> El desenlace de la revoluci&oacute;n mundial ser&aacute; m&aacute;s r&aacute;pido y completo, mientras m&aacute;s efectiva sea la asistencia del primer pa&iacute;s socialista a los obreros y masas trabajadoras de todos los dem&aacute;s pa&iacute;ses </EM>[...]<EM> No s&oacute;lo la Revoluci&oacute;n de Octubre necesita apoyo de la revoluci&oacute;n de otros pa&iacute;ses: la revoluci&oacute;n en esos pa&iacute;ses necesita el apoyo de la Revoluci&oacute;n de Octubre para acelerar y avanzar la causa del derrocamiento del imperialismo mundial</EM>.

<P>La prueba m&aacute;s evidente de la falsedad de esta tesis es la creaci&oacute;n de la Internacional Comunista que, a su vez, caracteriz&oacute; a la Uni&oacute;n Sovi&eacute;tica como <EM>la fortaleza m&aacute;s importante de la revoluci&oacute;n mundial</EM>. En marzo de 1919 Stalin particip&oacute; en la fundaci&oacute;n de la III Internacional y, durante alg&uacute;n tiempo, jug&oacute; tambi&eacute;n un papel relevante y dirigente en los asuntos de la Internacional. Pero su compromiso m&aacute;s activo empez&oacute; en el V Congreso celebrado en 1924, cuando fue elegido miembro del Comit&eacute; Ejecutivo y de su Presidium. Sus <EM>Obras</EM> est&aacute;n llenas de discursos sobre la Internacional durante los a&ntilde;os 1924 hasta 1928. Sin embargo, tras estos a&ntilde;os de participaci&oacute;n y vinculaci&oacute;n activa, Stalin dej&oacute; de intervenir y permaneci&oacute; ausente durante sus dos &uacute;ltimos Congresos, en 1928 y 1935. Sus <EM>Obras</EM> no contienen aportaciones a los asuntos de la Internacional despu&eacute;s de 1928. Esto contrasta con el retrato estereotipado de Stalin como un tirano que dominaba indiscutidamente en la Internacional y, a trav&eacute;s de ella, en todos los pa&iacute;ses en los que estaba implantada. 

<P>Stalin, junto con las dem&aacute;s delegaciones que asistieron al Pleno del Comit&eacute; Ejecutivo de la Internacional en noviembre-diciembre de 1926, reconoci&oacute; la necesidad de la alianza y la solidaridad m&aacute;s estrechas posible entre la Uni&oacute;n Sovi&eacute;tica, el proceso revolucionario internacional y las variadas luchas de liberaci&oacute;n de los pa&iacute;ses coloniales. En absoluto la construcci&oacute;n del socialismo en un solo pa&iacute;s entraba en contradicci&oacute;n con la revoluci&oacute;n proletaria mundial.

<P>Dentro de la Internacional Comunista, Stalin contribuy&oacute; a elaborar la t&aacute;ctica de frente unido para lograr la m&aacute;s amplia confluencia en la acci&oacute;n revolucionaria de los trabajadores. En el curso de esta lucha unida, el proletariado debia educarse en el esp&iacute;ritu revolucionario, preparando su principal tarea: el derrocamiento del orden burgu&eacute;s y el establecimiento de la dictadura del proletariado. Puso el &eacute;nfasis en la creaci&oacute;n de frentes unidos por abajo, llamando a los trabajadores de todos los partidos, no a acuerdos con los dirigentes de la socialdemocracia. Ahora bien, la condici&oacute;n imprescindible era que los partidos comunistas mantuvieran siempre la total independencia pol&iacute;tica. Por eso <EM>la t&aacute;ctica de frente unido </EM>[...]<EM> es una t&aacute;ctica de revoluci&oacute;n, no de evoluci&oacute;n </EM>[...]<EM> no es una coalici&oacute;n democr&aacute;tica, una alianza con la socialdemocracia. S&oacute;lo es un m&eacute;todo de agitaci&oacute;n y movilizaci&oacute;n revolucionaria</EM>. Esta correcta l&iacute;nea t&aacute;ctica prevaleci&oacute; tambi&eacute;n en el V Congreso en 1924.

<P>Algunas formulaciones sobre un gobierno de los trabajadores, o gobierno de trabajadores y campesinos, fomentaron la ilusi&oacute;n de una v&iacute;a parlamentaria al socialismo a trav&eacute;s de una alianza con la socialdemocracia. Por iniciativa de Stalin, esas formulaciones fueron corregidas a favor de la movilizaci&oacute;n de los trabajadores para el aplastamiento revolucionario del Estado capitalista porque, en definitiva, el Partido socialdem&oacute;crata <EM>se vuelve declaradamente contrarrevolucionario, y sus actividades contrarrevolucionarias est&aacute;n dirigidas contra el r&eacute;gimen proletario, s&oacute;lo cuando &eacute;ste &uacute;ltimo se ha convertido en una realidad</EM>.

<P>Fue tambien Stalin quien, a partir del ascenso del fascismo al poder en varios paises de Europa, denunci&oacute; el <EM>socialfascismo</EM>, la colaboracion abierta de los dirigentes de la socialdemocracia con los fascistas: <EM>El fascismo es la organizaci&oacute;n de combate de la burgues&iacute;a que se apoya en el respaldo activo de la socialdemocracia. La socialdemocracia es objetivamente el ala moderada del fascismo. No hay bases para asumir que la organizaci&oacute;n de combate de la burgues&iacute;a pueda lograr &eacute;xitos decisivos en las batallas, o en el gobierno del pa&iacute;s, sin el apoyo activo de la socialdemocracia </EM>[...]<EM> Esas organizaciones no se niegan entre s&iacute;, sino que se complementan mutuamente. No son ant&iacute;podas, son gemelos. El fascismo </EM>[...]<EM> existe para combatir la revoluci&oacute;n proletaria</EM>.

<P>En consecuencia, la diferencia entre la mayor&iacute;a bolchevique y los disidentes no estaba en el <EM>nacionalismo</EM> de los primeros frente al <EM>internacionalismo</EM> de los segundos. La diferencia radicaba en que el internacionalismo no tiene nada que ver con la exportaci&oacute;n de la revoluci&oacute;n. La URSS pod&iacute;a ayudar al proletariado de otros pa&iacute;ses, como efectivamente ayud&oacute; en numerosas ocasiones. Pero no pod&iacute;a sustituir a las fuerzas revolucionarias de otros pa&iacute;ses e imponerles la revoluci&oacute;n por la fuerza del Ej&eacute;rcito Rojo, que es lo que los izquierdistas pretend&iacute;an.

<P>No era diferente ese punto de vista de la cuesti&oacute;n campesina, porque para los trotskistas los campesinos eran la burgues&iacute;a y, como tales, una masa reaccionaria a la que hab&iacute;a que someter por la fuerza. Ambas cuestiones, la campesina y la internacional, se complementaban en la ideolog&iacute;a izquierdista. Dado que no consideraban a los campesinos como aliados sino como enemigos, el proletariado ruso estaba aislado y s&oacute;lo pod&iacute;a encontrar sus reservas en el proletariado internacional. La revoluci&oacute;n no se podr&iacute;a sustentar sin que estallara la revoluci&oacute;n en otros pa&iacute;ses.

<P>Es claro a d&oacute;nde conduc&iacute;an las tesis de los izquierdistas respecto a los campesinos: como se trataba de burgueses, hab&iacute;a que arruinarles, bien a trav&eacute;s de impuestos confiscatorios, bien a trav&eacute;s de los precios de compra y venta de sus productos, reduciendo los precios de venta e incrementando los precios de compra. De seguir esa l&iacute;nea, los bolcheviques no s&oacute;lo hubieran arruinado al campesinado, sino toda la econom&iacute;a campesina, lo que, a su vez, en un pa&iacute;s agrario, significaba arruinar la posibilidad misma de construir el socialismo.

<P>Las tesis izquierdistas sobre la cuesti&oacute;n internacional o sobre la cuesti&oacute;n campesina reiteraban las propuestas de Trotski sobre los sindicatos: si antes propuso <EM>sacudir</EM> a los sindicatos, lo que no significaba sino <EM>sacudir</EM> a los obreros sin partido, en las dem&aacute;s cuestiones se trataba tambi&eacute;n de <EM>seguir sacudiendo</EM>. El socialismo deb&iacute;a imponerse a todos por la violencia. No se pod&iacute;a retroceder. Eran las mismas tesis que sostuvieron cuando boicotearon los acuerdos de Brest-Litovsk. La paz con el imperialismo era inconcebible para ellos bajo ninguna circunstancia. Tampoco cab&iacute;a cambiar la pol&iacute;tica econ&oacute;mica y replegarse con la NEP. No cabe, pues, achacarles incoherencia.

<P>No menos err&oacute;neas eran las tesis de Bujarin, quien separaba las cuestiones internas de las internacionaes y sosten&iacute;a una concepci&oacute;n <EM>ultraimperialista</EM> del capitalismo. En su obra <EM>El imperialismo y la acumulaci&oacute;n de capital</EM>, escrita hacia 1915, Bujarin hab&iacute;a escrito: <EM>Si el capitalismo reproduce sus contradicciones hasta un punto en que comienza la decadencia de las fuerzas productivas, lo cual vuelve imposible la existencia de la fuerza de trabajo e impulsa a la clase obrera a la rebeli&oacute;n, minando el poder de los pa&iacute;ses metropolitanos, desencadenando las fuerzas de los esclavos coloniales y agudizando los antagonismos nacionales, en ese caso las contradicciones del capitalismo quebrar&aacute;n el bloque las clases dominantes y el campesinado y permitir&aacute;n que una parte importante de &eacute;ste se vuelva en contra de la dominaci&oacute;n capitalista. Obviamente en semejante situaci&oacute;n, las t&aacute;cticas, las consignas de la lucha y la actitud hacia el problema de los aliados deber&aacute;n ser diferentes. En tal caso la necesidad de relacionar las revoluciones proletarias con las guerras campesinas, las rebeliones coloniales y los movimientos de liberaci&oacute;n nacional pasa a primer plano</EM> <A HREF="#n3">(3)</A>.

<P>Es justamente la tesis inversa de los izquierdistas, que conduc&iacute;a a una sobrevaloraci&oacute;n del campesinado y, de ah&iacute;, a poner en primer plano a los pa&iacute;ses dependientes. Ese tipo de concepciones llevaron a Bujarin a rechazar la consigna leninista de oponer la guerra civil frente a la guerra imperialista en 1915 y tres a&ntilde;os despu&eacute;s, durante el debate sobre la paz de Brest-Litovsk, a pretender sacrificar la Revoluci&oacute;n de Octubre en beneficio de una pr&oacute;xima revoluci&oacute;n internacional, lo que Lenin calific&oacute; de <EM>estupidez izquierdista</EM>. &Eacute;se era el <EM>internacionalismo</EM> de Bujarin: si los imperialistas contin&uacute;an la guerra contra la Rusia revolucionaria, estallar&aacute; la revoluci&oacute;n mundial.

<P>Ante el fracaso de la revoluci&oacute;n en Europa en 1928 Bujarin volvi&oacute; a exponer las mismas tesis con una ligera variante: hay que abandonar la Uni&oacute;n Sovi&eacute;tica a la suerte del pr&oacute;ximo levantamiento de los campesinos de Asia. Su internacionalismo se hab&iacute;a convertido en <EM>tercermundismo</EM>, tesis que Lin Piao difundir&aacute; con el sello inconfundible de la Revoluci&oacute;n Cultural china.

<P>Esa misma postura defender&aacute; luego Bujarin en el debate mantenido con Stalin en 1928 sobre la industrializaci&oacute;n. Stalin afirm&oacute; que estaba en cuesti&oacute;n no s&oacute;lo la construcci&oacute;n del socialismo, sino el mantenimiento de la independencia del pa&iacute;s, porque era previsible una agresi&oacute;n imperialista contra la Uni&oacute;n Sovi&eacute;tica. En su informe al VI Congreso de la Internacional Comunista, Bujarin manifiesta su completo acuerdo con el riesgo de una pr&oacute;xima confrontaci&oacute;n b&eacute;lica, e incluso la configura como el verdadero rasgo car&aacute;cter&iacute;stico del momento. Sin embargo, la alternativa que ofrece a ese grave riesgo no es la industrializaci&oacute;n sino explotar el papel revolucionario de los pueblos de Asia y a afirmar, por otro lado, que el elemento decisivo en la defensa de la Uni&oacute;n Sovi&eacute;tica es su situaci&oacute;n pol&iacute;tica interna y, ante todo, la solidez de la alianza obrera y campesina.

<P>Como se observa es una reedici&oacute;n de las posiciones que ya hab&iacute;a mantenido durante la paz de Brest-Litovsk. Vistas hoy d&iacute;a, estas tesis de Bujarin son una anticipaci&oacute;n de ciertas formas de <EM>mao&iacute;smo</EM> que tanto proliferan con una aureola ultraizquierdista. Por ejemplo, como escriben Blanc y Kaisergruber: <EM>Bujarin ha sido el primero en definir el proceso de la revoluci&oacute;n mundial como una conquista de las ciudades a partir del campo, de las metr&oacute;polis a partir de las colonias, f&oacute;rmulas que como se sabe, han sido retomadas en China durante la Revoluci&oacute;n cultural</EM> <A HREF="#n4">(4)</A>.

<P>Bujarin desplaza los problemas internos a la esfera internacional y m&aacute;s espec&iacute;ficamente hacia el Tercer Mundo, par acabar considerando que el Tercer Mundo es un reducto agrario poblado de campesinos en el que la lucha de clases est&aacute; ausente: all&iacute;, afirm&oacute; en el VI Congreso de la Internacional Comunista, <EM>no existe el proletariado; las condiciones necesarias para la transformaci&oacute;n de la revoluci&oacute;n campesina democr&aacute;tica en revoluci&oacute;n socalista no existen</EM>. Esas condiciones tienen que llegar de fuera, del proletariado de las metr&oacute;polis. La lucha mundial est&aacute; condicionada por los centenares de millones de individuos de la poblaci&oacute;n mundial, que son la fuerza decisiva y son campesinos. Pero las tesis de Bujarin, como ya hab&iacute;a advertido Lenin, conducen a la apolog&iacute;a del imperialismo: las masas campesinas del Tercer Mundo deben ser guiadas por los obreros de las metr&oacute;polis, lo que en definitiva conduce a nuevas formas de imperialismo.

<P>Cuando en el verano de 1928 se celebra el VI Congreso de la Internacional Comunista, Bujarin es el responsable de su Comit&eacute; Ejecutivo, pero sus divergencias con la mayor&iacute;a del Partido bolchevique ya hab&iacute;an estallado, aunque no eran p&uacute;blicas. En ese contexto Bujarin expuso en su Informe una serie de tesis que, contrariamente a las reglas habituales, no hab&iacute;an sido sometidas previamente a la delegaci&oacute;n del Partido sovi&eacute;tico, lo cual oblig&oacute; a este &uacute;ltimo a introducir veinte enmiendas, colocando a Bujarin en una situaci&oacute;n m&aacute;s que violenta. Las divergencias salieron a la luz frente a terceros y Bujarin fue desautorizado p&uacute;blicamente en su condici&oacute;n de m&aacute;ximo responsable de la Internacional Comunista.

<P>Uno de los puntos de desacuerdo de la delegaci&oacute;n sovietica con el informe de Bujarin ante el VI Congreso fue la perspectiva de la crisis econ&oacute;mica. La discusi&oacute;n puso de manifiesto que Bujarin no conceb&iacute;a que las crisis tuvieran car&aacute;cter general que con el imperialismo, que ten&iacute;a, adem&aacute;s, una teor&iacute;a de las crisis econ&oacute;micas diferente de las marxistas y, finalmente, opinaba que esas crisis no abr&iacute;an perspectivas revolucionarias a las masas.

<P>Su teor&iacute;a era otra copia de las de la socialdemocracia, especialmente de Hilferding, a quien emula tanto como critica. Resulta realmente parad&oacute;gico que Bujarin subraye con &eacute;nfasis la crudeza de las guerras imperialistas, al tiempo que considera que en el interior de cada pa&iacute;s, el capitalismo es capaz de organizarse a fin de amortiguar las crisis. Eso s&oacute;lo es posible desconectando artificialmente la guerra internacional de la guerra interna.

<P>En su informe Bujarin comienza hablando de estabilizaci&oacute;n e incluso de un <EM>considerable fortalecimiento del capitalismo</EM> pero a consecencia de las cr&iacute;ticas de la delegaci&oacute;n sovi&eacute;tica, el tono de los siguientes discursos fue cambiando progresivamente; comienza a relacionar la guerra con la lucha de clases y afirma que una situaci&oacute;n revolucionaria tambi&eacute;n es posible aunque no se desencadene una guerra mundial. Ahora bien, con una guerra, la revoluci&oacute;n -sostiene Bujarin- no s&oacute;lo es posible sino inevitable.

<P>Por eso, para Bujarin, a pesar de la inminencia de la guerra, la crisis econ&oacute;mica en los pa&iacute;ses capitalistas avanzados no conduce a la revoluci&oacute;n. Las metr&oacute;polis imperialistas no sufrir&aacute;n un hundimiento interno en los a&ntilde;os pr&oacute;ximos y el centro de gravedad de la revoluci&oacute;n mundial se situar&aacute; en los pa&iacute;ses de oriente: <EM>Se ha producido un desplazamiento de fuerzas fundamentales del imperialismo</EM> hacia el continente asi&aacute;tico, afirma Bujarin. Sin embargo, cuando se celebra el VI Congreso de la IC, faltan s&oacute;lo trece meses para que estalle la gran crisis captalista de 1929. La discusi&oacute;n no era, pues, acad&eacute;mica sino que afectaba a la t&aacute;ctica inminente de todos los partidos comunistas del mundo, que deb&iacute;an estar preparados ante la eventualidad.

<P>La delegaci&oacute;n sovi&eacute;tica al VI Congreso, por el contrario, consider&oacute; acertadamente que la agravaci&oacute;n de la crisis econ&oacute;mica mundial abr&iacute;a la perspectiva de maduraci&oacute;n de las condiciones de un nuevo auge revolucionario. En su opini&oacute;n de Stalin y de la mayor&iacute;a, los pa&iacute;ses capitalistas avanzados se encontraban en v&iacute;speras de sublevaciones revolucionarias. La crisis de 1929 y la proclamaci&oacute;n de la Rep&uacute;blica espa&ntilde;ola dos a&ntilde;os despu&eacute;s le dieron ampliamente la raz&oacute;n. La crisis afect&oacute; al coraz&oacute;n del capitalismo, no a los pa&iacute;ses asi&aacute;ticos.

<P>Por eso no puede extra&ntilde;ar que Bujarin sea, a la vez, expresi&oacute;n ideol&oacute;gica de la peque&ntilde;a burgues&iacute;a campesina y de ciertas formas de tercermundismo en el plano internacional. Parad&oacute;jicamente Bujarin que inici&oacute; su enfrentamiento con el Partido a causa del programa m&iacute;nimo, se converti&oacute; entonces en m&aacute;ximo valedor, porque la reforma agraria y el antimperialismo no iban m&aacute;s all&aacute; de las reivindicaciones puramente democr&aacute;ticas que en sus teor&iacute;as, aparecen desconectadas de la lucha por el socialismo. En esto coincid&iacute;a plenamente con Trotski.

<P>En esta fase final, el proceso de lucha contra el trotskismo hab&iacute;a durado cuatro a&ntilde;os. Este hecho prueba que no se zanj&oacute; de una manera burocr&aacute;tica, con medidas disciplinarias. Pero finalmente todo se hab&iacute;a puesto al descubierto, y seguir&iacute;a descubri&eacute;ndose cada vez m&aacute;s, con Trotski fuera del Partido bolchevique.

<P>En su origen el trotskismo no hab&iacute;a sido m&aacute;s que una variedad m&aacute;s dentro de las existentes entre los mencheviques. Pero en su aspecto pr&aacute;ctico el trotskismo resultaba insignificante frente a la fuerza de los mencheviques, una organizaci&oacute;n con una s&oacute;lida implantaci&oacute;n entre el proletariado. El trotskismo jam&aacute;s hubiera pasado a la historia de no ser por la infiltraci&oacute;n de Trotski entre los bolcheviques. As&iacute; como los dirigentes mencheviques (Martov, Potresov, Dan, etc.) permanecieron fuera de las filas bolcheviques, Trotski penetr&oacute; en ellas convirti&eacute;ndose en un enemigo interior.

<P>De manera que para la burgues&iacute;a imperialista la cr&iacute;tica trotskista se convirti&oacute; en el fundamento mismo de su lucha ideol&oacute;gica contra el socialismo. No hac&iacute;a falta demostrar las cr&iacute;ticas a la URSS y al Partido bolchevique: eran ciertas porque ven&iacute;an de los propios bolcheviques. Lo mismo sucedi&oacute; luego con los ataques de Jruschov, tambi&eacute;n asumidos como propios por la burgues&iacute;a. Hasta el punto que los imperialistas abandonaron sus propias cr&iacute;ticas y asumieron las de Trotski y Jruschov; sin necesidad de mayores comprobaciones se aceptaron como v&aacute;lidas porque llegaban <EM>desde dentro</EM>. Esta misma circunstancia conced&iacute;a mucha m&aacute;s fuerza a los <EM>argumentos</EM> ante las masas populares, mucha mayor capacidad de influencia porque no aparec&iacute;an como una defensa del capitalismo frente al socialismo sino como una defensa del socialismo frente a la <EM>degeneraci&oacute;n</EM> que hab&iacute;a padecido en le etapa <EM>stalinista</EM>.

<P>La batalla de los bolcheviques contra el trotskismo comenz&oacute; como una batalla principalmente ideol&oacute;gica, como dec&iacute;a Stalin en un discurso de 1924:

<BLOCKQUOTE>La tarea del Partido consiste en enterrar el trotskismo como corriente ideol&oacute;gica.

<P>Hablan de represiones contra la oposici&oacute;n y de posibilidad de escisi&oacute;n. Eso son tonter&iacute;as, camaradas. Nuestro Partido es fuerte y poderoso. No consentir&aacute; ninguna escisi&oacute;n. En cuanto a las represiones, estoy decididamente contra ellas. Lo que ahora necesitamos no son represiones sino una amplia lucha ideol&oacute;gica contra el trotskismo, en trance de resurrecci&oacute;n <A HREF="#n1">(1)</a>.</blockquote>

Pero de la lucha ideol&oacute;gica se pas&oacute; a la lucha armada; la derrota en toda l&iacute;nea de la oposici&oacute;n le oblig&oacute; a recurrir al sabotaje abierto, a la provocaci&oacute;n callejera y todas las dem&aacute;s formas de ataque violento a la URSS. Lo que en principio s&oacute;lo era una corriente reformista adobada con una fraseolog&iacute;a izquierdista, acab&oacute; degenerando en la contrarrevoluci&oacute;n.

<P>Herida en su orgullo la reacci&oacute;n tuvo que vencer su repugnancia a los soviets y utilizar a las fuerzas m&aacute;s pr&oacute;ximas a la Revoluci&oacute;n, primero los eseristas y los mecheviques y, finalmente, penetrar dentro de la filas mismas del Partido bolchevique. Los zaristas se convencieron de que ante el apoyo de la masas a la Revoluci&oacute;n, la fortaleza no se pod&iacute;a tomar al asalto sin una previa labor interna de zapa que aprovechara el descontento de los viejos militantes bolcheviques depurados de las filas del Partido. De modo que lo que en un principio eran divergencias pol&iacute;ticas e ideol&oacute;gicas, se transform&oacute; en una verdadera agresi&oacute;n contra la Uni&oacute;n Sovi&eacute;tica proveniente de sus propias filas.

<P>El levantamiento de Cronstadt en 1921 demostr&oacute; de manera fehaciente a los contrarrevolucionarios que eran las consignas revolucionarias las mov&iacute;an a las masas, que pod&iacute;an utilizar las consignas sovi&eacute;ticas para luchar contra los bolcheviques. Esto marc&oacute; todo un giro en la concepci&oacute;n contrarrevolucionaria.

<P>Lo que en un principio fueron &uacute;nicamente disputas pol&iacute;ticas e ideol&oacute;gicas, que Trotski fue transformando en colaboraci&oacute;n abierta con el imperialismo. Trotski tuvo todas las posibilidades para defender sus posiciones, tanto dentro del Estado como dentro del Partido y de la misma sociedad sovi&eacute;tica. Pero ninguna de sus tesis fueron aceptadas: fue primero destituido de sus funciones dentro del gobierno; luego fue destituido de la direccion del Partido y finalmente expulsado del Partido mismo, hasta que finalmente hubo que expulsarle de la Union Sovi&eacute;tica. Esta evoluci&oacute;n del trotskismo hacia la contrarrevoluci&oacute;n flagrante la describi&oacute; as&iacute; el mismo Stalin:

<BLOCKQUOTE>El trotskismo hace ya mucho que dej&oacute; de ser una fracci&oacute;n del comunismo. En realidad, el trotskismo es el destacamento de vanguardia de la burgues&iacute;a contrarrevolucionaria que lucha contra el comunismo, contra el poder sovi&eacute;tico, contra la edificaci&oacute;n del socialismo en la U.R.S.S.

<P>&iquest;Qui&eacute;n dio a la burgues&iacute;a contrarrevolucionaria un arma moral, un arma ideol&oacute;gica contra el bolchevismo como la tesis de la imposibilidad de la edificaci&oacute;n del socialismo en nuestro pa&iacute;s, como la tesis de la inevitabilidd de la degeneraci&oacute;n de los bolcheviques, etc.? Esta arma se la dio el trotskismo. No se puede considerar fortuito que todos los grupos antisovi&eacute;ticos en la U.R.S.S. en sus intentos de argumentar la inevitabilidad de la lucha contra el poder sovi&eacute;tico, invocaran la conocida tesis del trotskismo de edificar el socialismo en nuestro pa&iacute;s, de la inevitibilidd de la degeneraci&oacute;n del poder sovi&eacute;tico, de la probabilidad del retorno al capitalismo.

<p>&iquest;Qui&eacute;n dio a la burgues&iacute;a contrarrevolucionaria en la U.R.S.S. un arma t&aacute;ctica como los intentos de acciones p&uacute;blicas contra el poder sovi&eacute;tico? Esta arma se la dieron los trotskistas, que intentaron organizar manifestaciones antisovi&eacute;ticas en Mosc&uacute; y en Leningrado el 7 de noviembre de 1927. Es un hecho que estas acciones antisovi&eacute;ticas de los trotskistas alentaron a la burgues&iacute;a y desencadenaron el trabajo de sabotaje de los t&eacute;cnicos burgueses.

<P>&iquest;Qui&eacute;n dio a la burgues&iacute;a contrarrevolucionaria un arma de organizaci&oacute;n como los intentos de crear organizaciones clandestinas antisovi&eacute;ticas? Esta arma se la dieron los trotskistas al organizar su propio grupo antibolchevique ilegal. Es un hecho que el trabajo clandestino antisovi&eacute;tico de los trotskistas permiti&oacute; que los grupos antisovi&eacute;ticos de la U.R.S.S. adoptaran forma org&aacute;nica.

<P>El trotskismo es el destacamento de vanguardia de la burgues&iacute;a contrarrevolucionaria. <A HREF="#n2">(2)</a></blockquote>

Las derrotas que padeci&oacute; no hicieron m&aacute;s que alimentar la insolencia de un personaje ya de por s&iacute; soberbio y falto de escr&uacute;pulos. Con tal de lograr sus prop&oacute;sitos no vacil&oacute; en conspirar para atacar a los soviets, a&uacute;n a costa de ponerse al servicio del imperialismo.

<P>Habiendo perdido dentro del Partido todas las batallas que hab&iacute;a emprendido contra los bolcheviques, Trotski tuvo que recurrir a la infiltraci&oacute;n solapada y el fraccionalismo. Hab&iacute;a dejado de ser oposici&oacute;n abierta para pasar a conspirar de manera encubierta. Tras &eacute;l se agruparon todos los descontentos, los aventureros y los desplazados por las interminables luchas que los oblchevique s se vieron obligados a confrontar. Como escribi&oacute; Churchill, <EM>Trotski se esfuerza por reunir los bajos fondos de Europa para abatir al ej&eacute;rcito rojo</EM> (Grandes contempor&aacute;neos). Una red de matones, mercenarios y esp&iacute;as se puso a su disposici&oacute;n reclutados entre los bajos fondos de Ruman&iacute;a, Finlandia, Hungr&iacute;a y otros pa&iacute;ses. En Prinkipo la casa de Trotski era un hervidero de conspiraciones, en las que jam&aacute;s faltaban agentes brit&aacute;nicos ni franceses que pusieron a su disposici&oacute;n gran cantidad de fondos. Uno de los asiduos de Trotski en Prinkipo era el coronel Nicolai, oficial la secci&oacute;n III B del servicio secreto militar alem&aacute;n.

<P>En unos momentos en que la Internacional Comunista se hallaba proscrita y perseguida en casi todo el mundo, en unos momentos en que se iniciaba el ascenso del fascismo, con lo que esto supon&iacute;a de privaci&oacute;n de derechos para la clase obrera, los imperialistas tradujeron y distribuyeron la autobiograf&iacute;a de Troski por millones de ejemplares en todo el mundo. La burgues&iacute;a se llen&oacute; la boca con las consignas trotskistas, mucho m&aacute;s eficaes que las suyas propias y as&iacute; lleg&oacute; a parecer normal que el magnate americano de la prensa William Hearst atacara a Stalin por <EM>traicionar</EM> a la revoluci&oacute;n. La Editorial Granat de Berl&iacute;n, una de las m&aacute;s fuertes de Alemania, imprim&iacute;a y distribu&iacute;a <EM>La revoluci&oacute;n permanente</EM> de Trotski. Al mismo tiempo la cadena norteamericana de Hearst difund&iacute;a una entrevista con <EM>el primer disidente sovi&eacute;tico</EM>, realizada en Turqu&iacute;a. La multinacional cinematogr&aacute;fica Fox filmaba un discurso suyo; la discogr&aacute;fica CBS grababa sus conferencias. En Espa&ntilde;a en 1967 la censura franquista autorizaba la difusi&oacute;n por la Editorial Plaza y Jan&eacute;s de la biograf&iacute;a de Stalin escrita por Trotski. Los militaristas japoneses obligaban a leer a los comunistas chinos detenidos en Manchuria la autobiograf&iacute;a de Trotski para desmoralizarlos. En Polonia sus libros se difund&iacute;an hasta en las c&aacute;rceles. A Gramsci, Secretario General del Partido Comunista de Italia, preso por el fascismo, le ocurri&oacute; algo parecido: tuvo que alertar a los dem&aacute;s comunistas detenidos diciendo que <EM>Trotski es la puta del fascismo</EM>, debido a la proliferaci&oacute;n de sus obras dentro de las c&aacute;rceles fascistas.

<P>La burgues&iacute;a imperialista comenz&oacute; a hablar trotskista: el comunismo no era malo sino todo lo contrario; lo que suced&iacute;a era que Stalin lo aplicaba de una forma tergiversada. En Estados Unidos los trotskistas estuvieron encabezados desde el comienzo por un especulador sin escr&uacute;pulos como Max Eastman, por un diplom&aacute;tico sovi&eacute;tico renegado como Alexander Bermin, por un aventurero como el autodenominado <EM>general</em> Krivitsky que se hac&iacute;a pasar por antiguo miembro de la GPU, por el abogado de Trotski, Albert Goldman, condenado en 1941 por un tribunal federal por sedici&oacute;n contra el ej&eacute;rcito, por Isaac Don Levin y William Chamberlain, ambos periodistas de la cadena Hearst y que tambi&eacute;n publicaron un libro sobre los procesos de Mosc&uacute; en <EM>Contemporary Japan</em>, un &oacute;rgano de propaganda de los militaristas japoneses. Otro conocido trotskista que el imperialismo lanz&oacute; como aut&eacute;nitico <EM>experto</em> en <EM>stalinismo</em> es James Burnham, avalado por innumerables t&iacute;tulos acad&eacute;micos de diversas universidades norteamericanas, presentadas como fachada de solvencia para reproducir lo que no es sino una pura campa&ntilde;a de intoxicaci&oacute;n que no ha cesado.

<P>Eso resume en lo que degener&oacute; Trotski y el conjunto de la oposici&oacute;n: un reducido grup&uacute;sculo anticomunista, inflado hasta la saciedad por la propaganda burguesa para lucha contra la revoluci&oacute;n.


<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">
Notas:

<P><A NAME="n1"></A>(1) <EM>Las luchas de clases en la URSS. Segundo periodo (1923-1930)</em>, Siglo XXI, Madrid, 1978, pg.333

<BR><A NAME="n2"></A>(2) V.I.Lenin: &laquo;La crisis ha madurado&raquo;, en <EM>Obras Completas</EM>, tomo 34, pg.288.

<BR><A NAME="n3"></A>(3) N.I.Bujarin: <EM>El imperialismo y la acumulaci&oacute;n de capital</EM>, Cuadernos de Pasado y presente, C&oacute;rdoba, Argentina, 1975, pg.208.

<BR><A NAME="n4"></A>(4) Yannick Blanc y David Kaisergruber: <EM>L'affaire Boukharin</EM>, Maspero, Par&iacute;s, 1979, pg.182.

<P class="dos">

<A HREF="stalin-1.htm" onMouseOver="window.status='Stalin';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin-6.htm" onMouseOver="window.status='Stalin';return true;">
contin&uacute;a</A>

</body>
</html>
