<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La guerra civil en Rusia">
<title>La guerra civil en Rusia</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="ejercito rojo, imperialismo, guerrilla">
<META name="description" content="La intervención imperialista contra la Unión Soviética">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-2.htm">
<link rel="next" href="stalin-4.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>De la guerrilla al Ej&eacute;rcito Rojo</H2>

Los soviets no s&oacute;lo tuvieron que enfrentarse a las viejas clases explotadoras sino tambi&eacute;n a las potencias imperialistas. Si en un primer momento la resistencia m&aacute;s fuerte provino de dentro, a ella se sum&oacute; luego la fuerza de los ej&eacute;rcitos extranjeros.

<P>Los extranjeros tambi&eacute;n ten&iacute;an poderosas razones para enfrentarse a la revoluci&oacute;n y no resulta precisamente cierta la excusa que adujeron de impedir la ca&iacute;da de los arsenales en manos de los alemanes. En una sociedad capitalista ese tipo de reazones hay que buscarlas en el lucro. Una de las primeras medidas del nuevo gobierno de los soviets fue la anulaci&oacute;n de las deudas contra&iacute;das por la Rusia zarista con las potencias imperialistas, que superaban los 16.000 millones de rublos. Esto amenazaba con llevar a la ruina a muchos banqueros, rentistas y especuladores, justamente aquellos que manejaban las canciller&iacute;as de Londres, Par&iacute;s, Berl&iacute;n, Roma, Nueva York y otras plazas financieras. Era l&oacute;gico que trataran de utilizar la fuerza de su Estado para salvaguardar sus bolsillos.

<P>Adem&aacute;s, en diciembre de 1917 los imperialistas franceses e ingleses hab&iacute;an acordado repartirse la Rusia meridional en zonas de influencia; la parte francesa comprend&iacute;a Besarabia, Ucrania, Crimea y la cuenca del Donetz; la parte inglesa, el norte del C&aacute;ucaso, Transcaucasia y Asia Central.

<P>Por su lado, las viejas fuerzas reaccionarias de Rusia se reorganizaron pronto para atacar al nuevo poder obrero y campesino; los capitalistas, terratenientes, generales zaristas, todos ellos comenzaron a conspirar contra los soviets en alianza con la reacci&oacute;n exterior. La contrarrevoluci&oacute;n en Rusia ten&iacute;a cuadros militares y reservas humanas, sobre todo entre las capas superiores de los cosacos y entre los kulaks. Pero no ten&iacute;a ni armas ni dinero. Los imperialistas extranjeros por su parte ten&iacute;an dinero y armas, pero no pod&iacute;an utilizar en la intervenci&oacute;n fuerzas militares suficientes, no solamente porque estas fuerzas eran necesarias para la guerra contra Alemania y Austria, sino tambi&eacute;n porque pod&iacute;an resultar poco seguras en la lucha contra el poder sovi&eacute;tico. Todas las fuerzas reaccionarias se agruparon bajo la bandera del anticomunismo. Era una aglomeraci&oacute;n bastante heterog&eacute;nea, pero ten&iacute;a un objetivo com&uacute;n: demoler el poder de los soviets y restaurar el capitalismo en Rusia.

<P>Esta fue la base de la intervenci&oacute;n exterior contra el poder de los Soviets y el origen de la guerra civil. Desde el punto de vista militar, representaba una amenaza seria porque la correlaci&oacute;n de fuerzas era muy desigual. Tomaron parte en la intervenci&oacute;n los Estados capitalistas m&aacute;s importantes de Europa y tambi&eacute;n Estados Unidos y Jap&oacute;n, hasta un total de catorce pa&iacute;ses. El imperialismo arm&oacute; y pertrech&oacute; de todo lo necesario a los ej&eacute;rcitos de Kolchak y Denikin, cuyos efectivos en alg&uacute;n momento alcanzaron a 400.000 y 110.000 mercenarios respectivamente. En mayo de 1918 las tropas invasoras sumaban por lo menos 700.000 hombres, mientras que el Ej&eacute;rcito Rojo contaba entonces con poco m&aacute;s de 300.000 combatientes. En 1918, en Siberia y el Extremo Oriente, m&aacute;s de 150.000 hombres integraban las tropas intervencionistas; en el sur de Ucrania, en Crimea y Transcaucasia, los imperialistas de la Entente desembarcaron casi 130.000 soldados; en el norte, el ej&eacute;rcito de guardias blancos de <A HREF="#miller">Miller</A> contaba con el apoyo de m&aacute;s de 31.000 invasores.

<P>El poder sovi&eacute;tico s&oacute;lo reg&iacute;a en 28 provincias de la parte europea de Rusia, pobladas por 64.500.000 habitantes; las otras 30 provincias del pa&iacute;s estaban bajo el poder de los intervencionistas y guardias blancos. Los territorios ocupados por los intervencionistas se convert&iacute;an en bases log&iacute;sticas de los guardias blancos.

<P>En la primavera de 1918, la ofensiva de las tropas de Alemania fue seguida por la intervenci&oacute;n de los imperialistas de la Entente. Esta intervenci&oacute;n comenz&oacute; a principios de marzo con un desembarco de tropas anglo-francesas en el norte para ocupar el territorio de Murmansk e imponer un gobierno de guardias blancos, la dictadura del general <A HREF="#miller">Miller</A>. A mediados del mismo mes, la Conferencia londinense de primeros ministros y ministros de asuntos exteriores de Inglaterra, Francia e Italia adopt&oacute; una resoluci&oacute;n sobre la intervenci&oacute;n de los aliados en Rusia oriental, con la participaci&oacute;n de Jap&oacute;n.

<P>El 30 de diciembre de 1917 (12 de enero de 1918), buques de guerra japoneses hab&iacute;an penetrado por sorpresa en el puerto de Vladivostok. El 5 de abril desembarcaron y, en colaboraci&oacute;n con los rusos blancos, ocuparon Vladivostok restaurando el poder de la burgues&iacute;a.

<P>Al tiempo, el 25 de mayo estall&oacute; la sublevaci&oacute;n contrarrevolucionaria del cuerpo de ej&eacute;rcito checoslovaco que se hab&iacute;a formado en la zona del medio Volga durante la guerra imperialista con los prisioneros de aquella nacionalidad que manifestaron su deseo de combatir contra Alemania. De un total de unos 200.000 presos, en el verano de 1918 hab&iacute;an reclutado a m&aacute;s de 60.000 hombres. Despu&eacute;s de la instauraci&oacute;n del poder sovi&eacute;tico las potencias de la Entente tomaron a su cargo la financiaci&oacute;n de esta tropa declar&aacute;ndola parte del ej&eacute;rcito franc&eacute;s y plantearon su evacuaci&oacute;n a aquel pa&iacute;s. El 26 de marzo de 1918 el gobierno sovi&eacute;tico acept&oacute; la evacuaci&oacute;n a condici&oacute;n de que regresaran los soldados rusos que se encontraban en Francia, de que entregaran las armas y de que viajaran en peque&ntilde;os grupos. El cuerpo checoslovaco fue autorizado a salir de Rusia por Vladivostok pero el mando no entreg&oacute; las armas y provoc&oacute; un mot&iacute;n, que Estados Unidos, Inglaterra y Francia apoyaron incondicionalmente. Los checos blancos, actuando en estrecho contacto con las tropas zaristas y los kulaks, ocuparon Samara y una parte considerable de los Urales, la regi&oacute;n del Volga y Siberia. En todas partes restauraron el poder de la burgues&iacute;a y, con participaci&oacute;n de los mencheviques y eseristas, formaron gobiernos de guardias blancos.

<P>Los ingleses invadieron Transcaucasia y Turkest&aacute;n, en colaboraci&oacute;n con la burgues&iacute;a aut&oacute;ctona y el viejo ej&eacute;rcito zarista. Los generales Denikin y Kornilov, apoyados por oficiales cosacos se adue&ntilde;aron del norte del C&aacute;ucaso con el apoyo de los imperialistas anglo-franceses. Kolchak reuni&oacute; 400.000 mercenarios, ocupando vastas regiones de Siberia y los Urales. Desde el sur avanz&oacute; Denikin, que lleg&oacute; muy cerca de Mosc&uacute;, mientras por el norte atacaba Y&uacute;denich.

<P>La situaci&oacute;n se fue agravando notablemente porque los imperialistas alemanes no pod&iacute;an permanecer con los brazos cruzados con su acuerdo de paz de Brest-Litovsk, mientras sus rivales imperialistas se estaban apoderando de la mitad del territorio ruso. A pesar de haber firmado el acuerdo de paz, decidieron apoyar a los generales Krasnov y Mamontov, que se adue&ntilde;aron de Crimea y de la regi&oacute;n del Don. Los alemanes apuntaban en su ofensiva en direcci&oacute;n al C&aacute;ucaso y, junto a los turcos, ocuparon Tiflis y Bak&uacute;.

<P><img src="../dibu/gcivil.gif" width=320 height=364 hspace=15 align="right">

A finales de 1918 los soviets estaban completamente cercados. Las ciudades sufr&iacute;an hambre y la producci&oacute;n se encontraba paralizada por falta de materias primas. La situaci&oacute;n era desesperada. La prensa imperialista hablaba de que los soviets estaban a punto de derrumbarse ante el poder&iacute;o exultante de sus adversarios y la pobreza de sus recursos.

<P>Para rechazar la invasi&oacute;n el Estado sovi&eacute;tico se vio obligado a movilizar, adem&aacute;s de los recursos materiales existentes, toda la energ&iacute;a revolucionaria de las masas. El pa&iacute;s se convirti&oacute; en un campamento militar que reorganizaba su vida seg&uacute;n las exigencias de la guerra. Pero la industria, la agricultura y el transporte estaban agotados por cuatro a&ntilde;os de guerra imperialista. A pesar de la desorganizaci&oacute;n del aparato productivo, el poder sovi&eacute;tico tuvo que reforzar la industria de guerra. La guerra civil exig&iacute;a armas que solamente la industria pod&iacute;a producir. A su vez, la industria necesitaba materias primas y las ciudades necesitaban trigo. Pero la contrarrevoluci&oacute;n controlaba las zonas m&aacute;s ricas en recursos, los principales centros abastecedores de trigo, carb&oacute;n y petr&oacute;leo. En la periferia -dec&iacute;a Stalin- estaban los suministros y los lugares m&aacute;s importantes desde el punto de vista estrat&eacute;gico militar.

<P>Se cre&oacute; un Consejo de Defensa Obrera, dirigido personalmente por <A HREF="lenin.htm">Lenin</A>, para resolver el problema de los abastecimientos (militares y civiles), que era dram&aacute;tico.

<P>Otra de las tareas fue la creaci&oacute;n de un ej&eacute;rcito de nuevo tipo, revolucionario: el Ej&eacute;rcito Rojo. El Partido bolchevique tuvo que crear el nuevo ej&eacute;rcito y dirigir sus combates en condiciones extremadamente duras: bajo el embate enemigo, en plazos muy breves, asistiendo a la descomposici&oacute;n del viejo ej&eacute;rcito y no teniendo experiencia en la organizaci&oacute;n militar. Los combatientes sovi&eacute;ticos, en una situaci&oacute;n incre&iacute;blemente penosa, con con un elevado esp&iacute;ritu revolucionario, lucharon abnegadamente contra las tropas de los intervencionistas y los guardias blancos bien armados, pertrechados y adiestrados. En los dos primeros meses despu&eacute;s de la Revoluci&oacute;n de Octubre, 100.000 hombres (esencialmente obreros revolucionarios) se hab&iacute;an incorporado voluntariamente al nuevo Ej&eacute;rcito. Las primeras operaciones militares en defensa del nuevo poder revolucionario se hab&iacute;an realizado inmediatamente despu&eacute;s de la insurrecci&oacute;n. Se trataba de acciones aisladas, realizadas por destacamentos que, integrados por obreros y soldados voluntarios, se desplazaban desde los centros urbanos hacia las provincias a fin de extender el poder de los soviets y hacer frente a los primeros intentos contrarrevolucionarios que en esa fase a&uacute;n ten&iacute;an un car&aacute;cter aislado y no coordinado. Estas unidades utilizaron ampliamente la guerra de guerrillas y se basaban para su acci&oacute;n en las masas.

<P>En mayo de 1918 se estableci&oacute; el servicio militar obligatorio. De esta forma se logr&oacute; con bastante rapidez que el Ej&eacute;rcito Rojo alcanzara el mill&oacute;n de combatientes. Pero a partir de la intervenci&oacute;n imperialista eso era insuficiente. Las milicias de voluntarios se encontraron frente a ej&eacute;rcitos centralizados, pertrechados con armamento moderno y dirigidos por militares profesionales. La acci&oacute;n de los destacamentos aislados de voluntarios ya no serv&iacute;an. Hab&iacute;a que superar la etapa de la guerrilla porque era imposible enfrentarse a los ej&eacute;rcitos imperialistas con las milicias de obreros revolucionarios que exist&iacute;an entonces. Se necesitaba un ej&eacute;rcito regular revolucionario, fundir en un &uacute;nico ej&eacute;rcito a los viejos destacamentos guerrilleros.

<P>Al frente del Ej&eacute;rcito Rojo se design&oacute; a Trotski, quien hab&iacute;a reconoci&oacute; su error al oponerse a la postura de Lenin sobre la paz de Brest-Litovsk y ofreci&oacute; al Partido bolchevique su colaboraci&oacute;n sin reservas. El Partido bolchevique acept&oacute; la autocr&iacute;tica y le nombr&oacute; esta vez comisario de Guerra.

<P>La reconversi&oacute;n de los destacamentos guerrilleros en un poderoso ej&eacute;rcito revolucionario tropez&oacute; con no pocas dificultades, por dos motivos:

<P>&mdash; la mentalidad de muchos de los cuadros de los destacamentos se hab&iacute;a amoldado a un m&eacute;todo de combate de tipo independiente y no les result&oacute; f&aacute;cil acostumbrarse a la rigidez y la centralizaci&oacute;n que son imprescindibles en todo ej&eacute;rcito

<P>&mdash; el nuevo ej&eacute;rcito requer&iacute;a, adem&aacute;s de cuadros pol&iacute;ticos y la direcci&oacute;n del Partido bolchevique, la intervenci&oacute;n de profesionales de las armas, de especialistas militares que s&oacute;lo pod&iacute;an llegar del viejo ej&eacute;rcito zarista; estos oficiales zaristas reconvertidos fueron recibidos con gran descofianza entre los obreros y campesinos.

<P>Esas dificultades abrieron dentro del Partido bolchevique tres l&iacute;neas distintas:

<P>&mdash; una l&iacute;nea, que se denomin&oacute; <em>oposici&oacute;n militar</em>, vinculada a los <em>comunistas de izquierda</em>, negaba la necesidad de crear un ej&eacute;rcito centralizado, sosteniendo que para la lucha contra los blancos bastaba con los destacamentos guerrilleros. La <em>oposici&oacute;n militar</em> estaba radicalmente en contra de la utilizaci&oacute;n de los <em>especialistas militares</em>.

<P>&mdash; la posici&oacute;n de Trotski, que era partidario del ej&eacute;rcito centralizado pero estructurado en torno a los antiguos profesionales del ej&eacute;rcito zarista, lo que significaba una reedici&oacute;n del antiguo ej&eacute;rcito blanco

<P>&mdash; la posici&oacute;n del conjunto del Partido bolchevique, y de Stalin en particular, preconizando la creaci&oacute;n de un ej&eacute;rcito profesional de nuevo tipo, bajo la direcci&oacute;n del Partido bolchevique, lo que significaba promover a los guerrilleros a los puestos dirigentes y reforzar el papel de los comisarios pol&iacute;ticos.

<P>La <EM>oposici&oacute;n militar</EM>, adem&aacute;s de los comunistas de izquierda, comprend&iacute;a tambi&eacute;n a militantes que, sin haber jam&aacute;s participado en ninguna oposici&oacute;n, estaban sin embargo descontentos con la direcci&oacute;n de Trotski en el Ej&eacute;rcito Rojo. Cuando Trotski alude a los viejos guerrilleros del Partido, a los combatientes de los primeros destacamentos, lo hace siempre con desprecio y utilizando expresiones vejatorias. En varias ocasiones el Comit&eacute; Central tuvo que intervenir directamente para impedir que fusilara a los delegados bolcheviques que le transmit&iacute;an las &oacute;rdenes de la direcci&oacute;n. En el VIII Congreso se plante&oacute; abiertamente la cuesti&oacute;n del fusilamiento por parte de Trotski de muchos comunistas, acusados de infracciones secundarias o que se opon&iacute;an a su l&iacute;nea. En el Congreso se critic&oacute; a Trotski por su actuaci&oacute;n al margen de las directrices de las c&eacute;lulas del Partido en el Ej&eacute;rcito. La pol&iacute;tica militar de Trotski favorec&iacute;a las tendencias que pretend&iacute;a combatir. Su servilismo hacia los militares profesionales y su hostilidad hacia los cuadros militares comunistas, reforz&oacute; dentro del Partido la animosidad hacia la idea de un ej&eacute;rcito regular: menoscab&oacute; el prestigio del Estado Mayor y atiz&oacute; entre algunos cuadros la mentalidad guerrillera, el desprecio por el ej&eacute;rcito regular y la indisciplina. La mayor&iacute;a de los delegados militares que participaron en el VIII Congreso del Partido estaba muy indignada contra Trotski, contra sus reverencias ante los especialistas castrenses del viejo ej&eacute;rcito zarista, una parte de los cuales hab&iacute;a traicionado la revoluci&oacute;n, as&iacute; como contra su actitud hostil hacia los viejos militantes bolcheviques en el ej&eacute;rcito.

<P>Uno de esos colaboradores de los que se rode&oacute; Trotski era <A HREF="#blumkin">Blumkin</A>, un antiguo socialista revolucionario que asesin&oacute; al conde Mirbach, el embajador alem&aacute;n en Mosc&uacute; en plena negociaci&oacute;n de la paz de Brest-Litovsk para sabotearla. Tambi&eacute;n estuvo Tujachevski entre los oficiales zaristas promovidos por Trotski durante la guerra contra Polonia.

<P>Sin embargo, a&uacute;n luchando contra la deformaci&oacute;n de la pol&iacute;tica militar del Partido efectuada por Trotski, la oposici&oacute;n militar defend&iacute;a sin embargo posiciones err&oacute;neas sobre varias cuestiones relativas a la formaci&oacute;n del Ej&eacute;rcito.

<P>Las divergencias entre Trotski y Stalin no versaban sobre la necesidad de un ej&eacute;rcito regular y de un mando militar centralizado sino sobre la forma de concebirlo. Para Trotski la centralizaci&oacute;n deb&iacute;a articularse en torno a los especialistas militares del antiguo ej&eacute;rcito zarista. Stalin nunca estuvo en contra de la utilizaci&oacute;n de oficiales zaristas por el Ej&eacute;rcito Rojo, pero concibi&oacute; el reforzamiento de la disciplina del Ej&eacute;rcito Rojo, no como una promoci&oacute;n de los especialistas en los organismos de mando, sino como un reforzamiento de la direcci&oacute;n del Partido en el Ej&eacute;rcito Rojo. Hab&iacute;a, evidentemente, que integrar a todos los antiguos oficiales zaristas dispuestos a colaborar con la revoluci&oacute;n, pero, sobre todo, hab&iacute;a que crear cuadros militares comunistas, reforzar los poderes de los comisarios pol&iacute;ticos, no dejarse deslumbrar por los oficiales zaristas y promover a puestos de direcci&oacute;n militar a obreros y campesinos que demostraran tener las capacidades y conocimientos adecuados, y destituir a los profesionales zaristas incapaces.

<P>Trotski afirma que Stalin fue el promotor de la <em>oposici&oacute;n militar</em>. En sus escritos hay incesantes referencias a los <em>guerrilleros de Stalin</em>, a los <em>zaritsinistas</em>, forma despectiva en la que Trotski define a la direcci&oacute;n militar que Stalin form&oacute; en Zaritsin, en particular a Vorochilov, a que <em>Stalin no luchaba con suficiente firmeza contra la autonom&iacute;a local, las guerrillas locales y la insubordinaci&oacute;n</em>. Esto es falso. En todos los escritos, discursos y actuaciones de Stalin de esa &eacute;poca encontramos una defensa y una aplicaci&oacute;n pr&aacute;ctica de la necesidad de un ej&eacute;rcito regular, de una f&eacute;rrea disciplina, de una direcci&oacute;n centralizada y de la superaci&oacute;n del localismo y de los m&eacute;todos guerrilleros. En sus obras no se encuentra una exposici&oacute;n sistem&aacute;tica de sus puntos de vista militares en la etapa de la guerra civil. Sus ideas tienen un car&aacute;cter eminentemente pr&aacute;ctico y est&aacute;n dispersas en una serie de informes, cartas, telegramas y discursos en los que defiende la creaci&oacute;n de un ej&eacute;rcito disciplinado, centralizado y rojo, es decir, integrado por elementos proletarios y campesinos, y dirigido por el Partido Comunista. Luch&oacute; al mismo tiempo en contra de preservar los destacamentos guerrilleros propugnada por la <EM>oposici&oacute;n militar</EM>. Por lo dem&aacute;s, las ideas de Stalin al respecto no eran originales y coincid&iacute;an plenamente con las del Partido bolchevique. En realidad no hac&iacute;a m&aacute;s que cumplir sobre el terreno las &oacute;rdenes recibidas, si bien &eacute;stas no proven&iacute;an del ministro de la Guerra (Trotski) sino directamente de <A HREF="lenin.htm">Lenin</A>. Por eso se cre&oacute; una fuerte resentimiento de Trotski hacia Stalin.

<P>En el VIII Congreso del Partido fue precisamente Stalin quien pronunci&oacute; el discurso sobre la cuesti&oacute;n militar. Por tanto, era Stalin quien expresaba el punto de vista del Partido sobre esta cuesti&oacute;n, y no el ministro de la Guerra. No puede resultar m&aacute;s significativo que, en un momento de guerra civil, fuera precisamente Stalin quien asumiera esa funci&oacute;n dentro del Partido bolchevique en una materia que no estaba bajo su responsabilidad. El mito de Trotski como organizador el Ej&eacute;rcito Rojo que ha propagado el imperialismo, carece, pues, de fundamento hist&oacute;rico.

<P>En este Congreso los planteamientos de la oposici&oacute;n fueron defendidos por Smirnov, mientras en su intervenci&oacute;n Stalin dijo: <EM>Hace medio a&ntilde;o, despu&eacute;s de desmoronarse el viejo ej&eacute;rcito zarista, ten&iacute;amos un ej&eacute;rcito nuevo, voluntario, mal organizado, con una direcci&oacute;n colectiva, un ej&eacute;rcito que no siempre acataba las &oacute;rdenes </em>[...]<em> La composici&oacute;n del ej&eacute;rcito era principalmente obrera, si no exclusivamente obrera. Debido a la falta de disciplina en este ej&eacute;rcito voluntario, debido a que las &oacute;rdenes no siempre se cumpl&iacute;an, debido a la desorganizaci&oacute;n en el mando del ej&eacute;rcito, sufrimos derrotas </em>[...]<em> Los hechos demuestran que el ej&eacute;rcito voluntario no resiste la cr&iacute;tica, que no podemos defender la rep&uacute;blica si no creamos otro ej&eacute;rcito: un ej&eacute;rcito regular, penetrado del esp&iacute;ritu de disciplina, con una secci&oacute;n pol&iacute;tica bien organizada </em>[...]<em> O creamos un verdadero ej&eacute;rcito regular, obrero y campesino, con una severa disciplina, y defendemos la Rep&uacute;blica, o no hacemos &eacute;sto, y entonces nuestra causa estar&aacute; perdida </em>[...]<em> El proyecto presentado por Smirnov es inaceptable, ya que s&oacute;lo contribuir&iacute;a a minar la disciplina en el ej&eacute;rcito y excluye la posibilidad de formar un ej&eacute;rcito regular</em>.

<P>Es claro, por tanto, que Stalin no s&oacute;lo no form&oacute; parte, en ning&uacute;n momento, de la <EM>oposici&oacute;n militar</EM> sino que combati&oacute; abiertamente sus posiciones. Trotski lamenta el trato <em>brutal</em> empleado por Stalin contra los oficiales zaristas, y es cierto que Stalin prefiri&oacute; a los viejos combatientes obreros y campesinos frente a esos militares profesionales, a&uacute;n entendiendo que deb&iacute;an esforzarse para amoldarse a las nuevas exigencias del ej&eacute;rcito regular.

<P>El a&ntilde;o 1918 fue para el Ej&eacute;rcito Rojo un a&ntilde;o de combates encarnizados. El Partido bolchevique, al tiempo que constru&iacute;a el Ej&eacute;rcito Rojo, dirig&iacute;a el combate en los diversos frentes. Tom&oacute; medidas encaminadas a robustecer los cuadros de mando y pol&iacute;ticos del Ej&eacute;rcito Rojo y cre&oacute; el cuerpo de comisarios pol&iacute;ticos para elevar la moral de los combatientes, educarlos pol&iacute;ticamente y establecer la direcci&oacute;n del Partido.

<P>Krasnov y Denikin intentaron agrupar los ej&eacute;rcitos de guardias blancos del este y del norte del C&aacute;ucaso en una campa&ntilde;a contra Mosc&uacute;. De esta forma podr&iacute;an lanzar una ofensiva contra Mosc&uacute;, aislar a la capital de los suministros de trigo y de petr&oacute;leo, y unificar el frente este, controlado por las unidades checoslovacas, con el meridional, controlado por Krasnov. Pero ten&iacute;an que tomar Zaritsin (que en 1925 pasar&aacute; a llamarse Stalingrado), una ciudad con una gran importancia estrat&eacute;gica porque conectaba a la Rusia sovi&eacute;tica con el bajo Volga y con el C&aacute;ucaso del norte. No lo lograron. La heroica defensa de Zaritsin por las unidades del Ej&eacute;rcito Rojo, los destacamentos proletarios de la ciudad y los mineros del Donbas, con sus acciones abnegadas, paralizaron el grueso del ej&eacute;rcito de Denikin y evitaron el golpe que quer&iacute;a asestar a Mosc&uacute;.

<P>El 6 de junio de 1918 Stalin lleg&oacute; a Zaritsin enviado por el Consejo de Defensa Obrera. Hac&iacute;a su primera aparici&oacute;n en un frente de guerra para resolver un problema de abastecimientos, pero su misi&oacute;n adquiri&oacute; pronto un car&aacute;cter militar. En los tres a&ntilde;os de guerra, se trasladar&aacute; incesantemente de un frente a otro en las situaciones de mayor peligro, resolver&aacute; las cuestiones militares m&aacute;s acuciantes y asumir&aacute; importantes tareas de direcci&oacute;n militar. Kaganovitch escribir&aacute; m&aacute;s tarde: <EM>All&iacute; donde el Ej&eacute;rcito Rojo flaqueaba, cuando las fuerzas contrarrevolucionarias acrecentaban sus &eacute;xitos, cuando la agitaci&oacute;n y el p&aacute;nico pod&iacute;an convertirse a cada instante en cat&aacute;strofe, all&iacute; se presentaba Stalin. Se pasaba las noches sin dormir, organizaba, empu&ntilde;aba el mando, romp&iacute;a resistencias, insist&iacute;a y pasaba la curva, resolv&iacute;a la situaci&oacute;n</em>.

<P>Al d&iacute;a siguiente de su llegada, Stalin escribe a Lenin inform&aacute;ndole de que la ciudad est&aacute; sumida en un caos incre&iacute;ble; merodeaban los contrarrevolucionarios envalentonados por el avance enemigo; la administraci&oacute;n sovi&eacute;tica y el Partido estaban en plena disgregaci&oacute;n; muchos mandos militares, compuestos por ex-oficiales del ej&eacute;rcito zarista, resultaron ser unos traidores, dispuestos a pasarse con armas y bagajes al enemigo. Tampoco la tropa era muy segura. Se hab&iacute;a producido un viraje en el <em>mujik -que en octubre luch&oacute; por el poder sovi&eacute;tico- contra el poder sovi&eacute;tico (odia con toda su alma el monopolio cerealista, los precios fijos, las requisas, la lucha contra la especulaci&oacute;n)</em>. Algunas unidades eran de composici&oacute;n cosaca y muchos elementos se hab&iacute;an unido a ellas <em>para recibir armas, informarse del dispositivo de nuestras unidades y despu&eacute;s desertar al campo de Krasnov, llev&aacute;ndose a regimientos enteros</em>.

<P>En su informe Stalin a&ntilde;ade: <em>Expulso y amonesto a cuantos es preciso </em>[...]<em> Puedes estar seguro de que seremos implacables con todos, con nosotros mismos y con los dem&aacute;s, y que enviaremos cereales a toda costa. Si nuestros &lsquo;especialistas&rsquo; militares (&iexcl;chapuceros!) no se hubieran dormido, ni hecho el vago, no habr&iacute;a quedado cortada la l&iacute;nea, y si se restablece, no ser&aacute; gracias a los militares, sino a pesar de ellos</em>.

<P>Tres d&iacute;as despu&eacute;s Stalin vuelve a escribir a <A HREF="lenin.htm">Lenin</A>: <em>M&eacute;tele en la cabeza </em>[a Trotski]<em> que, sin el conocimiento de la gente local, no se deben hacer nombramientos, que de otro modo se desprestigia al Poder sovi&eacute;tico</em>. Y m&aacute;s adelante: <em>En el sur hay muchos cereales, pero, para conseguirlos se necesita un aparato bien organizado, que no tropiece con obst&aacute;culos por parte de los convoyes, de los jefes de los ej&eacute;rcitos, etc. A&uacute;n m&aacute;s: es preciso q