<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Stalin seg&uacute;n Barbusse">
<title>Stalin seg&uacute;n Barbusse</title>
<meta http-equiv="imagetoolbar" content="no">
<META name="description" content="Imagen literaria de Stalin">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-95.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Stalin seg&uacute;n Barbusse</H2>

<H4>Henri Barbusse: <EM>Stalin, un mundo nuevo visto a trav&eacute;s de un hombre</EM>,
<BR>Editorial C&eacute;nit, Madrid, 1935, pgs.291 y stes.</H4>

Volvamos a&uacute;n a la figura de este hombre que se halla siempre entre lo que est&aacute; hecho y lo que est&aacute; por hacer (hasta el punto de que su expresi&oacute;n m&aacute;s habitual cuando se le habla sobre el trabajo es la siguiente: &laquo;Lo que es no es nada al lado de lo que debe ser&raquo;).

<P>Nuestros enemigos le toman como blanco y tienen raz&oacute;n, dice Knorin. &Eacute;l es el nombre de nuestro Partido, dice Bubnov. Es el mejor de la vieja cohorte de hierro, dice Manuilski. A los viejos bolcheviques se los respeta -dice Mikoyan-, no porque sean viejos, sino porque no envejecen.

<P>Su historia es una serie de victorias sobre una serie de dificultades gigantescas. No hay un solo a&ntilde;o de su carrera desde 1917 que no hubiera bastado para hacer ilustre a cualquier otro con lo que &eacute;l ha hecho. Es un hombre de hierro. Su nombre lo retrata: Stalin (acero). Es inflexible y flexible como el acero. Su poder estriba en su formidable buen sentido, en la extensi&oacute;n de sus conocimientos, en su asombrosa catalogaci&oacute;n interior, en su pasi&oacute;n por la claridad, en su inexorable esp&iacute;ritu de secuencia, en la rapidez, seguridad e intensidad de su decisi&oacute;n, en su perpetua obsesi&oacute;n por elegir a los hombres necesarios.

<P>Los muertos s&oacute;lo sobreviven en la Tierra, <A HREF="lenin.htm">Lenin</A> se encuentra dondequiera haya revolucionarios. Pero puede decirse que el pensamiento y la palabra de <A HREF="lenin.htm">Lenin</A> se encuentran en Stalin</A> m&aacute;s que en ning&uacute;n otro sitio. Stalin es el <A HREF="lenin.htm">Lenin</A> de hoy.

<P>Tiene, como hemos visto, muchos puntos de semejanza con el extraordinario Vladimiro Ilitch: el mismo conocimiento de la teor&iacute;a, id&eacute;ntico sentido de la pr&aacute;ctica, an&aacute;loga firmeza. &iquest;En qu&eacute; se diferencian? He aqu&iacute; la opini&oacute;n de dos obreros sovi&eacute;ticos: &laquo;<A HREF="lenin.htm">Lenin</A>, el Director; Stalin, el maestro&raquo;. Y &laquo;<A HREF="lenin.htm">Lenin</A> es m&aacute;s gran hombre; Stalin, m&aacute;s fuerte...&raquo; No prosigamos demasiado, sin embargo, este paralelismo, que a trav&eacute;s de sus vagas indicaciones podr&iacute;a conducirnos a lo ficticio respecto a estas personalidades de dimensiones excepcionales, una de las cuales ha formado a la otra.

<P>Digamos si se quiere que, a causa sobre todo de las circunstancias, <A HREF="lenin.htm">Lenin</A> fue m&aacute;s agitador. En el vasto sistema director, m&aacute;s adelantado, m&aacute;s desarrollado, Stalin debe obrar en mayor medida por conducto del Partido, por conducto de la organizaci&oacute;n, cabr&iacute;a decir. Stalin no es hoy d&iacute;a el hombre de los grandes m&iacute;tines tempestuosos. Por otra parte, nunca ha empleado esta fuerza tumultosa de la elocuenc&iacute;a que constituye todo el m&eacute;rito de los d&eacute;spotas advenedizos y el &uacute;nico tambi&eacute;n muy a menudo de los ap&oacute;stoles con &eacute;xito. Y &eacute;ste es un dato que debe ser tenido en cuenta por los historiadores que hayan de estudiarle. Son otros los caminos que ha seguido para ponerse en contacto con el pueblo obrero, campesino e intelectual de la U.R.S.S. y con los revolucionarios del mundo entero que llevan a su patria dentro del coraz&oacute;n, o sea mucho m&aacute;s de doscientos millones de seres.

<P>Ya hemos entrevisto algunos de los secretos de su grandeza. Entre los recursos de su genio, &iquest;cu&aacute;l es el principal? Bela Kun dice, en una bella f&oacute;rmula: &laquo;Sabe no ir demasiado de prisa. Sabe pesar el momento&raquo;. Y Bela Kun cree que &eacute;sta es la cualidad espec&iacute;fica de Stalin, la que le pertenece en propiedad adem&aacute;s de las otras: esperar, dar tiempo al tiempo, resistir a las tentaciones vertiginosas, tener una paciencia terrible. &iquest;No es esta facultad la que hace que sea Stalin entre todos los revolucionarios de la historia el que ha enriquecido la Revoluci&oacute;n de manera m&aacute;s pr&aacute;ctica, el que ha cometido menos errores?

<P>Stalin titubea y reflexiona mucho antes de proponer ciertas medidas (mucho no quiere decir largo tiempo). Es en extremo circunspecto y no otorga f&aacute;cilmente su confianza. A uno de sus m&aacute;s &iacute;ntimos colaboradores, que desconfiaba de un tercero, dec&iacute;ale: &laquo;La desconfianza sana es una buena base de trabajo colectivo&raquo;. Es prudente como un le&oacute;n.

<P>Este hombre claro y luminoso, es, como hemos visto, un hombre sencillo. No es dif&iacute;cil abordarle sino porque siempre est&aacute; trabajando. Cuando se va a verle a una de las salas del Kreml&iacute;n no se tropieza uno con m&aacute;s de tres o cuatro personas al pie de una escalera y en los vest&iacute;bulos. Esta sencillez org&aacute;nica no tiene nada de com&uacute;n con la sencillez aparatosa de alg&uacute;n monarca escandinavo que se digna salir a pie por las calles, o de un Hitler que hace pregonar a sus propagandistas que no fuma ni bebe vino. Stalin se acuesta por lo regular a las cuatro de la ma&ntilde;ana. No tiene treinta y dos secretarios, como Lloyd George: s&oacute;lo tiene uno, el camarada Proskrobitchev. No firma lo que escriben otros. Se le facilita el material y &eacute;l lo hace todo. Todo pasa por sus manos. Y esto no impide que conteste o haga contestar todas las cartas que recibe. Cuando se le encuentra se muestra cordial, familiar. Su &laquo;franca cordialidad&raquo;, dice Serafima Gopner; &laquo;su bondad&raquo;, &laquo;su delicadeza&raquo;, dice B&aacute;rbara Djaparidz&eacute;, que ha luchado a su lado en Georgia; &laquo;su jovialidad&raquo;, dice Orajelachvil&iacute;. Se r&iacute;e como un ni&ntilde;o.

<P>En la ceremonia con que termin&oacute; el jubileo de <A HREF="liter/gorki.htm">Gorki</A>, en la Gran &Oacute;pera de Mosc&uacute;, algunos de los personajes se reunieron en los entreactos en los salones situados detr&aacute;s de un palco perteneciente anta&ntilde;o al emperador o alg&uacute;n gran duque. Y all&iacute; armaban un alboroto infernal. Todos se re&iacute;an a mand&iacute;bula batiente. Estaban all&iacute; Stalin, Ordyonikidz&eacute;, Rykov, Bubnov, Molotov, Vorochilov, Kaganovitch y Piatniski. Refer&iacute;an an&eacute;cdotas de la guerra civil, evocaban sucedidos pintorescos: &laquo;&iquest;Te acuerdas de cuando te ca&iacute;ste del caballo?...&raquo; &laquo;&iexcl;Ya lo creo! &iexcl;No s&eacute; lo que le pasar&iacute;a a aquel maldito animal!...&raquo; Y brotaba una carcajada hom&eacute;rica, una jovialidad en&eacute;rgica, un trueno juvenil que hac&iacute;a vibrar los artesonados z