<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Stalin y la Revoluci&oacute;n de 1905">
<title>Stalin y la Revoluci&oacute;n de 1905</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="ejercito rojo, imperialismo">
<META name="description" content="lucha de clases, soviet, revolucion rusa">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-1.htm">
<link rel="next" href="stalin-3.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>La revoluci&oacute;n de 1905</H2>

Con la derrota de la autocracia en la guerra con Jap&oacute;n, desde comienzos de 1905 la situaci&oacute;n en Rusia se agrav&oacute;; por centenares estallaron los atentados, las huelgas, los motines militares. El ej&eacute;rcito, reprimi&oacute; despiadadamente las insurrecciones, hizo pedazos el levantamiento de Mosc&uacute; y encarcel&oacute; al Soviet de Petersburgo. Las provocaciones criminales y los incidentes raciales y religiosos se promov&iacute;an en medio de la tempestad revolucionaria con el vano prop&oacute;sito de frenar el ascenso del movimiento obrero que se desat&oacute; a lo largo de todo aquel a&ntilde;o. S&oacute;lo en el domingo sangriento, los cosacos mataron a 140 obreros en Petersburgo.

<P>Las masas estaban en la calle y los reducidos comit&eacute;s revolucionarios sal&iacute;an de su aislamiento y de su clandestinidad. Esta primera revoluci&oacute;n produjo millares de combatientes, h&eacute;roes y dirigentes del proletariado. Y tambi&eacute;n produjo el instrumento de lucha pol&iacute;tica de que se dotaron a s&iacute; mismo los obreros, al margen de la legalidad zarista: los soviets.

<P>De enero a octubre de 1905 Dzhugashvili se desplaza continuamente por Bak&uacute;, Tiflis, Kutais y Chiatury para intervenir en las asambleas obreras. Tambi&eacute;n viaja hasta Mosc&uacute; para conocer de primera mano la situaci&oacute;n general del pa&iacute;s y recibir instrucciones de la direcci&oacute;n del Partido. No duerme dos noches seguidas en el mismo sitio. En parte gracias a su persistente actividad proselitista, en el C&aacute;ucaso la tormenta tuvo tal violencia que arras&oacute; con todo durante algunos momentos y la revoluci&oacute;n gobern&oacute; en casi toda la regi&oacute;n. El movimiento no fue tan intenso como en Polonia, Petersburgo o Mosc&uacute;, pero se prolong&oacute; durante mucho m&aacute;s tiempo. S&oacute;lo en marzo de 1908 el Virrey de Georgia, Vorontzov-Dashkov, pudo telegrafiar al zar: <EM>Por fin la canalla est&aacute; domesticada</EM>. En tres a&ntilde;os de revoluci&oacute;n, en el C&aacute;ucaso se quemaron m&aacute;s de 400 palacios de la nobleza, y sus bienes fueron expropiados y repartidos entre las comunas campesinas locales.

<P>Pero todo ese entusiasmo hab&iacute;a que encuadrarlo, organizarlo, conferirle un programa y una direcci&oacute;n, y Dzhugashvili volvi&oacute; a demostrar entonces sus extraordinarias cualidades de militante revolucionario, de organizador profesional. Supo combinar la agitaci&oacute;n bolchevique con las necesidades organizativas de la vanguardia obrera, participando en noviembre en la IV Conferencia de la Uni&oacute;n Caucasiana.

<P>Las tesis leninistas se imponen en el III Congreso del Partido, celebrado en Londres en el mes de abril de 1905, al que los mencheviques fueron invitados, aunque no acudieron y se reunieron aparte en una conferencia celebrada en Suiza. La revoluci&oacute;n profundiz&oacute; la distancia entre mencheviques y bolcheviques. La pol&eacute;mica, hasta entonces ce&ntilde;ida al papel impreso, adquiri&oacute; de repente toda su enorme dimensi&oacute;n pr&aacute;ctica, intensificando la escisi&oacute;n interna. Lo que en principio s&oacute;lo era una disputa organizativa fue ampli&aacute;ndose luego hacia una confrontaci&oacute;n en la t&aacute;ctica, que <A HREF="lenin.htm">Lenin</A> combati&oacute; en su obra <EM>Dos t&aacute;cticas de la socialdemocracia en la revoluci&oacute;n democr&aacute;tica</EM>.

<P>En diciembre Stalin acudi&oacute; a la Conferencia bolchevique de Tammerfors (Finlandia), donde conoci&oacute; a <A HREF="lenin.htm">Lenin</A>. Era la primera vez que participaba en una reuni&oacute;n de los &oacute;rganos centrales del Partido. Todos los militantes eran presa de un entusiasmo indescriptible y de la euforia del momento. En los descansos entre las sesiones se entrenaban disparando -al aire- con sus pistolas.

<P>Aunque ten&iacute;a una enorme estimaci&oacute;n por las tesis de <A HREF="lenin.htm">Lenin</A> y hab&iacute;a secundado siempre sus posiciones pol&iacute;ticas e ideol&oacute;gicas, en la reuni&oacute;n se produjo una tensa discusi&oacute;n entre ambos.

<P><A HREF="lenin.htm">Lenin</A> presid&iacute;a la sesi&oacute;n y, visto el reflujo revolucionario, propuso participar en las elecciones parlamentarias a la Duma. Dzhugashvili con su fuerte acento sure&ntilde;o levant&oacute; la voz para oponerse y propuso continuar con la t&aacute;ctica de boicot. La mayor&iacute;a de los pocos delegados asistentes se manifest&oacute; a favor de la propuesta de Dzhugashvili y alguien lleg&oacute; a calificar de <EM>crimen</EM> la participaci&oacute;n en las elecciones. <A HREF="lenin.htm">Lenin</A> reconoci&oacute; que se sent&iacute;a c&oacute;mplice de ese <EM>crimen</EM> pero que dada su prolongada lejan&iacute;a del interior de Rusia, no pod&iacute;a conocer el estado de &aacute;nimo de las masas, por lo que dejaba al criterio de los militantes del interior decidir al respecto. Por ello se aprob&oacute; la propuesta de Dzhugashvili, aunque resolvieron aprovechar las reuniones electorales para propagar la insurrecci&oacute;n armada.

<P>Al finalizar la sesi&oacute;n, <A HREF="lenin.htm">Lenin</A> se acerc&oacute; al georgiano para saludarle y estrecharle la mano. Desde entonces Jos&eacute; Dzhugashvili fue conocido como Jos&eacute; Stalin.

<P>Otro de los acuerdos de Tammerfors fue tomar la iniciativa para recuperar la unidad dentro del Partido, por lo que se convoc&oacute; el IV Congreso, que se celebr&oacute; en abril de 1906 en Estocolmo. Este Congreso de unificaci&oacute;n fue un &eacute;xito para los mencheviques, que obtuvieron la mayor&iacute;a en las votaciones, aunque por un escaso margen. Stalin result&oacute; elegido para representar a la organizaci&oacute;n cauc&aacute;sica y defendi&oacute; dos ponencias.

<P>El IV Congreso realiz&oacute; tambi&eacute;n un balance de la Revoluci&oacute;n de 1905, aunque bajo puntos de vista diametralmente opuestos. Las divergencias t&aacute;cticas fundamentales concern&iacute;an b&aacute;sicamente a tres puntos:

<P>&mdash; Dado el car&aacute;cter democr&aacute;tico de la revoluci&oacute;n, los mencheviques adjudicaban a la burgues&iacute;a liberal la direcci&oacute;n del movimiento

<P>&mdash; No exist&iacute;an fuerzas revolucionarias aparte de la burgues&iacute;a y el proletariado, por lo que los mencheviques no tomaban en consideraci&oacute;n la importancia del campesinado, al que consideraban como una masa reaccionaria

<P>&mdash; La cuesti&oacute;n de la lucha armada, pues mientras los mencheviques esperaban pasivamente la <EM>insurrecci&oacute;n de las masas</em>, los bolcheviques eran partidarios de crear destacamentos especiales de combate para dirigirla incluso antes de que estallara.

<P>Sobre la cuesti&oacute;n campesina se pusieron de manifiesto tres posiciones en el Congreso:

<P>&mdash; los mencheviques defend&iacute;an la municipalizaci&oacute;n de las tierras

<BR>&mdash; los <EM>te&oacute;ricos</em> (encabezados por <A HREF="lenin.htm">Lenin</A>) propugnaban su nacionalizaci&oacute;n

<BR>&mdash; los <EM>pr&aacute;cticos</em> (de los que Stalin formaba parte) abanderaban su reparto.

<P>Despu&eacute;s de la Revoluci&oacute;n, adem&aacute;s de los bolcheviques y los mencheviques, aparecieron un sinf&iacute;n de organizaciones peque&ntilde;o burguesas de todo tipo, proceso que si bien, por un lado, era normal dada la naturaleza burguesa de la Revoluci&oacute;n, por el otro, pon&iacute;a de manifiesto el atraso econ&oacute;mico de Rusia: <EM>El atraso de Rusia explica la extraordinaria abundancia de corrientes y matices del oportunismo peque&ntilde;oburgu&eacute;s entre nosotros</EM>, dec&iacute;a Lenin <A HREF="#n1">(1)</A>.

<P>En ese confuso cuadro pol&iacute;tico, Trotski no pertenec&iacute;a ning&uacute;n partido y no era siquiera una corriente, sino un personaje individualista que trataba de nadar entre todas ellas, busc&aacute;ndose aliados por todos los rincones que se hicieran eco de sus escritos. En Trotski fue siempre evidente su propensi&oacute;n a hablar de personas m&aacute;s que de estrategias o l&iacute;neas pol&iacute;ticas. Su discurso pol&iacute;tico, por tanto, no llega m&aacute;s all&aacute; de las <EM>grandes individualidades</EM> y sus soterradas conspiraciones y alianzas para adue&ntilde;arse del poder. &Eacute;l entiende los partidos como agregados de <EM>segundones</EM> que siguen ciegamente las &oacute;rdenes de un jefe, en el peor estilo cuartelario. Su hondo desprecio por las masas trabajadoras e incluso por los mismos militantes comunistas, carece de parang&oacute;n entre los pensadores progresistas, de los que queda muy lejos.

<P><A HREF="lenin.htm">Lenin</A> comparaba a Trotski con el menchevique Martov, pero mientras &eacute;ste representaba a toda una tendencia dentro del movimiento obrero ruso, Trotski <EM>en cambio, representa &uacute;nicamente sus vacilaciones personales y nada m&aacute;s</EM>. No obstante, Trotski se inclin&oacute; siempre a ser un pe&oacute;n de los mencheviques y todas sus ideas pertenec&iacute;an a la corriente reformista de la socialdemocracia rusa, por m&aacute;s que &eacute;l se esforzara en disfrazarlas con frases altisonantes. Cuando estall&oacute; la Revoluci&oacute;n de 1905 fue elegido presidente del soviet de Petersburgo, un soviet donde los mencheviques eran la mayor&iacute;a y fueron ellos precisamente los que le auparon a la direcci&oacute;n porque le consideraban uno de los suyos. <A HREF="lenin.htm">Lenin</A> resum&iacute;a as&iacute; sus continuas vacilaciones pol&iacute;ticas:

<BLOCKQUOTE>Fue menchevique en 1903; se apart&oacute; del menchevismo en 1904; volvi&oacute; a los mecheviques en 1905, s&oacute;lo que presumiendo de fraseolog&iacute;a revolucionaria; en 1906 volvi&oacute; a separarse de ellos; a fines de 1906 defendi&oacute; los pactos electorales con los dem&oacute;cratas-constitucionalistas (es decir, de hecho estuvo de nuevo con los mencheviques) y en la primavera de 1907 dijo en el Congreso de Londres que su diferencia con <A HREF="luxemburgo.htm">Rosa Luxemburgo</A> era m&aacute;s bien una diferencia de matices individuales que una tendencia pol&iacute;tica. Trotski plagia hoy el bagaje ideol&oacute;gico de una fracci&oacute;n y ma&ntilde;ana el de otra, en vista de lo cual se proclama por encima de ambas fracciones <A HREF="#n2">(2)</A>.</BLOCKQUOTE>

Despu&eacute;s empez&oacute; a desempe&ntilde;ar un papel abiertamente liquidacionista, hasta el punto que <A HREF="lenin.htm">Lenin</A> atac&oacute; sus posiciones ideol&oacute;gicas cada vez con m&aacute;s intensidad. En 1914 <A HREF="lenin.htm">Lenin</A> volv&iacute;a a hacer balance de su sinuosa trayectoria: <EM>Jam&aacute;s, ni en un solo problema serio del marxismo, ha tenido Trotski opini&oacute;n firme, siempre se ha metido por la rendija de unas u otras divergencias, pas&aacute;ndose de un campo a otro</EM> <A HREF="#n3">(3)</A>. Le acusaba de <EM>tr&aacute;nsfuga</EM>, uno de esos que se declaran <EM>por encima de las fracciones por la &uacute;nica raz&oacute;n de que hoy toman las ideas de una fracci&oacute;n y ma&ntilde;ana las de otra</EM> <A HREF="#n4">(4)</A>. En una carta a <A HREF="kolontai.htm">Alejandra Kolontai</A> le expone la propensi&oacute;n de Trotski a ocultar sus verdaderas posiciones derechistas con frases altisonantes aparentemente izquierdistas, hasta el punto de insultarle llam&aacute;ndole <EM>cerdo</EM> <A HREF="#n5">(5)</A> y lanzar contra &eacute;l las m&aacute;s furibundas acusaciones: el <EM>m&aacute;s vil arribista y fraccionista</EM> <A HREF="#n6">(6)</A>, conciliador, casamentera, charlat&aacute;n, de falsear el bolchevismo y, finalmente, calific&aacute;ndole de <EM>Judas</EM> varias veces, una de ellas en una conocida carta a In&eacute;s Armand y otra en un art&iacute;culo titulado <EM>El rubor de la verg&uuml;enza del Judas Trotski</EM> <A HREF="#n7">(7)</A>. La calificaci&oacute;n de <EM>Judas</EM> a Trotski no tiene la simple noci&oacute;n de traidor que deriva del Nuevo Testamento; ni siquiera tiene un sentido religioso. Proviene de uno de los personajes de la novela <EM>Los se&ntilde;ores Golovliov</EM> del escritor ruso M.Saltykov-Schedrin, y responde al prototipo de santurr&oacute;n que encubre su perfidia con palabrer&iacute;a hip&oacute;crita. Por tanto, el papel de Trotski en el exilio estaba resultando penoso mucho antes de su conflicto con el Partido bolchevique en los a&ntilde;os veinte, por lo que su discrepancia no fue nunca de tipo personal, con un determinado dirigente. <A HREF="lenin.htm">Lenin</A> lo remarc&oacute; con claridad:

<BLOCKQUOTE>Trotski agrupa a todos los enemigos del marxismo [...] Trotski agrupa a cuantos les es agradable y entra&ntilde;able la disgregaci&oacute;n ideol&oacute;gica; a cuantos les tiene sin cuidado la defensa del marxismo; a todos los filisteos, que no comprenden el motivo de la lucha ni desean aprender, pensar y buscar las ra&iacute;ces ideol&oacute;gicas de la discrepancia. En nuestros tiempos de confusi&oacute;n, disgregaci&oacute;n y vacilaciones, Trotski puede convertirse f&aacute;cilmente en el h&eacute;roe de un d&iacute;a que agrupe a su alrededor todo lo trivial. Pero cuando m&aacute;s descarada sea esta tentativa, tanto m&aacute;s grandioso ser&aacute; su fracaso [...]

<P>Trotski agrupa y, por medio de fuller&iacute;as, se enga&ntilde;a a s&iacute; mismo, enga&ntilde;a al partido y enga&ntilde;a al proletariado <A HREF="#n8">(8)</A>.</BLOCKQUOTE>

Las divergencias entre los bolcheviques y Trotski pasaron a enfrentarles en aspectos decisivos de la estrategia revolucionaria. Trotski contrapuso a la teor&iacute;a leninista sobre la transformaci&oacute;n de la revoluci&oacute;n democr&aacute;tico burguesa en revoluci&oacute;n socialista, teor&iacute;a copiada al alem&aacute;n Parvus, de la <EM>revoluci&oacute;n permanente</em>, que reflejaba su falta de fe en la hegemon&iacute;a del proletariado en la revoluci&oacute;n democr&aacute;tico burguesa: <EM>El error fundamental de Trotski consiste en que da de lado el car&aacute;cter burgu&eacute;s de la revoluci&oacute;n y no tiene una idea clara del paso de esta revoluci&oacute;n a la revoluci&oacute;n socialista</EM> <A HREF="#n9">(9)</A>. De este error deriva el siguiente: la negaci&oacute;n de las posibilidades revolucionarias del campesinado, como aliado del proletariado.

<P>Por el contrario, Stalin estaba en el interior de Rusia defendiendo, a riesgo de su vida, las posiciones del Partido bolchevique. Fue uno de los pocos dirigentes que, tras el declive de la Revoluci&oacute;n no se refugia en el exilio de la dur&iacute;sima represi&oacute;n. En el interior de Rusia la situaci&oacute;n era extraordinariamente dif&iacute;cil y esa situaci&oacute;n no la conocieron otros bolcheviques, como Zinoviev, que siempre vivi&oacute; fuera de Rusia, ni tampoco Trotski, que jam&aacute;s regres&oacute; al interior. En este tipo de actitudes se advierte otra de la falacias divulgadas acerca de Stalin como persona &aacute;vida de poder, porque las personas ambiciosas se aproximan a los poderosos de una manera directa, mientras que el georgiano tom&oacute; precisamente el sendero opuesto, el de la oposici&oacute;n, la clandestinidad y la c&aacute;rcel. Su biograf&iacute;a, en este sentido, no deja lugar a dudas, poniendo una vez m&aacute;s al descubierto la inconsistencia de las versiones m&aacute;s difundidas. Stalin no era un militante de gabinete; su sitio estaba con los obreros perseguidos, en la lucha clandestina, incluso en momentos tan cr&iacute;ticos como aquellos en los que comenzaba el reflujo de la insurrecci&oacute;n y muchos vacilaban. De 1905 a 1909 la cifra de presos pol&iacute;ticos pas&oacute; de 85.000 a 200.000 anuales. Entre los obreros hab&iacute;a cundido la desmoralizaci&oacute;n, las organizaciones locales estaban dispersas y desorientadas. El zarismo parec&iacute;a m&aacute;s fuerte que nunca y la revoluci&oacute;n, apenas un sue&ntilde;o lejano. Siempre en la m&aacute;s rigurosa clandestinidad, Stalin asume sus responsabilidades pol&iacute;ticas al frente de la organizaci&oacute;n cauc&aacute;sica y redacta un folleto titulado <EM>Dos batallas</EM> que constituye uno de los mejores, m&aacute;s claros y m&aacute;s sint&eacute;ticos an&aacute;lisis de la Revoluci&oacute;n de 1905. 

<P>No descansa. Tras la celebraci&oacute;n del Congreso de Tammerfors, regresa a Tiflis, donde aprovecha las conquistas obtenidas en la Revoluci&oacute;n para organizar los primeros sindicatos obreros. En 1906 organiza la publicaci&oacute;n de otro diario legal, <EM>Dro</EM> (<EM>Tiempo</EM>) con una tirada de 200.000 ejemplares, que fue pronto clausurado por la censura zarista, pero al que en la clandestinidad sustituye <EM>Bakinski Rabochi</EM> (<EM>El Obrero de Bak&uacute;</EM>).

<P>Tampoco cesa en su trabajo te&oacute;rico, publicando su folleto <EM>Anarquismo o socialismo</EM>. A finales de 1905 y comienzos de 1906, en Georgia, un grupo de seguidores de Kropotkin dirigidos por V.Tcherkezichvili desataron una campa&ntilde;a contra los marxistas publicando en Tiflis los peri&oacute;dicos <EM>Nobati</EM> (<EM>La Llamada</EM>), <EM>Mucha</EM> (<EM>El Obrero</EM>), <EM>Jma</EM> (<EM>La Voz</EM>) y otros. No tuvieron influencia entre la clase obrera pero s&iacute; entre la peque&ntilde;a burgues&iacute;a, los estudiantes y los desclasados, lo que incit&oacute; a Stalin a criticar aquella corriente con un serie de art&iacute;culos. Los cuatro primeros aparecieron en el diario bolchevique <EM>Ajali Tsjovreba</EM> (<EM>Vida Nueva</EM>) en junio y julio de 1906 y los otros no se pudieron publicar por el cierre del diario. Aquellos cuatro art&iacute;culos se reprodujeron entre diciembre de 1906 y enero de 1907 en un diario sindical legal georgiano, <EM>Ajali Droeba</EM> (<EM>Tiempos Nuevos</EM>), ligeramente modificados. La reedici&oacute;n de los art&iacute;culos fue solicitada por el sindicato de trabajadores y otros militantes, y el diario solicit&oacute; a Stalin que los retocara para hacerlos a&uacute;un m&aacute;s accesibles para un c&iacute;ruculo de lectores m&aacute;s amplio. M&aacute;s tarde aquellos cuatro art&iacute;culos tuvieron su continuaci&oacute;n en los diarios <EM>Tchveni Tsjovreba</EM> (<EM>Nuestra Vida</EM>) en febrero de 1907 y <EM>Dro</EM> (<EM>Tiempo</EM>) en abril del mismo a&ntilde;o. Pero Stalin nunca termin&oacute; aquella serie de art&iacute;culos; a mediados de 1907 el Comit&eacute; Central le envi&oacute; a Bak&uacute; donde, algunos meses m&aacute;s tarde fue detenido.

<P>Se trata de un estudio te&oacute;rico, sencillo aunque completo, de las diferencias ideol&oacute;gicas y pol&iacute;ticas entre ambas corrientes del movimiento obrero en el que repasa las ideas b&aacute;sicas de la dial&eacute;ctica y el materialismo. Stalin afirma que el problema del anarquismo en Georgia no consist&iacute;a en su escaso apoyo popular porque si sus tesis fuesen correctas, el peque&ntilde;o n&uacute;cleo anarquista cabar&iacute;a abri&eacute;ndose camino y gan&aacute;ndose el sost&eacute;n de las masas. Pero no era -y no fue- as&iacute; porque esas doctrinas eran err&oacute;neas y quedar&aacute;n, dice Stalin, <EM>suspendidas en el aire</EM>.

<P>Bastantes a&ntilde;os despu&eacute;s, en 1946, Stalin autocritic&oacute; estos primeros escritos, en dos aspectos b&aacute;sicos:

<P>&mdash; la cuesti&oacute;n agraria, reconociendo que, frente a las de <A HREF="lenin.htm">Lenin</A>, sus tesis y las de la mayor&iacute;a de los bolcheviques no respond&iacute;an a la realidad

<P>&mdash; que en los pa&iacute;ses atrasados no era necesaria la existencia de una mayor&iacute;a obrera entre la poblaci&oacute;n para que triunfe la revoluci&oacute;n.

<P>Naturalmente que salvando esas dos excepciones que &eacute;l mismo destac&oacute;, los primeros escritos de Stalin muestran una sorprente lucidez y sencillez, a&uacute;n al abordar las cuestiones filos&oacute;ficas m&aacute;s complejas del materialismo dial&eacute;ctico.

<P>En abril de 1907 sale de nuevo de Rusia para participar en el V Congreso de Londres del POSDR. <A HREF="luxemburgo.htm">Rosa Luxemburgo</a> tambi&eacute;n particip&oacute; en este Congreso en representaci&oacute;n de Polonia y Alemania, apoyando las tesis leninistas, excepto en un punto: no estaba de acuerdo con las expropiaciones y asaltos a mano armada que practicaban los destacamentos armados bolcheviques, cuesti&oacute;n en la que los leninistas quedaron en minor&iacute;a. La cuesti&oacute;n era muy importante, como expuso <A HREF="lenin.htm">Lenin</A>, porque formaba parte de la preparaci&oacute;n de la insurrecci&oacute;n armada.

<P>Es una de las cuestiones m&aacute;s desconocidas del trabajo revolucionario de los bolcheviques y en la que Stalin tuvo una destacada intervenci&oacute;n. En plena Revoluci&oacute;n de 1905 y cumpliendo los acuerdos del III Congreso, Stalin hab&iacute;a creado un destacamento de combate y un laboratorio clandestino para la fabricaci&oacute;n de explosivos. Por medio de Ordjonikidze, el destacamento manten&iacute;a contacto permanente con los grupos guerrilleros de campesinos que se alzaron en armas durante la Revoluci&oacute;n.

<P>En la noche del 12 al 13 de abril de 1906, en Dushet&eacute;, cerca de Tiflis, seis militantes bolcheviques armados vestidos con uniforme de soldados de un regiminto de infanter&iacute;a, haci&eacute;ndose pasar por guardias, penetraron en la oficina local del tesoro p&uacute;blico y recuperaron 315.000 rublos, una cifra astron&oacute;mica para aquella &eacute;poca.

<P>Una de las acciones m&aacute;s espectaculares de estos destacamentos armados fue ejecutada el 13 de junio de 1907 cuando asaltaron en Tiflis un furg&oacute;n blindado del Banco del Estado. El jefe del destacamento que operaba en el C&aacute;ucaso, formado por 20 militantes y 5 adjuntos, entre ellos dos mujeres, era un militante armenio, Petrosian, conocido bajo el nombre de guerra de <EM>Kamo</em> que lleg&oacute; a entrar en la leyenda de la revoluci&oacute;n bolchevique, hasta el punto de que <A HREF="../liter/gorki.htm">Gorki</A> escribi&oacute; sobre &eacute;l un perfil literario. Hab&iacute;a perdido una de sus orejas en una acci&oacute;n armada y fue cuatro veces condenado a muerte, que le fueron conmutadas por una pena de 20 a&ntilde;os de reclusi&oacute;n.

<P>El dinero llegaba desde Mosc&uacute; escoltado por un veh&iacute;culo con cuatro soldados y un escuadr&oacute;n de 50 cosacos a caballo. En Solalaskaia, una calle en pleno centro de Tiflis, no lejos del Palacio del Virrey Vorontzov-Dashkov, los bolcheviques se apostaron y, a la llegada del convoy, lanzaron una granada en medio del escuadr&oacute;n cosaco. La explosi&oacute;n fue tan violenta que destroz&oacute; todos los cristales en dos kil&oacute;metros a la redonda. Despu&eacute;s lanzaron otras dos bombas contra el furg&oacute;n y abrieron fuego contra los cosacos desde los dos extremos de la calle. Con la primera explosi&oacute;n sali&oacute; despedido el conductor del furg&oacute;n, que perdi&oacute; tambi&eacute;n sus cuatro ruedas. Pero los caballos se espantaron arrastrando el furg&oacute;n y Petrosian tuvo que arrojar otra bomba para detener su marcha, tras lo cual entr&oacute; en los restos calcinados del mismo y se llev&oacute; la caja fuerte en un caballo.

<P>La polic&iacute;a no descubri&oacute; la trama del asalto hasta doce a&ntilde;os despu&eacute;s. El dinero estuvo un tiempo guardado en el Observatorio astron&oacute;mico de Tiflis donde Stalin hab&iacute;a trabajado. El problema era que acababa de salir de la imprenta del Estado y su numeraci&oacute;n era consecutiva, por lo que uno de los miembros del destacamento, el que luego ser&iacute;a ministro de Asuntos Exteriores de la URSS, Litvinov, tuvo que salir al extranjero con los billetes para cambiarlos y fue detenido en Par&iacute;s. Tambi&eacute;n Petrosian fue detenido en Berl&iacute;n, pero 375.000 rublos lograron llegar a la caja bolchevique.

<P>El 26 de abril de 1906 se hab&iacute;a producido otra expropiaci&oacute;n en  Dushet&eacute;, cerca de Tiflis cuando seis combatientes bolcheviques vestidos de oficiales penetraron en una delegaci&oacute;n de Hacienda y se apoderaron de 315.000 rublos.

<P>Hubo otras muchas acciones armadas de los destacamentos militares del Partido bolchevique, especialmente durante aquella etapa de reflujo de la Revoluci&oacute;n. A Stalin la Ojrana le atribuy&oacute; siempre el lanzamiento de una bomba desde el tejado del Palacio del Pr&iacute;ncipe Sumbatov.

<P>Este trabajo militar de los bolcheviques fue analizado por <A HREF="lenin.htm">Lenin</A> en su obra <EM>La guerra de guerrillas</EM> y sirvi&oacute; de experiencia para preparar luego la insurrecci&oacute;n de 1917.

<P>La lucha armada no era entonces incompatible para los bolcheviques con la participaci&oacute;n electoral. Tras las grandes luchas de 1905, el zarismo tuvo que recular y convocar elecciones. Aunque al principio los bolcheviques promovieron el boicot, se abri&oacute; luego un cierto periodo de coexistencia de la lucha clandestina con la legal. Pero era el zarismo quien menos respetaba su propia legalidad: el 3 de junio el gobierno disolvi&oacute; la II Duma con la excusa de que los diputados socialdem&oacute;cratas hab&iacute;an fomentado un complot a mano armada. La mayor parte de los diputados fueron condenados a la deportaci&oacute;n y a trabajos forzados. Stalin tuvo entonces que combinar el trabajo legal con la clandestinidad, organizando la denuncia de la campa&ntilde;a de intoxicaci&oacute;n y creando los primeros n&uacute;cleos armados de autodefensa que deb&iacute;an hacer frente a las Centurias Negras desatadas por el zarismo. En setiembre, mercenarios a sueldo de la patronal asesinan a Jaular Safaraliev, dirigente bolchevique en Azerbai&aacute;n, convocando el POSDR una huelga general de respuesta en cuya manifestaci&oacute;n participan 20.000 obreros. Ante la tumba del dirigente proletario, Stalin pronunci&oacute; un emocionado discurso llamando a continuar la lucha hasta el final, por duro que fuera el camino.

<P>Al mismo tiempo dirige la campa&ntilde;a electoral del Partido a la III Duma y redacta el programa electoral, que era un aut&eacute;ntico <EM>mandato</EM> de los obreros dirigido a los futuros diputados.

<P>Adem&aacute;s el 14 de febrero de 1908 organiza la huelga de los obreros de los pozos petrol&iacute;feros de Bak&uacute; en la que participaron 1.500 trabajadores.

<P>Por eso es nuevamente detenido el 25 de marzo y encarcelado en la prisi&oacute;n de Bailov (Bak&uacute;) durante ocho meses. En aquella c&aacute;rcel, prevista para 400 presos, se hacinaban unos 1.500 que dorm&iacute;an en los pasillos; en ella coincidi&oacute;, Stalin con Ordjonikidze y el entonces menchevique Vychinski. Fue finalmente deportado por tres a&ntilde;os a Solvytchegodsk, en el distrito de Vologda, contrayendo la tuberculosis a causa de las duras condiciones de vida y los rigores del traslado.

<P>De all&iacute; se fuga el 24 de junio del siguiente a&ntilde;o, peripecia que se convirti&oacute; en algo verdaderamente legendario. La tuberculosis que padec&iacute;a era una enfermedad letal que hubiera acabado con su vida en pocas semanas. Pero durante la fuga le sorprendi&oacute; una tempestad de nieve, el temible <EM>buran</EM>; en esos casos los esquimales se sepultan dentro de la nieve para salvar su vida, pero el georgiano sigui&oacute; adelante por un r&iacute;o helado durante varias horas, hasta que encontr&oacute; una caba&ntilde;a. Al entrar, sus moradores le tomaron por un espectro con s&iacute;ntomas de congelaci&oacute;n por todo el cuerpo. Lograron hacerle reaccionar, pero se desplom&oacute; y estuvo durmiendo dieciocho horas seguidas. Al despertar la tuberculosis hab&iacute;a desaparecido por completo; cuando el fr&iacute;o no mata al hombre, mata sus enfermedades.

<P>Stalin fue el militante bolchevique m&aacute;s perseguido y el que m&aacute;s fugas protagoniz&oacute;, lo cual habla elocuentemente de su tenacidad y de su entrega. Tambi&eacute;n se cuenta entre quienes cumplieron m&aacute;s a&ntilde;os de presidio y conoci&oacute; muchas de las espantosas c&aacute;rceles zaristas, de las que muy pocos regresaron vivos. Si hubiera tenido que cumplir las condenas que le fueron impuestas, no le habr&iacute;a bastado con un siglo. En 18 a&ntilde;os, desde 1899 a 1917 pas&oacute; cerca de 8 a&ntilde;os encarcelado o confinado en Siberia, por lo que sus camaradas le llamaban &laquo;El Deportado&raquo;; pero tambi&eacute;n podr&iacute;an haberle llamado &laquo;El Fugado&raquo;: se evadi&oacute; en cinco de sus seis detenciones. Aquellas terribles condiciones de la deportaci&oacute;n en la tundra son hoy apenas imaginables. Emil Ludwig relat&oacute; as&iacute; la vida de confinamiento en Kuleika, una espantosa regi&oacute;n Siberia: <EM>Era una villa desolada compuesta &uacute;nicamente de tres casas. El pa&iacute;s no se libra de la nieve m&aacute;s que durante tres meses al a&ntilde;o. Es la g&eacute;lida estepa en la que el hombre debe vivir como un Robinson del Polo</EM> <A HREF="#n10">(10)</A>. Stalin ten&iacute;a que fabricarse redes y arpones para pescar, lanzas para cazar y tambi&eacute;n hachas para cortar el hielo y la le&ntilde;a. Por la noche, hasta altas horas de la madrugada, a la luz de una triste vela, no faltaban las cartas, los libros y los peri&oacute;dicos; hab&iacute;a que estar informado del desarrollo de la organizaci&oacute;n; hab&iacute;a que seguir estudiando; hab&iacute;a que mantener el contacto con los c&iacute;rculos obreros.

<P>Desde el destierro redacta en noviembre de 1909 uno de sus escritos m&aacute;s importantes, las <EM>Cartas desde el C&aacute;ucaso</EM>, dos informes dirigidos a la direcci&oacute;n del Partido en el exterior en los que analiza la dif&iacute;cil situaci&oacute;n de la organizaci&oacute;n socialdem&oacute;crata en la regi&oacute;n. La primera de las <EM>Cartas</EM> aborda la situaci&oacute;n del proletariado en Bak&uacute;, y la segunda en Tiflis. Ambos documentos se ten&iacute;an que publicar en el <EM>Sotsial-demokrat</EM>, el &oacute;rgano central del POSDR, pero el segundo de ellos fue saboteado por los mencheviques que lo dirig&iacute;an y tuvo que ser publicado bastante despu&eacute;s en otro medio.

<P>Se fuga otra vez. A su regreso, la situaci&oacute;n interna del Partido era dram&aacute;tica y Stalin tiene que enfrentarla perseguido de cerca por la Ojrana. No hab&iacute;a fondos y, para sobrevivir, se ve obligado a trabajar de cochero, en una f&aacute;brica y en una imprenta. Al mismo tiempo, reorganiza otra vez la Uni&oacute;n y la imprenta clandestina en Bak&uacute;.

<P>Era su despedida del C&aacute;ucaso. Petersburgo, el epicentro de la revoluci&oacute;n rusa, esperaba al infatigable georgiano. All&iacute; prepara meticulosamente otra de sus m&aacute;s conocidas acciones militares: el asalto con explosivos al Banco Popular Ruso, muy cerca de la fortaleza de Pedro y Pablo, logrando rescatar un bot&iacute;n de 350.000 rublos.

<P>Una semana despu&eacute;s aparece un nuevo peri&oacute;dico bolchevique que har&iacute;a historia en todo el mundo: <EM>Pravda</EM>.

<H2><A NAME="c4"></A>Plenos poderes del Comit&eacute; Central</H2>

En enero de 1910 Stalin es nombrado delegado del Comit&eacute; Central y, a pesar de que no hab&iacute;a cumplido a&uacute;n los 30 a&ntilde;os, el Partido bolchevique le concede plenos poderes. Desde entonces abandona el marco regional del C&aacute;ucaso y asume la direcci&oacute;n pr&aacute;ctica de toda la organizaci&oacute;n en el interior de Rusia, en las condiciones m&aacute;s rigurosas de clandestinidad, preparando el traslado al interior de las tareas organizativas del POSDR. Pero no puede cumplir esta misi&oacute;n porque en marzo es otra vez detenido y enviado a prisi&oacute;n.

<P>A pesar de su ausencia, la Conferencia del Partido que se celebra en Par&iacute;s en junio de 1911 le elige miembro suplente de la Comisi&oacute;n de Organizaci&oacute;n del Comit&eacute; Central.

<P>Ese mismo mes le sustituyen la condena de confinamiento por la de destierro, lo que le impide residir en el C&aacute;ucaso. Se instala en Vologda pero se presenta en Petersburgo con documentaci&oacute;n falsa, donde es otra vez detenido y desterrado.

<P>En la Conferencia de Praga del Partido, celebrada en enero de 1912 con la asistencia de 28 delegados, se consagra definitivamente la ruptura con los mencheviques y el nacimiento de un partido leninista de nuevo tipo. All&iacute; Stalin es elegido miembro de pleno derecho del Comit&eacute; Central y m&aacute;ximo responsable del trabajo pol&iacute;tico en el interior. Para asumir esta tarea se fuga de Vologda en febrero de aquel a&ntilde;o y, una vez reintegrado en la organizaci&oacute;n, dirige la publicaci&oacute;n de la revista bolchevique <EM>Zvezda</EM> (<EM>La Estrella</EM>), para la que redacta varios art&iacute;culos, al tiempo que dirige el trabajo parlamentario de los diputados bolcheviques de la III Duma y prepara en abril la edici&oacute;n de <EM>Pravda</EM>.

<P>El 22 de abril, al dia siguiente de publicarse el primer n&uacute;mero, le vuelven a detener. Deportado a Naryan, consigue huir en setiembre, s&oacute;lo cinco meses despu&eacute;s de su detenci&oacute;n, y se reintegra a la clandestinidad en Petersburgo para preparar las elecciones a la IV Duma y encabezar los trabajos del Comit&eacute; Central en el interior de Rusia. La vida del militante profesional era dur&iacute;sima. Las reuniones con los obreros acababan muy tarde porque ten&iacute;an que comenzar muy tarde tambi&eacute;n, a la salida del trabajo. Pero la noche era uno de los mayores peligros para los revolucionarios que no encontraban alojamiento; acechaba la polic&iacute;a y acechaba el fr&iacute;o. Muchas veces no ten&iacute;a casa para dormir por lo que, al finalizar las reuniones, acud&iacute;a a alguna de las tabernas que abr&iacute;an hasta altas horas de la madrugada y beb&iacute;a t&eacute; hasta la hora de cierre. Luego paseaba por la calle hasta que, a las cuatro de la madrugada, las f&aacute;bricas abr&iacute;an sus puertas.

<P>Viaja a Mosc&uacute; para entevistarse clandestinamente con <A HREF="#malin">Malinovski</A> y los otros cinco diputados bolcheviques. En diciembre sale del pa&iacute;s para trasladarse a Cracovia con el fin de intercambiar impresiones con <A HREF="lenin.htm">Lenin</A> y participar en una reuni&oacute;n del Comit&eacute; Central ampliada con los diputados bolcheviques y otros destacados militantes del interior, once en total.

<P>Dos cuestiones acaparan la atenci&oacute;n del Comit&eacute; Central durante cinco d&iacute;as. En primer lugar la abierta separaci&oacute;n del grupo parlamentario socialdem&oacute;crata, entre los mencheviques, siete en total, presididos por <A HREF="stalin-1.htm#chjeidze">Chjeidze</A>, y los bolcheviques, con seis diputados.

<P>Stalin se reintegra a la lucha pero renuncia a dirigir <EM>Pravda</EM>, cuyo contenido no acababa de satisfacer a <A HREF="lenin.htm">Lenin</A>. Se encarga de su reorganizaci&oacute;n <A HREF="sverd1.htm">Sverdlov</a> con la ayuda de Molotov. Esta vez de Praga Stalin no regresa inmediatamente al interior. <A HREF="lenin.htm">Lenin</A> personalmente le encomienda la redacci&oacute;n de uno de sus libros m&aacute;s difundidos, <EM>El marxismo y la cuesti&oacute;n nacional</EM>, envi&aacute;ndole a Viena para que re&uacute;na la documentaci&oacute;n existente al respecto. Tras leer el trabajo de Stalin, en febrero del siguiente a&ntilde;o <A HREF="lenin.htm">Lenin</A> escribe en una carta dirigida a <A HREF="../liter/gorki.htm">Gorki</A>: <EM>Tenemos aqu&iacute; un maravilloso georgiano que despu&eacute;s de haber reunido todos los materiales austriacos y otros, se ha puesto a elaborar un gran art&iacute;culo para Prosvetchenie</EM> (<EM>Formaci&oacute;n</EM>). Era la primera obra que firmaba bajo el seud&oacute;nimo de Stalin y, frente a quienes quisieron reducirla a un mero material de discusi&oacute;n, <A HREF="lenin.htm">Lenin</A> defendi&oacute; que se trataba del <EM>fundamento</EM> del programa del POSDR en el tema nacional: <EM>El art&iacute;culo es muy bueno</EM>, recalc&oacute; <A HREF="lenin.htm">Lenin</A>. Luego el art&iacute;culo fue publicado legalmente por la editorial <EM>Priboi</EM> de Petersburgo, pero el ministro del Interior orden&oacute; su retirada inmediata de todas las librer&iacute;as.

<P>La cuesti&oacute;n nacional estaba adquiriendo entonces un relieve muy importante por varias razones:

<P>&mdash; el reflujo de la Revoluci&oacute;n de 1905 y la represi&oacute;n subsiguiente hab&iacute;an conducido a un ensimismamiento de las organizaciones locales, que comenzaron a dispersarse por nacionalidades, a fomentar el localismo y el nacionalismo

<P>&mdash; la entrada del capitalismo en su fase imperialista y la I Guerra Mundial pon&iacute;an en el orden del d&iacute;a el problema de las anexiones, las colonias y las fronteras

<P>&mdash; muchos de los dirigentes de la socialdemocracia, incluso los menos sospechosos de chovinismo, como <A HREF="luxemburgo.htm">Rosa Luxemburgo</A>, no reconoc&iacute;an el derecho de las naciones a la autodeterminaci&oacute;n, tendencia que lleg&oacute; a penetrar en el seno mismo de los bolcheviques y a la que era necesario poner freno.

<P>Por aquellas fechas Bujarin estaba en Viena, donde coincidi&oacute; con Stalin y, aunque hasta 1915 no apareci&oacute; la corriente interna dentro del Partido bolchevique, de la que formaba parte Bujarin, reacia al programa m&iacute;nimo, democr&aacute;tico, ya se comenzaban a plantear discusiones al respecto. Esta l&iacute;nea se deslizaba hacia posiciones izquierdistas y en ella la cuesti&oacute;n de la nacionalidades era el caballo de batalla fundamental. Sin mencionar en ning&uacute;n momento este debate interno, el folleto reafirma la tesis leninista acerca del derecho a la autodeterminaci&oacute;n de las nacionalidades e impugna impl&iacute;citamente los primeros balbuceos izquierdistas.

<P>El folleto de Stalin respond&iacute;a -y responde a&uacute;n hoy d&iacute;a- puntualmente a todas y cada una de las cuestiones planteadas por la opresi&oacute;n nacional, por lo que se convirti&oacute; en un verdadero manual que compendiaba los principios bolcheviques sobre la materia y que s&oacute;lo cinco a&ntilde;os despu&eacute;s el mismo Stalin llev&oacute; a la pr&aacute;ctica desde el Ministerio de las Nacionalidades.

<P>El n&uacute;cleo central de la argumentaci&oacute;n de Stalin es que el derecho de las naciones -y de las colonias- a la autodeterminaci&oacute;n no forma parte de la lucha del socialismo sino que constituye un principio puramente democr&aacute;tico que el proletariado asume e incorpora a su propio programa. La clase obrera no puede tolerar ninguna forma de opresi&oacute;n y debe defender a todos los oprimidos, incluso poni&eacute;ndose a la cabeza de sus luchas y dirigiendo sus justas reivindicaciones: <EM>Los obreros luchan y luchar&aacute;n contra todas las formas de la pol&iacute;tica de opresi&oacute;n de las naciones, desde las m&aacute;s sutiles hasta las m&aacute;s burdas, al igual que contra todas las formas de la pol&iacute;tica de azuzamiento de unas naciones contra otras</EM>. Por eso, la autodeterminaci&oacute;n forma parte del programa m&iacute;nimo del Partido bolchevique, de su lucha por la conquista de la democracia. En virtud de ese derecho b&aacute;sico, las naciones pueden unirse a otras o pueden separarse de ellas de manera voluntaria; finalmente, todas las naciones son iguales y no puede admitirse ninguna forma de injerencia de unas sobre otras.

<P>Tras redactar el folleto, Stalin viaja de Viena a Par&iacute;s, donde imprime las conclusiones de la reuni&oacute;n del Comit&eacute; Central y, finalizado su trabajo, regresa clandestinamente en febrero a Petersburgo para reorganizar con <A HREF="sverd1.htm">Sverdlov</A> la publicaci&oacute;n de <EM>Pravda</EM> conforme a los debates mantenidos en el Comit&eacute; Central.

<P>Tampoco esta vez la polic&iacute;a zarista concede facilidades: detiene a Stalin gracias a una de las peores infiltraciones que padecieron los bolcheviques, la del presidente de su grupo parlamentario <A HREF="#malin">Malinovski</A>. La presi&oacute;n de la polic&iacute;a zarista era tan fuerte que, adem&aacute;s de <A HREF="#malin">Malinovski</A>, de los 28 delegados bolcheviques presentes en el Congreso de Praga, otros tres m&aacute;s eran confidentes zaristas. Con Stalin cae detenido tambi&eacute;n <A HREF="sverd1.htm">Sverdlov</A>.

<P>Es desterrado a Krasnoiarsk, de ah&iacute; a la regi&oacute;n de Turujansk y finalmente a Kurcika, dentro del c&iacute;rculo polar &aacute;rtico, de donde ya no podr&aacute; fugarse. Cuatro largos a&ntilde;os permanecer&aacute; deportado, aunque en diciembre de 1916 lo trasladan de nuevo a Krasnoiarsk, de donde saldr&aacute; gracias a la revoluci&oacute;n de febrero de 1917.

<P>Estando confinado en Siberia, estalla la I Guerra Mundial que pone a prueba a todas las organizaciones marxistas europeas. La tensi&oacute;n es enorme. La mayor parte de la socialdemocracia llama a la <EM>defensa de la patria</EM>, a morir peleando por los intereses de los imperialistas y matar a sus propios compa&ntilde;eros de clase. Por el contrario, <A HREF="lenin.htm">Lenin</A> apela a transformar la guerra imperialista en guerra civil, a enfrentarse con la propia burgues&iacute;a.

<P>Los debates fueron entonces tan intensos que tambi&eacute;n afectaron a las propias filas bolcheviques. No todos estuvieron de acuerdo con las tesis internacionalistas, especialmente en el extranjero. Por eso, en marzo de 1915 <A HREF="lenin.htm">Lenin</A> convoc&oacute; en Berna una importante conferencia del Partido bolchevique.  Durante y despu&eacute;s de ella <A HREF="lenin.htm">Lenin</A> tuvo una fuerte pol&eacute;mica sobre ambas cuestiones con Bujarin, Radek, Piatakov y otros (a los que, para encubrir su identidad, <A HREF="lenin.htm">Lenin</A> calificaba en su correspondencia de <EM>japoneses</EM> porque huyeron de Rusia a Estados Unidos a trav&eacute;s de Jap&oacute;n). Es importante analizar a fondo estas posiciones porque reaparecer&iacute;an diez a&ntilde;os despu&eacute;s bajo formas distintas, sostenidas por las mismas personas que, finalmente, resultar&iacute;an expulsadas del Partido bolchevique. De ese modo comprobaremos tambi&eacute;n que, igual que en el caso, de Trotski, con quien ten&iacute;an tantas coincidencias, tampoco existi&oacute; ning&uacute;n problema personal sino que se trataba de errores pol&iacute;ticos e ideol&oacute;gicos que ven&iacute;an de lejos. Tambi&eacute;n coincidiendo con la postura de Trotski, esta corriente si bien aparenta sostener lemas izquierdistas, en realidad asumen las mismas tesis centristas de Kautski, que hab&iacute;a entrado ya en su etapa de renegado, en varias cuestiones de gran importancia. Por eso uno de los errores de Bujarin y los suyos consist&iacute;a precisamente en la posici&oacute;n a mantener frente al centrismo de Kautski.

<P>El tema fundamental abordado en la Conferencia de Berna fue la consigna bolchevique de oponer la guerra civil a la guerra imperialista. Frente a ella Bujarin defendi&oacute; la misma tesis que expondr&iacute;a tres a&ntilde;os despu&eacute;s en contra de la paz de Brest-Litovsk, desconectando la guerra imperialista de la guerra civil, de la lucha de clases, algo que aparece repetido en todos sus diversos y contradictorios alineamientos pol&iacute;ticos. Finalmente las tesis de <A HREF="lenin.htm">Lenin</A> fueron apoyadas por todos los delegados, excepto por Bujarin, que no acept&oacute; la consigna del Partido y la exigencia de derrota del gobierno propio. En este punto adopt&oacute; posturas claramente derechistas.

<P>Del problema de la guerra imperialista, se pas&oacute; a discutir la cuesti&oacute;n del programa m&iacute;nimo del Partido, especialmente el derecho de autodeterminaci&oacute;n, que el mismo grupo de delegados no admit&iacute;a. Se trataba, por tanto, una vez m&aacute;s, de la misma postura sostenida por Trotski. El programa m&iacute;nimo del Partido bolchevique no era m&aacute;s que expresi&oacute;n de la naturaleza democr&aacute;tica de la revoluci&oacute;n, que Trostki desde fuera y los izquierdistas desde dentro, no admit&iacute;an. <A HREF="lenin.htm">Lenin</A> lo expuso as&iacute; en una carta a In&eacute;s Armand:

<BLOCKQUOTE>Hay que saber conjugar la lucha por la democracia con la lucha por la revoluci&oacute;n socialista, subordinando la primera a la segunda. En esto estriba toda la dificultad; en esto est&aacute; toda la esencia.

<P>Los tolstoianos y los anarquistas rechazan lo primero. Bujarin y Radek se han confundido, no saben combinar lo primero con lo segundo <A HREF="#n11">(11)</A>.</BLOCKQUOTE>

Bujarin no estaba de acuerdo con el programa m&iacute;nimo del Partido bolchevique, que le parec&iacute;an concesiones a la burgues&iacute;a. Pretend&iacute;a saltar directamente a la revoluci&oacute;n socialista y no aceptaba la necesidad de luchar por las reivindicaciones democr&aacute;ticas, lo que le daba una aureola izquierdista.

<P>Los debates conduc&iacute;an directamente a la cuesti&oacute;n del Estado. <A HREF="lenin.htm">Lenin</A> despleg&oacute; una cr&iacute;tica m&aacute;s precisa de estas tesis en el art&iacute;culo titulado <EM>Acerca de la naciente tendencia del economismo imperialista</EM>. All&iacute; calificaba las tesis de Bujarin y los dem&aacute;s justamente como <EM>nuevo economismo</EM> o <EM>economismo imperialista</EM>. Dec&iacute;a que Bujarin s&oacute;lo se preocupaba de la econom&iacute;a y no estudiaba la pol&iacute;tica. En el fondo, pues, esas posiciones de Bujarin no eran m&aacute;s que revisionismo, una tendencia derechista y burguesa dentro del movimiento comunista que Bujarin disfrazaba con su rechazo del programa m&iacute;nimo, de la lucha por la democracia, a favor de un tr&aacute;nsito inmediato al socialismo.

<P>A causa de esas divergencias <A HREF="lenin.htm">Lenin</A> propuso p&uacute;blicamente a Bujarin la redacci&oacute;n de un art&iacute;culo que sacara a la luz la verdadera naturaleza de las divergencias existentes. A pesar de que le hab&iacute;a recomendado que <EM>dejara madurar</EM> sus ideas sobre el Estado, Bujarin no le hizo caso y emprendi&oacute; inmediatamente la redacci&oacute;n de dos art&iacute;culos. El primero se titul&oacute; <EM>Hacia una teor&iacute;a del Estado imperialista</EM> y en &eacute;l desarroll&oacute; algunas tesis apenas esbozadas en <EM>El imperialismo y la econom&iacute;a mundial</EM> y que <A HREF="lenin.htm">Lenin</A> se neg&oacute; a publicar porque conten&iacute;a graves errores de principios. Un segundo art&iacute;culo de Bujarin apareci&oacute; en diciembre de 1916, <EM>El bandidesco Estado imperialista</EM> publicado en dos revistas alemanas diferentes.

<P>Bujarin se hab&iacute;a lanzado aparentemente a criticar a Kautski, cuando en realidad -dec&iacute;a <A HREF="lenin.htm">Lenin</A>- le <EM>ayud&oacute; con sus propios errores</EM>. En sus escritos sosten&iacute;a que los bolcheviques deb&iacute;an mantener una hostilidad <EM>de principios</EM> contra el Estado, contra todo Estado, lo que daba lugar a que <A HREF="lenin.htm">Lenin</A> considerara las tesis de Bujarin como <EM>el colmo del absurdo; una verg&uuml;enza, semianarquismo</EM>. Consideraba tambi&eacute;n que se le olvidaban las diferencias de los marxistas con los anarquistas respecto al Estado y que con sus posiciones <EM>rueda evidentemente hacia el pantano</EM> <A HREF="#n12">(12)</A>.

<P><A HREF="lenin.htm">Lenin</A> trat&oacute; de desarrollar una cr&iacute;tica a todo el conjunto de tesis de Bujarin, incluida su obra <EM>El imperialismo y la econom&iacute;a mundial</EM>, pero otras ocupaciones se lo impidieron. No obstante, se conocen varios apuntes que dej&oacute; escritos para aquel art&iacute;culo, el llamado <EM>cuaderno azul</EM>, y un borrador titulado <EM>Contribuci&oacute;n al problema del papel del Estado</EM> que fueron luego incluidos por <A HREF="lenin.htm">Lenin</A> en un cuaderno de notas al que titul&oacute; <EM>El marxismo y el Estado</EM> <A HREF="#n13">(13)</A> que le sirvi&oacute; para redactar luego <EM>El Estado y la revoluci&oacute;n</EM>, obra en la que desarrolla la teor&iacute;a marxista acerca del Estado. En ella refuta las tesis de Kautski e, indirectamente, las de Bujarin, seg&uacute;n expuso en dos cartas, una a <A HREF="kolontai.htm">Kolontai</A> y otra a Armand:

<BLOCKQUOTE>Estoy preparando (ya tengo casi listo el material) un art&iacute;culo sobre el problema de la actitud del marxismo respecto al Estado. He llegado a conclusiones todav&iacute;a m&aacute;s duras contra Kautski que contra Bujarin [...] El problema es sumamente importante; Bujarin es mucho mejor que Kautski, pero los errores de Bujarin pueden echar a perder esta <EM>causa justa</EM> en la lucha contra el kautskismo <A HREF="#n14">(14)</A>.</BLOCKQUOTE>

Bujarin es kautskiano, insist&iacute;a <A HREF="lenin.htm">Lenin</A>, y se hace preciso insistir en que tambi&eacute;n utilizaba ese mismo calificativo para referirse a Trotski <A HREF="#n15">(15)</A>, aunque por razones distintas, precisamente en una &eacute;poca en la que Kautski se hab&iacute;a convertido ya en un <EM>renegado</EM> del marxismo. En lo concerniente en las relaciones con los mencheviques, desde 1903 <A HREF="lenin.htm">Lenin</A> ven&iacute;a insistiendo en la lucha sin cuartel contra los conciliadores. Por el contrario, en la Conferencia de Berna, Bujarin trat&oacute; de impulsar una actitud diferente. Nadie apoy&oacute; sus tesis, pero a pesar de su soledad, Bujarin no rectific&oacute; y en la primavera de 1915 logr&oacute; apoyo para sus tesis en Piatakov y Bosch. En el verano de 1915 Piatakov y Bosch propusieron al Partido bolchevique un plan de colaboraci&oacute;n con el grupo menchevique de la Duma y otros centristas. En el verano de 1916 <A HREF="lenin.htm">Lenin</A> dedica varios art&iacute;culos a combatir esta peligrosa corriente de ideas que ya estaban influyendo sobre la socialdemocracia alemana e incluso trataban de introducirse tambi&eacute;n entre los bolcheviques: critica a <A HREF="luxemburgo.htm">Rosa Luxemburgo</A> en el art&iacute;culo <EM>Sobre el folleto Junius</EM> y a los <EM>neoeconomistas</EM> rusos en <EM>Balance de la discusi&oacute;n sobre la autodeterminaci&oacute;n</EM>, <EM>Acerca de la naciente tendencia del economismo imperialista</EM>, <EM>Respuesta a P.Kievski</EM>, que era el seud&oacute;nimo de Piatakov, y <EM>Sobre la caricatura del marxismo y el economismo imperialista</EM>. En estos art&iacute;culos <A HREF="lenin.htm">Lenin</A> menciona reiteradamente a Kautski: no basta denunciar a los oportunistas ni hablar de traici&oacute;n sino que hay que deslindar los campos tambi&eacute;n con el renegado Kaustski y los centristas y considerar el fen&oacute;meno revisionista con car&aacute;cter general, como una tendencia generada por la nueva etapa imperialista.

<P>No obstante las consistentes cr&iacute;ticas de <A HREF="lenin.htm">Lenin</A>, Bujarin public&oacute; por su cuenta una versi&oacute;n resumida del primer art&iacute;culo en 1916, y luego, en 1925, la versi&oacute;n &iacute;ntegra, en la que no rectific&oacute; ninguno de sus errores, ni tampoco respondi&oacute; a las objeciones que hab&iacute;a recibido. En el pr&oacute;logo a su folleto llegaba a afirmar -nada menos- que era <A HREF="lenin.htm">Lenin</A> y no &eacute;l quien hab&iacute;a cambiado de opini&oacute;n. Eso significaba que en 1925 Bujarin segu&iacute;a manteniendo las mismas opiniones, que no hab&iacute;a cambiado de criterio. El problema era que diez a&ntilde;os despu&eacute;s, la hostilidad <EM>de principios</EM> de Bujarin contra el Estado, se hab&iacute;a convertido en hostilidad hacia la dictadura del proletariado.

<P>Tambi&eacute;n aparecieron entonces las divergencias entre <A HREF="lenin.htm">Lenin</A> y Bujarin acerca del imperialismo. El debate sobre la guerra estaba &iacute;ntimamente unido al debate sobre la cuesti&oacute;n nacional, las anexiones, la guerra internacional, la defensa de la patria... Era el imperialismo emergente lo que se presentaba ante los bolcheviques como un fen&oacute;meno nuevo, distinto, pre&ntilde;ado de consecuencias y de desaf&iacute;os para la revoluci&oacute;n. Hacia finales de 1915 Bujarin redact&oacute; <EM>El imperialismo y la econom&iacute;a mundial</EM>, una de sus obras m&aacute;s conocidas, que iba precedida de un pr&oacute;logo de <A HREF="lenin.htm">Lenin</A>. Seg&uacute;n confirma el propio Bujarin, el libro no era m&aacute;s que de un desarrollo de la tesis que ya hab&iacute;a difundido previamente en su art&iacute;culo. Aunque en el pr&oacute;logo <A HREF="lenin.htm">Lenin</A> no critica expresamente la obra de Bujarin directamente, sino, una vez m&aacute;s, a trav&eacute;s de Kautski, si se comparan con las tesis de <EM>El imperialismo, fase superior del capitalismo</EM> es f&aacute;cil comprobar que las tesis b&aacute;sicas de ambos no son en absoluto coincidentes.

<P>El estudio de Bujarin ten&iacute;a un falso tono internacionalista: su antimperialismo de 1915 no cuadraba para nada con su negaci&oacute;n del derecho de autodeterminaci&oacute;n de las nacionalidades oprimidas ni con su rechazo del programa m&iacute;nimo en general. Tambi&eacute;n aqu&iacute; sus planteamiento internacionales nada ten&iacute;an que ver con los internos.

<P>Sus tesis sobre el imperialismo, tambi&eacute;n muy influidas por Kautski y Hilferding, acaban en la defensa del <EM>ultraimperialismo</EM>, que niega la existencia de contradicciones internas entre los Estados capitalistas, a los que considera como un bloque monol&iacute;tico. Por el contrario para <A HREF="lenin.htm">Lenin</A> bajo el imperialismo es consustancial la rivalidad entre potencias imperalistas por el reparto del mundo, hasta el punto de que son ellas las que conducen a la guerra.

<P>En su obra <EM>El imperialismo y la econom&iacute;a mundial</EM> Bujarin critica expresamente el ultraimperialismo de Kautski y afirma que el imperialismo es la concurrencia de varios trusts nacionales; pero no descarta que esa concurrencia pueda ser eliminada, con lo cual -reconoce- desaparecer&iacute;a el imperialismo y se crear&iacute;a un trust &uacute;nico mundial. Es m&aacute;s, considera que eso es lo que va a suceder en el futuro: <EM>En el proceso hist&oacute;rico que sobrevendr&aacute; en breve el capitalismo mundial se orientar&aacute; hacia un trust capitalista nacional &uacute;nico por absorci&oacute;n de los m&aacute;s d&eacute;biles</EM> <A HREF="#n16">(16)</A>. No podemos rechazar esta posibilidad, dijo Bujarin en el VI Congreso de la Internacional Comunista, porque de lo contrario no ser&iacute;an ciertas tampoco las tesis de Marx sobre la centralizaci&oacute;n creciente del capital. De una manera tan burda interpretaba &eacute;l esa ley econ&oacute;mica, como si la ca&iacute;da de la tasa de ganancia permitiera imaginar una tasa de ganancia cero, es decir, un capitalismo sin plusval&iacute;a.

<P>Las fallas de esta tesis son m&uacute;ltiples. En primer lugar, aunque Bujarin fue uno de los primeros en insistir particularmente sobre la intervenci&oacute;n del Estado en la econom&iacute;a en la fase imperialista, en este extremo, el Estado desaparece completamente y habla &uacute;nicamente de la lucha de los trusts, sin tener en cuenta la lucha de los Estados a los que esos trusts pertenecen. En segundo lugar, la sola posibilidad de un capitalismo sin competencia, sin rivalidad, es inimaginable, por lo que nunca ser&aacute; posible un trust &uacute;nico.

<P>Bujarin defiende esta misma tesis por otra v&iacute;a, que extrae de Hilferding. Su obra <EM>El imperialismo y la econom&iacute;a mundial</EM> preserva los errores fundamentales de Hilferding acerca del capitalismo organizado y la eliminaci&oacute;n de las crisis en la nueva fase imperialista. Bujarin repite su teor&iacute;a acerca de que bajo el imperialismo se amortiguan las crisis y que los capitales son capaces de organizarse frente a ellas y superarlas. En la econom&iacute;a monopolista todo el sistema econ&oacute;mico, seg&uacute;n Bujarin, se convierte en una especie de gran empresa, de trust gigantesco o <EM>trust nacional de Estado</EM> <A HREF="#n17">(17)</A>. La competencia en el interior queda sustituida por la competencia en el exterior, es decir, en la guerra: <EM>La formaci&oacute;n de los trusts capitalista desplaza casi enteramente la concurrencia al campo de la concurrencia exterior</EM> <A HREF="#n18">(18)</A>.

<P>Bujarin no habla de sobreproducci&oacute;n ya que prefiere utilizar el t&eacute;rmino <EM>desproporci&oacute;n</EM> entre las diferentes ramas de la econom&iacute;a. La sobreproducci&oacute;n es solamente una de esas desproporciones, la que se da entre la producci&oacute;n y el consumo, y solamente sirve para poner de manifiesto que el capitalismo carece de planificaci&oacute;n, que est&aacute; mal organizado, que es an&aacute;rquico. En el capitalismo monopolista (capitalismo <EM>de Estado</EM> lo llama &eacute;l) las crisis son imposibles <A HREF="#n19">(19)</A>.

<P>Como las crisis en el capitalismo <EM>de Estado</EM> son imposibles, Bujarin las traslada al exterior. El <EM>internacionalismo</EM> de Bujarin tiene tambi&eacute;n ese componente: no es en la lucha de clases sino en la esfera internacional donde hay que combatir contra el capitalismo, porque es fuera de las fronteras donde sus fundamentos se quiebran. Los problemas m&aacute;s imporantes de nuestra &eacute;poca, dice Bujarin, est&aacute;n vinculados al imperalismo, o lo que es lo mismo, a las cuestiones internacionales. Desde la Internacional Comunista Bujarin denuncia que los partidos comunistas son insuficientemente internacionalistas y les exige que subordinen todas las dem&aacute;s tareas al problema de la lucha contra la guerra mundial.

<P>Aunque no utiliza la expresi&oacute;n <EM>revoluci&oacute;n permanente</EM>, Bujarin est&aacute; en la misma l&iacute;nea que Trotski, y tambi&eacute;n proclama <EM>el bolchevismo a escala de Europa occidental</EM>. <A HREF="lenin.htm">Lenin</A> critica todas estas tesis, defiende la ley del desarrollo desigual de los diferentes pa&iacute;ses y afirma que lo que defiende Bujarin ni es bolchevismo ni es marxismo siquiera <A HREF="#n20">(20)</A>. Tambi&eacute;n desde este punto de vista el internacionalismo de Bujarin era falso.

<P>La influencia de Kautski sobre Bujarin se observa en otro aspecto: ambos separan la pol&iacute;tica de la econom&iacute;a imperialista y consideran que la nueva fase del capitalismo es s&oacute;lo una pol&iacute;tica de anexiones. Pero ese an&aacute;lisis es err&oacute;neo; ambos aspectos son indisolubles; el imperialismo se desprende de la transformaci&oacute;n monopolista del capitalismo. No es posible un capitalismo sin guerras imperialistas y sin anexiones; para acabar con &eacute;stas es imprescindible acabar antes con el capitalismo.

<P>Tres a&ntilde;os despu&eacute;s todas estas concepciones err&oacute;neas reaparecer&aacute;n, creando importantes conflictos en el seno del Partido bolchevique a consecuencia de la paz de Brest-Litovsk. Bujarin persisti&oacute; siempre en sus viejas concepciones de 1915 e incluso cre&oacute; un &oacute;rgano de prensa al margen del Partido para defenderlas, al m&aacute;s puro estilo faccional. Aunque en la Conferencia de Berna nadie apoy&oacute; sus tesis, se uni&oacute; luego con el grupo de los <EM>japoneses</EM> para promover su propio peri&oacute;dico. Este tipo de alianzas muestra la falta de principios de todos ellos, ya que nada les un&iacute;a entre s&iacute; excepto su oposici&oacute;n a las tesis leninistas. Este tipo de alianzas heterog&eacute;neas de los disidentes cre&oacute; un serio precedente que se repetir&aacute; diez a&ntilde;os despu&eacute;s cuando se form&oacute; la oposici&oacute;n unificada encabezada por Trotski y Zinoviev.

<P>Tambi&eacute;n en el caso de Bujarin comprobamos que las divergencias no eran de tipo personal, ni mucho menos ten&iacute;an que ver con Stalin; se trataba de un enfrentamiento de larga duraci&oacute;n con tesis b&aacute;sicas del leninismo que se ir&aacute;n reproduciendo luego en cada recodo de la lucha. El enfrentamiento de Trotski y Bujarin era con el propio Partido bolchevique.

<H2><A NAME="c5"></A>Al frente de la revoluci&oacute;n proletaria</H2>

La Revoluci&oacute;n de febrero de 1917 libera a Stalin de su confinamiento en Siberia. Regresa a Petrogrado (antigua Petersburgo) el 12 de marzo y se instala en un modesto apartamento de la calle Fontaka que comparte, junto con su mujer, su hijo, Molotov y <A HREF="dzer1.htm">Dzerzhinski</A>. El Comit&eacute; Central le nombra delegado bolchevique en el Comit&eacute; Ejecutivo del Soviet y, adem&aacute;s, le encomienda la direcci&oacute;n de <EM>Pravda</EM> junto con Kamenev.

<P>Pero sus posiciones pol&iacute;ticas, tras varios a&ntilde;os de destierro, no responden a las necesidades de la revoluci&oacute;n en aquel momento. Stalin, como el resto de la direcci&oacute;n bolchevique en el interior, contin&uacute;a hablando de <EM>rep&uacute;blica democr&aacute;tica</EM> y de <EM>presionar</EM> al gobierno provisional para exigirle la apertura inmediata de negociaciones de paz. Estaba anclado en el pasado, mientras las posiciones leninistas hab&iacute;an dado un salto adelante gigantesco, lo mismo que toda la situaci&oacute;n, interna e internacional.

<P>En abril <A HREF="lenin.htm">Lenin</A> llega a Petrogrado, regresa a Rusia despu&eacute;s de muchos a&ntilde;os de exilio. En la misma estaci&oacute;n sus camaradas le saludan con discursos protocolarios de bienvenida. El zarismo hab&iacute;a sido reemplazado por la Rep&uacute;blica, la autocracia por la democracia; los bolcheviques pod&iacute;an actuar libremente entre los obreros y eso les llenaba de satisfacci&oacute;n. Hasta los mencheviques y los eseristas, es decir la izquierda, alcanzaron cargos en el nuevo gobierno. Pero <A HREF="lenin.htm">Lenin</A> no estaba nada contento con la postura adoptada por la direcci&oacute;n del Partido ni por el <EM>Prava</EM> entre febrero y abril. A pesar de lo avanzado de la noche y del cansancio, reuni&oacute; inmediatamente a la direcci&oacute;n del Partido en un hotel. Su alocuci&oacute;n no fue nada complaciente y dur&oacute; dos horas, en las que critic&oacute; duramente a sus camaradas.

<P><A HREF="lenin.htm">Lenin</A> sosten&iacute;a que la Revoluci&oacute;n de Febrero hab&iacute;a creado una <EM>dualidad de poder</EM>: por un lado los soviets obreros y, por el otro, el gobierno burgu&eacute;s, con el que no cab&iacute;a ninguna clase de contemplaciones: hab&iacute;a que llamar a su derrocamiento, hab&iacute;a que reclamar <EM>todo el poder para los soviets</EM> y, en suma, hab&iacute;a que dar un giro estrat&eacute;gico a la l&iacute;nea del Partido, poniendo en primer plano la lucha por la revoluci&oacute;n socialista.

<P>No contento con ese jarro de agua fr&iacute;a, <A HREF="lenin.htm">Lenin</A> dijo que por su colaboraci&oacute;n con la burgues&iacute;a durante la guerra imperialista, el socialismo estaba podrido en todos los pa&iacute;ses: hab&iacute;a que crear partidos comunistas enteramente nuevos.

<P><A HREF="lenin.htm">Lenin</A> redacta sus <EM>Tesis de abril</EM> en las que condensa esas nuevas posiciones, pero el choque es tan fuerte que Kamenev no s&oacute;lo no las publica en <EM>Pravda</EM> sino que las critica y contin&uacute;a defendiendo la naturaleza meramente democr&aacute;tica de la revoluci&oacute;n proletaria.

<P>Stalin, por el contrario, rectific&oacute; y asumi&oacute; la nueva l&iacute;nea leninista, pero fue el &uacute;nico porque en el Comit&eacute; Central segu&iacute;an prevaleciendo las viejas posiciones.

<P>Con la Revoluci&oacute;n de Febrero no todos regresaron a la batalla pol&iacute;tica desde Siberia, como Stalin. Adem&aacute;s de <A HREF="lenin.htm">Lenin</A>, volvieron otros exiliados, las viejas figuras pol&iacute;ticas, m&aacute;s conocidas en los cen&aacute;culos de Par&iacute;s y Berl&iacute;n que entre los obreros de Rusia. Hab&iacute;an huido despavoridos de las detenciones y las c&aacute;rceles y ahora quer&iacute;an gozar de su oportunidad de encumbrarse al calor de la nueva Rep&uacute;blica burguesa. En este sentido, no se puede admitir ning&uacute;n paralelismo entre Trotski y Stalin ni hist&oacute;rica ni pol&iacute;ticamente. En febrero de 1917, cuando estalla la revoluci&oacute;n, mientras Stalin permanec&iacute;a recluido en Siberia, Trotski estaba en Nueva York, editando la revista <EM>Novi Mir</EM> (<EM>Nuevo Mundo</EM>). Este simple detalle lo define todo. Mientras la vida de Stalin casi se confunde con la del mismo Partido bolchevique, la estancia de Trotski dentro del mismo no fue m&aacute;s all&aacute; de unos pocos a&ntilde;os. Desde Nueva York, Trotski trat&oacute; de embarcar hacia Rusia, pero su viaje fue interrumpido en Halifax al resultar detenido por el gobierno de Canad&aacute; durante un mes. Fue liberado a petici&oacute;n del gobierno provisional de Kerenski. Tambi&eacute;n los imperialistas brit&aacute;nicos presionaron para liberar a Trotski y que lograra volver a Rusia, seg&uacute;n el esp&iacute;a brit&aacute;nico Bruce Lockhart, para poder utilizar sus <EM>disensiones con Lenin</EM>. En sus memorias Lockhart critic&oacute; la postura del gobierno brit&aacute;nico: <EM>No tratamos a Trotski con astucia. En el momento de estallar la primera revoluci&oacute;n estaba en el exilio en Am&eacute;rica. No era bolchevique ni menchevique... Era lo que Lenin llamaba un trotskista, es decir, un individualista y un oportunista. Revolucionario con un temperamento de artista y sin ninguna duda dotado de un gran coraje f&iacute;sico. Nunca hab&iacute;a sido y no pod&iacute;a nunca ser un hombre serio de partido. Su actitud ante la primera revoluci&oacute;n fue severamente condenada por Lenin... En la primeravera de 1917, Kerenski pidi&oacute; al gobierno brit&aacute;nico que facilitara el regreso de Trotski a Rusia... Como de costumbre en nuestra postura respecto de Rusia, adoptamos medidas desastrosas. Trotski fue tratado como un criminal. En Halifax fue internado en un campo de concentraci&oacute;n. Y despu&eacute;s de provocar su amargo resentimiento, fue cuando le permitimos regresar a Rusia</EM>.

<P>En mayo Trotski llega a Petrogrado desde Nueva York y, despu&eacute;s de 14 a&ntilde;os de exilio, con una Revoluci&oacute;n por medio, no ha sido capaz de constituir un partido. Sigue siendo fiel a s&iacute; mismo, un personaje con la cabeza llena de ideas, pero eran s&oacute;lo teor&iacute;as; nadie le sigue, carece de apoyos de ning&uacute;n tipo. Falto de su propia organizaci&oacute;n, se vio obligado a adherirse a la organizaci&oacute;n de los llamados <EM>mezhrayontsi</em>, socialdem&oacute;cratas que vacilaban entre los bolcheviques y los mencheviques. El 10 de mayo <A HREF="lenin.htm">Lenin</A> acudi&oacute; a una reuni&oacute;n con este peque&ntilde;o grupo para plantearles las condiciones para su integraci&oacute;n en el Partido bolchevique y tom&oacute; notas de la reuni&oacute;n. En ellas <A HREF="lenin.htm">Lenin</A> dice que despu&eacute;s de exponerles esas condiciones tom&oacute; la palabra Trotski fuera del orden del d&iacute;a pactado para manifestar que &eacute;l no era bolchevique y que no aceptaba la condiciones de ingreso. El grupo no acept&oacute; entonces la unificaci&oacute;n, pero, tres meses despu&eacute;s, en agosto, los <em>mezhrayontsi</em> declararon que no ten&iacute;an discrepancias con los bolcheviques e ingresaron en el Partido. A pesar de la oposici&oacute;n de algunos viejos cuadros bolcheviques, como <A HREF="kalinin.htm">Kalinin</a>, junto con ellos tambi&eacute;n entraron en el Partido Trotski y sus escasos seguidores. Fueron muchos los <em>mezhrayontsi</em> que, al sumarse a las filas bolcheviques, rompieron para siempre con el oportunismo. Pero el ingreso de Trotski y de algunos de sus adeptos en el Partido fue, como demostraron los acontecimientos posteriores, puramente formal: en la pr&aacute;ctica, siguieron defendiendo sus opiniones equivocadas, infringieron la disciplina y minaron la unidad ideol&oacute;gica y org&aacute;nica del Partido.

<P>La insistencia de <A HREF="lenin.htm">Lenin</A> en admitir a Trotski dentro del Partido era puramente t&aacute;ctica. Se hab&iacute;an acabado las peque&ntilde;as reuniones conspirativas; la legalidad del Partido bolchevique requer&iacute;a personas capaces de hablar ante auditorios numerosos. Por otro lado, los avatares de <EM>Pravda</EM> demostraban que el Partido tambi&eacute;n carec&iacute;a de buenos escritores y periodistas. Se impon&iacute;a abrir el Partido a los intelectuales y por eso entr&oacute; Trotski.

<P>En junio Stalin asiste al I Congreso de los Soviets, resultando elegido miembro del Comit&eacute; Ejecutivo Central y de su Bur&oacute; Permanente en representaci&oacute;n de la minor&iacute;a bolchevique. Tambi&eacute;n interviene en la Conferencia de las organizaciones militares del Partido.

<P>Un mes despu&eacute;s el Comit&eacute; Central le encomienda organizar la huida de <A HREF="lenin.htm">Lenin</A> y queda al frente del funcionamiento del Partido, organizando el VI Congreso, el primero en la legalidad aunque, en realidad, se celebr&oacute; casi clandestinamente. Stalin ley&oacute; el informe de la direcci&oacute;n y pronunci&oacute; el discurso de clausura sobre la cuesti&oacute;n nacional. En ausencia de <A HREF="lenin.htm">Lenin</A>, fue Stalin quien ocup&oacute; su puesto al frente del Partido.

<P>El Congreso rechaz&oacute; las propuestas de Preobrajenski, quien negaba la posibilidad de que la revoluci&oacute;n socialista triunfara en Rusia que, en su opini&oacute;n, s&oacute;lo era posible si el proletariado de los pa&iacute;ses de Europa occidental se levantaba. En la misma l&iacute;nea, Bujarin manifiest&oacute; que la revoluci&oacute;n era imposible porque los campesinos formaban un bloque con la burgues&iacute;a y no seguir&iacute;an a la clase obrera.

<P>El Congreso eligi&oacute; una nueva direcci&oacute;n que, al incorporar al peque&ntilde;o n&uacute;cleo trotskista, se ampli&oacute; considerablemente a 21 miembros, m&aacute;s otros 10 suplentes. Su composici&oacute;n no pod&iacute;a satisfacer a <A HREF="lenin.htm">Lenin</A>. Se trataba m&aacute;s de un &oacute;rgano deliberante que del <EM>estado mayor</EM> de la revoluci&oacute;n que <A HREF="lenin.htm">Lenin</A> exig&iacute;a.

<P>El problema se puso de manifiesto durante la reuni&oacute;n del Comit&eacute; Central celebrada el 15 de setiembre, cuando Kamenev propuso quemar dos cartas enviadas desde el extranjero por <A HREF="lenin.htm">Lenin</A> para preparar la insurrecci&oacute;n. Stalin, por el contrario, reclam&oacute; que ambas cartas se comunicaran y se discutieran en las organizaciones del Partido, pero su propuesta fue rechazada.

<P>El 8 de octubre se entrevista clandestinamente con <A HREF="lenin.htm">Lenin</A> para perfilar los detalles de la insurrecci&oacute;n. Dos d&iacute;as despu&eacute;s el Comit&eacute; Central aprueba la consigna insurreccional y, para prepararla, se crea un <EM>centro</EM> dirigido por <A HREF="lenin.htm">Lenin</A> y Stalin. Adem&aacute;s Stalin tambi&eacute;n organiza un comit&eacute; militar revolucionario y transmite la consigna insurreccional a los responsables bolcheviques del trabajo sindical.

<P>Los preparativos insurreccionales de <A HREF="lenin.htm">Lenin</A> fueron aprobados en la reuni&oacute;n del Comit&eacute; Central de 10 de octubre. Se eligi&oacute; un centro pol&iacute;tico para dirigirla (al que se llam&oacute; Bur&oacute; Pol&iacute;tico) formado por <A HREF="lenin.htm">Lenin</A>, Stalin, Zinoviev, Kamenev, Bubnov y Sokolnikov.

<P>Pero poco despu&eacute;s, en una nueva reuni&oacute;n del Comit&eacute; Central, Zinoviev y Kamenev se oponen a la insurrecci&oacute;n y la traicionan al publicar los preparativos en la prensa. <A HREF="lenin.htm">Lenin</A> exigi&oacute; la inmediata expulsi&oacute;n de ambos del Partido y, ante el incumplimiento de sus exigencias, lleg&oacute; a enviar una carta de dimisi&oacute;n a la direcci&oacute;n del Partido.

<P>La siguiente reuni&oacute;n del Comit&eacute; Central se celebr&oacute; seis d&iacute;as m&aacute;s tarde y fue ampliada a 25 personas. Se eligi&oacute; un centro pr&aacute;ctico para llevar a cabo la insurrecci&oacute;n, formado por <A HREF="sverd1.htm">Sverdlov</A>, Stalin, <A HREF="dzer1.htm">Dzerzhinski</A>, Bubnov y Uritski.

<P>Stalin, protagonista directo de aquellos hechos y m&aacute;s ecu&aacute;nime juzgando a Trotski de lo que la propaganda imperialista nos ha presentado, narraba as&iacute; el papel de Trotski en aquellas jornadas: <EM>Estoy lejos de negar el papel indudablemente importante desempe&ntilde;ado por Trotski en la insurrecci&oacute;n. Pero debo decir que Trotski no desempe&ntilde;&oacute;, ni pod&iacute;a desempe&ntilde;ar, ning&uacute;n papel particular en la insurrecci&oacute;n de octubre, y que, siendo presidente del Soviet de Petrogrado se limitaba a cumplir la voluntad de las correspondientes instancias del Partido, que dirig&iacute;an cada uno de sus pasos</EM>. M&aacute;s adelante a&ntilde;ade: <EM>Trotski pele&oacute; bien en el periodo de octubre. Pero en el periodo de octubre no s&oacute;lo Trotski pele&oacute; bien; ni siguiera pelearon mal gentes como los eseristas de izquierda, que entonces marchaban hombro con hombro con los bolcheviques. Debo decir, en general, que en el periodo de la insurrecci&oacute;n triunfante, cuando el enemigo est&aacute; aislado y la insurrecci&oacute;n se extiende, no es dif&iacute;cil pelear bien. En esos momentos hasta los elementos atrasados se hacen h&eacute;roes. Pero la lucha del proletariado no es una ofensiva continua, una cadena de &eacute;xitos constantes. La lucha del proletariado tiene que pasar tambi&eacute;n por sus pruebas y sufrir sus derrotas. Y verdadero revolucionario no es quien da muestras de valor en el periodo de la insurrecci&oacute;n triunfante, sino quien, peleando bien cuando la revoluci&oacute;n despliega una ofensiva victoriosa, sabe asimismo dar muestras de valor en el periodo de repliegue de la revoluci&oacute;n, en el periodo de derrota del proletariado; quien no pierde la cabeza y no se acobarda ante los reveses de la revoluci&oacute;n, ante los &eacute;xitos del enemigo; quien no se deja llevar del p&aacute;nico ni cae en la desesperaci&oacute;n en el periodo de repliegue de la revoluci&oacute;n</EM>.

<P>Trotski tambi&eacute;n propuso aplazar la insurrecci&oacute;n para sincronizarla con el II Congreso de los Soviets, delatando la fecha de inicio de la revoluci&oacute;n. Con ese proyecto, el Gobierno Provisional pod&iacute;a ganar tiempo para agrupar a todas las fuerzas contrarrevolucionarias, dejaba el comienzo de la revoluci&oacute;n en manos de mencheviques y eseristas, que en aquellos momentos controlaban los Soviets, y pod&iacute;an aplazar su Congreso. El mismo d&iacute;a en que se inici&oacute; la insurrecci&oacute;n, el 24 de octubre, Trotski se opuso a ella en la reuni&oacute;n de la minor&iacute;a bolchevique del II Congreso de los Soviets, diciendo que <EM>la detenci&oacute;n del Gobierno Provisional no est&aacute; en el orden del d&iacute;a</EM>. <A HREF="lenin.htm">Lenin</A>, por el contrario defend&iacute;a que <EM>todo est&aacute; pendiente de un hilo: en el orden del d&iacute;a figuran cuestiones que no pueden resolverse por medio de conferencias ni de congresos, sino &uacute;nicamente por los pueblos, por las masas, por medio de la lucha de las masas armadas</EM>.

<P>La misma noche de la revoluci&oacute;n, el 25 de octubre, se reuni&oacute; el II Congreso de los soviets que aprob&oacute; la formaci&oacute;n del Gobierno, entonces llamado Consejo de los Comisarios del Pueblo, declar&aacute;ndolo responsable frente al nuevo Comit&eacute; Ejecutivo Central, tambi&eacute;n nombrado por el mismo Congreso.

<P><A HREF="lenin.htm">Lenin</A> hab&iacute;a propuesto a los socialistas revolucionarios de izquierda entrar a formar parte del nuevo Gobierno, pero &eacute;stos no hab&iacute;an aceptado alegando que solamente se integrar&iacute;an en un gobierno de coalici&oacute;n integrado por todos los partidos socialistas. Se opuso a esta pretensi&oacute;n, ya que consideraba que los mencheviques y los eseristas de derecha eran unos agentes del imperialismo, que hab&iacute;an sido los principales enemigos de la insurrecci&oacute;n y que intrigaban en contra del Poder sovi&eacute;tico.

<P>Los mencheviques y los eseristas presionaban al Gobierno revolucionario, alegando que era puramente bolchevique y no sovi&eacute;tico. El d&iacute;a 29 el Vikzel, el Comit&eacute; Ejecutivo del Sindicato de los Ferroviarios, dominado por los oportunistas, difundi&oacute; un comunicado, en el que admit&iacute;a que <em>el Gobierno Kerenski ha sido incapaz de mantener el poder</em> pero se a&ntilde;ad&iacute;a que <em>el Consejo de Comisarios del Pueblo formado en Petrogrado con el apoyo de un s&oacute;lo Partido no puede ser reconocido y apoyado por todo el pa&iacute;s</em>. El comunicado afirmaba que era necesario un Gobierno que tuviera la confianza de todos los <em>dem&oacute;cratas</em>.

<P>Ante esta postura Zinoviev y Kamenev, que se hab&iacute;an reincorporado al Comit&eacute; Central en el momento de la insurrecci&oacute;n, junto con otros miembros de Comit&eacute; Central, vacilaron y criticaron la formaci&oacute;n del nuevo gobierno, aceptando los argumentos de los oportunistas. En la reuni&oacute;n del d&iacute;a 29 (en la que <A HREF="lenin.htm">Lenin</A> y Stalin estaban ausentes) el Comit&eacute; Central recomend&oacute; la ampliaci&oacute;n del Gobierno y el ingreso en el Comit&eacute; Ejecutivo Central de los Soviets de los oportunistas y de los representantes del Vikzel. Kamenev comenz&oacute; a negociar con los oportunistas su entrada en el Gobierno.

<P><A HREF="lenin.htm">Lenin</A> se neg&oacute; a hacer concesiones porque no consideraba a eseristas y mencheviques como dem&oacute;cratas y socialistas, sino agentes de la reacci&oacute;n que estaban tratando de debilitar el poder sovi&eacute;tico, que trataban de introducirse en el Gobierno como un caballo de Troya. Dijo que hab&iacute;a que interrumpir toda clase de negociaci&oacute;n, que el gobierno bolchevique era un gobierno sovi&eacute;tico leg&iacute;timo porque hab&iacute;a sido elegido en el Congreso de los Soviets, que el Vikzel era un sindicato oportunista y que lo fundamental era que las masas apoyaban al Gobierno sovi&eacute;tico. Por tanto, buscar el apoyo de los oportunistas era un absurdo. Concluy&oacute; su intervenci&oacute;n con estas palabras: <em>Hemos propuesto al Vikzel transportar las tropas a Mosc&uacute;. Se ha negado. Tenemos que dirigirnos a las masas y ellas lo derrocar&aacute;n</em>.

<P>Sin embargo, Trotski logr&oacute; que la proposici&oacute;n de <A HREF="lenin.htm">Lenin</A> fuera rechazada, propugnando, en cambio, que la oposici&oacute;n ingresara en el Gobierno en una proporci&oacute;n del 25 por ciento. Logr&oacute; tambi&eacute;n que el Comit&eacute; Central decidiera seguir negociando con el Vikzel <em>para desenmascararle</em>. Como siempre Trotski adoptaba una posici&oacute;n intermedia, conciliadora y oportunista.

<P>Pero al d&iacute;a siguiente, <A HREF="lenin.htm">Lenin</A> gan&oacute; en toda la l&iacute;nea. El Comit&eacute; Central adopt&oacute; una resoluci&oacute;n en la cual se afirmaba que <em>la oposici&oacute;n que se ha formado en el interior del Comit&eacute; Central se ha apartado &iacute;ntegramente de todas las posiciones fundamentales del bolchevismo y, en general, de la lucha proletaria de clases</em> y que <em>el Comit&eacute; Central confirma que es imposible renunciar a un gobierno puramente bolchevique sin traicionar la consigna de &lsquo;todo el poder a los Soviets&rsquo;, puesto que la mayor&iacute;a del II Congreso Panruso de los Soviets, sin ninguna exclusi&oacute;n, ha entregado el poder a este Gobierno</em>.

<P>El 3 de noviembre la mayor&iacute;a del Comit&eacute; Central, de la cual formaba parte Stalin, lanz&oacute; un ultim&aacute;tum a la minor&iacute;a inst&aacute;ndola a someterse a las decisiones del Comit&eacute; Central. En respuesta, la minor&iacute;a (Kamenev, Zinoviev, Rikov, Miliutin y Noguin) dimiti&oacute; del Comit&eacute; Central afirmando que no pod&iacute;a asumir la responsabilidad de una <em>pol&iacute;tica desastrosa</em> y que se reservaban el derecho de dirigirse a las masas para promover un gobierno de todos los partidos <EM>sovi&eacute;ticos</EM>.

<P>De nuevo Zinoviev, Kamenev y los dem&aacute;s hab&iacute;an creado una facci&oacute;n separada del Partido que pretend&iacute;a actuar con su propia l&iacute;nea. La minor&iacute;a afirmaba que <em>sin un acuerdo con los dem&aacute;s partidos socialistas existe un &uacute;nico camino: el mantenimiento de un gobierno puramente bolchevique sobre la base del terror pol&iacute;tico</em>.

<P>En realidad Zinoviev y Kamenev segu&iacute;an sin estar convencidos de la posibilidad por parte de los bolcheviques de mantener el poder. Las mismas vacilaciones que hab&iacute;an tenido en v&iacute;speras de la insurrecci&oacute;n las mantuvieron despu&eacute;s. Ser&iacute;a un error sin embargo pensar que las contradicciones en el seno del Comit&eacute; Central fueran divergencias t&aacute;cticas, de apreciaci&oacute;n de la situaci&oacute;n y que la diferencia estribaba en que <A HREF="lenin.htm">Lenin</A>, Stalin y la mayor&iacute;a del Comit&eacute; Central ten&iacute;an simplemente una mayor confianza en la solidez del nuevo gobierno sovi&eacute;tico. Evidentemente exist&iacute;a este elemento. La obsesi&oacute;n de los cinco de la minor&iacute;a en pedir un acuerdo con los oportunistas reflejaba una incomprensi&oacute;n absoluta de la situaci&oacute;n que se hab&iacute;a creado, del desprestigio de los oportunistas y de la fuerza que el apoyo de las masas proporcionaba al poder sovi&eacute;tico. Pero, por encima de todo ello exist&iacute;a una contradicci&oacute;n sobre una cuesti&oacute;n de principio: sobre la naturaleza de la pol&iacute;tica de los partidos revisionistas.

<P>Muchos a&ntilde;os despu&eacute;s Stalin escribir&iacute;a:

<BLOCKQUOTE>&iquest;En qu&eacute; consiste la regla estrat&eacute;gica fundamental del leninismo? Consiste en reconocer:

<P>1) Que cuando se avecina un desenlace revolucionario, los partidos conciliadores constituyen el m&aacute;s peligroso apoyo social de los enemigos de la revoluci&oacute;n.

<P>2) Que es imposible derribar al enemigo (al zarismo o la burgues&iacute;a) sin aislar a estos Partidos.

<P>3) Que por ello en el periodo de preparaci&oacute;n de la revoluci&oacute;n los principales golpes deben dirigirse a aislar a estos Partidos, a separar de ellos a las grandes masas trabajadoras <A HREF="#n21">(21)</a>.</BLOCKQUOTE>

En esto estriba la divergencia. Kamenev y Zinoviev en el mes de octubre se hab&iacute;an opuesto a la insurrecci&oacute;n alegando que, por agudizarse las contradicciones, mencheviques y eseristas se ver&iacute;an necesariamente arrastrados a apoyar la revoluci&oacute;n. Este es el punto de vista que mantienen despu&eacute;s de la insurrecci&oacute;n. <A HREF="lenin.htm">Lenin</A> estaba en total desacuerdo con esto: su opini&oacute;n era que los revisionistas eran agentes de la contrarrevoluci&oacute;n y que al profundizarse la revoluci&oacute;n les arrojar&iacute;a cada vez m&aacute;s en brazos de la reacci&oacute;n. Se trataba, pues, de una divergencia de fondo.

<H2><A NAME="c6">La salida de la guerra imperialista</H2>

En pol&iacute;tica exterior, el nuevo Estado inici&oacute; una pol&iacute;tica revolucionaria, basada en el internacionalismo proletario, la lucha por la paz y el reconocimiento del derecho de autodeterminaci&oacute;n de todas las naciones y pa&iacute;ses coloniales. La presencia del primer Estado socialista en la Historia abre toda una nueva &eacute;poca de relaciones internacionales, transformando radicalmente el Derecho Internacional y toda la diplomacia conocida hasta entonces. Los imperialistas ya no tienen las manos libres y todo un rosario de pa&iacute;ses consigue salir de la negra noche colonial gracias a la URSS.

<P>El II Congreso de los soviets hab&iacute;a aprobado, antes que nada, el decreto por el que se compromet&iacute;a a sacar a Rusia de la guerra imperialista. Por su parte, los bolcheviques hab&iacute;an conquistado el poder prometiendo al pueblo ruso la paz. En consecuencia, hab&iacute;a que entablar inmediatas negociaciones con el enemigo; se trataba de un primer pas&oacute; imprescindible para aclarar, ante el pueblo ruso y el mundo, que el gobierno sovi&eacute;tico deseaba acabar con la guerra.

<P>En cumplimiento del decreto sobre la paz, el gobierno se dirigi&oacute; el 8 de noviembre a las potencias imperialistas proponiendo el inicio de negociaciones. Francia, Inglaterra y Estados Unidos no respondieron a ninguna de las tres comunicaciones que les enviaron. En cuanto a Alemania, al d&iacute;a siguiente <A HREF="lenin.htm">Lenin</A> llam&oacute; por tel&eacute;fono a Dujonin, jefe del Estado Mayor del Ej&eacute;rcito y le orden&oacute; que con car&aacute;cter inmediato entablara conversaciones. Stalin se encontraba junto a &eacute;l. Dujonin se neg&oacute; afirmando que el nuevo gobierno no gozaba del apoyo popular. La respuesta de <A HREF="lenin.htm">Lenin</A> fue inmediata: <EM>En nombre del Gobierno de la Rep&uacute;blica rusa y por orden del consejo de los Comisarios del pueblo, le destituyo por desobedecer al Gobierno y porque su conducta causa perjuicios incalculables a las masas trabajadoras de todos los pa&iacute;ses, y sobre todo a los ej&eacute;rcitos</EM>. Stalin cuenta: <EM>El momento era terrible </EM>[...]<EM> Recuerdo que, despu&eacute;s de haber permanecido un segundo en silencio frente al aparato, <A HREF="lenin.htm">Lenin</A> se levant&oacute; y su cara estaba iluminada por una luz interior. Se ve&iacute;a que hab&iacute;a tomado su decisi&oacute;n</EM>.

<P>Una hora m&aacute;s tarde <A HREF="lenin.htm">Lenin</A> y Stalin dirig&iacute;an un llamamiento <EM>a todos los soldados, a todos los marineros</EM>. En el llamamiento se dec&iacute;a: <EM>Soldados, la causa de la paz est&aacute; en vuestras manos. No permit&aacute;is a los generales contrarrevolucionarios comprometer esta gran causa</EM>. Tambi&eacute;n ped&iacute;an que <EM>los regimientos que mantienen las posiciones en las trincheras elijan inmediatamente representantes plenipotenciarios para comenzar negociaciones oficiales de armisticio con el enemigo</EM>. Este llamamiento permiti&oacute; a <A HREF="lenin.htm">Lenin</A> y Stalin desbaratar la resistencia y las maniobras contrarrevolucionarias del Alto Estado Mayor y reforzar las posiciones bolcheviques en el Ej&eacute;rcito.

<P><A HREF="lenin.htm">Lenin</A> estaba convencido de que era necesario hacer todos los esfuerzos posibles para lograr que las negociaciones de paz alcanzaran su objetivo. Para ello hab&iacute;a que hacer todas las concesiones necesarias y aceptar las condiciones que los alemanes presentaran, por duras que fueran. Seguir en guerra con Alemania constitu&iacute;a un aut&eacute;ntico suicidio. El nuevo poder no se hab&iacute;a consolidado, el ej&eacute;rcito segu&iacute;a siendo el viejo ej&eacute;rcito zarista y a&uacute;n no se hab&iacute;a realizado en &eacute;l una profunda depuraci&oacute;n. Pero, sobre todo, los soldados estaban cansados de luchar. Sin duda la clase obrera hubiera respondido a un llamamiento del Partido y se hubiera sumado a la guerra revolucionaria. Pero los campesinos no lo har&iacute;an y, en la estrategia leninista, el apoyo de los campesinos constitu&iacute;a el elemento clave. El proletariado mantendr&iacute;a el poder a condici&oacute;n de conservar el apoyo del campesinado, y los campesinos quer&iacute;an ardientemente la paz. Lograr la paz significaba conservar la alianza obrero-campesina.

<P>Pero las posiciones dentro del Partido respecto a la guerra no eran homog&eacute;neas sino que coexist&iacute;an tres l&iacute;neas divergentes que, adem&aacute;s, no eran nuevas, sino que ven&iacute;an de atr&aacute;s, de las mismas posturas adoptadas en 1915 con respecto a la guerra imperialista:

<P>&mdash; Una era la posici&oacute;n encabezada por <A HREF="lenin.htm">Lenin</A>, <A HREF="sverd1.htm">Sverdlov</A> y Stalin de firmar la paz a toda costa, cualesquiera que fueran las condiciones exigidas por Alemania.

<P>&mdash; La segunda posici&oacute;n era la de Bujarin y los llamados <EM>comunistas de izquierda</EM> que, ante la dureza de las condiciones alemanas, propon&iacute;an desencadenar la <EM>guerra revolucionaria</EM>.

<P>&mdash; En cuanto a Trotski, su posici&oacute;n era intermedia, centrista, <EM>ni guerra ni paz</EM>; si los alemanes insist&iacute;an en sus pretensiones, no hab&iacute;a que aceptarlas, pero tampoco hab&iacute;a que proclamar la guerra revolucionar&iacute;a.

<P>La oposici&oacute;n de izquierda sosten&iacute;a que firmar la paz no resolver&iacute;a absolutamente nada y que, en caso de hacerlo, la revoluci&oacute;n se enfrentar&iacute;a con toda una serie de ultim&aacute;tums por parte de los alemanes, que pretender&iacute;an imponer concesiones cada vez m&aacute;s duras.

<P>En la reuni&oacute;n del Comit&eacute; Central de 23 de febrero Stalin expuso: <EM>Suponer que no tendremos una tregua y que habr&aacute; continuos ultim&aacute;tums significa pensar que en Occidente no hay absolutamente ning&uacute;n movimiento. Nosotros pensamos que el alem&aacute;n no puede hacerlo todo. Adem&aacute;s, nosotros confiamos en la revoluci&oacute;n</EM>. Esta afirmaci&oacute;n de Stalin ilustra claramente la verdadera postura suya y de <A HREF="lenin.htm">Lenin</A> sobre la cuesti&oacute;n de la paz.

<P>Para los bolcheviques, el reforzamiento y consolidaci&oacute;n de la alianza obrero-campesina constitu&iacute;a la condici&oacute;n necesaria del &eacute;xito de la revoluci&oacute;n. La revoluci&oacute;n en occidente, de la cual hab&iacute;a numerosos s&iacute;ntomas, constitu&iacute;a un importante factor de consolidaci&oacute;n de la revoluci&oacute;n sovi&eacute;tica, pero era una posibilidad, no una realidad en marcha con la que se pudiera especular de forma aventurera a costa de la revoluci&oacute;n ya existente. <A HREF="lenin.htm">Lenin</A> criticaba continuamente a sus adversarios, que <EM>jugaban</EM> con una guerra revolucionaria para la que no hab&iacute;a condiciones en base a las fuerzas interiores de Rusia.

<P>Para Trotski la postura de los dirigentes bolcheviques era un s&iacute;ntoma de <EM>nacionalismo</EM>, de abandono de las posiciones del internacionalismo proletario y de la revoluci&oacute;n mundial. &Eacute;l presum&iacute;a de tomar en consideraci&oacute;n el <EM>factor internacional</EM>. No cabe duda de que <A HREF="lenin.htm">Lenin</A> y Stalin tambi&eacute;n tomaban en cuenta este <EM>factor</EM> pero dentro del marco de la concepci&oacute;n leninista del car&aacute;cter desigual del desarrollo imperialista. Seg&uacute;n Trotski, ante las dificultades de la revoluci&oacute;n, el &uacute;nico aliado de la revoluci&oacute;n estaba constituido por el proletariado europeo.

<P>Alemania, presionada por el movimiento huelgu&iacute;stico, inici&oacute; el d&iacute;a 20 de enero de 1918 las conversaciones en Brest-Litovsk. Trotski fue encargado por el Comit&eacute; Central y el Gobierno de dirigir las negociaciones con el imperialismo alem&aacute;n en su condici&oacute;n de ministro de Asuntos Exteriores y, mientras ambas partes discut&iacute;an los t&eacute;rminos del acuerdo, se firm&oacute; un armisticio inicial. Las condiciones exigidas por Alemania resultaron humillantes para Rusia, ya que perd&iacute;a Ucrania, Bielorrusia y los Estados b&aacute;lticos y, adem&aacute;s, deb&iacute;a pagar fuertes sumas de dinero. Por eso el 28 de enero, unilateralmente, Trotski rompi&oacute; las negociaciones, a pesar de que ten&iacute;a orden de aceptar las condiciones alemanas, por duras que fueran. Pero cuando tales condiciones -muy duras en efecto- fueron presentadas, Trotski declar&oacute; que el gobierno sovi&eacute;tico no las aceptaba y, en el momento decisivo (10 de febrero), anunci&oacute; la desmovilizaci&oacute;n del Ej&eacute;rcito. Como no se hab&iacute;a firmado ning&uacute;n acuerdo de paz, los imperialistas alemanes aprovecharon esta frivolidad para desatar una ofensiva en toda l&iacute;nea y ocupar vastas extensiones de territorio sovi&eacute;tico. Les hab&iacute;an servido la excusa en bandeja.

<P>Seg&uacute;n Trotski el gobierno sovi&eacute;tico no deb&iacute;a oponer resistencia ante el avance enemigo porque, ante esta actitud pacifista, los proletarios de Occidente se sublevar&iacute;an y los soldados alemanes reclamar&iacute;an la paz. Hab&iacute;a que esperar de brazos cruzados; la revoluci&oacute;n corr&iacute;a un serio peligro pero la paz llegar&iacute;a por s&iacute; misma: <EM>La revoluci&oacute;n europea </em>-declar&oacute; Trotski-<em> es lo &uacute;nico que puede salvarnos, en el sentido pleno de la palabra</em>. Esta posici&oacute;n de Trotski era consecuencia de sus cl&aacute;sicos errores:

<P>&mdash; la tradicional desconfianza hacia el campesinado que anticipaba sus posteriores discrepancias acerca de la <EM>construcci&oacute;n del socialismo en un s&oacute;lo pa&iacute;s</EM>. Era, por tanto, un error estrat&eacute;gico consustancial a las posiciones pol&iacute;ticas e ideol&oacute;gicas que hab&iacute;a manifestado desde siempre. Para Trotski, ante las dificultades de la revoluci&oacute;n rusa, la &uacute;nica reserva estrat&eacute;gica estaba constituida por el proletariado europeo y no por los campesinos rusos.

<P>&mdash; la <EM>revoluci&oacute;n permanente</EM> que provocar&iacute;a la llegada al poder del proletariado simult&aacute;neamente en todos los pa&iacute;ses europeos, lo que significaba desconocer la ley leninista del desarrollo desigual y esperar que llegaran desde fuera a salvar a Rusia del naufragio.

<P>&mdash; menosprecio de las contradicciones interimperialistas en una situaci&oacute;n en la que, como hab&iacute;a reconocido <A HREF="lenin.htm">Lenin</A> <EM>nuestra existencia depende, en primer lugar, de la existencia de une radical divisi&oacute;n en el campo de las potencias imperialistas</EM>. Hab&iacute;a que aprovechar al m&aacute;ximo los enfrentamientos entre los distintos  pa&iacute;ses capitalistas.

<P>Las tesis sobre la salida de la guerra de Trotski, Kamenev, Zinoviev, Bujarin y otros condujeron, en palabras de <A HREF="lenin.htm">Lenin</A>, a <EM>una paz mucho m&aacute;s humillante, por culpa de quienes no quisieron aceptar la primera</EM>. En la reuni&oacute;n del Comit&eacute; Central del 18 de febrero dijo: <EM>La historia dir&aacute; que vosotros hab&eacute;is cedido la revoluci&oacute;n. Pod&iacute;amos haber firmado una paz que no hubiera amenazado en absoluto la revoluci&oacute;n. No tenemos nada: en la retirada no lograremos ni siquiera volar lo que dejamos atr&aacute;s</EM>. Y conclu&iacute;a con las siguientes palabras: <EM>Es preciso proponer la paz a los alemanes</EM>. Stalin apoy&oacute; la propuesta de <A HREF="lenin.htm">Lenin</A> y a&ntilde;adi&oacute; que a su juicio eran suficientes cinco minutos de fuego intensivo para que en el frente no quedara un solo soldado ruso.

<P>La decisi&oacute;n de Trotski cre&oacute; una situaci&oacute;n insostenible para el nuevo poder revolucionario, que tuvo que llamar a la movilizaci&oacute;n de obreros y campesinos para la defensa del pa&iacute;s y trasladar a la Guardia Roja a los frentes. Aquellos d&iacute;as empez&oacute; la formaci&oacute;n de nuevas unidades militares revolucionarias, consagr&aacute;ndose el 23 de febrero como fecha inaugural del Ej&eacute;rcito Rojo. A costa de numerosas v&iacute;ctimas, la ofensiva fue finalmente contenida frente a Petrogrado, as&iacute; como en Ucrania y Bielorrusia y el 3 de marzo se firm&oacute; la paz de Brest-Litovsk.

<P>En vista de la experiencia de Brest-Litovsk, en abril el Consejo de Comisarios del Pueblo (gobierno) nombr&oacute; esta vez a Stalin como jefe de la delegaci&oacute;n encargada de mantener conversaciones de paz con la Rada ucrania.

<P>Se hab&iacute;a logrado un momento de respiro para reorganizar el nuevo Estado y todo el sistema econ&oacute;mico. Los soviets se apoderaron del Banco Central, se anularon los empr&eacute;stitos, se nacionaliz&oacute; la industria, se aprob&oacute; la nueva Constituci&oacute;n y se traslad&oacute; la capital a Mosc&uacute;.

<P align="center"><img src="../dibu/sighor-1.jpg" width=500 height=100>

<P class="nota">Notas:

<P><A NAME="malin"></A><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
Roman Malinovski, miembro del Comit&eacute; Central del Partido bolchevique y presidente de su grupo parlamentario durante dos a&ntilde;os, fue posteriormente desenmascarado como agente de la polic&iacute;a zarista. A causa de ello los bolcheviques padecieron una dura campa&ntilde;a difamatoria, tanto por parte de la prensa burguesa como de los mencheviques. La polic&iacute;a s&oacute;lo se infiltra en las organizaciones revolucionarias para desmantelarlas, mientras apoya y sostiene a los reformistas y colaboracionistas. En su etapa de diputado Malinovski pronunci&oacute; encendidos discursos contra la autocracia, de los que incluso la prensa reaccionaria de la &eacute;poca se hizo amplio eco. Pero sorpresivamente, sin contar con el Partido, abandon&oacute; su tarea y se present&oacute; en casa de <A HREF="lenin.htm">Lenin</A>, que entonces viv&iacute;a en Polonia. No solamente los mencheviques, sino tambi&eacute;n Bujarin, denunciaron a Malinovski como lo que realmente era. Dentro del Partido se form&oacute; una comisi&oacute;n de investigaci&oacute;n integrada por <A HREF="lenin.htm">Lenin</A>, Zinoviev y Jakob Ganetzki para examinar el asunto, decidiendo que no exist&iacute;an pruebas suficientes para acusar a Malinovski de confidente, pero que deb&iacute;a ser expulsado del Partido por haber dimitido sin autorizaci&oacute;n. La decisi&oacute;n se tom&oacute; a pesar de las advertencias de Elena Rozmirovitch, secretaria del grupo parlamentario bolchevique de la Duma. Tras la revoluci&oacute;n, Malinovski se present&oacute; en Rusia y fue detenido. El 5 de noviembre de 1918, se abri&oacute; en su contra un proceso criminal en Mosc&uacute;. En aquella &eacute;poca Elena Rozmirovitch era la presidenta de la comisi&oacute;n de investigaci&oacute;n del Comit&eacute; Ejecutivo Central de Rusia, y su segundo marido, Nikolai Krilenko, fue el fiscal del caso. Resulta curioso apuntar tambi&eacute;n que era Krilenko quien redactaba aquellos famosos e incendiarios discursos que Malinovski pronunciaba en la Duma zarista. Esta vez el fallo fue condenatorio porque la Revoluci&oacute;n se hab&iacute;a apoderado de los archivos de la Ojrana, en los que figuraba su nombre, y Malinovski fue pasado por las armas por traici&oacute;n a la causa del proletariado.

<P><A NAME="n1"></A>(1) V.I.Lenin: &laquo;El socialismo y la guerra&raquo;, en <EM>Obras Completas</EM>, tomo 26, pg.372.

<P><A NAME="n2"></A>(2) V.I.Lenin: &laquo;El sentido hist&oacute;rico de la lucha interna en el Partido en Rusia&raquo;, en <EM>Obras Completas</EM>, tomo 19, pg.394.

<P><A NAME="n3"></A>(3) V.I.Lenin: &laquo;El derecho de las naciones a la autodeterminaci&oacute;n&raquo;, en <EM>Obras Completas</EM>, tomo 25, pg.332.

<P><A NAME="n4"></A>(4) V.I.Lenin: &laquo;Acerca de una violaci&oacute;n de la unidad que se encubre con gritos de unidad&raquo;, en <EM>Obras Completas</EM>, tomo 26, pg.214.

<P><A NAME="n5"></A>(5) V.I.Lenin: Carta a Alejandra Kolontai de 17 de febrero de 1917, en <EM>Obras Completas</EM>, tomo 49, pg.446.

<P><A NAME="n6"></A>(6) V.I.Lenin: Carta a Zinoviev de 24 de agosto de 1909, en <EM>Obras Completas</EM>, tomo 47, pg.209.

<P><A NAME="n7"></A>(7) V.I.Lenin: <EM>Obras Completas</EM>, tomo 20, pg.102.

<P><A NAME="n8"></A>(8) V.I.Lenin: &laquo;Carta al Colegio del CC del POSDR en Rusia&raquo;, en <EM>Obras Completas</EM>, tomo 20, pg.47.

<P><A NAME="n9"></A>(9) V.I.Lenin: &laquo;El objetivo de la lucha del proletariado en nuestra revoluci&oacute;n&raquo;, en <EM>Obras Completas</EM>, tomo 17, pg.393.

<P><A NAME="n10"></A>(10) <EM>Staline</EM>, &Eacute;ditions de Deux-Rives, Paris, 1945, pg.40.

<P><A NAME="n11"></A>(11) V.I.Lenin: Carta a In&eacute;s Armand de 25 de diciembre de 1916, en <EM>Obras Completas</EM>, tomo 49, pg.399.

<P><A NAME="n12"></A>(12) V.I.Lenin: Cartas a A.G. Shliapnikov de 11 de marzo y 17 de junio de 1916, en <EM>Obras Completas</EM>, tomo 49, pgs.222 y 284. Otra cr&iacute;tica aparece tambi&eacute;n en su art&iacute;culo &laquo;La internacional de la juventud&raquo, en <EM>Obras Completas</EM>, tomo 30, pgs.235 y stes.

<P><A NAME="n13"></A>(13) V.I.Lenin: <EM>Obras Completas</EM>, tomo 33, pgs. 333 y stes.

<P><A NAME="n14"></A>(14) V.I.Lenin: Cartas a In&eacute;s Armand y Alejandra Kolontai escritas hacia el 17 de febrero de 1917, en <EM>Obras Completas</EM>, tomo 49, pg.447.

<P><A NAME="n15"></A>(15) V.I.Lenin: Carta a Henriette Roland-Holst de 8 de marzo de 1916, en <EM>Obras Completas</EM>, tomo 49, pg.218.

<P><A NAME="n16"></A>(16) N.I.Bujarin: <EM>El imperialismo y la econom&iacute;a mundial</EM>, Ruedo Ib&eacute;rico, Paris, 1969, pgs.127 y 131.

<P><A NAME="n17"></A>(17) N.I.Bujarin: <EM>El imperialismo y la econom&iacute;a mundial</EM>, Ruedo Ib&eacute;rico, Paris, 1969, pg.65.

<P><A NAME="n18"></A>(18) N.I.Bujarin: <EM>El imperialismo y la econom&iacute;a mundial</EM>, Ruedo Ib&eacute;rico, Paris, 1969, pg.115.

<P><A NAME="n19"></A>(19) N.I.Bujarin: <EM>El imperialismo y la econom&iacute;a mundial</EM>, Ruedo Ib&eacute;rico, Paris, 1969, pg.166.

<P><A NAME="n20"></A>(20) V.I.Lenin: &laquo;Acerca de la naciente tendencia del economismo imperialista&raquo;, en <EM>Obras Completas</EM>, tomo 30, pg.70.

<P><A NAME="n21"></A>(21) Jos&eacute; V. Stalin: <EM>La Revoluci&oacute;n de Octubre y la t&aacute;ctica de los comunistas rusos. Prefacio al Libro Camino de Octubre</EM>.

<P class="dos">

<A HREF="stalin-1.htm" onMouseOver="window.status='Stalin';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin-3.htm" onMouseOver="window.status='Stalin';return true;">
contin&uacute;a</A>



</body>
</html>
