<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El testamento de Lenin">
<title>El testamento de Lenin</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="juicio politico, depuracion, quinta columna, purga">
<META name="description" content="La Unión Soviética a la muerte de Lenin">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-3.htm">
<link rel="next" href="stalin-5.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>Burocracia y depuraciones</H2>

El an&aacute;lisis de la construcci&oacute;n del socialismo en la URSS se debe emprender de dos maneras diferentes:

<P>&mdash; en negativo, desde el punto de las divergencias internas y las discusiones entabladas en el interior del Partido bolchevique acerca de la l&iacute;nea a seguir en la construcci&oacute;n del socialismo

<P>&mdash; en positivo, examinando los planes trazados, las medidas adoptadas y las realizaciones econ&oacute;micas y sociales conseguidas.

<P>No exist&iacute;a ninguna experiencia previa que permitiera a los bolcheviques disponer de una referencia de la que poder partir con cierta seguridad. Hasta 1917 el socialismo era s&oacute;lo una teor&iacute;a, una utop&iacute;a; se criticaba el capitalismo y se sab&iacute;a lo que no se quer&iacute;a reproducir, pero no exist&iacute;an formulaciones positivas sobre el socialismo, salvo algunas ideaciones ut&oacute;picas carentes de valor pr&aacute;ctico. Desde octubre de 1917 ya no val&iacute;a hablar acerca del socialismo; hab&iacute;a que construirlo en la pr&aacute;ctica y demostrar -adem&aacute;s- que era una sistema social superior al capitalismo.

<P>Pero la pr&aacute;ctica estimula la teor&iacute;a, y las dificultades de la pr&aacute;ctica desataron un sinf&iacute;n de debates ideol&oacute;gicos acerca del socialismo, multitud de l&iacute;neas divergentes e incluso opuestas. Cuando se profundiza en aquellas discusiones con la perspectiva de las d&eacute;cadas transcurridas, parece claro que muchas de esas l&iacute;neas no s&oacute;lo versaban sobre la construcci&oacute;n de una sociedad socialista sino que negaban la posibilidad misma de construirla, que se trataba, en suma, de posiciones liquidacionistas.

<P>En efecto, las dificultades no proven&iacute;an s&oacute;lo de la falta de experiencias anteriores sino adem&aacute;s:

<P>&mdash; era algo com&uacute;n consisderar que tras Rusia, la revoluci&oacute;n proletaria estallar&iacute;a en los pa&iacute;ses m&aacute;s avanzados de Europa, situaci&oacute;n que no se produjo, lo que aisl&oacute; de la URSS; el imperialismo cerc&oacute; al pa&iacute;s, conspir&oacute; para derribarlo y desat&oacute; mort&iacute;feras guerras de agresi&oacute;n y sabotajes

<P>&mdash; en 1917 Rusia era un pa&iacute;s muy atrasado en comparaci&oacute;n con sus enemigos imperialistas y esa situaci&oacute;n planteaba no s&oacute;lo problemas de tipo econ&oacute;mico, sino que ligaba la construcci&oacute;n econ&oacute;mica a la defensa militar y, en definitiva, al reforzamiento de un Estado del que, en principio, se preconiza su desaparici&oacute;n

<P>&mdash; otra situaci&oacute;n contradictoria se plante&oacute; entre un r&eacute;gimen de dictadura del proletariado en el que el proletariado era una minor&iacute;a (tres millones) de la poblaci&oacute;n obligada, por tanto, a mantener una alianza con el campesinado (cien millones), un sector social de car&aacute;cter peque&ntilde;o burgu&eacute;s, pol&iacute;ticamente vacilante y econ&oacute;micamente propenso al capitalismo.

<P>La pol&iacute;tica econ&oacute;mica de todo pa&iacute;s que emprende el camino del socialismo est&aacute; determinada por el estado de la econom&iacute;a en el per&iacute;odo de transici&oacute;n y la correlaci&oacute;n de las fuerzas de clase, tanto en el interior de su propio pa&iacute;s como en el &aacute;mbito internacional que le rodea. En la URSS los bolcheviques no pudieron adoptar inicialmente la pol&iacute;tica econ&oacute;mica que hubieran deseado, sino la que las circunstancias les impusieron.

<P>Al menos durante diez a&ntilde;os, entre 1917 y 1928, fueron circunstancias ajenas las que dictaron la pol&iacute;tica econ&oacute;mica sovi&eacute;tica, que atraves&oacute; las dos fases conocidas como comunismo de guerra (1917-1921) y nueva pol&iacute;tica econ&oacute;mica (1921-1928). En ambas etapas se adoptaron medidas tan radicalmente opuestas, que parece incre&iacute;ble que el Partido bolchevique pudiera cambiar de criterio de la forma brusca en que lo hizo, giro que, si de un lado, pone de manifiesto el c&uacute;mulo de graves dificultades al que hubieron de enfrentarse, del otro, demuestra tambi&eacute;n la extraordinaria capacidad de adaptaci&oacute;n de los bolcheviques a las circunstancias imperantes, su realismo y su ausencia de dogmatismo. Porque se trat&oacute; justamente de eso, de la presi&oacute;n del medio heredado, no de l&iacute;neas de actuaci&oacute;n entre las cuales hubieran tenido la posibilidad de elegir. Hasta que el Partido bolchevique tuvo la oportunidad de tomar la iniciativa en materia econ&oacute;mica, lo que se produjo hacia 1928, pasaron m&aacute;s de diez a&ntilde;os en los cuales la tarea primordial fue la reconstrucci&oacute;n de un pa&iacute;s devastado, alcanzar los niveles econ&oacute;micos previos a la guerra.

<P>En la perspectiva actual es f&aacute;cil comprobar que esas dos etapas -como no pod&iacute;a ser de otra forma- abrieron otras tantas fisuras en el seno del Partido bolchevique:

<P>&mdash; un primer grupo de militantes izquierdistas, el m&aacute;s conocido de los cuales fue Trotski, identific&oacute; el socialismo con la etapa de comunismo de guerra

<P>&mdash; un segundo grupo de militantes derechistas, encabezado por Bujarin, identific&oacute; el socialismo con la nueva pol&iacute;tica econ&oacute;mica.

<P>La pol&eacute;mica con ambas l&iacute;neas se suscit&oacute; en tres fases sucesivas. La primera fue con los izquierdistas y se desat&oacute; hacia el oto&ntilde;o de 1920. La segunda tambi&eacute;n fue con los izquierdistas y se inici&oacute; a finales de 1923. Finalmente, la tercera comenz&oacute; en 1928 y estuvo dirigida contra los derechistas.

<P>Las fechas de las dos primeras pol&eacute;micas no son casuales, ya que es precisamente el momento en el que se estaba experimentando el tr&aacute;nsito del comunismo de guerra a la nueva pol&iacute;tica econ&oacute;mica. El primer estallido concentr&oacute; el debate en torno a la cuesti&oacute;n sindical y el segundo en torno al campesinado o, mejor dicho, en torno a la alianza de los obreros y los campesinos. En sustancia, se trat&oacute; de un debate en dos fases sobre el mismo problema, el de las reservas pol&iacute;ticas y econ&oacute;micas de la revoluci&oacute;n; dado el escaso desarrollo de la fuerzas productivas, para construir el socialismo el proletariado ten&iacute;a que contar con aliados, con otras clases que, en &uacute;ltima instancia, no estaban interesadas en el socialismo. Ese fue el dif&iacute;cil equilibrio, el que llev&oacute; a pensar a algunos bolcheviques que la tarea era imposible y a asumir posturas liquidacionistas. La mayor&iacute;a del Partido consider&oacute; que s&iacute; era posible construir el socialismo, incluso en un pa&iacute;s tan atrasdo como Rusia, porque s&iacute; exist&iacute;an esas reservas, que radicaban en el campesinado. En consecuencia, la dictadura del proletariado deb&iacute;a adoptar la forma de una alianza entre los obreros y los campesinos.

<P>El debate fue, pues, acerca de esa alianza entre dos clases y, mientras los izquierdistas consideraron, al estilo menchevique, que los campesinos eran una masa amorfa, burguesa y reaccionaria, los derechistas pon&iacute;an a los campesinos al mismo nivel que la clase obrera, negando el papel dirigente del proletariado urbano. Aparentemente ambas posiciones eran extremas, pero ten&iacute;an en com&uacute;n algo decisivo: conceb&iacute;an el socialismo no como un sistema de producci&oacute;n sino como un sistema de distribuci&oacute;n. Tanto unos como otros propon&iacute;an que fuera la burgues&iacute;a quien mantuviera la riendas de las f&aacute;bricas, las minas y las granjas, mientras que el papel del Estado socialista deb&iacute;a consistir en expropiarles, de una forma u otra, por las buenas o por las malas, con requisas, con impuestos o con precios. Seg&uacute;n ellos, el Estado socialista deb&iacute;a coexistir con la econom&iacute;a capitalista y regularla en beneficio propio. Los bolcheviques deb&iacute;an encargarse de la pol&iacute;tica exclusivamente y dejar los asuntos econ&oacute;micos en manos privadas.

<P>Pero no era &eacute;ste el criterio de la mayor&iacute;a del Partido bolchevique que, tanto en la &eacute;poca de <A HREF="lenin.htm">Lenin</A> como en la de Stalin, siempre entendieron que tanto el comunismo de guerra como la nueva pol&iacute;tica econ&oacute;mica eran fases transitorias impuestas por las circunstancias, que pod&iacute;an prolongarse m&aacute;s o menos tiempo, pero nunca indefinidamente. Entend&iacute;an, adem&aacute;s, que el socialismo no era s&oacute;lo un sistema de distribuci&oacute;n sino de producci&oacute;n, basado en la propiedad nacionalizada y en la planificaci&oacute;n, lo que supone la direcci&oacute;n efectiva del proletariado de los centros de producci&oacute;n, la organizaci&oacute;n y gesti&oacute;n de las empresas, las haciendas, etc. Una cosa es quitar las f&aacute;bricas a los burgueses y otra distinta ser capaz de hacerlas funcionar. Por supuesto, el socialismo quitaba la f&aacute;bricas a los burgueses; a&uacute;n estaba por comprobar si era capaz de ponerlas en funcionamiento, si era capaz de producir sin explotar. El comunismo de guerra expropi&oacute; y la nueva pol&iacute;tica econ&oacute;mica comenz&oacute; a producir, pero bajo formas capitalistas. Realmente el socialismo no se puso en marcha hasta 1928.

<P>El comunismo de guerra se impone a partir de la primavera de 1918 debido a la intervenci&oacute;n, la guerra civil y la ruina econ&oacute;mica, supeditando toda la retaguardia a las necesidades del frente. Era una pol&iacute;tica econ&oacute;mica puramente expropiatoria. Se nacionaliz&oacute; toda la industria, comprendida la media y peque&ntilde;a, se prohibi&oacute; el comercio privado y se implant&oacute; el sistema de contingentaci&oacute;n de v&iacute;veres, lo que signific&oacute; la entrega obligatoria de los excedentes de productos agr&iacute;colas por parte de los campesinos para abastecer al ej&eacute;rcito y a los obreros. Debido a las dif&iacute;ciles condiciones de la guerra civil y de la intervenci&oacute;n armada extranjera, el Gobierno sovi&eacute;tico instaur&oacute; las cartillas de racionamiento y el trabajo obligatorio general para todas las clases.

<P>Pero el decreto m&aacute;s importante fue el de la tierra. Se expropiaron la tierras de los latifundistas, se nacionalizaron y se entregaron a los campesinos para que las cultivasen por s&iacute; mismos, sin recurrir a mano de obra ajena. 

<P>Fue una medida forzosa y temporal. Su objetivo principal consisti&oacute; en asegurar la victoria del Estado sovi&eacute;tico en las penosas condiciones de la guerra civil y la intervenci&oacute;n armada extranjera.

<P>El comunismo de guerra, indudablemente, fue un paso gigantesco hacia el socialismo, incluso demasiado gigantesco y r&aacute;pido. La burgues&iacute;a recibi&oacute; un golpe (militar, pol&iacute;tico y econ&oacute;mico) brutal. Pero la dura lucha dej&oacute; importantes secuelas. Primero un pa&iacute;s devastado, con las f&aacute;bricas destruidas y los transportes impracticables. Segundo, una militarizaci&oacute;n del Partido bolchevique, de los sindicatos y de todas las organizaciones de masas, lo que signific&oacute; un peso aplastante del Estado y de su burocracia.

<P>La pol&eacute;mica sobre la burocracia en la Uni&oacute;n Sovi&eacute;tica tuvo tambi&eacute;n dos fases. La primera comenz&oacute; en 1920 y se centr&oacute; en la discusi&oacute;n sobre el papel de los sindicatos. La segunda comenz&oacute; en 1923 y vers&oacute; sobre la propia burocratizaci&oacute;n del Partido bolchevique. Sin embargo, ambas discusiones, en definitiva, versaron sobre la propia manera de construir el socialismo, aunque lo que apareciera en el debate fueran &uacute;nicamente sus manifestaciones externas.

<P>Los trotskistas han hecho siempre de este debate el n&uacute;cleo de sus ataques al socialismo, pero su postura no puede ser m&aacute;s hip&oacute;crita. En noviembe de 1920 Trotski suscit&oacute; el debate sobre los sindicatos en el momento m&aacute;s inoportuno defendiendo su militarizaci&oacute;n (su burocratizaci&oacute;n), la imposici&oacute;n en su seno de un r&eacute;gimen desp&oacute;tico, al estilo del que hab&iacute;a puesto en marcha dentro del Ej&eacute;rcito Rojo y que hab&iacute;a desatado tanto malestar. Tres a&ntilde;os despu&eacute;s provoc&oacute; tambi&eacute;n el debate sobre la burocracia en un sentido completamente opuesto: lamentando que el Partido bolchevique estuviera burocratizado. El Partido estaba burocratizado, seg&uacute;n &eacute;l, porque sus tesis no ten&iacute;an acogida; lo que pretend&iacute;a no era acabar con la burocracia sino acabar con la direcci&oacute;n e imponer su propia l&iacute;nea. Esa fue la esencia del debate para &eacute;l.

<P>Comenzaremos con la pol&eacute;mica sobre los sindicatos.

<P>El 3 de noviembre de 1920 Trotski pronunci&oacute; un discurso en la V Conferencia sindical llamando a seguir con la disciplina militar dentro de los sindicatos. Los bolcheviques ten&iacute;an intenci&oacute;n de discutir la cuesti&oacute;n dentro del Comit&eacute; Central, pero el asunto se agrav&oacute; hasta tal punto que desbord&oacute; el marco de la direcci&oacute;n comunista porque, a finales de diciembre de 1920, Trotski insisti&oacute; en sus tesis ante los sindicatos y en el VIII Congreso de los soviets. Adem&aacute;s tuvo el atrevimiento de publicar un folleto al respecto, promoviendo otra de sus facciones.

<P><A HREF="lenin.htm">Lenin</A> no quer&iacute;a tratar esta cuesti&oacute;n porque pensaba que las tareas pr&aacute;cticas planteadas por la nueva pol&iacute;tica econ&oacute;mica eran primordiales. Cuando todos estaban tratando de poner en pr&aacute;ctica la nueva orientaci&oacute;n, Trotski promovi&oacute; una discusi&oacute;n sobre una cuesti&oacute;n que el IX Congreso del Partido ya hab&iacute;a dejado resuelto. Pero Trotski se empe&ntilde;aba en retroceder planteando el problema como una <EM>cuesti&oacute;n de principios</em> cuando se trataba de pasar de los principios a la pr&aacute;ctica. Ya se hab&iacute;a discutido bastante; ya se hab&iacute;an aprobado todos los decretos necesarios. Lo que verdaderamente hac&iacute;a falta era llevarlos a la pr&aacute;ctica.

<P>Pero la confusi&oacute;n creada no dej&oacute; otro remedio que volver a hablar de <EM>principios</em>. La discusi&oacute;n se prolong&oacute; durante m&aacute;s de dos meses. Lenin tuvo que pasar al ataque, centrando sus cr&iacute;ticas en la facci&oacute;n trotskista y en sus propuestas sindicales como ejemplo de lo que jam&aacute;s pod&iacute;a promover el Partido bolchevique.

<P>El VIII Congreso del Partido hab&iacute;a reconocido que el Ej&eacute;rcito era una masa heterog&eacute;nea de personas que se compon&iacute;a fundamentalmente de campesinos y que &eacute;stos no luchar&iacute;an por el socialismo, por lo que se impon&iacute;a la disciplina en su seno. Pero los sindicatos los forman los obreros, la m&eacute;dula misma del socialismo. En ellos hab&iacute;a que desplegar campa&ntilde;as de explicaci&oacute;n y de agitaci&oacute;n, nunca la imposici&oacute;n. Cuando la guerra civil hab&iacute;a terminado, confundir al ej&eacute;rcito con los sindicatos era una error grav&iacute;simo.

<P>Para salir del caos de la guerra civil y de la situaci&oacute;n extrema de comunismo de guerra era imprescindible pasar <EM>del frente de la guerra al frente del trabajo</em>, como dec&iacute;a Lenin. Esto, a su vez, exig&iacute;a el concurso de la clase obrera. Hab&iacute;a que desplegar una poderosa campa&ntilde;a de movilizaci&oacute;n y reconstruir los sindicatos de trabajadores, que se encontraban en una situaci&oacute;n lamentable como consecuencia de la etapa anterior. Era imprescindible impulsar una campa&ntilde;a de persuasi&oacute;n entre los trabajadores a fin de que prestaran todo su apoyo para cumplir los objetivos de la nueva etapa. Hasta entonces los sindicatos hab&iacute;an estado pr&aacute;cticamente militarizados por imposici&oacute;n de la guerra civil, pero en la nueva etapa no pod&iacute;a continuar esa misma pol&iacute;tica, que hab&iacute;a sido puramente temporal y transitoria.

<P>Pero Trotski se mostr&oacute; partidario de los m&eacute;todos desp&oacute;ticos de direcci&oacute;n en los sindicatos, de la mano dura, de <EM>sacudir desde arriba</em> y de <EM>apretar los tornillos</em> a los obreros, como &eacute;l mismo dec&iacute;a. Y pasaron de las palabras a los hechos. Aquel a&ntilde;o los trotskistas se hab&iacute;an apoderado de la direcci&oacute;n del <em>Tsektran</em>, el Comit&eacute; Central del Sindicato Ferroviario y de los trabajadores del Transporte Fluvial y Mart&iacute;timo. En <EM>su sindicato</em> los trotskistas hab&iacute;an comenzado a hacer de las suyas, aplicando m&eacute;todos coercitivos contra los obreros, provocando una oleada de protestas y una pol&eacute;mica en la que los trotskistas pretend&iacute;an hacer pasar sus propios m&eacute;todos como los m&eacute;todos bolcheviques adecuados para relacionarse con las masas.

<P>Al desatar el debate sobre la cuesti&oacute;n sindical, m&aacute;xime en la forma y en el momento en que lo hizo, Trotski puso en grave peligro al Partido. La discusi&oacute;n dio paso a que, adem&aacute;s de la fracci&oacute;n trotskista, se alzaran tambi&eacute;n otras plataformas: <A HREF="#opos">oposici&oacute;n obrera</A>, <A HREF="#central">centralismo democr&aacute;tico</A>, el <A HREF="#tope">grupo de tope</a>, <A HREF="#igna">ignatovistas</A>, etc. Se puso en peligro su unidad y su capacidad de direcci&oacute;n pol&iacute;tica e ideol&oacute;gica. Entre las distintas facciones destacaba el llamado <EM>grupo de tope</EM> que encabezaba Bujarin. Su postura era aparentemente conciliadora, tratando de presentarse como intermediario entre <A HREF="lenin.htm">Lenin</A> y Trotski. En realidad se produjo una grave fractura interna y as&iacute;, mientras la organizaci&oacute;n de Petrogrado llam&oacute; a defender las tesis sindicales leninistas, la organizaci&oacute;n de Mosc&uacute;, influida por Bujarin, replic&oacute; con otro llamamiento a favor de las tesis trotskistas. <A HREF="lenin.htm">Lenin</A> dec&iacute;a que, lejos de apaciguar el conflicto, Bujarin estaba echando m&aacute;s le&ntilde;a al fuego y que en realidad colaboraba con Trotski en su labor faccional. Calific&oacute; las tesis de Bujarin como <EM>el colmo de la descomposici&oacute;n ideol&oacute;gica</EM>. Muy poco despu&eacute;s Bujarin se quit&oacute; la careta, abandon&oacute; al <EM>grupo de tope</EM> y se pas&oacute; enteramente a las posiciones de Trotski.

<P>La importancia de este debate radica en que deja al descubierto, por un lado, la falacia de Trotski como cr&iacute;tico de la <EM>burocracia</EM> sovi&eacute;tica, pues &eacute;l fue quien promovi&oacute; de la idea de <EM>apretar los tornillos</EM> a los obreros y de imponer una burocracia sindical que los sometiese por la fuerza. Adem&aacute;s, las tesis trotskistas de <EM>apretar los tornillos</em> significaban la continuaci&oacute;n pura y simple del comunismo de guerra que los bolcheviques estaban tratando de superar. Finalmente, Lenin advert&iacute;a que el s&oacute;lo hecho de plantear la NEP modificaba la actitud del proletariado ante el campesinado y la discusi&oacute;n sobre los sindicatos demostr&oacute;, una vez m&aacute;s, que las concepciones de Trotski sobre el campesinado segu&iacute;an siendo ajenas a las de los bolcheviques. En esta discusi&oacute;n se decid&iacute;a, en el fondo, la cuesti&oacute;n <EM>sobre la actitud del campesinado, que se alzaba contra el comunismo de guerra, sobre la actitud ante la masa de obreros sin partido; en general, sobre el modo en que el Partido deb&iacute;a abordar a las masas en el periodo en el que la guerra civil estaba terminando</EM>. 

<P>Fue entonces cuando las divergencias entre Trotski y los bolcheviques aparecieron en todo su abismal significado: mientras Trotski era partidario de imponer una disciplina militar sobre los sindicatos, <A HREF="lenin.htm">Lenin</A> era partidario de que se organizaran de manera democr&aacute;tica; Trotski, que preconizaba la <EM>libertad de cr&iacute;tica</em> dentro del Partido, no la admit&iacute;a para el trabajo entre las masas sin partido.

<P>Frente a las tesis trotskistas, <A HREF="lenin.htm">Lenin</A> pas&oacute; al contrataque el 30 de diciembre de 1920 con un discurso ante los soviets y los sindicatos que se titul&oacute; <EM>Sobre los sindicatos, el momento actual y los errores del camarada Trotski</em> <A HREF="#n1">(1)</a>. En su discurso <A HREF="lenin.htm">Lenin</A> reconoc&iacute;a que los sindicatos eran una organizaci&oacute;n obrera imprescindible a&uacute;n bajo la dictadura del proletariado y que adem&aacute;s aglutina a casi toda la clase. Por tanto es una organizaci&oacute;n de la clase dirigente pero no es una organizaci&oacute;n del Estado y, en consecuencia, no tiene naturaleza coercitiva: <EM>Es una organizaci&oacute;n educadora, una organizaci&oacute;n que atrae e instruye; es una escuela, escuela de gobierno, escuela de administraci&oacute;n, escuela de comunismo</EM>. Los sindicatos est&aacute;n situados entre el Partido y el Estado; sin ellos no puede haber dictadura del proletariado porque ellos <EM>crean el v&iacute;nculo de la vanguardia con las masas</em> y son una fuente de poder estatal.

<P>La dictadura del proletariado -a&ntilde;ade <A HREF="lenin.htm">Lenin</A>- no se puede realizar a trav&eacute;s de los sindicatos aunque &eacute;stos abarquen casi a la totalidad de la clase dominante, debido a las lacras en las que el capitalismo deja a los obreros: <EM>La dictadura s&oacute;lo puede ejercerla la vanguardia, que concentra en sus filas la energ&iacute;a revolucionaria de la clase</em>. <A HREF="lenin.htm">Lenin</A> equipara la dictadura del proletariado a un sistema de ruedas dentadas: para su funcionamiento son imprescindible varias <EM>correas de transmisi&oacute;n</em> que van de la vanguardia a las masas de la clase avanzada y de &eacute;sta a otras masas trabajadoras, como los campesinos. <A HREF="lenin.htm">Lenin</A> conceb&iacute;a los sindicatos como organizaciones sociales sin partido, sin las cuales es imposible incorporar a las amplias masas populares a la direcci&oacute;n del Estado y la edificaci&oacute;n del socialismo. Los errores de Trotski, en consecuencia, eran errores que afectaban a los propios mecanismos de funcionamiento de la dictadura del proletariado.

<P>La reuni&oacute;n del Comit&eacute; Central de comienzos de diciembre de 1920 en la que se debati&oacute; sobre los sindicatos result&oacute; un embrollo <EM>y eso es peligroso</em>, dec&iacute;a <A HREF="lenin.htm">Lenin</A>: se produjo una divisi&oacute;n y el <A HREF="#tope">grupo de tope</a> que encabezaba Bujarin es el <EM>que m&aacute;s da&ntilde;o ha causado</em>. El Partido estaba enfermo y los imperialistas tratar&aacute;n de aprovechar la situaci&oacute;n para una nueva invasi&oacute;n. Hab&iacute;a crecido num&eacute;ricamente y no por eso era m&aacute;s fuerte; la discusi&oacute;n daba muestras evidentes de una extraordinaria fragilidad, de falta de cohesi&oacute;n. Pudo observarse ya entonces lo que con el transcurso del tiempo y las dificultades de la construcci&oacute;n del socialismo, aparecer&iacute;a con toda su crudeza: que la llegada en aluvi&oacute;n de gran n&uacute;mero de militantes procedentes de otras organizaciones hab&iacute;a sembrado la confusi&oacute;n; no eran bolcheviques templados y experimentados, sino personas que transmit&iacute;an al Partido todas sus viejas concepciones. En la cuesti&oacute;n de los sindicatos pudo apreciarse con claridad que esas posiciones -todas ellas extra&ntilde;as al comunismo- iban desde el anorcosindicalismo hasta el militarismo, desde negar la direcci&oacute;n comunista dentro de los sindicatos, hasta tratar de imponerla a toda costa.

<P>En marzo de 1921 el X Congreso del Partido analiz&oacute; esta situaci&oacute;n y conden&oacute; las tesis trotskistas, afirmando categ&oacute;ricamente que no se pod&iacute;an imponer m&eacute;todos militaristas en los sindicatos.

<P>Inmediatamente despu&eacute;s, los trotskistas fueron expulsados del <em>Tsektran</em>, eligieron una nueva direcci&oacute;n y modificaron en profundidad los m&eacute;todos de trabajo y de direcci&oacute;n, eliminando las imposiciones.

<P>En el debate sobre la cuesti&oacute;n sindical contra ambos extremos, una vez m&aacute;s Stalin adopt&oacute; una postura de principios alineada con las tesis leninistas. Apareci&oacute; en <EM>Pravda</em> el 19 de enero de 1921 su art&iacute;culo <EM>Nuestras divergencias</em>, en el que, tratando de suavizar la discusi&oacute;n y calmar los &aacute;nimos, sostiene que la discusi&oacute;n no versaba sobre una cuesti&oacute;n de principios, sino de m&eacute;todo, lo que no era cierto.

<P>La posici&oacute;n de Stalin sobre la organizaci&oacute;n de los sindicatos era la siguiente: <EM>El democratismo consciente, el m&eacute;todo de democracia proletaria en el interior de los sindicatos es el &uacute;nico m&eacute;todo que conviene a los sindicatos industriales. Pero el democratismo impuesto no tiene nada en com&uacute;n con ese democratismo</EM>. Y respecto a la posici&oacute;n de Trotski a&ntilde;ade lo siguiente: <EM>Cuando uno lee el folleto de Trotski &lsquo;El papel y las tareas de los sindicatos&rsquo; se podr&iacute;a creer que en el fondo Trotski tambi&eacute;n est&aacute; por el m&eacute;todo democr&aacute;tico. Es porque ciertos camaradas estiman que nuestras divergencias no versan sobre la cuesti&oacute;n de los m&eacute;todos de trabajo de los sindicatos. Pero esta opini&oacute;n es absolutamente falsa. Porque el democratismo de Trotski es un democratismo impostado, bastardo, sin principios y, como tal, no es m&aacute;s que un complemento del m&eacute;todo burocr&aacute;tico-militar, que no conviene a los sindicatos</EM>. Seg&uacute;n Stalin, la democracia en los sindicatos <EM>presupone la conciencia de que es necesario elevar la iniciativa, la conciencia y la actividad de las amplias masas, es preciso convencerlas con hechos concretos de que la ruina econ&oacute;mica representa un peligro tan real y tan mortal como ayer lo era el peligro militar, es necesario incorporar a los millones de obreros al resurgimiento de la producci&oacute;n a trav&eacute;s de sindicatos democr&aacute;ticamente estructurados. S&oacute;lo de esa manera es posible convertir en causa vital para toda la clase obrera la lucha de los organismos econ&oacute;micos contra la ruina de la econom&iacute;a. De no hacerlo as&iacute; es imposible vencer en el frente econ&oacute;mico</em>. En los sindicatos deb&iacute;a haber debates y discusiones en los que deb&iacute;an intervenir todos los obreros.

<P>Cuando en marzo de 1921 se zanj&oacute; la discusi&oacute;n, casi simult&aacute;neamente estall&oacute; la <a href="cronst.htm">sublevaci&oacute;n Cronstadt</A>, que revelaba los verdaderos problemas a los que se estaba enfrentando la revoluci&oacute;n. En <a href="cronst.htm">Cronstadt</A> no eran los reaccionarios los que se hab&iacute;an levantado, sino las masas hambrientas. Mientras Trotski entreten&iacute;a la atenci&oacute;n con debates ya resueltos, las masas estaban exigiendo pasar a la pr&aacute;ctica, resolver los problemas de abastecimientos, combatir el fr&iacute;o, en suma, pasar a la nueva pol&iacute;tica econ&oacute;mica. El espect&aacute;culo calamitoso de disensiones y falta de unidad en una situaci&oacute;n cr&iacute;tica que exig&iacute;a otro tipo de premuras, no pudo dejar en peor lugar a los bolcheviques. El debate se calm&oacute; pero s&oacute;lo aparentemente; en realidad las espadas segu&iacute;an en alto y s&oacute;lo esperaban el momento propicio para volver a las andadas.

<P>Es lo que sucedi&oacute; tres a&ntilde;os despu&eacute;s con la discusi&oacute;n sobre la burocracia, que continu&oacute; la de los sindicatos, aunque esta vez con los papeles cambiados. En noviembre de 1923, Trotski desata otra ofensiva de las suyas, pero esta vez tratando de hacerse pasar por el campe&oacute;n de la lucha contra la burocracia. Este nuevo debate es tambi&eacute;n un debate falso porque en el fondo, lo que se trataba de debatir era, una vez m&aacute;s, sobre la construcci&oacute;n del socialismo. Ambas cuestiones aparecieron unidas, pero aqu&iacute; separaremos esta cuesti&oacute;n para entrar m&aacute;s adelante en el asunto econ&oacute;mico porque entendemos que la falacia del problema burocr&aacute;tico no se puede separar de la posiciones anteriores sobre la cuesti&oacute;n sindical, ni tampoco es comprensible la acentuaci&oacute;n tan extrema de la lucha ideol&oacute;gica en torno al problema de la burocracia sin tener en cuenta que la cuesti&oacute;n sindical se hab&iacute;a cerrado en falso, que las facciones segu&iacute;an agazapadas y las heridas sin cicatrizar. El problema sindical se hab&iacute;a podido superar r&aacute;pidamente por la autoridad incontestable de <a href="lenin.htm">Lenin</A> pero, tres a&ntilde;os despu&eacute;s, <a href="cronst.htm">Lenin</A> agonizaba y s&oacute;lo entonces qued&oacute; al descubierto lo que lat&iacute;a en esos debates: un intento de modificar la l&iacute;nea pol&iacute;tica y la naturaleza del Partido bolchevique.

<P>En efecto, ahora el debate ya no versaba sobre el ej&eacute;rcito ni sobre los sindicatos sino sobre el <EM>burocratismo interno</em> del Partido, esto es, sobre la misma vanguardia revolucionaria, sobre su supuesta falta de democracia y las supuestas limitaciones impuestas a la discusi&oacute;n dentro de sus filas.

<P>A su vez, en este punto hay tres asuntos diferentes que conviene tratar por separado:

<P>&mdash; el viejo debate iniciado en 1903 con los mencheviques durante el II Congreso acerca de la naturaleza misma del Partido y la prohibici&oacute;n de las fracciones

<P>&mdash; a la situaci&oacute;n impuesta dentro del Partido por el comunismo de guerra, que hab&iacute;a conducido a su pr&aacute;ctica militarizaci&oacute;n, se a&ntilde;ad&iacute;a ahora la nueva pol&iacute;tica econ&oacute;mica, que tambi&eacute;n hab&iacute;a influido, corrompiendo a numerosos cuadros e introduciendo a elementos indeseables en su seno.

<P>&mdash; la necesidad de depurar las filas del Partido a fin de fortalecerlo y vincularlo m&aacute;s estrechamente a las masas.

<P>Si pudiera ofrecerse un resumen del debate sobre este punto, cabr&iacute;a decir que los intentos de la oposici&oacute;n van a tratar de aprovecharse de un estado cierto, como es el punto segundo relativo a la burocratizaci&oacute;n, para atacar al primero y tratar de imponer la libertad de fracciones dentro del Partido. La posici&oacute;n de Stalin y de la mayor&iacute;a del Partido consistir&aacute;, por un lado, en combatir la burocratizaci&oacute;n y la corrupci&oacute;n, y depurar al Partido; por el otro, en impedir las fracciones y mantener su unidad interna.

<P>El debate sobre la burocracia se desat&oacute; no porque nadie negara que exist&iacute;a un problema real de burocratismo, sino acerca de los medios para combatirla. No fue, pues, la oposici&oacute;n, sino la direcci&oacute;n quien primero reconoci&oacute; las deficiencias y los fallos democr&aacute;ticos en el funcionamiento interno y, cuando estall&oacute; la pol&eacute;mica, ya se hab&iacute;an empezado a tomar medidas para corregir esas desviaciones. Por tanto, Trotski y la oposici&oacute;n ni tienen la exclusiva ni tienen siquiera la iniciativa en la lucha contra la corrupci&oacute;n interna del Partido. Su funci&oacute;n consisti&oacute; en exagerar el problema hasta desfigurarlo, aumentar la confusi&o