<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La Segunda Guerra Mundial">
<title>La Segunda Guerra Mundial</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="guerra mundial, rearme, molotov">
<META name="description" content="El pacto Molotov-Von Ribbentrop y el estallido de la guerra mundial">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-6.htm">
<link rel="next" href="stalin-8.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>El pacto Molotov-Von Ribbentrop</H2>

En los a&ntilde;os treinta del siglo XX, la agresiva pol&iacute;tica exterior de las potencias fascistas hab&iacute;a debilitado la posici&oacute;n del imperialismo anglo-franc&eacute;s en vastas regiones como el Mediterr&aacute;neo oriental y occidental, el norte de &Aacute;frica, los Balcanes y el Extremo Oriente, as&iacute; como en puntos estrat&eacute;gicos y v&iacute;as de comunicaci&oacute;n tan vitales como Suez o Gibraltar. Desapareci&oacute; la hegemon&iacute;a anglo-francesa de Europa, levantada sobre los cimientos del Tratado de Versalles. Las fuerzas del Eje se estaban instalando peligrosamente en algunos puntos clave del mundo para proseguir desde todas partes su expansi&oacute;n con redobladas energ&iacute;as. El acuerdo de Munich de 1938 entre las potencias occidentales y la Alemania nazi demostr&oacute; que ya no eran s&oacute;lo las colonias sino la misma Europa la que estaba destinada a ser esclavizada y colonizada por el fascismo.

<P>Frente a los pa&iacute;ses fascistas, la pol&iacute;tica de las potencias occidentales fue la estimular el expansionismo del Eje, tratando de volcarlo hacia el este, hacia la Uni&oacute;n Sovi&eacute;tica, haciendo todo tipo de concesiones. Trataban de lograr que en un ataque contra la Uni&oacute;n Sovi&eacute;tica Hitler se desgastara lo suficiente como para luego ellos poder imponerse sobre ambos y dictar sus condiciones.

<P>Pero pesar de toda la propaganda anticomunista de los nazis, en realidad, sus ambiciones no se enfilaban exclusivamente contra la Uni&oacute;n Sovi&eacute;tica, sino contra Europa en general, incluidas Gran Breta&ntilde;a y Francia.

<P>Molotov fue nombrado ministro de Asuntos Exteriores en sustituci&oacute;n de Litvinov con el prop&oacute;sito de acelerar la firma de un tratado tripartito de asistencia mutua con Gran Breta&ntilde;a y Francia. Su primer discurso en el cargo, pronunciado el 31 de mayo de 1939, no dej&oacute; lugar a ninguna duda: la Uni&oacute;n Sovi&eacute;tica estaba por la paz y esta paz no comprend&iacute;a s&oacute;lo a las grandes potencias sino, adem&aacute;s, a todas los peque&ntilde;os pa&iacute;ses de Europa central, incluidos los que ten&iacute;an fronteras comunes con la Uni&oacute;n Sovi&eacute;tica, a quienes ofrec&iacute;a todas las garant&iacute;as necesarias. Era tambi&eacute;n una oferta concreta: Molotov declar&oacute; que su pa&iacute;s estaba dispuesto a concluir un acuerdo por el que todos los pa&iacute;ses firmantes se conceder&iacute;an asistencia militar en caso de agresi&oacute;n. Que el discurso de Molotov no era puramente ret&oacute;rico qued&oacute; claramente demostrado cuando se mostr&oacute; dispuesto a prestar apoyo militar incluso en el caso de lo que calific&oacute; como una <EM>agresi&oacute;n indirecta</EM>, es decir, de un ataque por medio de golpes de Estado o presiones internas que lograran un cambio de gobierno favorable a los agresores. Molotov puso encima de la mesa estas cuestiones en todas las conversaciones mantenidas con diplom&aacute;ticos, militares y representantes franceses y brit&aacute;nicos. Se esforz&oacute; en prevenir a las potencias occidentales del ataque que se les vendr&iacute;a encima, proponiendo a sus gobiernos respectivos la necesidad de establecer acuerdos internacionales de seguridad colectiva con el fin de frenar la expansi&oacute;n fascista. Pero estos pa&iacute;ses, si bien nunca cerraban el camino de las conversaciones, no hac&iacute;an sino tratar de alargarlas lo m&aacute;s posible con objeto de utilizarlas para presionar a Hitler con la amenaza de un cerco y una poderosa alianza contra Alemania.

<P>Sobre todo en la pol&iacute;tica brit&aacute;nica de entreguerras se aprecia una enorme hipocres&iacute;a. Hasta que Londres y otras ciudades inglesas no fueron cruelmente bombardeadas por la aviaci&oacute;n alemana, los brit&aacute;nicos confiaron en llegar a un acuerdo amistoso con Hitler para repartirse el mundo. Pese a la declaraci&oacute;n formal de guerra en setiembre de 1939, las conversaciones entre bastidores prosegu&iacute;an, as&iacute; como los suministros de ayuda econ&oacute;mica y militar. En los diez primeros meses de 1938 el comercio de armas entre Estados Unidos y Alemania alcanz&oacute; la suma de 400.000 d&oacute;lares; el capital norteamericano invertido en Alemania era en ese mismo a&ntilde;o del orden de los 1.000 millones de d&oacute;lares y el brit&aacute;nico de unos 200 millones. Igualmente las exportaciones de chatarra y mineral de hierro alcanzaron 1'7 millones de toneladas frente al mill&oacute;n del a&ntilde;o anterior. Un mes antes de la declaraci&oacute;n de guerra se celebr&oacute; una reuni&oacute;n entre Wilson, un asesor personal del Primer Ministro y un representante del Partido Laborista, Baxton, quienes propusieron al representante alem&aacute;n Wohltat, un plan de colaboraci&oacute;n anglo-germana de largo alcance para abrir nuevos mercados en el mundo y explotar los ya existentes en beneficio mutuo, entre los que citaron expresamente a la Uni&oacute;n Sovi&eacute;tica y a China.

<P>Mientras las potencias occidentales persist&iacute;an en tratar de alcanzar un acuerdo general con la Alemania nazi, obstaculizaban las negociaciones con la Uni&oacute;n Sovi&eacute;tica para garantizar la paz en Europa y poner freno a la expansi&oacute;n de las potencias del Eje. Las conversaciones con los diplom&aacute;ticos sovi&eacute;ticos no ten&iacute;an otro objeto que maniatar a la URSS con obligaciones cuyo cumplimiento la arrastrara a una guerra con Alemania. Por ello las conversaciones con las potencias occidentales llegaron a un callej&oacute;n sin salida: trataban de ganar tiempo para concluir su acuerdo con Alemania.

<P>Ante esta situaci&oacute;n, la Uni&oacute;n Sovi&eacute;tica acept&oacute; los ofrecimientos de Alemania y en agosto de 1939 firm&oacute; el pacto llamado Molotov-Von Ribbentrop que result&oacute; providencial, ya que lanz&oacute; a los imperialistas a una batalla entre ellos mismos, dejando un margen de dos a&ntilde;os a la URSS para que se preparara frente a la agresi&oacute;n.

<P>Se trataba de un pacto de no agresi&oacute;n, no de ning&uacute;n tipo de alianza entre ambos pa&iacute;ses. Por lo dem&aacute;s, el acuerdo entre la URSS y Alemania era l&oacute;gico tanto desde el punto de vista hist&oacute;rico como geoestrat&eacute;gico. Tanto el zarismo como la posterior Rep&uacute;blica surgida de la Revoluci&oacute;n de Febrero formaban parte de la Entente imperialista, esto es, del acuerdo con Gran Breta&ntilde;a y Francia enfilado contra Alemania. Por ello, Alemania favoreci&oacute; la llegada de Lenin desde Suiza hasta Rusia, atravesando su territorio. Ya entonces los bolcheviques fueron acusados de integrar a Rusia en una alianza con los imperialistas alemanes. Tras la Revoluci&oacute;n de Octubre se firmaron varios tratados entre ambos pa&iacute;ses: en 1918 la paz de Brest-Litovsk, en 1922 el tratado de Rapallo y en 1926 el de Berl&iacute;n. Tanto Alemania como Rusia fueron pa&iacute;ses aislados e incluso humillados diplom&aacute;ticamente por los tratados internacionales que pusieron fin a la I Guerra Mundial. Hasta la llegada de los nazis al poder, en la nueva Rep&uacute;blica alemana se fraguaron toda una serie de planes de colaboraci&oacute;n econ&oacute;mica y militar con le Uni&oacute;n Sovi&eacute;tica. Uno de los partidarios de esa colaboraci&oacute;n era Rathenau, el ministro de Asuntos Exteriores que, no por casualidad, fue asesinado por elementos de extrema derecha, igual que el franc&eacute;s Barthou. Los alemanes pudieron eludir las prescripciones del Tratado de Versalles gracias a la URSS, donde pudieron reorganizar su ej&eacute;rcito. En 1932 ochocientos oficiales alemanes se instru&iacute;an en la URSS y se instalaron f&aacute;bricas conjuntas de armamento.

<P>Aunque la llegada de Hitler al poder paraliz&oacute; esa colaboraci&oacute;n, los imperialistas brit&aacute;nicos y franceses siempre sospecharon de las vinculaciones entre ambos pa&iacute;ses. El Pacto Molotov-Von Ribbentrop continu&oacute; aquella misma l&iacute;nea porque la Uni&oacute;n Sovi&eacute;tica no pod&iacute;a ni luchar en dos frentes ni mucho menos con ambos bloques imperialistas confabulados. Ten&iacute;a que aprovechar las profundas contradicciones entre las grandes potencias para preservar su seguridad y pudo disponer de dos opciones para pactar, acogi&eacute;ndose a la primera oportunidad que se le present&oacute;, que fue la de Alemania. Es por ello totalmente explicable el enfado de los imperialistas occidentales cuando exponen este asunto en sus panfletos: el pacto entre ambos pa&iacute;ses llev&oacute; toda la furia hitleriana hacia el oeste y sus c&aacute;lculos se vinieron abajo estrepitosamente. A&uacute;n no se han recuperado de aquel rev&eacute;s...

<P>El tratado firmado entre ambos pa&iacute;ses, adem&aacute;s de un pacto de no agresi&oacute;n, comportaba un protocolo por el cual -seg&uacute;n es corriente leer- la Uni&oacute;n Sovi&eacute;tica se <EM>repart&iacute;a</EM> Polonia con Alemania. La propaganda imperialista con sus tergiversaciones acerca de este acontecimiento hist&oacute;rico no trata sino de lavar la cara a los nazis y ocultar el hecho fundamental de que la URSS salv&oacute; moment&aacute;neamente a bielorrusos y ucranianos del terror y los campos de concentraci&oacute;n hitleranos, al tiempo que fortalec&iacute;a sus defensas y recuperaba territorios que eran suyos hist&oacute;ricamente y no de Polonia. Para salir de la I Guerra Mundial, la Revoluci&oacute;n de Octubre, adem&aacute;s del Tratado de Brest-Litovsk con Alemania hab&iacute;a tenido que firmar tambi&eacute;n el Tratado de Riga, por el que ced&iacute;a a Polonia las regiones occidentales de Bielorrusia y Ucrania, como reconoce Fontaine:

<BLOCKQUOTE>La frontera qued&oacute; fijada a doscientos kil&oacute;metros al este de la l&iacute;nea Curzon, que deb&iacute;a su nombre al del ministro de Asuntos Exteriores brit&aacute;nico que propuso hacerla coincidir con la de demarcaci&oacute;n entre las poblaciones polacas de un lado y las ucranianas y bielorrusas de otro.

<P>La Rusia blanca y Ucrania se encontraban as&iacute; cortadas en dos. Era evidente que en la primera oportunidad Mosc&uacute; plantear&iacute;a de nuevo los problemas derivados de este trazado artificial. Y la primera ocasi&oacute;n ser&aacute; el ataque alem&aacute;n contra Polonia. A grosso modo esta l&iacute;nea Curzon separar&aacute; a alemanes y sovi&eacute;ticos en 1939. Cuatro a&ntilde;os m&aacute;s tarde Roosvelt y Churchill la reconocer&aacute;n, tras algunas modificaciones, como frontera definitiva <A HREF="#n1">(1)</a>.</blockquote>

Lo que se hab&iacute;a dividido no era Polonia en 1939 sino Bielorrusia y Ucrania en 1921, de modo que la URSS no se apropiaba de una parte de Polonia sino que recuperaba algo que era suyo y que se le hab&iacute;a arrebatado. Para los que gustan m&aacute;s de la geograf&iacute;a que de la pol&iacute;tica, esto es lo que se puede leer en un manual: en marzo de 1921 la paz de Riga hab&iacute;a fijado la frontera polaca <EM>a 250 kil&oacute;metros al este de la frontera &eacute;tnica</EM> <A HREF="#n2">(2)</a> lo que, traducido, significa que se le hab&iacute;an arrebatado a la Uni&oacute;n Sovi&eacute;tica todos esos territorios. Tambi&eacute;n Wiskemann expone lo mismo:

<BLOCKQUOTE>Los rusos fueron derrotados y, en consecuencia, tuvieron que aceptar el tratado de Riga, formado en marzo de 1921, seg&uacute;n el cual la l&iacute;nea Curzon, que segu&iacute;a bastante de cerca las divisiones &eacute;tnicas, y que hab&iacute;a sido propuesta por el Foreign Office, fue abandonada a favor de una frontera ruso-polaca situada m&aacute;s al este. As&iacute;, unos seis millones de ucracnianos, ortodoxos o uniatos y rusos blancos, quedaron a la fuerza dentro de Polonia. Aunque en Occidente se habl&oacute; mucho m&aacute;s de los agravios alemanes contra la nueva rep&uacute;blica polaca, la minor&iacute;a casi rusa de &eacute;sta era incomparablemente mayor que la alemana; estaba enteramente formada por campesinos pobres y, por tanto, m&aacute;s desamparada. La mayor parte de los rusos, comunistas o no, consideraban rusos a los ucracnianos. Por ello, la Polonia de entreguerras fue tan inaceptable para la URSS como lo habr&iacute;a sido para la Rusia zarista, pues la propaganda sovi&eacute;tica la describi&oacute; como un pa&iacute;s de peque&ntilde;os propietarios agr&iacute;colas antiproletarios, aunque la mayor&iacute;a de los polacos eran tambi&eacute;n campesinos pobres. La extensi&oacute;n de Polonia despu&eacute;s de Versalles ea amenazadora, aunque esto no se tuvo en cuenta e incluso fue bien acogido en la medida en que contribu&iacute;a a contener a los sovi&eacute;ticos (<A HREF="#n3">(3)</a>).</BLOCKQUOTE>

Por lo mismo, esos territorios no retornaron en la posguerra a poder de Polonia y en eso estuvieron de acuerdo todos los pa&iacute;ses, de donde se puede deducir que lo que era justo en 1945 tambi&eacute;n deb&iacute;a serlo seis a&ntilde;os antes.

<P>Lo mismo cabe decir de Besarabia, integrante de Rusia antes de la Revoluci&oacute;n de Octubre y luego reincorporada a la soberan&iacute;a sovi&eacute;tica, as&iacute; como Estonia, Letonia y Lituana, pa&iacute;ses <EM>independizados</EM> tras la Revoluci&oacute;n, y los territorios de Finlandia pr&oacute;ximos a Leningrado, que tambi&eacute;n fueron integrados despu&eacute;s de una breve guerra entre ambos pa&iacute;ses en 1939.

<P>Polonia tuvo la gran oportunidad de asegurarse el dominio de aquellos territorios de Ucrania y Bielorrusia cuando Molotov le propuso un acuerdo que supon&iacute;a el recnocimiento de las fronteras existentes, es decir, la renuncia por parte de la URSS a las regiones perdidas en 1921. Es preciso, en consecuencia, explicar las razones de ello. Con la colaboraci&oacute;n del Vaticano, la reacci&oacute;n polaca en el gobierno aspiraba a repartirse con Alemania Ucrania entera. Ante la posibilidad de optar entre Alemania y la URSS, Polonia hab&iacute;a tomado su decisi&oacute;n y prefer&iacute;a ponerse de acuerdo con loz nazis. Ante la posibilidad de quedarse con una parte o con todo, prefiri&oacute; quedarse con todo. Lo que nunca imagin&oacute; Polonia es que no iba devorar sino a ser devorada.

<P>La guerra de la Uni&oacute;n Sovi&eacute;tica con Finlandia puso, otra vez, de manifiesto la verdadera catadura de Gran Breta&ntilde;a y Francia que, mientras ten&iacute;an la guerra declarada a la Alemania nazi, luchaban a su lado en Finlandia. Desde Oriente Medio, un teletipo del general franc&eacute;s Weygand a su superior en Par&iacute;s, le propone <EM>romper los ri&ntilde;ones</EM> de la Uni&oacute;n Sovi&eacute;tica atacando desde Siria las instalaciones petrol&iacute;feras del C&aacute;ucaso. De esta forma, el Ej&eacute;rcito Rojo quedar&iacute;a atrapado en dos frentes tan lejanos como Finlandia en el norte y el C&aacute;ucaso en el sur.

<P>En una semana Polonia desapareci&oacute; como Estado, lo cual fue consecuencia tanto del III Reich como de su propia pol&iacute;tica. Durante las negociaciones de Molotov con Gran Breta&ntilde;a y Francia para llegar a un acuerdo de seguridad colectiva, un aspecto fundamental de las mismas fue la necesidad de que, en caso de agresi&oacute;n alemana, el Ej&eacute;rcito Rojo deb&iacute;a penetrar en suelo polaco para enfrentarse con la Wehrmacht ya que ambos pa&iacute;ses carec&iacute;an de fronteras comunes. Tanto Gran Breta&ntilde;a como Francia lo reconoceron as&iacute; y exigieron a Polonia que autorizara la entrada de las tropas sovi&eacute;ticas, algo que el reaccionario gobierno polaco neg&oacute; rotundamente. Prefirieron entregar su pa&iacute;s a los nazis antes que recabar la ayuda de la Uni&oacute;n Sovi&eacute;tica.

<P>Tras la ocupaci&oacute;n de su pa&iacute;s por los nazis, el gobierno polaco huy&oacute; a Londres a trav&eacute;s de Ruman&iacute;a. Entonces el Ej&eacute;rcito Rojo avanz&oacute; las fronteras de la URSS, que situaron casi exactamente en la l&iacute;nea Curzon, encontr&aacute;ndose con la Wehrmacht exactamente en Brest-Litovsk. Pareci&oacute; que los viejos fantasmas de 1918 volv&iacute;an a florecer para el movimiento comunista internacional, casi con los mismos protagonistas. Los que criticaron el acuerdo de Brest-Litovsk, volv&iacute;an a criticar &eacute;ste. &Eacute;stos imaginan que los procesos revolucionarios son rectos y lineales y que nunca hay necesidad de girar ni retroceder, que cualquier acuerdo con el enemigo es siempre malo por s&iacute; mismo, que en las batallas s&oacute;lo cabe la victoria o la derrota, sin ning&iacute;un t&eacute;rmino medio. Tambi&eacute;n hay hoy -como los hubo entonces- quien opina que hay imperialistas buenos (Gran Breta&ntilde;a y Francia) e imperialistas malos (Alemania, Italia, Jap&oacute;n) y que un pacto con &eacute;stos es rechazable, mientras que no hubieran opinado de la misma forma si el acuerdo se hubiera firmado con los primeros. En todas estas posiciones se aprecia una gran ingenuidad pero, sobre todo, se aprecian planteamientos que nada tienen que ver con el comunismo.

<P>El Pacto supuso una tremenda derrota de los planes de las potencias occidentales de enfrentar a Alemania con la Uni&oacute;n Sovi&eacute;tica. Con este pacto Alemania pretend&iacute;a guardarse las espaldas en el este mientras atacaba por el oeste. Hab&iacute;a llegado a las mismas fronteras de la Uni&oacute;n Sovi&eacute;tica, pero antes de enfrentarse al Ej&eacute;rcito Rojo pretend&iacute;a ganar y acumular a&uacute;n m&aacute;s potencial econ&oacute;mico y militar con el sometimiento de las poderosas naciones industrializadas del occidente europeo.

<P>Tuvo profundas repercusiones en el ulterior desarrollo de la escena internacional. Sirvi&oacute; para romper el contubernio antisovi&eacute;tico forjado en Locarno y Munich al enfrentar a unas potencias imperialistas contra otras, de cuya rivalidad depend&iacute;a en buena parte la supervivencia del poder sovi&eacute;tico. La agudizaci&oacute;n extrema de las contradicciones imperialistas termin&oacute; con la pol&iacute;tica de resolver sus rivalidades a costa de terceros, y en primer lugar de la propia Uni&oacute;n Sovi&eacute;tica. Ahora esas contradicciones se ten&iacute;an que resolver a costa de unos u otros imperialistas. La pol&iacute;tica de tolerancia, apaciguamiento y no intervenci&oacute;n, que hab&iacute;a acabado con la Rep&uacute;blica espa&ntilde;ola, se vio finalmente enfrentada al militarismo del III Reich que tanto hab&iacute;an contribuido a alimentar. Cuando en el verano de 1941 Alemania viol&oacute; sus compromisos del Pacto de no agresi&oacute;n, la situaci&oacute;n internacional, compar&aacute;ndola con la de agosto de 1939 hab&iacute;a cambiado radicalmente: Inglaterra ya estaba en guerra con Alemania; Estados Unidos estaba pr&oacute;ximo a incorporarse a la contienda; Jap&oacute;n ten&iacute;a un exacerbado conflicto con el imperialismo norteamericano en v&iacute;speras del ataque a Estados Unidos en Pearl Harbour.

<P>En lugar del aislamiento diplom&aacute;tico en que se encontraba la Uni&oacute;n Sovi&eacute;tica en el verano de 1939 ante la amenaza de guerra en dos frentes simult&aacute;neamente, en occidente y en Lejano Oriente, el retraso en el ataque contra la Uni&oacute;n Sovi&eacute;tica permiti&oacute; comenzar la guerra en unas circunstancias mucho m&aacute;s favorables. En 1941 se daban todas las condiciones para una alianza anglo-sovi&eacute;tica con la perspectiva de que Estados Unidos se adhiriera a la misma, es decir, para la formaci&oacute;n de una coalici&oacute;n antifascista, como en realidad se constituy&oacute;. Por lo tanto la pr&oacute;rroga obtenida gracias al pacto de no agresi&oacute;n con Alemania result&oacute; ser suficiente para evitar que la Union Sovi&eacute;tica fuera arrastrada a una guerra en una situaci&oacute;n internacional tan desfavorable como la que exist&iacute;a en 1939. Dos a&ntilde;os despu&eacute;s la Wehrmacht no combat&iacute;a a un Ej&eacute;rcito Rojo aislado sino que deb&iacute;a combatir tambi&eacute;n contra las potencias occidentales.

<P>Junto a la Uni&oacute;n Sovi&eacute;tica estaban un poderoso n&uacute;mero de potencias occidentales tambi&eacute;n enfrentadas a Alemania y era posible establecer una s&oacute;lida alianza b&eacute;lica para enfrentarse a las fuerzas del Eje. En numerosos pa&iacute;ses cuyos gobiernos burgueses se hab&iacute;an derrumbado, se hab&iacute;a desencadenado a pesar de ello un poderoso movimiento guerrillero. Todo esto oblig&oacute; a la Wehrmacht a una extrema dispersi&oacute;n de sus fuerzas, para asentar las &aacute;reas conquistadas y evit&oacute; un golpe a&uacute;n m&eacute;s fuerte y concentrado contra el pa&iacute;s de los soviets.

<P>En esos dos a&ntilde;os se produjo un notable fortalecimiento del Ej&eacute;rcito Rojo, que le permiti&oacute; triplicar sus efectivos y prepararse meticulosamente en las nuevas t&eacute;cnicas b&eacute;licas que los nazis estaban poniendo en pr&aacute;ctica en el frente occidental. Se desarroll&oacute; el sistema de defensa antia&eacute;rea, y en los primeros once meses de 1940 se pusieron en funcionamiento 100 nuevos buques de guerra, as&iacute; como 125 nuevas divisiones que se formaron y equiparon entre 1939 y 1941. Igualmente fueron evacuadas 1.523 empresas industriales instaladas en la frontera occidental de la URSS y trasladadas hacia el interior en mill&oacute;n y medio de vagones.

<P>En los tres a&ntilde;os y medio anteriores a la guerra, la producci&oacute;n industrial creci&oacute; a un ritmo del 13 por ciento anual, mientras la producci&oacute;n de armamento aument&oacute; un 39 por ciento anual. En este mismo periodo de tiempo, en previsi&oacute;n de la guerra, fueron puestas en pie cerca de 3.000 f&aacute;bricas nuevas. Al atacar la Alemania nazi a la Uni&oacute;n Sovi&eacute;tica, Stalin dijo que <EM>la guerra de hoy es una guerra de motores. La ganar&aacute; el que tenga una superioridad aplastante en la fabricaci&oacute;n de motores</EM>. El tiempo no tardar&iacute;a en darle la raz&oacute;n, y el fortalecimiento de la retaguardia, el gigantesco esfuerzo desplegado por la industria militar sovi&eacute;tica constituy&oacute; uno de los factores decisivos del triunfo en la guerra contra el fascismo de 1940-1945.

<P>En 1926 la industria sovi&eacute;tica fabricaba &uacute;nicamente 500 veh&iacute;culos motorizados, y el Ej&eacute;rcito Rojo s&oacute;lo dispon&iacute;a de 38 tanques; en 1931 el n&uacute;mero de aviones en funcionamiento era de 860. Era necesario acabar r&aacute;pidamente con esta situaci&oacute;n, ante los peligros que acechaban al socialismo por todas partes, y el &uacute;nico modo de lograrlo era una r&aacute;pida industrializaci&oacute;n socialista. Cuando todas las potencias imperialistas se estaban rearmando furiosamente y tramaban todo tipo de agresiones contra la URSS, se hac&iacute;a cada vez m&aacute;s necesario equipar y modernizar el Ej&eacute;rcito Rojo, introducir una serie de novedades t&eacute;cnicas teniendo en cuanta las recientes experiencias b&eacute;licas. Esta fue una preocupaci&oacute;n constante del poder sovi&eacute;tico desde los tiempos de Lenin, quien ya previno acerca de las intenciones guerreras del imperialismo: <EM>Debemos estar alerta y aceptar ciertos sacrificios duros en bien del Ej&eacute;rcito Rojo </EM>[...]<EM> Frente a nosotros tenemos a la burgues&iacute;a de todo el mundo que solamente busca la forma de estrangularnos</EM>. Lo contrario era invitar al imperialismo a entrar a saco en la Uni&oacute;n Sovi&eacute;tica. Quienes se opusieron entonces a ello, y quienes todav&iacute;a hoy lo critican amargamente, no dan a entender sino su inter&eacute;s en que el Ej&eacute;rcito Rojo hiciera frente a la poderosa Wehrmacht con sus divisiones acorazadas y su artiller&iacute;a con los viejos ca&ntilde;ones decimon&oacute;nicos tirados por mulas, como se emplearon en la guerra civil. Sin la colectivizaci&oacute;n del campo y la industrializaci&oacute;n socialistas la Uni&oacute;n Sovi&eacute;tica hubiera sucumbido estrepitosamente ante las divisiones acorazadas y los tanques nazis. La Uni&oacute;n Sovi&eacute;tica ten&iacute;a que integrar la diplomacia y la pol&iacute;tica exterior con el desarrollo industrial y el poder militar. La guerra moderna ser&iacute;a en gran escala y durar&iacute;a m&aacute;s que la guerra de 1914-1918. Toda la vida del pa&iacute;s se ver&iacute;a envuelta en ella y era tan importante preparar las comunicaciones y el transporte, como tener una fuerza a&eacute;rea, un Ej&eacute;rcito y una armada moderna.

<P>A comienzos de la guerra la potencia de fuego del Ej&eacute;rcito Rojo era notablemente inferior, en cantidad y calidad, a la de los invasores fascistas, desventaja que no fue equilibrada hasta bien entrada la guerra.

<P>El presupuesto militar se elev&oacute; desde los 17.500 millones de rublos en 1931 hasta los 56.900 en 1937. Se form&oacute; la Brigada Mecanizada en 1930, con dos batallones de tanques y otros dos motorizados y equipados con artiller&iacute;a y equipos de reconocimiento. Tambi&eacute;n se cre&oacute; en 1932 una Academia de Mec&aacute;nica y Motorizaci&oacute;n, dentro de la Escuela de Guerra, que instru&iacute;a a los oficiales dentro de las modernas t&eacute;cnicas de operaci&oacute;n b&eacute;licas con blindados. Se crearon cuerpos de ej&eacute;rcito completamente mecanizados, se impulsaron las dotaciones de veh&iacute;culos motorizados, las fuerzas a&eacute;reas, y en 1931 se crearon las primeras unidades de paracaidistas del mundo. En 1941 hab&iacute;a ya 25 cuerpos motorizados; el parque de tanques hab&iacute;a subido ya hasta las 7.000 unidades en 1935, con 100.000 camiones y 150.000 tractores; en 1937 estaban en servicio 3.578 aviones de combate y transporte. Las primeras divisiones de tanques s&oacute;lo estuvieron dispuestas un a&ntilde;o antes de la invasi&oacute;n fascista, siendo un logro gigantesco de la ingenier&iacute;a militar sovi&eacute;tica el carro de combate T-34, uno de los modelos m&aacute;s avanzados de la &eacute;poca, y que no tardar&iacute;a en hacer valer sus condiciones en la defensa del socialismo. Se proyectaba formar para la primavera de 1941 unos 20 cuerpos mecanizados nuevos, pero no hubo tiempo material para ello y la industria sovi&eacute;tica estaba ya funcionando por encima de sus posibilidades de producci&oacute;n. Lo mismo sucedi&oacute; con las previsiones de construcci&oacute;n aeron&aacute;uticas.

<P>En este a&ntilde;o se aprob&oacute; el IV Plan Quinquenal que preve&iacute;a un reforzamiento a&uacute;n mayor del socialismo en la econom&iacute;a, junto con una sustancial elevaci&oacute;n del bienestar y el nivel cultural del pueblo sovi&eacute;tico. La producci&oacute;n industrial deb&iacute;a duplicarse y exist&iacute;an ya proyectos para constituir grandes reservas de alimentos, materias primas y combustible en previsi&oacute;n de la guerra. El estallido de la guerra frustr&oacute; todos estos proyectos, pero a pesar de todo se obtuvieron &eacute;xitos importantes: la producci&oacute;n industrial creci&oacute; un 45 por ciento, la de maquinaria un 76 por ciento, la agraria un 41 por ciento, etc. Se constata, pues, un gigantesco fortalecimiento del socialismo en todos los terrenos frente a la crisis econ&oacute;mica y pol&iacute;tica del imperialismo, despedazado por sus contradicciones internas, por los levantamientos de las masas populares, por el choque de los bloques rivales. Contrastan igualmente los esfuerzos sovi&eacute;ticos en lograr la paz frente al rearme feroz y el expansionismo de las potencias imperialistas. Si, como dijeran Marx y Engels, la guerra pone al descubierto las debilidades de los sistemas sociales caducos, la victoria sovi&eacute;tica y antifascista en la Segunda Guerra Mundial no tardar&iacute;a en poner de relieve la vitalidad del socialismo y de las masas populares frente a la decadencia y el parasitismo de que hicieron gala a lo largo de toda la guerra la reacci&oacute;n y los monopolistas que la desataron. 

<P>Tampoco es desde&ntilde;able el hecho que tal retraso pusiera al desnudo la estrategia militar fascista, basada en la movilidad, la penetraci&oacute;n en profundidad y la sorpresa, factores todos ellos que eran completamente distintos de los experimentados en la I Guerra Mundial y que a ciertos Ej&eacute;citos, como al franc&eacute;s, le ocasionaron serios reveses por su insistencia y fijaci&oacute;n en los aspectos pasivos de las confrontaciones b&eacute;licas, la guerra de trincheras, etc., tal y como se demostr&oacute; con el desastre de la l&iacute;nea Maginot. Cuando la Wehrmacht pretendi&oacute; aplicar esta lecci&oacute;n tan bien aprendida en el frente occidental contra el Ej&eacute;rcito Rojo, &eacute;ste se hallaba ya al tanto de los movimientos operativos de los nazis, que no pudieron contar con tal ventaja. La sorpresa, clave de las acciones militares hitlerianas, s&oacute;lo pudo funcionar eficazmente en las primeras semanas de la guerra en el frente oriental.

<P>Durante esos casi dos a&ntilde;os de ventaja de que dispuso la Uni&oacute;n Sovi&eacute;tica y mientras las potencias occidentales se ven&iacute;an abajo una por una y con una facilidad sorprendente, el poder sovi&eacute;tico se reforz&oacute; notablemente y prepar&oacute; sus fronteras y sus puestos defensivos frente a los vecinos que acechaban en espera del momento propicio para lanzarse al ataque.

<H2><A NAME="c4"></A>La gran guerra contra el fascismo</H2>

Ante todo la guerra mundial, que para los sovi&eacute;ticos fue una guerra patri&oacute;tica, una guerra de liberaci&oacute;n nacional frente a un ocupante extranjero, fue una contienda que se entabl&oacute; entre la Uni&oacute;n Sovi&eacute;tica y la Alemania nazi. En comparaci&oacute;n con la magnitud de los combates en el frente de Europa oriental, los dem&aacute;s frentes (Extremo Oriente, norte de &Aacute;frica, Europa occidental) tuvieron una importancia muy peque&ntilde;a. Baste decir que mientras los Estados Unidos tuvieron menos de 300.000 bajas en toda la guerra, los sovi&eacute;ticos tuvieron 30 millones, es decir, cien veces m&aacute;s.

<P>Toda Europa debe a la Uni&oacute;n Sovi&eacute;tica la victoria sobre las hordas hitlerianas.

<P>La resistencia sovi&eacute;tica frente al poderoso ej&eacute;rcito hitleriano es uno de los episodios heroicos m&aacute;s grandes de toda la historia de la humanidad. Las consignas del Partido de resistir a ultranza frente al enemigo, la guerra de guerrillas, la entrega sin l&iacute;mite de los combatientes del Ej&eacute;rcito Rojo y el trabajo infatigable del proletariado y los pueblos de la URSS, unidos a la fortaleza del r&eacute;gimen socialista, fueron las razones de la victoria sovi&eacute;tica sobre la bestia nazi. Los pa&iacute;ses capitalistas no ofrec&iacute;an apenas resistencia al avance fascista y Hitler pens&oacute; que la Uni&oacute;n Sovi&eacute;tica caer&iacute;a como fruta madura. Mientras una capital occidental tan emblem&aacute;tica como Par&iacute;s cay&oacute; humillada con apenas un paseo militar, Kiev retard&oacute; el avance nazi seis semanas, Odessa lo hizo en ocho y Mosc&uacute; rechaz&oacute; dos feroces asaltos, Stalingrado se convirti&oacute; en el teatro de la mayor batalla b&eacute;lica de la historia, pero los nazis no lograron penetrar en su interior y Leningrado fue cercado pero jam&aacute;s los nazis pudieron entrar en la capital de la revoluci&oacute;n. Los agresores no se encontraron al pueblo sovi&eacute;tico con los brazos abiertos, como esperaban, sino con una fiera oposici&oacute;n.

<P>En el oto&ntilde;o de 1941, cuando las hordas hitlerianas se acercaban a Mosc&uacute;, sus vecinos observaron la evacuaci&oacute;n, primero de los ni&ntilde;os y los ancianos, luego de los archivos y oficinas ministeriales y, finalmente, de los altos funcionarios de la administraci&oacute;n. Una ma&ntilde;ana cundi&oacute; el p&aacute;nico y los moscovitas comenzaron a agolparse en la estaci&oacute;n de Kaz&aacute;n y a abandonar la ciudad, hasta que por la tarde repentinamente comenzaron a retornar otra vez a sus casas, porque vieron que Stalin no s&oacute;lo no hab&iacute;a abandonaba Mosc&uacute;, sino que se le pudo ver sentado en el asiento trasero su viejo Packard descapotable. Los moscovitas se lanzaron a la calle y fueron muchos los que pudieron saludar a Stalin en la Avenida Gorki.

<P>El Ej&eacute;rcito Rojo resisti&oacute; y venci&oacute;; el proletariado y las masas populares resistieron y vencieron, y todo ello fue posible porque se sent&iacute;an part&iacute;cipes del nuevo Estado socialista y ten&iacute;an una confianza ciega en el Partido Comunista y en Stalin.

<P>La derrota del fascismo en la II Guerra Mundial no fue sino un reflejo del &eacute;xito obtenido por la Uni&oacute;n Sovi&eacute;tica en la construcci&oacute;n del socialismo, as&iacute; como de la correcta pol&iacute;tica exterior desarrollada, y de una orientaci&oacute;n militar adecuada al tipo de guerra que se estaba dirimiendo. Por otra parte dejaba al descubierto la bancarrota del sistema imperialista y su manifiesta inferioridad ante la nueva sociedad que hab&iacute;a inaugurado la Revoluci&oacute;n de 1917.

<P>El hecho adquiere a&uacute;n m&aacute;s realce si comparamos la victoria sovi&eacute;tica en 1945 con las anteriores confrontaciones militares en las que se hab&iacute;a visto envuelta la Rusia zarista, derrotada en la guerra de Crimea (1853-1856), humillada por Jap&oacute;n en la guerra de 1905 y hundida por la guerra mundial de 1914. En la I Guerra Mundial Alemania estaba venciendo sobre Rusia, a pesar de verse obligada a luchar en dos frentes y de no contar con Jap&oacute;n ni con Italia. A pesar de disponer en 1941 con factores notablemente m&aacute;s favorables, Alemania, poniendo en liza el ej&eacute;rcito m&aacute;s formidable de toda la historia, fue incapaz de derrotar a la Uni&oacute;n Sovi&eacute;tica, lo que destaca el formidable avance que hab&iacute;a experimentado este pa&iacute;s despu&eacute;s de la revoluci&oacute;n.

<P>Sin embargo, entre los c&aacute;lculos de los estrategas hitlerianos contaba la idea de que el r&eacute;gimen sovi&eacute;tico se encontraba al borde del desmoronamiento. Presum&iacute;an una gran debilidad de la retaguardia sovi&eacute;tica, incapaz de soportar el primer embiste de la Wehrmacht. Presum&iacute;an que tras los primeros fracasos del Ej&eacute;rcito Rojo sobrevendr&iacute;an levantamientos en todas las regiones que saludar&iacute;an alborozados la progresi&oacute;n germana hasta los Urales. Los fascistas, lo mismo que los imperialistas occidentales, se hab&iacute;an cre&iacute;do sus propias falsedades acerca de la actitud de las masas hacia el socialismo y esperaban que &eacute;stas se pusieran a disposici&oacute;n de los invasores. El avance alem&aacute;n en los primeros momentos de la guerra fue una verdadera prueba de fuego, porque al penetrar profundamente en territorio sovi&eacute;tico, los pueblos sovi&eacute;ticos no s&oacute;lo no se arrojaron en brazos de los fascistas, como &eacute;stos esperaban, sino que defendieron a muerte a su pa&iacute;s. Dec&iacute;a Stalin en esos primeros momentos de la guerra: <EM>Progresando hacia el interior de nuestro pa&iacute;s el Ej&eacute;rcito alem&aacute;n se aleja de su retaguardia alemana, est&aacute; obligado a operar en un ambiente hostil, a crearse una nueva retaguardia en un pa&iacute;s extranjero que, por otra parte, disgregan nuestros guerrilleros, lo que desorganiza a fondo el revituallamiento del Ej&eacute;rcito alem&aacute;n, lo hace temer por su retaguardia y mata en ella su fe en la estabilidad de la situaci&oacute;n. Mientras que nuestro Ej&eacute;rcito opera en su propio pa&iacute;s, goza del incensante apoyo de su retaguardia, est&aacute; regularmente provisto de hombres, municiones, v&iacute;veres y tiene una confianza firme en su retaguardia</EM>.

<P>La solidaridad entre las diversas nacionalidades de la URSS se mostr&oacute; tremendamente fuerte, y el Estado sovi&eacute;tico puso a prueba con &eacute;xito su solidez en todos los campos. Stalin constataba: <EM>Nunca jam&aacute;s la retaguardia ha sido tan s&oacute;lida como en el presente. Es muy probable que cualquier otro Estado con p&eacute;rdidas territoriales como las que nosotros hemos sufrido hasta hoy, no habr&iacute;a resistido la prueba y habr&iacute;a periclitado. Si el r&eacute;gimen sovi&eacute;tico ha soportado con esta facilidad la prueba y reforzado todav&iacute;a m&aacute;s su retaguardia, se debe a que el r&eacute;gimen sovi&eacute;tico es, en el momento actual, el r&eacute;gimen m&aacute;s s&oacute;lido </EM>[...]<EM> Las lecciones de la guerra testimonian que el r&eacute;gimen sovi&eacute;tico no s&oacute;lo se ha revelado como la mejor forma de organizaci&oacute;n del florecimiento econ&oacute;mico y cultural del pa&iacute;s durante los a&ntilde;os de construcci&oacute;n pac&iacute;fica, sino tambi&eacute;n como la mejor forma de movilizaci&oacute;n de todas las fuerzas del pueblo para responder al enemigo en tiempo de guerra. Tras un corto periodo hist&oacute;rico, el poder sovi&eacute;tico creado hace 26 a&ntilde;os ha hecho de nuestro pa&iacute;s una fortaleza indestructible. De todos los Ej&eacute;rcitos del mundo, el Ej&eacute;rcito Rojo es el que posee la retaguardia m&aacute;s s&oacute;lida y segura</EM>.

<P>En condiciones extremadamente dif&iacute;ciles, en medio del hostil cerco imperialista, se hab&iacute;a llevado a cabo la industrializaci&oacute;n socialista del pa&iacute;s, y de este modo la Uni&oacute;n Sovi&eacute;tica pudo superar su gran atraso, coloc&aacute;ndose a la cabeza del mundo en cuanto a progreso social. La segunda conflagraci&oacute;n internacional demostr&oacute; claramente que la guerra moderna pone a prueba el total de los recursos materiales y morales de un pa&iacute;s: nada se sustrae a sus devastadores efectos, y todas las energ&iacute;as son requeridas para lograr la victoria. Esto implica la coordinaci&oacute;n de m&uacute;ltiples y variados factores: frente y retaguardia, econom&iacute;a, pol&iacute;tica y guerra. Actualmente no se puede ganar una guerra fi&aacute;ndose unilateralmente en uno s&oacute;lo de los aspectos de la misma: hay que tener una superioridad manifiesta en todos ellos y en todos ellos el socialismo se demostr&oacute; superior al capitalismo.

<P>En febrero de 1931, en la I Conferencia de activistas de la industria, Stalin constataba que <EM>marchamos 50 &oacute; 100 a&ntilde;os detr&aacute;s de los pa&iacute;ses m&aacute;s adelantados. En 10 a&ntilde;os tenemos que ganar este terreno. O lo hacemos o nos aplastan</EM>. Y efectivamente 10 a&ntilde;os despu&eacute;s, en 1941, la Uni&oacute;n Sovi&eacute;tica tuvo que hacer frente a la brutal agresi&oacute;n fascista. S&oacute;lo el tremendo esfuerzo de la retaguardia bajo la direcci&oacute;n del PCUS hizo posible la movilizaci&oacute;n de todas las energ&iacute;as humanas y materiales que desnivelaron esa ventaja de los agresores. Y esto no era m&aacute;s que fruto de los &eacute;xitos en la construcci&oacute;n econ&oacute;mica socialista de preguerra.

<P>La Uni&oacute;n Sovi&eacute;tica triunf&oacute; porque hab&iacute;a hecho la revoluci&oacute;n, porque hab&iacute;a derrotado ya a todos los imperialistas que anteriormente hab&iacute;an invadido su pa&iacute;s y porque los pueblos sovi&eacute;ticos ten&iacute;an plena confianza en su gobierno y su Estado socialistas. Pero triunf&oacute;, ante todo, porque todo el trabajo del pueblo, del Estado y del Ej&eacute;rcito estaba dirigido por un Partido Comunista fortalecido y experimentado que en todo momento supo estar a la altura de los acontecimientos, sin dejarse llevar por el derrotismo ni por el oportunismo. Ya Lenin hab&iacute;a escrito que <EM>la capacidad defensiva del pa&iacute;s que ha sacudido el yugo capitalista, que ha entregado la tierra a los campesinos, que ha implantado el control obrero sobre los bancos y las f&aacute;bricas </EM>[...]<EM> es much&iacute;simas veces mayor que la capacidad defensiva de un pa&iacute;s capitalista</EM>.

<P>El PCUS dirigi&oacute; con &eacute;xito todos los esfuerzos del pueblo sovi&eacute;tico para alcanzar la victoria y dio ejemplo a la vez al participar sus militantes en cabeza de todas las tareas, tanto en la retaguardia (120.000 colaboradores en la defensa de Mosc&uacute; junto al Ej&eacute;rcito Rojo) como en el frente. As&iacute; se pudo elevar continuamente la producci&oacute;n, a pesar de la falta de mano de obra y de especialistas que se fueron al frente. En 1943, por ejemplo, se pusieron en funcionamiento m&aacute;s de 10.000 empresas industriales. Fruto de este trabajo pol&iacute;tico del PCUS fue el ingreso de 5 millones de nuevos militantes comunistas durante la guerra.

<P>Tambi&eacute;n en el frente, una acertada l&iacute;nea pol&iacute;tico-militar del PCUS permiti&oacute; al Ej&eacute;rcito Rojo disponer de todo lo preciso para llevar a buen fin las operaciones planteadas sobre el campo de batalla. El Ej&eacute;rcito Rojo pose&iacute;a un arma que s&oacute;lo pod&iacute;a poseerla el Ej&eacute;rcito del Estado socialista. Esa nueva arma era el trabajo pol&iacute;tico y de Partido encabezado por la Direcci&oacute;n General Pol&iacute;tica del Ej&eacute;rcito Rojo y la Direcci&oacute;n General Pol&iacute;tica de la Marina de Guerra, que funcionaban con las atribuciones de Secciones  del Comit&eacute; Central del PCUS.

<P>El Ej&eacute;rcito Rojo no era un conglomerado de mercenarios ni tampoco un cuerpo expedicionario de invasores. Dijo Stalin en febrero de 1943 que <EM>el Ej&eacute;rcito Rojo defiende la paz y la amistad entre los pueblos de todos los pa&iacute;ses. Ha sido creado no para conquistar otros pa&iacute;ses, sino para defender las fronteras de los soviets. El Ej&eacute;rcito Rojo ha respetado siempre los derechos y la independencia de todos los pueblos</EM>. Se caracterizaba por constituir un Ej&eacute;rcito regular, no voluntario, reclutado en el seno de la sociedad sovi&eacute;tica, y dirigido y orientado por el Partido Comunista en base al sistema de comisarios pol&iacute;ticos. M&aacute;s de la mitad de los militantes comunistas estaban en el frente, y entre la tropa y oficiales los militantes del Partido eran el 13 por ciento (cifra que al final de la guerra ascendi&oacute; hasta el 25 por ciento, cuando en la guerra civil era de s&oacute;lo un 5 por ciento), a los que hay que sumar un 40 por ciento de komsomoles. En la escala de oficiales el 80 por ciento eran militantes del Partido Comunista; unos tres millones de comunistas cayeron en combate. Como ya indicara Lenin, <EM>han quedado relegados irreversiblemente al pasado los tiempos en que las guerras se hac&iacute;an por mercenarios o representantes de una casta medio aislada del pueblo. Las guerras se hacen hoy por los pueblos</EM>. Precisamente nadie como el Ej&eacute;rcito Rojo represent&oacute; a su pueblo durante la guerra, derrochando hero&iacute;smo, coraje y energ&iacute;a sin medida para acabar con los planes exterminadores del fascismo.

<P>Los comunistas dentro del Ej&eacute;rcito Rojo desarrollaban la lucha ideol&oacute;gica contra las tendencias err&oacute;neas que surg&iacute;an espont&aacute;neamente entre los combatientes: el derrotismo, el aventurerismo, los afanes de revancha y venganza y otras variantes del militarismo burgu&eacute;s que conduc&iacute;an al saqueo, al bot&iacute;n de guerra y otras formas de menosprecio hacia el pueblo. De nuevo recurriendo a Lenin recordamos su frase en la que dec&iacute;a: <EM>En toda guerra la victoria depende, en resumidas cuentas, del estado de &aacute;nimo de las masas que vierten su sangre en el campo de batalla. El convencimiento de lo justo de la guerra, la conciencia de inmolar su vida para bien se sus hermanos, levanta el &aacute;nimo de los soldados y los lleva a soportar dificultades inauditas</EM>. El desarrollar este &aacute;nimo y esta conciencia en el seno de los combatientes sovi&eacute;ticos fue una de las tareas m&aacute;s importantes que cumplieron los comunistas en las primeras l&iacute;neas del frente.

<P>En la c&uacute;spide del Ej&eacute;rcito Rojo se hallaba el Gran Cuartel General, y por encima de &eacute;l y como secci&oacute;n especial del gobierno se form&oacute; el Comit&eacute; Estatal de Defensa, presidido por Stalin y otros cuatro dirigentes del PCUS. Era este reducido n&uacute;cleo el que llevaba sobre s&iacute; toda la responsabilidad en la direcci&oacute;n de la guerra, especialmente Stalin que era tambi&eacute;n presidente del Gran Cuartel General, cuyas funciones eran m&aacute;s espec&iacute;ficamente militares que la del anterior. Escribi&oacute; el mariscal Zhukov en sus Memorias: <EM>La labor del Gran Cuartel General se basaba en los principios leninistas de mando centralizado de las tropas </EM>[...]<EM> Fue un &oacute;rgano colectivo de direcci&oacute;n de las acciones b&eacute;licas de las fuerzas armadas. Su labor se basaba en una combinaci&oacute;n racional de mando colectivo y unipersonal. En todos los casos el Jefe Supremo </EM>[del Cuartel General, o sea, Stalin]<EM> era el que decid&iacute;a en &uacute;ltima instancia. Las ideas y los planes de las operaciones estrat&eacute;gicas y las campa&ntilde;as se elaboraban en el Estado Mayor General con la participaci&oacute;n de algunos miembros del Cuartel General. A esto preced&iacute;a un gran trabajo en el Bur&oacute; Pol&iacute;tico </EM>[del PCUS]<EM> y el Comit&eacute; Estatal de Defensa. Se examinaba la situaci&oacute;n internacional en el periodo dado y se estudiaban las potenciales posibilidades pol&iacute;ticas y militares de los pa&iacute;ses beligerantes. &Uacute;nicamente despu&eacute;s del estudio y el examen de todas las cuestiones generales se hac&iacute;an pron&oacute;sticos de car&aacute;cter pol&iacute;tico y militar. Como resultado de toda esta compleja labor se determinaba la estrategia pol&iacute;tica y militar por la que se guiaba el Cuartel General del Mando Supremo</EM>.

<P>Dentro del Gran Cuartel General y del Comit&eacute; Estatal de Defensa Stalin jug&oacute; un papel destacado en la direcci&oacute;n pol&iacute;tica y militar de la guerra, quien por sus m&eacute;ritos y su gran labor fue elevado al grado de mariscal, m&aacute;ximo cargo dentro del Ej&eacute;rcito Rojo. Seg&uacute;n Zhukov:

<BLOCKQUOTE>Cuando se preparaba la operaci&oacute;n de turno, Stalin sol&iacute;a llamar al Jefe del Estado Mayor General y a su adjunto, y examinaba minuciosamente con ellos la situaci&oacute;n operativo-estrat&eacute;gica en todo el frente sovi&eacute;tico-alem&aacute;n, el estado de las tropas de los frentes, los datos proporcionados por los diversos servicios de informaci&oacute;n y la marcha de la preparaci&oacute;n de las diversas reservas de todas las armas.

<P>Luego se llamaba, para que acudieran al Cuartel General, al Jefe Log&iacute;stica del Ej&eacute;rcito sovi&eacute;tico, a los Jefes de distintas armas, as&iacute; como de los departamentos del Comisariado del pueblo de Defensa, que ten&iacute;an que asegurar todo lo necesario para la operaci&oacute;n dada.

<P>Despu&eacute;s el Jefe Supremo, su adjunto y el Jefe del Estado Mayor General analizaban las posibilidades operativo-estrat&eacute;gicas de nuestras fuerzas. El Jefe del Estado Mayor General y el adjunto del Jefe Supremo recib&iacute;an el encargo de sopesar y calcular nuestras posibilidades para una u otra operaci&oacute;n que se pensaba llevar a cabo. Habitualmente, el Jefe Supremo nos daba cuatro o cinco d&iacute;as para realizar esa labor. Al expirar ese plazo se tomaba una decisi&oacute;n preliminar. Despu&eacute;s de lo cual el Jefe Supremo encomendaba al Jefe del Estado Mayor General que pidiese a los Consejos Militares de los frentes su parecer acerca de la operaci&oacute;n planeada.

<P>Mientras trabajaban el mando y el Estado Mayor del frente, se realizaba en el Estado Mayor General una gran labor creadora de planificaci&oacute;n de la operaci&oacute;n y cooperaci&oacute;n de los frentes. Se se&ntilde;alaban tareas a los servicios de informaci&oacute;n, a la aviaci&oacute;n de largo alcance, a las guerrillas que actuaban en la retaguardia del enemigo, a los &oacute;rganos de comunicaciones para el traslado de nuevos contingentes de tropas de reservas del Mando Supremo y de recursos materiales.

<P>Por fin se se&ntilde;alaba el d&iacute;a en que los comandantes en jefe de los frentes deber&iacute;an presentarse en el Cuartel General para informar del plan de las operaciones en el frente. Por lo com&uacute;n, el Jefe Supremo los escuchaba en presencia del Jefe del Estado Mayor General, del adjunto del Jefe Supremo o de algunos miembros del Comit&eacute; Estatal de Defensa.

<P>Despu&eacute;s de un examen cuidadoso de los informes Stalin confirmaba los planes y los plazos de las operaciones se&ntilde;alando aquello a lo que se deb&iacute;a prestar especial atenci&oacute;n.</BLOCKQUOTE>

Pero no solamente el car&aacute;cter proletario y la direcci&oacute;n comunista caracterizaban al Ej&eacute;rcito Rojo; se trataba tambi&eacute;n de un Ej&eacute;rcito moderno, provisto de los sofisticados avances t&eacute;cnico-militares que la industria socialista pudo proveerle. La organizaci&oacute;n militar del Ej&eacute;rcito Rojo estaba acorde con su car&aacute;cter clasista, pero tambi&eacute;n con las modernas t&eacute;cnicas de direcci&oacute;n de la guerra. Destacaba por el rechazo a supeditarse a un s&oacute;lo medio t&eacute;cnico de combate, poniendo de relieve la necesidad de coordinar todas las armas y medios b&eacute;licos: artiller&iacute;a, bombardeo, guerrilla, cerco, etc. Por el contrario los mandos occidentales daban mayor o menor importancia a la aviaci&oacute;n estrat&eacute;gica, a los combates navales, etc., seg&uacute;n los casos y las circunstancias. Como escribi&oacute; Stalin: <EM>En el transcurso de la guerra el Ej&eacute;rcito Rojo se ha transformado en un Ej&eacute;rcito especializado. Ha aprendido a combatir al enemigo con golpe seguro, teniendo en cuenta sus lados fuertes y d&eacute;biles, como lo exige la ciencia militar moderna. Cientos de miles y millones de combatientes del Ej&eacute;rcito Rojo se han hecho due&ntilde;os en el manejo de sus armas: fusil, sable, metralleta, artiller&iacute;a, morteros, carros de combate, trabajos de ingenier&iacute;a y en la aviaci&oacute;n. Decenas de miles de jefes del Ej&eacute;rcito Rojo se han hecho maestros en el arte de conducir a sus tropas. Han aprendido a combinar el valor y el coraje individuales con el arte de mandar los Ej&eacute;rcitos en el campo de batalla; han renunciado a la absurda y peligrosa t&aacute;ctica lineal y han adoptado resueltamente la t&aacute;ctica de maniobra</EM>.

<P>Por otra parte, la vieja t&aacute;ctica de guerra de trincheras y de posiciones, heredada de la primera gran guerra por los pa&iacute;ses capitalistas, y que al igual que la supeditaci&oacute;n de las acciones b&eacute;licas a los bombardeos masivos de ciudades e industrias o a los combates navales, formaban parte de la t&aacute;ctica dilatoria de las potencias occidentales en la primera parte de la guerra. El Ej&eacute;rcito Rojo, desde los primeros momentos de la agresi&oacute;n, se esforz&oacute; por romper la estrategia nazi de guerra rel&aacute;mpago, de desarticular al grueso de las fuerzas enemigas practicando la pol&iacute;tica de resistencia a ultranza con objeto de romper los planes del fascismo y elevar, al mismo tiempo, la moral de los combatientes.

<P>Finalmente, el Ej&eacute;rcito Rojo se basaba en sus propias fuerzas y en el abastecimiento que el pueblo sovi&eacute;tico le proporcionaba desde la retaguardia. La fuerza del Ej&eacute;rcito Rojo se basaba en su r&eacute;gimen socialista, pues siguiendo a Lenin <EM>nosotros creemos que un Estado es fuerte cuando el pueblo tiene conciencia pol&iacute;tica. Es fuerte cuando las masas est&aacute;n enteradas de todo, pueden formarse opini&oacute;n de todo y hacerlo todo conscientemente</EM>. S&oacute;lo en sus pueblos, en su r&eacute;gimen socialista, pod&iacute;a confiar para derrotar a los ocupantes fascistas.

<P>Pero no fue despreciable, ni mucho menos, la ayuda que prest&oacute; a la Uni&oacute;n Sovi&eacute;tica el movimiento de liberaci&oacute;n antifascista desplegado por todos los rincones del mundo a los que alcanzaba esta plaga reaccionaria. En ning&uacute;n pa&iacute;s de Europa los ocupantes fascistas tuvieron ning&uacute;n espacio de seguridad, como manifest&oacute; Stalin ya en noviembre de 1941: <EM>&Uacute;nicamente los idiotas hitlerianos no pueden comprender que no solamente la retaguardia europea, sino tambi&eacute;n la retaguardia alemana de las tropas alemanas es un volc&aacute;n preparado para explotar y sepultar a los aventureros hitlerianos</EM>.

<P>El factor clave que impuls&oacute; este formidable movimiento revolucionario de liberaci&oacute;n fue la direcci&oacute;n de los comunistas, que desde un principio se colocaron a la cabeza en la lucha contra el fascismo internacional y sus colaboradores locales. La crisis econ&oacute;mica, pol&iacute;tica, moral y cultural, que ya hab&iacute;a estallado antes de la guerra pero que ahora alcanzaba cotas de m&aacute;xima agudizaci&oacute;n con la guerra, hizo que la vanguardia comunista adquiriera bien pronto estrechas y firmes conexiones con el movimiento de masas. Con el transcurso de la guerra, mientras este movimiento no hac&iacute;a sino crecer y fortalecerse en la misma lucha, los sectores burgueses se iban hundiendo en el pantano de la represi&oacute;n indiscriminada, en la colaboraci&oacute;n con los invasores, en el descr&eacute;dito popular, en las divisiones internas y en la descomposici&oacute;n final. Nada de esto puede extra&ntilde;ar a nadie; se trata de un proceso l&oacute;gico e irreversible bajo el imperialismo; no hace falta acudir a las injerencias de nadie ni a factores externos y extra&ntilde;os a las propias masas populares en ebullici&oacute;n; tambi&eacute;n sobre esto Lenin hab&iacute;a escrito hac&iacute;a mucho tiempo que <EM>la guerra ha ense&ntilde;ado y ense&ntilde;a a las masas al crear una situaci&oacute;n revolucionaria, profundiz&aacute;ndola y extendi&eacute;ndola</EM>.

<P>En la guerra, y gracias al esfuerzo sovi&eacute;tico, un gran n&uacute;mero de pueblos no s&oacute;lo lograron expular de sus pa&iacute;ses al fascismo invasor, sino que tambi&eacute;n echaron por la borda a su burgues&iacute;a, iniciando la v&iacute;a de la construcci&oacute;n del socialismo.

<P>Todo el sistema imperialista hab&iacute;a sufrido un duro golpe y se hallaba al borde de la bancarrota final.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P style="margin-left:40;font-weight:900;color:#cc6666;font-size=22">
Notas:

<P><A NAME="n1"></A>(1) <EM>Historia de la guerra fr&iacute;a</em>, Luis de Caralt, Barcelona, 1970, tomo I, pg.47.

<P><A NAME="n2"></A>(2) Hermann Kinder y Werner Hilgemann: <EM>Atlas hist&oacute;rico mundial</EM>, Istmo, Madrid, 6&ordf; edici&oacute;n, 1977, tomo II, pg.171.

<P><A NAME="n3"></A>(3) <EM>La Europa de los dictadores</EM>, Siglo XXI, 3&ordf; Edici&oacute;n, Madrid, 1979, pg.32

<P class="dos">

<A HREF="stalin-1.htm" onMouseOver="window.status='Stalin';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">
documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin-8.htm" onMouseOver="window.status='Stalin';return true;">contin&uacute;a</A>

</body>
</html>
