<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Los procesos de Mosc&uacute;">
<title>Los procesos de Mosc&uacute;</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="juicio politico, depuracion, quinta columna, purga">
<META name="description" content="La liquidación de la quinta columna dentro de la Unión Soviética">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-5.htm">
<link rel="next" href="stalin-7.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2><a NAME="c13"></A>El gran viraje</H2>

A finales de 1927 la NEP entra en crisis y, aunque en teor&iacute;a se siguen manteniendo los mismos principios econ&oacute;micos, la pr&aacute;ctica comienza a distanciarse de las resoluciones aprobadas en los Congresos. Aparentemente siguen vigentes los fundamentos de la NEP, pero el Partido bolchevique se ve forzado a adoptar <EM>medidas excepcionales</EM> que los contradicen. Inicialmente, pues, esas <EM>medidas extraordinarias</EM> son s&oacute;lo temporales, un par&eacute;ntesis hasta que las aguas vuelvan a correr por sus cauces habituales. Eso no sucedi&oacute; porque era la NEP la que ten&iacute;a un car&aacute;cter transitorio, la que hab&iacute;a supuesto un paso atr&aacute;s; ahora proced&iacute;a dar el salto adelante, cambiar otra vez el rumbo y pasar a la ofensiva.

<P>No obstante, nadie cerr&oacute; oficialmente la &eacute;poca de la NEP, cuya l&iacute;nea pareci&oacute; seguir vigente. No fue as&iacute;. A partir de finales de los a&ntilde;os veinte se asiste en la Uni&oacute;n Sovi&eacute;tica, en todas sus esferas, a un agotamiento por la teor&iacute;a, a un aburrumiento de las doctrinas, las teor&iacute;as y las discrepancias. Era el momento de la verdad, de la pr&aacute;ctica, de los hechos, de saber si el socialismo dar&iacute;a de comer a los sovi&eacute;ticos, si les abrigar&iacute;a del fr&iacute;o, les proporcionar&iacute;a educaci&oacute;n, etc. Ni siquiera se habla ya de econom&iacute;a, sino de ponerse en marcha. Por eso el &uacute;ltimo debate contra los derechistas, en comparaci&oacute;n con el anterior contra el izquiedistas, parece ideol&oacute;gicamente pobre. Los bolcheviques quer&iacute;an acabar ya de una vez por todas con aquellas pol&eacute;micas y empezar a actuar en positivo.

<P>Cuando a&uacute;n no se hab&iacute;an apagado los rescoldos de la batalla ideol&oacute;gica contra el trotskismo, las <EM>medidas excepcionales</EM> desataron una nueva pol&eacute;mica en la direcci&oacute;n del Partido, esta vez contra su flanco derecho. Al no cerrarse expresamente la etapa de la NEP, el debate fue bastante confuso porque aparentemente no hay contradicciones entre ambas l&iacute;neas y, adem&aacute;s, ambas niegan la existencia de divergencias para evitar el espect&aacute;culo de una nueva ruptura dentro de la direcci&oacute;n del Partido bolchevique. Sin embargo, el debate ideol&oacute;gico y pol&iacute;tico es intenso y acaba con la derrota de las posiciones de quienes quieren seguir manteniendo a toda costa la NEP.

<P>Aunque en torno al mantenimiento de la NEP se gesta toda una corriente dentro del Partido bolchevique, el m&aacute;s destacado de ellos es Bujarin, que sosten&iacute;a tesis muy similares a las que luego expuso Jruschov, por lo que merece la pena centrar en &eacute;l la atenci&oacute;n, ya que sus propuestas aparecen, fuera de la Uni&oacute;n Sovi&eacute;tica, solapadas por el apoyo del imperialismo a los trotskistas e izquierdistas. No obstante, las tesis de Bujarin son mucho m&aacute;s consistentes y, a pesar de las depuraciones, siguieron impregnando a buena parte de los militantes del Partido bolchevique. Esta influencia deriva de varias causas:

<P>&mdash; a causa de la dureza de la lucha contra los izquierdistas, el debate con los derechistas qued&oacute; m&aacute;s encubierto para mantener una imagen irreal de unidad que no se pod&iacute;a quebrar a causa de una nueva pol&eacute;mica y que luego volvi&oacute; a ponerse de manifiesto en la obra de Stalin <EM>Problemas econ&oacute;micos del socialismo en la URSS</EM>

<P>&mdash; aunque la lucha ideol&oacute;gica y pol&iacute;tica desencadenada en 1927 contra los derechistas concern&iacute;a tanto a aspectos econ&oacute;micos, como internacionales, pol&iacute;ticos y partidistas, el debate aparece centrado s&oacute;lo en aspectos t&eacute;cnicos y econ&oacute;micos, menos accesibles al com&uacute;n de los militantes; Bujarin insiste en que no est&aacute; en desacuerdo con los aspectos cardinales de la l&iacute;nea sino simples porcentajes y cifras sobre la acumulaci&oacute;n, el gasto p&uacute;blico, la inflaci&oacute;n, etc.

<P>&mdash; en los aparatos econ&oacute;micos sovi&eacute;ticos eran mayor&iacute;a los derechistas, especialmente Rikov, presidente del gobierno, y Tomski, dirigente de los sindicatos; muchos de los economistas proven&iacute;an del menchevismo.

<P>Pero lo que estaba en juego iba mucho m&aacute;s all&aacute; que la pol&iacute;tica econ&oacute;mica. En aquel preciso momento Bujarin era presidente de la Internacional Comunista; por tanto era una figura del m&aacute;ximo relieve y prestigio dentro del movimiento comunista internacional y tambi&eacute;n en este aspecto se produjeron importantes fricciones.

<P>A grandes rasgos, en el debate sostenido por el Partido bolchevique en 1928 contra los derechistas es f&aacute;cilmente constatable que Bujarin se aferra como un clavo ardiendo a la alianza obrero-campesina. Repite una y otra vez la necesidad de preservar esa alianza y se acoge a las citas de Lenin de 1921 y a las resoluciones que el Partido hab&iacute;a aprobado en sus Congresos. Pero no menciona nunca la dictadura del proletariado, de la cual la alianza obrero-campesina era una forma espec&iacute;fica requerida por las condiciones concretas de la Uni&oacute;n Sovi&eacute;tica. Tampoco tiene en cuenta que la situaci&oacute;n en el campo en 1928 no es la misma que en 1921.

<P>La aprobaci&oacute;n del decreto sobre la tierra en 1917 hab&iacute;a igualado sustancialmente la situaci&oacute;n de los campesinos en Rusia. Los campesinos pobres hab&iacute;an obtenido tierras; los latifundistas hab&iacute;an perdido la suyas. As&iacute; que se cre&oacute; una vasta masa de campesinos medios, de peque&ntilde;os agricultores que cultivaban la tierra con sus propios medios, con su familia, sin recurrir a mano de obra explotada. Puede hablarse as&iacute; de una gigantesca masa peque&ntilde;o burguesa compuesta por unos cien millones de campesinos.

<P>La NEP no era el capitalismo pero, como reconoció <A HREF="lenin.htm">Lenin</A> en su artículo sobre las cooperativas, <EM>con la NEP hicimos una concesión al campesino como comerciante</EM>. Al permitir el comercio privado de esa masa gigantesca de campesinos, la NEP llevaba el germen del capitalismo, y se apreci&oacute; a finales de los a&ntilde;os veinte que ya comenzaban a aparecer diferenciaciones sociales dentro de aquellos campesinos medios. El comercio hab&iacute;a reforzado notablemente al kulak, verdadero beneficiario de la NEP.

<P>Era necesaria la contraofensiva porque el socialismo era inviable en esa situaci&oacute;n, apenas un islote urbano en medio de un campo mercantilizado.

<P>Los kulaks se defendieron de esta ofensiva y Bujarin fue su portavoz m&aacute;s autorizado dentro del mismo Partido bolchevique. En pol&iacute;tica econ&oacute;mica Bujarin quiso convertir la NEP, que s&oacute;lo era una fase transitoria, en toda una estrategia de la construcci&oacute;n del socialismo: <EM>La integraci&oacute;n pac&iacute;fica del kulak en el socialismo</EM>. Adem&aacute;s para Bujarin la NEP tiene un valor universal: todos los pa&iacute;ses del mundo deben contruir el socialismo bajo las recetas de la NEP. Esto la diferencia del comunismo de guerra, que fue un acontecimiento s&oacute;lo temporal, propio de Rusia y provocado por una intervenci&oacute;n militar extranjera. Sin ello no se hubiera puesto en pr&aacute;ctica el comunismo de guerra; se hubiera pasado directamente a la NEP. Quiz&aacute; otros pa&iacute;ses no necesiten conocer el comunismo de guerra, afirma Bujarin, pero todos pasar&aacute;n por la experiencia de la NEP, que abarca un largo periodo hist&oacute;rico.

<P>Pero a consecuencia de las cr&iacute;ticas de su propio Partido, Bujarin tambi&eacute;n matiza y suaviza luego esas expresiones, como cuando apunta sutilmente: <EM>El rasgo espec&iacute;fico de la URSS no es la NEP propiamente dicha, sino las proporciones de la NEP</EM>. Es en ese terreno, en lo puramente cuantitativo, donde &eacute;l quiere mantener el tono de sus divergencias con la mayor&iacute;a de la direcci&oacute;n del Partido bolchevique, en la medida. No parece ser un debate de fondo, de principios, sino de pura econom&iacute;a, entre los que quieren mucha o poca NEP (pero siempre NEP al fin y al cabo). La dosis exacta de NEP que quiere Bujarin recuerda su teor&iacute;a de las crisis econ&oacute;micas, que son meras <EM>desproporciones</EM> entre los sectores productivos, consecuencia de la falta de planificaci&oacute;n.

<P>Pero la NEP, como bien dice Bujarin en otro inciso, se car&aacute;cteriza por las relaciones mercantiles y lo que &eacute;l pretende no es otra cosa que <EM>liquidar las relaciones de mercado sobre la base de estas mismas relaciones mercantiles</EM>. Al igual que los economistas burgueses liberales, Bujarin es partidario de dejar actuar libremente a las fuerzas del mercado porque ellas acabar&aacute;n con el propio mercado. Sobre la econom&iacute;a de mercado no se puede intervenir, y mucho menos dirigir. Inveros&iacute;mil pero cierto; esta tesis contradice la experiencia hist&oacute;rica de siglos:  Se desprende de aqu&iacute; que la planificaci&oacute;n no tiene ning&uacute;n sentido, aunque Bujarin s&oacute;lo se expresa en contra de la planificaci&oacute;n <EM>centralizada</EM>. Pero una planificaci&oacute;n no centralizada no es planificaci&oacute;n, conclusi&oacute;n por lo dem&aacute;s coherente con su defensa del mercado y con el <EM>debilitamiento de todos los vestigios de &oacute;rganos del estado</EM>, que es la v&iacute;a para su desaparici&oacute;n bajo el socialismo, es decir, otra muestra de la tendencia anarquizante que <A HREF="lenin.htm">Lenin</A> observ&oacute; en Bujarin. En 1928, Bujarin preconiza un <EM>llamamiento a las masas</EM> que s&oacute;lo es posible si se renuncia a una <EM>supercentralizaci&oacute;n</EM>, lo cual supondr&iacute;a que se dieran <EM>algunos pasos en la direcci&oacute;n del Estado-Comuna</EM>, y que se luchara igualmente contra los <EM>elementos burocr&aacute;ticos degenerados, absolutamente indiferentes a los intereses de las masas</EM>; denuncia as&iacute; a <EM>los funcionarios </EM>[...]<EM> dispuestos a elaborar cualquier plan</EM>, aludiendo, sin designarlos, a los economistas del Estado. Ante la perspectiva del I Plan Quinquenal, Bujarin se pronuncia contra una centralizaci&oacute;n estatal que ahoga las iniciativas. Naturalmente -a&ntilde;adimos por nuestra parte- esas iniciativas s&oacute;lo pod&iacute;an ser las iniciativas privadas, verdadero santuario del capitalismo.

<P>Muchas de la ideas de Bujarin huelen hoy a neoliberalismo. &Eacute;l aparece como un defensor a ultranza del campesinado, de todo el campesinado; se negaba a extraer los recursos necesarios para la industrializaci&oacute;n de la agricultura porque exist&iacute;an otras fuentes importantes de acumulaci&oacute;n. Y alude a la reducci&oacute;n de los aparatos administrativos del Estado mediante la descentralizaci&oacute;n y la liberaci&oacute;n de iniciativas locales, lo cual permitir&iacute;a <EM>la participaci&oacute;n real de las masas reales</EM> en el desarrollo de las fuerzas productivas.

<P>Lo mismo que decimos de la planificaci&oacute;n y de la industrializaci&oacute;n, cabe afirmar de la colectivizaci&oacute;n. La oposici&oacute;n de Bujarin tiene los mismos fundamentos en todos los casos. La colectivizaci&oacute;n no se pod&iacute;a llevar a cabo m&aacute;s que con la participaci&oacute;n de las masas, de los propios interesados, mediante el convencimiento y la persuasi&oacute;n. Nada dec&iacute;a sobre c&oacute;mo conseguirlo en caso de negativa, ya que la NEP deb&iacute;a durar todo un largo periodo hist&oacute;rico. Mientras tanto s&oacute;lo cab&iacute;a esperar.

<P>La NEP no era, como pretend&iacute;a Bujarin, sin&oacute;nimo de alianza obrero-campesina ni un modelo universal de construcci&oacute;n del socialismo. Ciertamente la NEP era s&oacute;lo, como bien reconoc&iacute;a Bujarin, una expansi&oacute;n de la econom&iacute;a mercantil; en s&iacute; misma no era el capitalismo, pero lleva las semillas del capitalismo y corr&iacute;a el riesgo de enfrentar al proletariado con los campesinos pobres. Por eso no pod&iacute;a prolongarse en el tiempo. La alianza obrero-campsina es una alianza de los obreros con la burgues&iacute;a engendrada por la NEP; hab&iacute;a resultado necesaria pero llegaba el momento de la lucha de clases y de la dictadura del proletariado.

<P>Ya hacia el oto&ntilde;o de 1927 las recetas de la NEP estaban agotadas. Desde finales de 1923 hab&iacute;an mejorado, por un lado, las condiciones de existencia de las masas obreras y campesinas y, por el otro, hab&iacute;a aumentado tambi&eacute;n el gasto p&uacute;blico. Se trataba, por tanto, de una crisis de crecimiento, aunque la burgues&iacute;a lo presente como un problema de desabastecimiento. La mejora en las condiciones de vida de las masas son evidentes. En 1927 se introduce la jornada de siete horas, algo que el capitalismo, casi cien a&ntilde;os despu&eacute;s, no ha logrado a&uacute;n. El incremento de la renta no crec&iacute;a en paralelo con una ampliaci&oacute;n de la oferta de bienes de consumo. Como consecuencia de esta presi&oacute;n de la demanda aparece la inflaci&oacute;n: entre diciembre de 1926 y junio de 1929, los precios al por menor de los productos agr&iacute;colas en el comercio privado aumentan en un 130 por ciento. Tambi&eacute;n aparece la especulaci&oacute;n y en el mercado negro se pueden conseguir mercanc&iacute;as a precios muy elevados, lo que fomenta el desarrollo del capitalismo.

<P>Se hac&iacute;a necesario dar un salto y acabar con la NEP.

<P>La mejora de las condiciones de vida de los campesinos se produce por dos motivos:

<P>&mdash; el cierre de las <EM>tijeras</EM>, es decir, la disminuci&oacute;n de las diferencias entre los precios industriales y los agr&iacute;colas, con el consiguiente aumento de los ingresos monetarios de las masas campesinas.

<P>&mdash; la exenci&oacute;n casi total de impuestos a la parte m&aacute;s pobre del campesinado con ocasi&oacute;n del X aniversario de la Revoluci&oacute;n de Octubre. El 35 por ciento de las familias campesinas son exoneradas del impuesto contra un 25 por ciento el a&ntilde;o anterior. Se decide, adem&aacute;s, ejercer menos presi&oacute;n para el pago de los atrasos fiscales, hasta el punto de que a comienzos de 1928 esos atrasos llegan al 20 por ciento de los impuestos agr&iacute;colas devengados en el curso del a&ntilde;o fiscal iniciado en 1927.

<P>El aumento de la renta campesina no fue seguido por un incremento suficiente en los suministros de productos manufacturados disponibles en el campo. A causa de la inflaci&oacute;n, los campesinos acogieron con desconfianza una moneda que s&oacute;lo parcialmente pod&iacute;an intercambiar por mercanc&iacute;as. Esta es una de las causas de la ca&iacute;da de las entregas agr&iacute;colas que se registra a partir de octubre de 1927.

<P>Por otro lado, el cierre de las <EM>tijeras</EM> tropez&oacute; con las presiones al alza de los precios industriales, debido a que:

<P>&mdash; el salario medio creció un 10 por ciento, m&aacute;s r&aacute;pidamente que la productividad del trabajo

<BR>&mdash; el empleo industrial aumentó un 12'4 por ciento y el paro desapareció definitivamente.

<P>Por tanto, lo mismo que en el campo, aumenta bruscamente la demanda de bienes de consumo por parte de los asalariados industriales y se repite la situaci&oacute;n, multiplicando el problema: los aumentos de salarios no van acompa&ntilde;ados de un incremento suficiente de la producci&oacute;n de bienes de consumo, provocando una presi&oacute;n alcista en los precios al por menor, o bien la acentuaci&oacute;n del desabastecimiento de mercanc&iacute;as y el creciminto del mercado negro.

<P>En tercer lugar, aumenta tambi&eacute;n el gasto p&uacute;blico: en 1926-1927 el presupuesto de gastos del Estado se incrementa respecto al a&ntilde;o anterior en m&aacute;s del 41 por ciento, mientras que la renta nacional en precios constantes s&oacute;lo aumenta en un 6'3 por ciento. Se entra as&iacute; en un per&iacute;odo de aumento de los gastos p&uacute;blicos, sin la menor correspondencia con el incremento de los recursos reales.

<P>Esto se verifica, precisamente, en 1927, cuando en virtud de la prioridad concedida a las inversiones en la industria pesada hay una disminuci&oacute;n del ritmo de aumento de la producci&oacute;n de bienes de consumo. La XV Conferencia hab&iacute;a fijado en un m&iacute;nimo de 900 millones de rublos la suma de las inversiones industriales en el a&ntilde;o 1926-1927. Sin embargo, algunos meses antes una suma de inversiones parecida a esa hab&iacute;a sido descartada por Dzherjinski por considerar que semejante cifra era incompatible con la situaci&oacute;n econ&oacute;mica real. Al adoptar esa cifra, la Conferencia ratifica pr&aacute;cticamente los programas de inversiones ya puestos en marcha. Pero la cifra aprobada por la Conferencia es rebasada con mucho. En diciembre de 1926, el VSNJ adopta un proyecto de inversiones industriales que asciende a 947 millones de rublos. Cinco semanas m&aacute;s tarde, el Comit&eacute; Central y el Sovnarkom ratifican esa cifra con algunas reservas. M&aacute;s adelante son ya 991 los millones de rublos asignados a las inversiones industriales, pero finalmente &eacute;stas necesitar&aacute;n, de hecho, 1.068 millones, o sea un aumento de cerca de un tercio con respecto al a&ntilde;o anterior.

<P>Mientras aumentan las inversiones en equipos pesados, disminuyen las destinadas a la industria productora de bienes de consumo, creando una escasez de productos industriales que afecta a las zonas rurales, justo en el momento del acopio de cereales, ca&iacute;da que contribuye a la adopci&oacute;n de <EM>medidas excepcionales</EM> y al abandono de la NEP.

<P>La nueva l&iacute;nea se abre en el XV Congreso del Partido bolchevique que se celebr&oacute; inmediatamente despu&eacute;s de la derrota pol&iacute;tica de la oposici&oacute;n de izquierda a finales de 1927. Este Congreso reafirm&oacute; la necesidad de proseguir la NEP, si bien limitando las <EM>tendencias explotadoras del kulak</EM>. El Congreso confirm&oacute; que en el curso de los &uacute;ltimos a&ntilde;os hab&iacute;a quedado asegurada la alianza con las masas campesinas y consolidadas las <EM>posiciones dominantes</EM> del Estado. Sin dilaci&oacute;n hab&iacute;a que pasar, con ayuda de todas las masas pobres y medias, a la limitaci&oacute;n sistem&aacute;tica de las explotaciones de los kulaks y de las empresas privadas, determinando <EM>un retroceso relativo... de los elementos capitalistas de la ciudad y del campo</EM>.

<P>El XV Congreso aprob&oacute; la pol&iacute;tica de colectivizaci&oacute;n, subrayando que deb&iacute;a ser realizada con prudencia, por medio de la persuasi&oacute;n. Por tanto, las alusiones reiterdas en la propaganda burguesa acerca de la colectivizaci&oacute;n <EM>forzosa</EM> son completamente falsas. En enero de 1928, en el curso de una gira por Siberia, Stalin resalt&oacute; la superioridad t&eacute;cnica de las haciendas colectivas y estatales que producen excedentes comerciales m&aacute;s amplios que las haciendas de los kulaks y que deb&iacute;an permitir <EM>que en los tres o cuatro pr&oacute;ximos a&ntilde;os los koljoses y sovjoses, como proveedores de grano, puedan dar al Estado aunque s&oacute;lo sea una tercera parte del grano indispensable</EM>.

<P>En cuanto a las condiciones del desarrollo de la industria, las resoluciones del XV Congreso son favorables a una industrializaci&oacute;n m&aacute;s r&aacute;pida, pero atacando al mismo tiempo a la oposici&oacute;n de izquierda, partidarios de una acumulaci&oacute;n acelerada llevada a cabo en detrimento del campo mediante una nueva apertura de las <EM>tijeras</EM>. Por tanto, condena, una vez m&aacute;s, la consigna de la oposici&oacute;n favorable a un aumento de los precios industriales, porque -seg&uacute;n la resoluci&oacute;n- favorecer&iacute;a la degeneraci&oacute;n burocr&aacute;tica y la descomposici&oacute;n monopolista de la industria, da&ntilde;ar&iacute;a a los consumidores -ante todo a la clase obrera, a las capas pobres de la ciudad y del campo-, pondr&iacute;a una poderosa baza en manos de los kulaks y, finalmente, acarrear&iacute;a una baja brutal del ritmo de desarrollo al comprometer la base agr&iacute;cola de la industria.

<P>La resoluci&oacute;n del XV Congreso sobre la elaboraci&oacute;n del plan quinquenal opone a la b&uacute;squeda de una acumulaci&oacute;n <EM>m&aacute;xima</EM>, la de una acumulaci&oacute;n <EM>&oacute;ptima</EM> entre la producci&oacute;n y el consumo.

<P>La resoluci&oacute;n defiende, igualmente, la necesidad de respetar una relaci&oacute;n &oacute;ptima entre el desarrollo de la industria ligera y el de la industria pesada. Subraya que al desplazar el centro de gravedad de la industria ligera hacia la industria pesada, conviene evitar que esta segunda inmovilice una parte demasiado grande de los capitales del Estado en la construcci&oacute;n de empresas muy grandes, cuyos productos no se realizan en el mercado m&aacute;s que al cabo de muchos a&ntilde;os. La rotaci&oacute;n m&aacute;s r&aacute;pida de los capitales de la industria ligera (al producir objetos de consumo de primera necesidad) permite utilizar a continuaci&oacute;n el capital resultante en la industria pesada, asegurando al mismo tiempo el desarrollo de la industria ligera.

<P>La pol&iacute;tica aplicada desde el XV Congreso encontr&oacute; resistencia entre los especuladores y los kulaks, desatando una lucha creciente en el seno del campesinado, con actos de sabotaje, quema de cosechas y matanzas de ganado.

<P>Bujarin y la oposici&oacute;n de derechas dieron forma te&oacute;rica a esa resistencia de los kulaks.

<P>En su discurso al Pleno del Bur&oacute; Pol&iacute;tico de 9 de julio de 1928, publicado bajo el t&iacute;tulo <EM>La industrializaci&oacute;n y el problema del grano</EM>, Stalin sali&oacute; en defensa de las <EM>medidas excepcionales</EM> y sostuvo que una industrializaci&oacute;n r&aacute;pida debe permitir la consolidaci&oacute;n de la alianza con el campesinado: <EM>La alianza de la clase obrera con el campesinado no puede ser firme y duradera </EM>[...]<EM> si la alianza basada en los art&iacute;culos textiles no es complementada con la alianza basada en el metal</EM>.

<P>Esta exigencia implicaba, en primer t&eacute;rmino, el suministro a los campesinos pobres y medios de cantidades suficientes de instrumentos de trabajo, aunque fueran simples, que hab&iacute;a sido muy escasa durante los a&ntilde;os 1923 a 1928, como lo prueba la escasez de equipo de las explotaciones campesinas.

<P>El Bur&oacute; Pol&iacute;tico acept&oacute; un texto por unanimidad y lo someti&oacute; a la aprobaci&oacute;n del Comit&eacute; Central. Se encuentran all&iacute; las formulaciones, entonces habituales, sobre las relaciones entre industria y agricultura: <EM>Si la industria constituye por s&iacute; misma un potente motor de la agricultura, al permitir su transformaci&oacute;n sobre la base de la industrializaci&oacute;n socialista, la agricultura constituye la base del desarrollo de la industria</EM>. En noviembre de 1926 Stalin hab&iacute;a enunciado una f&oacute;rmula an&aacute;loga en su informe a la XV Conferencia.

<P>La resoluci&oacute;n del Bur&oacute; Pol&iacute;tico insiste tambi&eacute;n en la necesidad de que la formaci&oacute;n de las haciendas colectivas tenga car&aacute;cter voluntario.

<P>Despues del VI Congreso de la Internacional Comunista la pol&eacute;mica trascendi&oacute; p&uacute;blicamente. El 18 de septiembre de 1928, Pradva denunci&oacute; la existencia de un <EM>estado de &aacute;nimo en el fondo derechista</EM> en el seno del partido sovi&eacute;tico. Un mes m&aacute;s tarde, el problema de este <EM>peligro de derecha</EM> es puesto sobre el tapete por el discurso que Stalin pronuncia el 19 de octubre de 1928 ante el comit&eacute; de Mosc&uacute;. La tendencia derechista <EM>menosprecia la fuerza de nuestros enemigos, la fuerza del capitalismo</EM>, lo cual conduce a hacer concesiones, a pedir la disminuci&oacute;n de la tasa de crecimiento de nuestra industria, a querer relegar a un segundo plano la cuesti&oacute;n de las haciendas colectivas y estatales, etc. Y vincula la existencia de este peligro al hecho de que <EM>vivimos en un pa&iacute;s de peque&ntilde;as haciendas campesinas</EM> y las ra&iacute;ces del capitalismo a&uacute;n no han sido extirpadas, lo cual implica la <EM>posibilidad, de la restauraci&oacute;n del capitalismo</EM>.

<P>Stalin subraya que el peligro de derecha es ahora el m&aacute;s importante, porque es menos evidente.

<P>Aunque nadie le mencionaba expresamente, Bujarin se siente aludido y contraataca en un largo art&iacute;culo publicado en Pravda, del que es director, el 10 de septiembre de 1928, bajo el t&iacute;tulo <EM>Notas de un economista</EM> en el cual defiende la tesis absurda de que <EM>el desarrollo de la industria depende del desarrollo de la agricultura</EM>, que no merece ning&uacute;n comentario. Un mes despu&eacute;s la resoluci&oacute;n del Bur&oacute; Pol&iacute;tico del 8 de octubre de 1928 critic&oacute; a Bujarin por haber publicado este art&iacute;culo sin consultar previamente a la direcci&oacute;n del Partido.

<P>El Pleno del Comit&eacute; Central celebrado del 16 al 24 de noviembre de 1928 desata la ofensiva contra lo que ya se llama oficialmente <EM>desviaci&oacute;n de derecha</EM>. Bujarin y Rikov, presidente del Sovnarkom (Gobierno) y alineado con &eacute;l, quieren dimitir de sus puestos pero llegan a un compromiso y retiran su dimisi&oacute;n.

<P>El Pleno se centra en el discurso de Stalin <EM>Sobre la industrializaci&oacute;n del pa&iacute;s y la desviaci&oacute;n de derecha en el PC(b) de la URSS</EM>, donde formula una nueva l&iacute;nea pol&iacute;tica en torno a dos ejes fundamentales:

<P>&mdash; la industrializaci&oacute;n y la expansi&oacute;n de la industria productora de medios de producci&oacute;n.
<BR>&mdash; la reconstrucci&oacute;n de la base t&eacute;cnica de la agricultura.

<P>En cuanto al primer punto, Stalin afirma que el factor clave de la industrializaci&oacute;n es <EM>el desarrollo de la producci&oacute;n de medios de producci&oacute;n, al que se debe imprimir un ritmo lo m&aacute;s r&aacute;pido posible</EM>. Entre 1925 y 1958 la producci&oacute;n de los medios de producci&oacute;n en la URSS se multiplic&oacute; por 103 y la de los objetos de consumo por 15'6.

<P>El motivo de esta opci&oacute;n son las condiciones externas e internas en que se encontraba la Uni&oacute;n Sovi&eacute;tica.

<P>En cuanto a las condiciones externas, Stalin afirma que <EM>el equipo t&eacute;cnico [de la URSS] est&aacute; terriblemente atrasado</EM>, al tiempo que se encuentra rodeada de pa&iacute;ses capitalistas cuya t&eacute;cnica industrial est&aacute; mucho m&aacute;s avanzada. El XV Congreso confirma la orientaci&oacute;n de la XV Conferencia, en el curso de la cual se hab&iacute;a decidido <EM>alcanzar y superar</EM> los niveles de desarrollo industrial de los principales pa&iacute;ses capitalistas en un per&iacute;odo hist&oacute;rico relativamente corto</EM>. Parece que la f&oacute;rmula <EM>alcanzar y luego adelantar</EM> ya fue empleada oficialmente por primera vez en noviembre de 1926. Hay una contradicci&oacute;n entre la t&eacute;cnica extremadamente atrasada de que dispone la Uni&oacute;n Sovi&eacute;tica y su sistema pol&iacute;tico, que corresponde <EM>al poder m&aacute;s avanzado del mundo</EM>. A esta contradicci&oacute;n se debe poner fin si no se quiere llegar a una situaci&oacute;n sin salida. Las tesis de Bujarin sobre la prolongaci&oacute;n indefinida de la NEP y la construcci&oacute;n del socialismo a paso de tortuga, pon&iacute;an a la URSS definitivamente detr&aacute;s de las grandes potencias imperalistas, a las que, en definitiva, deb&iacute;a acabar supedit&aacute;ndose el socialismo, por no hablar del riesgo de una intervenci&oacute;n militar.

<P>En lo que se refiere a las condiciones internas, Stalin defiende que <EM>la industria es el principio rector de toda la econom&iacute;a nacional</EM>, y que es necesario reconstruir la agricultura <EM>sobre una nueva base t&eacute;cnica</EM>, lo cual exige proporcionarle el m&aacute;ximo de instrumentos y medios de producci&oacute;n. El desarrollo de la agricultura va por detr&aacute;s del de la industria, encontr&aacute;ndose ah&iacute; la explicaci&oacute;n del problema del grano. Stalin insiste en la idea de que <EM>la causa fundamental de nuestras dificultades en cuanto a los cereales es que la producci&oacute;n de grano mercantil se desarrolla en nuestro pa&iacute;s con mayor lentitud que la demanda </EM>[...]<EM> La fuerza de la gran hacienda agr&iacute;cola, ya sea de grandes terratenientes, de kulaks o colectiva, consiste en que permite utilizar m&aacute;quinas agr&iacute;colas, aplicar los adelantos de la ciencia, emplear abonos, elevar el rendimiento del trabajo y producir, por tanto, la m&aacute;xima cantidad de grano mercantil</EM>. Este problema s&oacute;lo puede ser resuelto, en consecuencia, mediante la <EM>reconstrucci&oacute;n de la agricultura sobre una nueva base t&eacute;cnica</EM>.

<P>La colectivizaci&oacute;n aparece como el medio m&aacute;s eficaz de asegurar la regularidad del suministro de este <EM>tributo</EM>. A su vez, el establecimiento de este medio est&aacute; subordinado a la transformaci&oacute;n de la base t&eacute;cnica de la agricultura. De la producci&oacute;n de medios de producci&oacute;n depende el &eacute;xito de la colectivizaci&oacute;n, cuya finalidad es incrementar la producci&oacute;n agr&iacute;cola y, muy especialmente, la parte comercializada de esta producci&oacute;n que el Estado puede adquirir a precios estables y relativamente bajos.

<P>El discurso de Stalin concede tambi&eacute;n gran importancia a la ayuda inmediata a las haciendas de los campesinos pobres y medios, a la multiplicaci&oacute;n de los v&iacute;nculos entre estas haciendas y los aparatos comerciales del Estado y de las cooperativas, al aumento inmediato de los suministros y cr&eacute;ditos susceptibles de beneficiar a esas haciendas.

<P>Durante todo el debate Bujarin hab&iacute;a estado en contacto con Kamenev, que hab&iacute;a sido expulsado del Partido en el XV Congreso dentro de la depuraci&oacute;n de los trotskistas e izquierdistas. Las contradicciones estallan; la mayor&iacute;a del Bur&oacute; Pol&iacute;tico redacta un proyecto de resoluci&oacute;n contra los derechistas. No obstante, hay un intento previo de compromiso: se nombra una comisi&oacute;n del Comit&eacute; Central encargada de redactar un texto m&aacute;s conciliador que, de ser aprobado por los <EM>tres</EM>, implicar&iacute;a la retirada del proyecto de resoluci&oacute;n as&iacute; como el mantenimiento a Bujarin en la direcci&oacute;n de Pravda y de la Internacional Comunista. El 7 de febrero, los <EM>tres</EM> se niegan a aprobar el texto y deciden mantener su dimisi&oacute;n hasta el Pleno de abril.

<P>Esta actitud significaba una ruptura completa de los <EM>tres</EM> con la mayor&iacute;a del Bur&oacute; Pol&iacute;tico. S&oacute;lo Rikov desistir&aacute; posteriormente de esta actitud.

<P>La mayor&iacute;a del Pleno adopt&oacute; entonces una resoluci&oacute;n sobre <EM>los asuntos internos del partido</EM> y ratific&oacute; una resoluci&oacute;n concerniente a las mismas cuestiones que hab&iacute;an sido aprobadas el 9 de febrero por el Bur&oacute; Pol&iacute;tico y el Presidium de la Comisi&oacute;n Central de Control. El Pleno mantiene a los <EM>tres</EM> en sus puestos en el Bur&oacute; Pol&iacute;tico, aun cuando ni siquiera accedieron a aprobar el texto de compromiso del 7 de febrero, pero les prohibe toda expresi&oacute;n p&uacute;blica de sus desacuerdos. Adem&aacute;s, aunque se niega a aceptar la dimisi&oacute;n de Bujarin y de Tomski, el Pleno releva de sus puestos en Pravda y en la Internacional Comunista a Bujarin, y en la Uni&oacute;n de los sindicatos a Tomski.

<P>La resoluci&oacute;n del Bur&oacute; Pol&iacute;tico ratificada por el Pleno contiene tambi&eacute;n una serie de cr&iacute;ticas contra los <EM>tres</EM>. Se trata del discurso publicado bajo el t&iacute;tulo <EM>La desviaci&oacute;n de derecha en el PCUS</EM>. En aquel momento, del texto impreso del discurso se eliminan unas treinta p&aacute;ginas, probablemente a causa de algunas de las formulaciones que contienen. No fueron publicadas hasta 1949.

<P>La mayor parte de este discurso est&aacute; consagrado a la cr&iacute;tica de las posturas de Bujarin, Rikov y Tomski, los tres representantes derechistas. En estrecha ligaz&oacute;n con esta cr&iacute;tica, Stalin presenta un cierto n&uacute;mero de tesis que merecen nuestra atenci&oacute;n.

<P>Una primera tesis se refiere a la intensificaci&oacute;n de la lucha de clases <EM>en el actual estadio del desarrollo, en el actual estado de la relaci&oacute;n de fuerzas</EM>, a la que Jruschov denominar&aacute; luego como <EM>f&oacute;rmula Stalin</EM>.

<P>El discurso de abril de 1929 expone una segunda tesis: la necesidad de imponer al campesinado <EM>algo semejante a un tributo</EM> para hacer posible la industrializaci&oacute;n del pa&iacute;s. En las condiciones concretas de la Uni&oacute;n Sovi&eacute;tica no es posible ninguna industrializaci&oacute;n de cierta envergadura sin que el campesinado aporte una contribuci&oacute;n al esfuerzo de desarrollo industrial, si bien, a&ntilde;ade Stalin, <EM>la naturaleza del poder sovi&eacute;tico no permite que el Estado explote a los campesinos de ninguna manera</EM>. Reitera la necesidad de <EM>nuevas formas de alianza entre la ciudad y el campo</EM> que corresponden al suministro por la industria de medios de producci&oacute;n a la agricultura: maquinaria agr&iacute;cola, tractores, abonos, etc., porque ahora <EM>se trata de reestructurar la producci&oacute;n agr&iacute;cola sobre la base de una nueva t&eacute;cnica y del trabajo colectivo</EM>.

<P>Esta tesis ampl&iacute;a y precisa la oposici&oacute;n que se hab&iacute;a esbozado hasta entonces entre la alianza basada <EM>en el textil</EM> y la basada <EM>en el acero</EM>. La perspectiva as&iacute; abierta corresponde, ciertamente, a las exigencias del futuro, pero las formulaciones empleadas suscitan una serie de problemas, en particular los siguientes:

<P>&mdash; Incluso en las postrimer&iacute;as de la NEP, el <EM>restablecimiento</EM> de la agricultura est&aacute; lejos de haber terminado. Millones de explotaciones campesinas peque&ntilde;as y medias carecen a&uacute;n de los instrumentos de producci&oacute;n m&aacute;s elementales. Esto quiere decir que a&uacute;n es posible ayudar a los campasinos pobres y medios a que aumenten r&aacute;pidamente su producci&oacute;n agr&iacute;cola mediante peque&ntilde;as inversiones, sin necesidad de esperar a la construcci&oacute;n de nuevas fundiciones de acero, de nuevas f&aacute;bricas de tractores, etc. El problema de los plazos y de los ritmos no se plantea, pues, en los t&eacute;rminos formulados en el Pleno de abril de 1929.

<P>&mdash; Seg&uacute;n el discurso, durante el per&iacute;odo de <EM>restablecimienio</EM> deb&iacute;a predominar una forma de alianza obrera y campesina destinada a satisfacer <EM>principalmente las necesidades personales del campesino, sin preocuparnos demasiado de las necesidades de su explotaci&oacute;n</EM>. As&iacute; se practic&oacute; la alianza, pero esto era err&oacute;neo: desde el comienzo de la NEP habr&iacute;a debido tener prioridad el suministro a las explotaciones campesinas de medios de producci&oacute;n, aunque fueran rudimentarios, cosa por lo dem&aacute;s indicada por Lenin. La alianza basada principalmente <EM>en el textil</EM> no ayud&oacute; a los campesinos pobres y medios a liberarse de la dominaci&oacute;n de los campesinos ricos.

<P>El discurso presenta la colectivizaci&oacute;n como impuesta necesariamente por la transformaci&oacute;n t&eacute;cnica y por la exigencia de una mayor producci&oacute;n mercantil. El progreso de la producci&oacute;n colectiva en la agricultura no aparece aqu&iacute; como una forma de lucha de clases, sino como una necesidad t&eacute;cnica y econ&oacute;mica.

<P>Se afirma la tesis de un <EM>peligro de ruptura entre la ciudad y el campo</EM>, debido al insuficiente ritmo de crecimiento de la agricultura con relaci&oacute;n a la industria. De ah&iacute; la conclusi&oacute;n: <EM>Para eliminar este peligro de ruptura es necesario comenzar a equipar a fondo la agricultura sobre la base de una nueva t&eacute;cnica. Y para ello es preciso ir agrupando paulatinamente en grandes haciendas, en koljoses, las haciendas campesinas individuales dispersas</EM>.

<P>En esta concepci&oacute;n -que es la que prevalece- las aspiraciones y necesidades de los campesinos pobres y medios no son lo esencial. Son las necesidades de la ciudad y de la industria las que determinan las condiciones t&eacute;cnicas de la producci&oacute;n agr&iacute;cola, y &eacute;stas las que determinan sus condiciones sociales. Hay motivos para preguntarse por qu&eacute; semejante concepci&oacute;n toma cuerpo, pero es indudable que su aplicaci&oacute;n explica la manera en que se lleva a cabo la colectivizaci&oacute;n, as&iacute; como sus efectos <EM>contra-productivos</EM>: el retroceso y no el aumento de la producci&oacute;n agr&iacute;cola.

<P>Planteada la tesis de la urgencia de una transformaci&oacute;n t&eacute;cnica de la agricultura, de ella se <EM>deduce</EM> la tesis de la necesidad de una industrializaci&oacute;n r&aacute;pida: <EM>Sin desarrollar nuestra industria a ritmo acelerado es imposible proporcionar al campo maquinaria agr&iacute;cola y tractores</EM>.

<P>Nos movemos aqu&iacute; en un c&iacute;rculo: hay que equipar r&aacute;pidamente a la agricultura con medios modernos para evitar su retraso con respecto a la industria; hay que acelerar el ritmo de desarrollo de la industria para permitir que &eacute;sta equipe r&aacute;pidamente la agricultura. El movimiento que se opera en el interior de este c&iacute;rculo determinar&aacute; el constante reajuste en alza de los objetivos del I Plan Quinquenal.

<P>La posici&oacute;n de los kulaks en 1929 se hab&iacute;a reforzado, su influencia ideol&oacute;gica y pol&iacute;tica era mayor. Adem&aacute;s, desaf&iacute;an al poder sovi&eacute;tico y provocan una crisis de acopios de cereales. En el discurso ante el Pleno de abril de 1929 Stalin afirma: <EM>En estos a&ntilde;os se han fortalecido los kulaks y los elementos acomodados del campo; estos a&ntilde;os de buena cosecha no han pasado en vano para ellos; se han fortalecido econ&oacute;micamente, han acumulado un capitalito, y ahora pueden maniobrar en el mercado</EM>.

<P>Este discurso ante el Pleno de abril tiene una importancia especial. Es el inicio de un nuevo viraje en la l&iacute;nea del Partido bolchevique hacia una industrializaci&oacute;n acelerada cuya carga debe ser soportada por los kulaks. Esto queda confirmado (aunque todav&iacute;a de modo vacilante) en la XVI Conferencia del Partido y conduce al gran viraje de finales de 1929.

<P>Esa contraofensiva se inici&oacute; en 1925 cuando el XIV Congreso del Partido Comunista plante&oacute; como tarea fundamental la industrializaci&oacute;n del pa&iacute;s en un plazo muy breve.

<P>Pocos a&ntilde;os despu&eacute;s se continu&oacute; en el campo, con el desarrollo de la colectivizaci&oacute;n agraria.

<P>El socialismo &uacute;nicamente puede ser construido sobre la base de la gran producci&oacute;n mecanizada en todas las ramas de la econom&iacute;a: <EM>S&oacute;lo una gran industria mecanizada </EM>-escribi&oacute; Lenin-<EM>, capaz de reorganizar tambi&eacute;n la agricultura, puede ser la base material del socialismo</EM>.

<P>En 1917 el capitalismo no hab&iacute;a industrializado m&aacute;s que unos cuantos pa&iacute;ses del mundo, en cuyo territorio viv&iacute;a alrededor del 15 por ciento de la poblaci&oacute;n del planeta. Por eso Rusia no hered&oacute; del capitalismo una base t&eacute;cnica y material desarrollada y la industrializaci&oacute;n era una necesidad vital, tanto para construir el socialismo como para las necesidades de defenderlo de los ataques capitalistas.

<P>La necesidad de industrializar el pa&iacute;s en muy poco tiempo fue impuesta ante todo por el hecho de que el pa&iacute;s estaba atrasado en el aspecto t&eacute;cnico y econ&oacute;mico en comparaci&oacute;n con los pa&iacute;ses capitalistas desarrollados. Era un pa&iacute;s de peque&ntilde;as explotaciones campesinas con una base econ&oacute;mica m&aacute;s favorable para el capitalismo que para el socialismo. En segundo lugar, la URSS se hallaba cercada por Estados capitalistas que quer&iacute;an aniquilarla. Al sintetizar esas condiciones, Stalin dijo: <EM>Marchamos con un atraso de cincuenta o cien a&ntilde;os respecto a los pa&iacute;ses adelantados. En diez a&ntilde;os tenemos que salvar esta distancia. O lo hacemos, o nos aplastan</EM> <A HREF="#n2">(2)</A>.

<P>La industrializaci&oacute;n socialista supone el desarrollo de la gran industria, ante todo la pesada, que asegura la reorganizaci&oacute;n a fondo de toda la econom&iacute;a, comprendida la agricultura, sobre la base de una t&eacute;cnica mecanizada de vanguardia.

<P>El eslab&oacute;n central de la industrializaci&oacute;n socialista lo constituye el desarrollo preferente de las ramas de la industria pesada que fabrican medios de producci&oacute;n: metal, combustible, m&aacute;quinas, instalaciones y materiales de construcci&oacute;n. Reviste particular importancia para la industrializaci&oacute;n la construcci&oacute;n de maquinaria moderna, que es la m&eacute;dula de la industria.

<P>Durante la industrializaci&oacute;n socialista se crea la base material para el desarrollo de las formas socialistas de econom&iacute;a: las empresas estatales y cooperativas en la industria y en la agricultura. La industrializaci&oacute;n asegura a estas formas de econom&iacute;a la superioridad en la t&eacute;cnica, necesaria para lograr la victoria definitiva sobre la producci&oacute;n capitalista y la peque&ntilde;a producci&oacute;n mercantil.

<P>La aplicaci&oacute;n de la industrializaci&oacute;n socialista ofrece la clave para la soluci&oacute;n de todos los problemas fundamentales de la construcci&oacute;n del socialismo: la liquidaci&oacute;n completa del tipo capitalista de econom&iacute;a, la transformaci&oacute;n socialista de la agricultura y la superacion del atraso t&eacute;cnico y econ&oacute;mico del pa&iacute;s.

<P>Todo esto exigi&oacute; un elevado ritmo de industrializaci&oacute;n socialista. La posibilidad de efectuar la industrializaci&oacute;n a un elevado ritmo se debi&oacute; a las ventajas que brindan el sistema socialista de econom&iacute;a y las peculiaridades del m&eacute;todo socialista de industrializaci&oacute;n.

<P>El dominio de la propiedad socialista sobre los medios de producci&oacute;n permiti&oacute; comenzar la industrializaci&oacute;n del pa&iacute;s por la industria pesada y no por la ligera, como sol&iacute;a ocurrir en los pa&iacute;ses capitalistas. El sistema socialista de econom&iacute;a permiti&oacute; movilizar al m&aacute;ximo todos los recursos internos y orientarlos al fomento preferente de la gran industria maquinizada.

<P>Durante los a&ntilde;os de los planes quinquenales de la preguerra fueron creadas nuevas ramas de la industria: la fabricaci&oacute;n de tractores, autom&oacute;viles, productos qu&iacute;micos, m&aacute;quinas herramienta, aviones, etc. Fueron puestas en explotaci&oacute;n miles de f&aacute;bricas. Las nuevas empresas pasaron a desempe&ntilde;ar el papel fundamental en el volumen global de la producci&oacute;n industrial. Ya en 1937, m&aacute;s del 80 por ciento de toda la producci&oacute;n correspond&iacute;a a las nuevas empresas o a las reformadas radicalmente durante los dos primeros planes quinquenales.

<P>Gracias a la realizaci&oacute;n del programa de industrializaci&oacute;n de la URSS, merced al cumplimiento de los dos primeros planes quinquenales, el pa&iacute;s dej&oacute; de ser atrasado y fundamentalmente agrario para convertirse en una gran potencia industrial. La producci&oacute;n de la gran industria pas&oacute; del 42'1 por ciento del total de la producci&oacute;n del pa&iacute;s en 1913, al 77'4 por ciento en 1937. Hacia fines del segundo plan quinquenal, la URSS pas&oacute; a ocupar el primer puesto en Europa y el segundo en el mundo por el volumen de producci&oacute;n industrial.

<P>El proceso de industrializaci&oacute;n desarrollado durante la d&eacute;cada de 1930 fue un &eacute;xito extraordinario elevando a la URSS al nivel de las grandes potencias industriales capitalistas . La industrializaci&oacute;n sac&oacute; a Rusia de un atraso econ&oacute;mico de varias d&eacute;cadas con respecto a los pa&iacute;ses capialistas m&aacute;s fuertes y, de paso, demostr&oacute; la validez de la teor&iacute;a comunista, supuso la construcci&oacute;n de un gran n&uacute;mero de grandes f&aacute;bricas, altos hornos, embalses y refiner&iacute;as de petr&oacute;leo. El objetivo era incrementar a&ntilde;o tras a&ntilde;o la producci&oacute;n, no s&oacute;lo cumpliendo sino a&uacute;n superando los Planes Quinquenales fijados desde el gobierno. El paro desapareci&oacute; y los obreros espont&aacute;neamente comenzaron a trabajar los s&aacute;bados gratuitamente para ampliar el bienestar de toda la sociedad.

<P>El desarrollo exitoso de la industrializaci&oacute;n en la URSS acab&oacute; con la contradicci&oacute;n entre el poder pol&iacute;tico m&aacute;s avanzado del mundo y la atrasada base t&eacute;cnica y econ&oacute;mica que hab&iacute;a legado el zarismo.

<P>Ante el descenso de la productividad agraria a finales de la d&eacute;cada de los veinte, Stalin reaccion&oacute; con el abandono de la NEP y el inicio en 1929 de un programa de colectivizaci&oacute;n acelerada, dirigida contra los kulaks.

<P>En respuesta, muchos hacendados quemaron sus cosechas para evitar la incautaci&oacute;n del Estado, pero la pol&iacute;tica socialista del gobierno acab&oacute; imponi&eacute;ndose en medio de una &aacute;spera lucha de clases en la que participaron millones de campesinos hambrientos.

<P>La Uni&oacute;n Sovi&eacute;tica experiment&oacute; un espectacular florecimiento econ&oacute;mico que constrastaba con la crisis de 1929 y la decadencia de todo el sistema capitalista.

<P>A partir del primer plan quinquenal se produce el gran salto econ&oacute;mico de la Uni&oacute;n Sovi&eacute;tica. Entre 1928 y 1937 la vieja Rusia atrasada, campesina y semifeudal se transforma en un poderoso Estado socialista industrializado. Se colectiviz&oacute; la agricultura y se crearon sectores industriales completos que hasta entonces todav&iacute;a no se conoc&iacute;an en el pa&iacute;s. En el campo los koljoses supon&iacute;an ya el de las haciendas campesinas. Fruto del desarrollo industrial, el campo se benefici&oacute; entre 1933 y 1937 con m&aacute;s de medio mill&oacute;n de tractores, 123.000 cosechadoras y 142.000 camiones.

<P>La producci&oacute;n industrial creci&oacute; un 120 por ciento entre 1932 y 1937, y casi se triplic&oacute; respecto a 1929. Si recordamos el descenso de la producci&oacute;n industrial entre 1929 y 1933 en Alemania (un 65 por ciento), Estados Unidos (un 64 por ciento) o Gran Breta&ntilde;a (un 88 por ciento), tendremos una idea mucho m&aacute;s exacta de la situaci&oacute;n que se estaba creando en el mundo. Por supuesto, mientras en 1933 Alemania ten&iacute;a cinco millones de parados, Estados Unidos trece y Gran Breta&ntilde;a m&aacute;s de dos millones y medio, este fen&oacute;meno era desconocido bajo el socialismo, que funcionaba a pleno rendimiento de sus energ&iacute;as productivas. De este modo la Uni&oacute;n Sovi&eacute;tica alcanz&oacute; la segunda plaza entre las naciones industrializadas, tras los Estados Unidos en cuanto a volumen de producci&oacute;n fabril, multiplicando por cinco las cifras alcanzadas antes de la Revoluci&oacute;n de Octubre.

<H2><A NAME="c2"></A>Los procesos de Mosc&uacute;</H2>

Bujarin y Jruschov coincid&iacute;an en defender que con el desarrollo del socialismo la lucha de clases se amortiguaba. Seg&uacute;n afirma Jruschov en su <EM>Informe Secreto</EM>, como la lucha ideol&oacute;gica ya se hab&iacute;a ganado, no era necesario pasar a la represi&oacute;n violenta contra la oposici&oacute;n.

<P>Las evidencias son justamente las contrarias: a medida que el socialismo se fortaleci&oacute;, la lucha de clases se intensific&oacute;, cambi&oacute; de forma y de la lucha meramente ideol&oacute;gica hubo que pasar a la lucha armada. El punto final de ese proceso de tensi&oacute;n fue la II Guerra Mundial. Pero se trat&oacute; justamente de un <EM>punto final</EM> que tuvo transiciones intermedias, la m&aacute;s importante de las cuales fue el ascenso del fascismo al poder en una serie de pa&iacute;ses en los a&ntilde;os treinta.

<P>Tambi&eacute;n se descuida a menudo que el ascenso del fascismo al poder en varios pa&iacute;ses de Europa se llev&oacute; a cabo con la bandera del anticomunismo y que la alianza de Alemania, Italia y Jap&oacute;n ostentaba el lema de <EM>Pacto Anti-komintern</em>, es decir, una alianza imperialista directamente dirigida contra la Internacional Comunista o, lo que para ellos era id&eacute;ntico, contra la Uni&oacute;n Sovi&eacute;tica. Ese proceso estuvo acompa&ntilde;ado de una intensificaci&oacute;n del bloqueo, el sabotaje y la injerencia interna contra la Rep&uacute;blica Sovi&eacute;tica, aunque no de forma exclusiva, porque tambi&eacute;n otros pa&iacute;ses vieron aumentar la labor de zapa de los fascistas; as&iacute;, en 1934, Barthou, ministro franc&eacute;s de Asuntos Exteriores fue asesinado en Marsella.

<P>Los Estados fascistas son Estados policiales y todas las polic&iacute;as del mundo han empleado la t&aacute;ctica de la infiltraci&oacute;n para destruir a los partidos comunistas. Los fascistas fueron los iniciadores y maestros consumados de esta t&eacute;cnica de destrucci&oacute;n del enemigo desde dentro y la Uni&oacute;n Sovi&eacute;tica fue siempre el campo de experimentaci&oacute;n en el que esa t&eacute;cnica se ensay&oacute;. Lo hab&iacute;a expresado el general fascista espa&ntilde;ol Queipo de Llano durante la guerra civil cuando las hordas sublevadas cercaban Madrid. Cuatro columnas se hab&iacute;an lanzado al asalto de la capital y una quinta ya operaba desde su interior. De ah&iacute; viene la expresi&oacute;n <EM>quinta columna</EM> como sin&oacute;nimo de traici&oacute;n. Una de las causas de la derrota de las fuerzas antifascistas durante la guerra civil espa&ntilde;ola fue esa precisamente: la falta de vigilancia revolucionaria, el relajamiento de la lucha ideol&oacute;gica dentro del Frente Popular, la falta de depuraci&oacute;n de los elementos vacilantes que abrigaba en su seno. Al final fue la traici&oacute;n la que abri&oacute; a Franco las puertas de Madrid. Y cabe a&ntilde;adir igualmente que, al final, fue tambi&eacute;n la traici&oacute;n la que hundi&oacute; a la Uni&oacute;n Sovi&eacute;tica, que jam&aacute;s pudo ser tomada por asalto.

<P>A falta de un an&aacute;lisis materialista, en la propaganda occidental abundan los an&aacute;lisis de la &eacute;poca sovi&eacute;tica en t&eacute;rminos de espionaje, pero se trata siempre del espionaje sovi&eacute;tico sobre los pa&iacute;ses capitalistas. La infiltraci&oacute;n de Blunt llev&oacute; al servicio secreto sovi&eacute;tico hasta las habitaciones m&aacute;s &iacute;ntimas de la realeza brit&aacute;nica; al matrimonio Rosenberg se les fusil&oacute; en Estados Unidos por transmitir al Kremlin informaciones sobre su secreto mejor guardado, el de la bomba at&oacute;mica; los todopoderosos tent&aacute;culos moscovitas tambi&eacute;n llegaron hasta el c&iacute;rculo m&aacute;s pr&oacute;ximo a Hitler, etc. Pero toda esa propaganda nada dice de la infiltraci&oacute;n en direcci&oacute;n inversa, de modo que no sabemos hasta d&oacute;nde lograron penetrar los imperialistas a sus agentes en el Partido bolchevique o en las oficinas sovi&eacute;ticas.

<P>Para los comunistas las masas son las &uacute;nicas protagonistas de la historia. Nosotros no concedemos a las cuestiones de espionaje el car&aacute;cter decisivo que le otorga la propaganda burguesa, porque la experiencia hist&oacute;rica demuestra que jam&aacute;s ha tenido una influencia semejante sobre ning&uacute;n acontecimiento. Pero los fascistas y los imperialistas creen en el individualismo, creen que hay superhombres capaces por s&iacute; mismos de cambiar el rumbo de la historia y eso distorsiona su punto de vista. Por ejemplo, Kennan afirmaba en un informe oficial al Departamento de Estado que <EM>el gobierno ruso es en realidad una conspiraci&oacute;n dentro de la conspiraci&oacute;n</EM>. Naturalmente esto es completamente falso, sin que pueda recorrerse el camino desde aqu&iacute; hasta el extremo contrario, hasta afirmar que no existi&oacute; ninguna conspiraci&oacute;n para derrocar al poder sovi&eacute;tico desde dentro aprovechando sus contradicciones internas.

<P>Como Bujarin, el informe de Jruschov, al presentar una d&eacute;cada en la que menguaban las contradicciones de clase, aparece en total oposici&oacute;n a los hechos hist&oacute;ricos, que ponen de manifiesto la extraordinaria tensi&oacute;n a que se vieron sometidos todos los pa&iacute;ses en aquella &eacute;poca, tanto en su situaci&oacute;n interior como en la exterior, tanto en la Uni&oacute;n Sovi&eacute;tica como en los dem&aacute;s pa&iacute;ses.

<P>El aspecto m&aacute;s calumnioso de la historiograf&iacute;a imperialista reincide sobre los procesos de Mosc&uacute;, celebrados entre 1936 y 1939, con el prop&oacute;sito declarado de presentar al socialismo -y a Stalin en particular- como un sistema criminal, desp&oacute;tico y arbitrario que someti&oacute; por la fuerza bruta a millones de personas. Hasta el punto de que hablar de socialismo, singularizado en Stalin, es un sin&oacute;mino casi exclusivo de terror, prisiones y depuraciones. Esta es una <EM>verdad</EM> inmutable. Cualquier panfleto burgu&eacute;s transmite y repite incansable todos y cada uno de estos principios:

<P>&mdash; las luchas entabladas en el interior del Partido bolchevique tras la Revoluci&oacute;n eran luchas de Stalin contra todos los dem&aacute;s dirigentes y en ellas el mill&oacute;n de militantes comunistas no tuvo ninguna intervenci&oacute;n

<P>&mdash; esas divergencias eran de tipo personal, fruto de la ambici&oacute;n por hacerse con el poder tras el vac&iacute;o producido a la muerte de <A HREF="lenin.htm">Lenin</A>

<P>&mdash; Stalin cre&oacute; un gigantesco aparato represivo (polic&iacute;a, tribunales y c&aacute;rceles) tanto para someter al conjunto de los ciudadanos sovi&eacute;ticos como para liquidar f&iacute;sicamente a sus oponentes dentro del Partido bolchevique

<P>&mdash; la polic&iacute;a y los tribunales actuaron de manera arbitraria, sin justificaci&oacute;n alguna y condenaban sin pruebas, apoy&aacute;ndose en confesiones arrancadas gracias a salvajes torturas sobre los detenidos <A HREF="#n3">(3)</a>.

<P>Ante el entusiasmo mundial desatado por la Revoluci&oacute;n de Octubre, el capitalismo no encontr&oacute; otra v&iacute;a para desmoralizar a las masas que desatar la m&aacute;s gigantesca campa&ntilde;a propagand&iacute;stica que ha existido en toda la historia de la humanidad: libros, c&aacute;tedras, memorias, fotos, reportajes, pel&iacute;culas... las publicaciones sobre este tema se cuentan por millones, hasta el punto de que se trata del acontecimiento hist&oacute;rico m&aacute;s publicitado, aunque la cantidad, en este caso, no tenga nada que ver con la calidad. Pero el imperialismo no ten&iacute;a otro remedio si quer&iacute;a revocar la esperanza suscitada por el primer pa&iacute;s socialista de la historia.

<P>Frente a toda esta campa&ntilde;a, que no se ha detenido en ning&uacute;n momento, pese a la ca&iacute;da del socialismo, hay que destacar que efectivamente la Uni&oacute;n Sovi&eacute;tica fue un r&eacute;gimen de dictadura del proletariado y que el nuevo Estado, apoyado por las m&aacute;s amplias masas obreras y campesinas, se empe&ntilde;&oacute; a fondo en reprimir a la burgues&iacute;a zarista que trat&oacute; de recuperar el poder perdido por todos los medios a su alcance: <EM>La revoluci&oacute;n </EM>-escribi&oacute; Stalin- <EM>no queda circunscrita a Octubre. Octubre no es m&aacute;s que el comienzo de la revoluci&oacute;n proletaria </EM>[...]<EM> Mantenerse en el Poder al d&iacute;a siguiente de la revoluci&oacute;n es tan importante como tomarlo</EM> <A HREF="#n4">(4)</a>. Los reaccionarios zaristas y el imperialismo no consintieron ni un solo minuto la estabilidad de los soviets y, por tanto, s&iacute; hubo una justificaci&oacute;n -más que sobrada- para el uso intensivo de la polic&iacute;a, los tribunales y las c&aacute;rceles frente a la contrarrevolci&oacute;n porque la burgues&iacute;a no ces&oacute; ni un solo momento en atacar brutalmente a los soviets. La dictadura del proletariado -dec&iacute;a Stalin en las <EM>Cuestiones del leninismo</EM>- encierra forzosamente la idea de violencia contra su enemigo de clase, la burgues&iacute;a.

<P>Los acad&eacute;micos y <EM>expertos</EM> del imperialismo silencian que en los primeros momentos de la Revoluci&oacute;n, los criminales zaristas fueron inicialmente detenidos y liberados tras comprometerse por escrito a no agredir a los obreros y campesinos. Y que tras ser liberados incumplieron sus promesas y provocaron una sangrienta guera civil que se prolong&oacute; varios a&ntilde;os en la que asesinaron a millones de proletarios y de campesinos pobres, quemaron sus cosechas y torturaron y secuestraron a sus familias. Naturalmente, también ocultan que por tres veces la Unión Soviética fue el primer país del mundo que trató de abolir la pena de muerte, algo que no se pudo conseguir entonces a causa de las constantes provocaciones del imperialismo.

<P>A lo largo de la historia soviética las cifras de muertos son ciertamente espeluznantes: en la I Guerra Mundial murieron 1.800.000 rusos en los campos de batalla, m&aacute;s otros tres millones de hambre y enfermedades. Otros cinco millones de personas m&aacute;s murieron en la guerra civil. Seg&uacute;n Raymond Hutchings, entre 1914 y 1923 la poblaci&oacute;n descendi&oacute; de 142 a 136 millones, cuando hubiera debido ser de 161'5 millones seg&uacute;n el crecimiento demográfico normal de la poblaci&oacute;n: Rusia perdi&oacute; 25'4 millones de seres humanos a causa del imperialismo sufriendo <EM>los cambios m&aacute;s violentos desde la invasi&oacute;n mongola del siglo XIII</EM> <A HREF="#n5">(5)</a>.

<P>Las agresiones llegaron hasta el punto de que la Cheka, la primera policía soviética, violando elementales normas internacionales, tuvo que asaltar en 1918 la embajada brit&aacute;nica, verdadero nido de esp&iacute;as y criminales, capitaneados por <A HREF="octubre2.htm">Bruce Lockhart y Sidney Reilly</A>. Se produjo un violento tiroteo dentro de las dependencias diplom&aacute;ticas, ya que los esp&iacute;as trataban de ganar tiempo para quemar documentos comprometedores. Un chekista y un esp&iacute;a resultaron muertos y hubo varios heridos, entre ellos un juez de la Cheka. A mediados del a&ntilde;o siguiente, la Cheka, tras movilizar a 15.000 obreros en Petrogrado, desata una redada registrado varios consulados y embajadas de la capital, en la que ocuparon m&aacute;s de 6.000 fusiles, bombas, ametralladoras, explosivos e incluso un ca&ntilde;&oacute;n.

<P>Tampoco narran que, tras fracasar en la guerra civil, los blancos siguieron conspirando desde el exilio y que se infiltraron en el nuevo Estado para sabotear los planes econ&oacute;micos, que incendiaron los koljoses, inundaron minas, descarrilaron trenes y derribaron f&aacute;bricas. En su truculenta historia no hay sitio para relatar los numerosos asesinatos cometidos contra los comunistas ni sus incontables tentativas de golpe de Estado. El 1 de enero de 1918 <A HREF="lenin.htm">Lenin</A> y F.Platten, Secretario General del Partido Socialista Suizo, fueron ametrallados en Petrogrado; el 20 de junio del mismo a&ntilde;o, se produce el asesinato de V.Volodarski, miembro del Presidium del Soviet de Petrogrado; el 30 de agosto, sucede lo mismo con M.Uritski, responsable de la Cheka en Petrogrado; ese mismo d&iacute;a, se produce el atentado contra <A HREF="lenin.htm">Lenin</A> en Mosc&uacute;; al promulgarse la separaci&oacute;n de la Iglesia y el Estado, aquella promueve m&aacute;s de 1.400 choques sangrientos en los que fueron asesinados 138 comunistas; el 25 de setiembre de 1919 un grupo anarquista detona un potente explosivo en la sede del Comit&eacute; de Mosc&uacute; del Partido bolchevique en el que murieron 12 comunistas, entre ellos el Secretario General, y resultaron otros 55 heridos; en 1927 fue asaltada en Londres la sede de la Sociedad Sovi&eacute;tica para el Comercio con Inglaterra, y lo mismo sucedi&oacute; en las embajadas en Berl&iacute;n, Pek&iacute;n, Shanghai y Tientsin; el 7 de julio del mismo a&ntilde;o fue asesinado Pavel I.Voikov, embajador de la URSS en Polonia; esa misma noche arrojaron una bomba en Leningrado contra una sede del Partido bolchevique hiriendo a 30 personas; adem&aacute;s, el 9 de junio Opanski, responsable de la GPU en Minsk fue acribillado a balazos; al d&iacute;a sigiente tres contrarrevolucionarios colocaron una bomba en sede de la GPU en Mosc&uacute;, que no lleg&oacute; a explotar, siendo detenidos y ejecutados los autores (Eduardo Opperput-Staunitz, Maria Schulz y Georghi Peters); en 1934, adem&aacute;s del asesinato de Kirov, se produjeron tambi&eacute;n los de Menjinski y Kuibichev, y se sucedieron una serie de atentados contra dirigentes sovi&eacute;ticos: <EM>accidente</EM> de tr&aacute;fico de Molotov, disparos contra Stalin en el Mar Negro y un intento de asesinato de Voroshilov en Mosc&uacute;; el 23 de enero de 1937 se produjo en París el asesinato del economista soviético Dimitri Navachin por Jean Filiol, un pistolero de <A HREF="cagoule.htm">la Cagoule</A>, una organización fascista francesa.

<P>Se trata de un relato resumido de los atentados a algunos de los personajes m&aacute;s conocidos de la URSS; quedan sin enumerar los miles de ataques en los que cayeron asesinados numerosos ciudadanos, militantes de base, cooperativistas, sindicalistas o militares. El ingeniero americano John Littlepage, uno de los expertos extranjeros contratado por la URSS, que trabaj&oacute; de 1926 a 1937 en la industria minera, principalmente en las mismas de oro, describe el sabotaje permanente de la oposici&oacute;n dentro del propio Partido bolchevique. En su libro <EM>En busca de las minas de oro</EM> (Payot, 1939), afirma: <EM>Nunca me han interesado las sutilezas de las ideas pol&iacute;ticas. Estoy firmemente convencido que Stalin y sus asociados tardaron mucho tiempo en darse cuenta de que los comunistas expulsados eran sus m&aacute;s peligrosos enemigos</EM>. En 1931, Littlepage lo constat&oacute; trabajando en las minas de cobre y plomo de Ural y Kazajst&aacute;n. Esas minas formaban parte de un enorme complejo industrial bajo la direcci&oacute;n de Piatakov, trotskista y vicecomisario de industria pesada. Las minas estaban en un estado catastr&oacute;fico tanto en cuanto a la producci&oacute;n como en cuanto a la seguridad de los obreros que all&iacute; trabajaban. De ah&iacute; Littlepage concluye que el sabotaje estaba bien organizado y proven&iacute;a de la direcci&oacute;n misma del complejo industrial. En su libro Littlepage asegura tambi&eacute;n que los trotskistas se financiaban con los sabotajes. Utlizaban sus cargos para desviar fondos al extranjeros procedentes de compras de materiales para las f&aacute;bricas. Las compras eran de muy mala calidad para el precio que hab&iacute;a pagado el gobierno sovi&eacute;tico. Las empresas que vend&iacute;an esos productos entregaban el sobreprecio a Trotski mientras les siguieran haciendo pedidos.

<P>Tras la Revoluci&oacute;n salieron al exilio entre un mill&oacute;n y medio y dos millones de contrarrevolucionarios, que no descansaron ni un momento para derribar a los soviets. En sus planes contaron con la colaboraci&oacute;n abierta de los presidentes de gobierno occidentales, especialmente en Francia y Alemania, as&iacute; como con el apoyo t&eacute;cnico de militares especializados en operaciones de sabotaje. Pero a medida que el Estado sovi&eacute;tico se fortalec&iacute;a las conspiraciones no pod&iacute;an actuar &uacute;nicamente <EM>desde fuera</EM> y la infiltraci&oacute;n adquiri&oacute; una importancia creciente. Pero la contrarrevoluci&oacute;n no era s&oacute;lo una cuesti&oacute;n de los exiliados; a la acci&oacute;n exterior se uni&oacute; la acci&oacute;n interior, que permanec&iacute;a agazapada.

<P>La lucha contra los saboteadores fue analizada por Stalin en el Informe presentado al Pleno del Comit&eacute; Central el 3 de marzo de 1937. Part&iacute;a de la constataci&oacute;n de que el asesinato de Kirov en 1934 hab&iacute;a sido el primer aviso serio de que, a partir de entonces, la burgues&iacute;a se hab&iacute;a agrupado en torno al bloque trostskista-zinovievista, que estaba desempe&ntilde;ando un doble juego: ya no hablaba de la lucha contra la revoluci&oacute;n, sino de que &eacute;sta hab&iacute;a sido <EM>traicionada</EM> y de que hab&iacute;a que <EM>encauzarla</EM> por sus propios derroteros. No había que combatir a Stalin por revolucionario sino por contrarrevolucionario. Los auténticos revolucionarios y bolcheviques eran ellos. Ante el gigantesco prestigio de los soviets, la reacci&oacute;n hab&iacute;a cambiado su lenguaje, e incluso hab&iacute;a penetrado en las propias filas del Partido bolchevique. Por tanto, hablaba desembozadamente de <EM>revoluci&oacute;n</EM> mientras continuaba practicando el sabotaje y colaboraba con la Gestapo.

<P>Stalin record&oacute; que inmediatamente despu&eacute;s del asesinato de Kirov, la direcci&oacute;n del Partido hab&iacute;a enviado una carta a todas las organizaciones locales advirtiendo de la nueva situaci&oacute;n, sin que se hubiera tomado suficientemente en consideraci&oacute;n. En dicha carta ya se ten&iacute;a en cuenta algo que luego el Informe Secreto de Jruschov cambiar&iacute;a en su contrario: mientras &eacute;ste consideraba que los &eacute;xitos en la construcci&oacute;n del socialismo apaciguaba la lucha de clases, la carta estimaba que esos &eacute;xitos acentuar&iacute;an a&uacute;n m&aacute;s el combate. No era cierto que los trotskistas y dem&aacute;s intrigantes hubieran agotado todas sus reservas. La burgues&iacute;a no pod&iacute;a arrojar la toalla y consentir de ning&uacute;n modo la construcci&oacute;n pac&iacute;fica del socialismo y daba pruebas cotidianas de que no ceder&iacute;a ante el empleo sistem&aacute;tico del terror y el asesinato en masa con tal de boicotear el cumplimiento de los planes quinquenales.

<P>Stalin tambi&eacute;n ley&oacute; otra carta confidencial del Comit&eacute; Central de 26 de julio del a&ntilde;o anterior, en la que la direcci&oacute;n insist&iacute;a en que <EM>la cualidad indispensable de todo bolchevique, en las condiciones presentes, debe ser la capacidad para reconocer al enemigo del Partido, por m&aacute;s que se enmascare</EM>.

<P>Hab&iacute;a una serie de circunstancias que Stalin pon&iacute;a de manifiesto para explicar el terror burgu&eacute;s desatado bajo aquellas nuevas circunstancias: el cerco imperialista en el exterior y el encubrimiento de los saboteadores con su afiliaci&oacute;n al Partido. El dirigente comunista establec&iacute;a un paralelismo bien sencillo: si los pa&iacute;ses imperialistas se esp&iacute;an, maniobran los unos en contra de los otros y se matan entre ellos, cabe dededucir que utilizan y seguir&aacute;n utilizando esos mismos m&eacute;todos centuplicados en contra de la Uni&oacute;n Sovi&eacute;tica.

<P>Tambi&eacute;n constataba el giro dentro del trotskismo y exig&iacute;a, en consecuencia, cambiar correlativamente los m&eacute;todos de lucha contra el trotskismo, que hab&iacute;a dejado de ser una corriente pol&iacute;tica dentro del movimiento obrero para convertirse en una banda de saboteadores sin principios, de agentes del espionaje y de asesinos que actuaban al dictado de los Estados imperialistas.

<P>A&ntilde;ad&iacute;a Stalin otra circunstancia tambi&eacute;n decisiva en los m&eacute;todos de actuaci&oacute;n de los imperialistas contra la Uni&oacute;n Sovi&eacute;tica. En los a&ntilde;os veinte los saboteadores de <A HREF="#chajti">Chajti</a> y los miembros del <A HREF="#pind">Partido industrial</A>, eran esp&iacute;as extranjeros ligados a sociedades an&oacute;nimas que penetraron en la Uni&oacute;n Sovi&eacute;tica gracias a la necesidad de t&eacute;cnicos y especialistas que eran necesarios para poner en marcha los planes quinquenales. No pod&iacute;an enga&ntilde;ar a nadie. Su fracaso dio un giro a los planes terroristas de la burgues&iacute;a. Ahora ya no tienen ninguna ventaja t&eacute;cnica sobre los cuadros t&eacute;cnicos sovi&eacute;ticos; su ventaja es exclusivamente pol&iacute;tica y consiste en que tienen el carnet del Partido que es el que abre las puertas de toda clase de pistoleros.

<P>El dirigente bolchevique apuntaba las causas de esa relajaci&oacute;n de la vigilancia revolucionaria dentro de las propias filas: se trataba de un relajamiento temporal a causa de que las tareas econ&oacute;micas hab&iacute;an absorbido la atenci&oacute;n de los militantes del Partido y, adormecidos por los grandes &eacute;xitos logrados en ese terreno, han descuidado el trabajo pol&iacute;tico abriendo las puertas del Partido a toda clase de intrigantes.

<P>El Informe acaba con una serie de recomendaciones, entre las cuales apuntaba que <EM>es necesario demoler y rechazar lejos de nosotros la podrida teor&iacute;a seg&uacute;n la cual, a cada paso que avanzamos, la lucha de clases entre nosotros deber&iacute;a, supuestamente, extinguirse cada vez m&aacute;s; que a medida que obtengamos &eacute;xitos, el enemigo de clase se extinguir&iacute;a cada vez m&aacute;s... Por el contrario, cuanto m&aacute;s avancemos, cuantos m&aacute;s &eacute;xitos obtengamos, mayor ser&aacute; el furor de los ataques de las clases explotadoras, m&aacute;s recurrir&aacute;n a las formas de lucha m&aacute;s agudas, m&aacute;s ahogar&aacute;n al Estado sovi&eacute;tico, m&aacute;s se apegar&aacute;n a los m&eacute;todos de lucha m&aacute;s desesperados, como &uacute;ltimo recurso de hombres abocados a su desaparici&oacute;n</EM>.

<P>Finalmente apuntaba, entre otras consideraciones, hacia la perspectiva que le esperaba a la Uni&oacute;n Sovi&eacute;tica ante el fracaso sucesivo de todas las intrigas de la burgues&iacute;a y el imperialismo por derribar al r&eacute;gimen socialista: que para cometer sus actos, los saboteadores no eligen las &eacute;pocas de paz sino las v&iacute;speras de una guerra o la guerra misma.

<P>Este fen&oacute;meno es el que en 1936, ante la inminencia de la guerra y la intensficaci&oacute;n del sabotaje, abri&oacute; los procesos de Mosc&uacute;.

<P>La levoluci&oacute;n socialista no triunfó s&oacute;lo en medio de un cerco exterior implacable y hostil, sino que tambi&eacute;n en el interior de sus propias filas, a causa de la falta de experiencias previas anteriores, se mostraron numerosas y continuas vacilaciones que alcanzaron a la direcci&oacute;n misma del Partido bolchevique. El comunismo de guerra, la Nueva Pol&iacute;tica Econ&oacute;mica, la colectivizaci&oacute;n del campo, la posibilidad de construir el socalismo en un s&oacute;lo pa&iacute;s, fueron algunas de tantas propuestas innovadoras -y a veces chocantes- que no se abrieron paso f&aacute;cilmente, sino en medio de enconadas discusiones y batallas ideol&oacute;gicas que pusieron a prueba hasta extremos inconcebibles la capacidad pol&iacute;tica de los comunistas sovi&eacute;ticos. La esperada revoluci&oacute;n mundial se demoraba. Se hab&iacute;an cifrado muchas esperanzas en la insurrecci&oacute;n alemana de 1923 y en la china de 1927, pero el imperialismo parec&iacute;a omnipotente. Desmoralizados y confundidos, algunos dirigentes (Ioff&eacute;, Ordonikidzhe) se suicidaron, como la propia mujer de Stalin, y fueron muchos los que no pudieron seguir ese sinuoso recorrido, perdiendo completamente la br&uacute;jula para acabar en brazos de la reacci&oacute;n. Sus divergencias ideol&oacute;gicas degeneraron progresivamente en intrigas para derrocar al poder sovi&eacute;tico.

<P>Buena prueba de ello es que mientras las depuraciones acaban en lo sustancial a finales de los a&ntilde;os veinte, es s&oacute;lo diez años después cuando se abren los procesos de Mosc&uacute;. Los depurados hab&iacute;an pasado de la cr&iacute;tica en el interior del Partido, a la guerra abierta desde el exterior, y en ello coincidieron plenamente con los imperialistas en un mismo esfuerzo liquidacionista. Los imperialistas necesitaban un caballo de Troya para socavar el poder&iacute;o socialista; los disidentes necesitaban un apoyo en el exterior que los comunistas y las masas les hab&iacute;an negado hasta la fecha desde el interior. Esta fue la situaci&oacute;n que oblig&oacute; al poder sovi&eacute;tico, ante la inminencia de una guerra de enormes proporciones, a reaccionar recurriendo a la polic&iacute;a, los tribunales y las c&aacute;rceles.

<P>A veces los propagandistas arguyen el curr&iacute;culo de algunos de los comunistas que fueron depurados y, especialmente el informe secreto de Jruschov, exhibe la larga militancia revolucionaria como demostraci&oacute;n de que se trataba de <EM>comunistas honestos</EM> que fueron injustamente expulsados, e incluso fusilados. Como si en un partido comunista pudiera utilizarse el pedigr&iacute; como argumento pol&iacute;tico. Esos mismos <EM>cr&iacute;ticos</EM> acuden despectivamente al argumento de que en muchos de los procesos aparece la inculpaci&oacute;n de espionaje como sin&oacute;nimo de falsedad. Pero, por ejemplo, el mismo Kennan, que trabajaba en la embajada estadounidense en Mosc&uacute; afirma en sus memorias que <EM>grandes intelectos del movimiento comunista internacional tales como Radek y Bujarin</EM> sol&iacute;an acudir a la sede diplomática a <EM>charlar</EM> con el embajador Willian C. Bullit. Pero el restablecimiento de  relaciones diplom&aacute;ticas entre la Unión Soviética y Estados Unidos se llev&oacute; a cabo en 1933 y entonces Radek y Bujarin ya hab&iacute;an sido destituidos de sus cargos. Lamentablemente Kennan no concreta las cuestiones sobre las que <EM>charlaban</EM> Radek y Bujarin con el embajador estadounidense, aunque reconoce que entre los dirigentes sovi&eacute;ticos hab&iacute;a <EM>tendencias pro-americanas</EM> <A HREF="#n6">(6)</a>.

<P>Hay otro aspecto que los propagandistas del imperialismo silencian con gran tenacidad. Por ejemplo, en Estados Unidos en los tres a&ntilde;os transcurridos entre 1929 y 1932, la polic&iacute;a asesin&oacute; a 23 antifascistas en actos de protesta organizados por el Partido Comunista. S&oacute;lo en setiembre de 1934, durante la huelga del textil, la polic&iacute;a asesin&oacute; a diez obreros e hiri&oacute; a cientos de huelguistas. Esto es tan normal en un pa&iacute;s capitalista que ni siquiera es noticia.

<P>Lo m&aacute;s interesante es que los procesos de Mosc&uacute; coinciden temporalmente con los procesos seguidos en los propios pa&iacute;ses occidentales contra la quinta columna fascista. Efectivmente, en todos los pa&iacute;ses del mundo la estrategia hitleriana fue la misma: hacerse con el poder desde el interor mismo del Estado, aprovechando la complicidad de los traidores dispuestos a aliarse con las potencias del Eje. Es el caso de Nedic en Serbia, Degrelle en B&eacute;lgica, Mussert en Holanda, el m&aacute;s conocido de <A HREF="#quisling">Quisling</a> en Noruega y, sobre todo, el de Petain en Francia, donde la burgues&iacute;a casi en bloque y la burocracia traicionaron a su pa&iacute;s abriendo las puertas a los ocupantes nazis.

<P>La guerra civil espa&ntilde;ola fue concebida inicialmente por los fascistas como un golpe de Estado planeado desde el interior mismo de las m&aacute;s altas esferas militares. Ya en 1934 el general Sanjurjo hab&iacute;a preparado un asalto similar. A pesar de ello y de que se conoc&iacute;a la conspiraci&oacute;n militar, el gobierno de la Rep&uacute;blica no depur&oacute; a los sospechosos y la traici&oacute;n se consum&oacute;.

<P>Si la potencias occidentales quer&iacute;an poner freno a Hitler deb&iacute;an liquidar tambi&eacute;n a sus propios traidores, y es lo que hicieron Churchill en Gran Breta&ntilde;a y Roosvelt en Estados Unidos. En ambos pa&iacute;ses se promulgaron leyes condenando la traici&oacute;n con la pena de muerte y la polic&iacute;a organiz&oacute; redadas contra los fascistas, registrando sus sedes, incautando armas y documentos comprometedores y deteniendo a miles de fascistas dispuestos a asaltar el poder. En Gran Breta&ntilde;a se estableci&oacute; por ley la pena de muerte contra los traidores y fueron detenidos el jefe del partido fascista Oswald Mosley, el diputado John Beckett, el capit&aacute;n Ramsay y muchos otros quintacolumnistas. No s&oacute;lo en la Uni&oacute;n Sovi&eacute;tica sino en todo el mundo, los hechos demostraban que no era posible hacer frente al fascismo sin aplastar previamente a la quinta columna, que los fascistas contaban con s&oacute;lidos apoyos dentro de las instituciones de cada pa&iacute;s, dispuestos a dar un golpe de mano en cualquier momento.

<P>Los procesos de Mosc&uacute; se celebraron con una absoluta transparencia para la clase obrera. Todos pudieron en su momento conocer los debates, las pruebas, las declaraciones y las condenas ya que las actas se publicaron &iacute;ntegramente. Para celebrar sus sesiones se habilit&oacute; la sala Octubre de la Casa de los Sindicatos, en la que cab&iacute;an unas 300 personas. A ellas asistieron gran n&uacute;mero de extranjeros residentes en Moscú, especialmente diplom&aacute;ticos, periodistas y escritores.

<P>Entre el cuerpo diplom&aacute;tico acreditado en la capital, presenci&oacute; las sesiones del juicio el embajador checo Zdanek Firlinger, quien insisti&oacute; ante su gobierno en que se estaban respetando las normas jur&iacute;dicas habituales en los procesos. Tambi&eacute;n fue asiduo de las sesiones judiciales el embajador de Gran Breta&ntilde;a. Otro de los que asistieron a las sesiones de juicio fue el embajador americano Joseph E. Davies, que luego escribi&oacute; un famoso libro al respecto <EM>Misi&oacute;n en Mosc&uacute;</EM>, imposible de localizar hoy d&iacute;a en la librer&iacute;as, en el que confirma lo que ya entonces puso de manifiesto en sus informes a Roosvelt: que las acusaciones eran absolutamente fundadas, que el proceso se estaba desarrollando de una manera impecable y legalmente equitativa para los acusados. No es por eso de extra&ntilde;ar que el art&iacute;fice de la guerra fr&iacute;a, el diplom&aacute;tico norteamericano Kennan, utilice t&eacute;rminos inusuales para referirse a quien fue su jefe en la embajada estadounidense en Mosc&uacute; de 1936 a 1938 al conocer su nombramiento: desaliento, desconfianza, antipat&iacute;a, conmoci&oacute;n,... Hasta el punto de estar dispuestos a dimitir en bloque al d&iacute;a siguiente de la presentaci&oacute;n de credenciales. Con el embajador Davies no fue posible la manipulaci&oacute;n que luego emprendi&oacute; Kennan, quien se lamenta de la <EM>influencia sovi&eacute;tica</EM> existente entre los funcionarios de asuntos exteriores (e incluso en la Casa Blanca) y de que el senador MacCarthy no se diera cuenta de ello a&ntilde;os despu&eacute;s <A HREF="#n7">(7)</a>.

<P>Entre los escritores presentes en las sesiones destac&oacute; el dan&eacute;s Martin Andersen-Nex&ouml;. En uno de los procesos, un grupo de escritores, entre ellos algunos tan poco sospechosos de comunismo como Miguel Zochtchenko y Boris Pasternak, el autor del <EM>Doctor Zivago</EM>, pidieron: <EM>Exijimos del tribunal... que aplique a los enemigos del pueblo la medida suprema de defensa social</EM>, es decir, la pena de muerte.

<P>También presente en las sesiones de juicio, Leon Feuchtwanger escribi&oacute; lo siguiente: <EM>Los hombres que se presentaron ante el tribunal en ning&uacute;n caso pod&iacute;an pasar por seres martirizados, desesperados que afrontaban a sus verdugos. Los acusados estaban aseados, bien vestidos, de maneras dulces y llenas de ternura. Beb&iacute;an t&eacute;, ten&iacute;an peri&oacute;dicos en sus bolsillos y de buena gana miraban hacia el p&uacute;blico. De manera general, eso hac&iacute;a pensar m&aacute;s bien en una discusi&oacute;n que en un proceso criminal. Un debate sereno entre gentes de buena compa&ntilde;&iacute;a deseosos de que resplandezca la verdad</EM>.

<P>Este escritor entrevist&oacute; a Stalin en uno de los procesos, y observ&oacute; lo siguiente: <EM>Habl&oacute; de Radek con amargura y emoci&oacute;n, evocando la amistad que le profesaba a aquel hombre </EM>[...]<EM> Habl&oacute; de la larga carta que le hab&iacute;a enviado Radek asegur&aacute;ndole su inocencia, de los argumentos falaces en los que se apoyaba </EM>[...]<EM> pero la v&iacute;spera misma, bajo el peso de los testimonios y de las pruebas, Radek termin&oacute; por confesar</EM>.

<P>Durante la depuraci&oacute;n del grupo de Bujarin, se desat&oacute; una fuerte discusi&oacute;n en la direcci&oacute;n del Partido bolchevique, entre los partidarios de la benevolencia y los de las medidas extremas. Stalin propuso constituir una comisi&oacute;n compuesta de 36 miembros que bajo la presidencia de Mikoyan se encarg&oacute; de estudiar el expediente. De ellos, 20 propusieron ejecutar a Bujarin y a Rikov. La postura de Stalin no fue la mayoritaria, ya que propuso reenviar el caso al NKVD.

<P>Ya durante el primer proceso contra Zinovev y Kamenev, tanto la Liga Internacional de los Derechos Humanos y la Asociaci&oacute;n Jur&iacute;dica Internacional, no s&oacute;lo no pronunciaron cr&iacute;tica alguna sobre los procesos, sino que los apoyaron p&uacute;blicamente. La segunda de ellas era muy prestigiosa en aquella &eacute;poca porque formaban parte de ella personalidades como el laborista brit&aacute;nico Harold Laski y el ministro de la Rep&uacute;blica espa&ntilde;ola &Aacute;lvarez del Vayo, entre otros parlamentarios y ministros de todo el mundo, que envi&oacute; una comisi&oacute;n para informarse, public&oacute; un comunicado de apoyo, aprobado un&aacute;nimemente:

<BLOCKQUOTE>Estimamos absolutamente injustificada la afirmaci&oacute;n seg&uacute;n la cual el proceso ha sido sumario e ilegal. Se les ha propuesto a los acusados designar abogados, y cada abogado es en la Uni&oacute;n Sovi&eacute;tica independiente del gobierno. Pero los acusados han preferido asegurarse ellos mismos su defensa.

<P>No es &eacute;ste el &uacute;nico Estado en el que los individuos implicados en actos de terrorismo son condenados a muerte. En numerosos pa&iacute;ses, incluida Gran Breta&ntilde;a, no se admite apelar estas sentencias y como, en este proceso los acusados han confesado su delito, no se puede plantear la interposici&oacute;n de una apelaci&oacute;n.

<P>Afirmamos categ&oacute;ricamente que han sido condenados de manera absolutamente legal. Se ha demostrado plenamente que hab&iacute;a un v&iacute;nculo entre ellos y la Gestapo. Se merecen la pena capital.</BLOCKQUOTE>

<P>Por su parte, el británico Denis Nowell Pritt, diputado de la C&aacute;mara de los Comunes, también estuvo presente en los juicios. En aquellos momentos era un personaje muy conocido en todo el mundo. Era periodista y juez, un hombre de amplia cultura. Había estudiado derecho en Wincherters y en la Universidad de Londres y luego amplió sus conocimientos de derecho procesal en Alemania, Suiza, e incluso en España y en la Unión Soviética. Por tanto, conocía bien el sistema legal soviético. Acudió a los juicios como corresponsal del diario londinense <EM>News Chronicle</EM> y en sus artículos confirmó la imparcialidad del tribunal que juzgó a los acusados, defendió la credibilidad de los procesos y, lo mismo que el tribunal, él también quedó convencido de que la culpabilidad de los acusados había quedado suficientemente demostrada. Una de sus crónicas manifestaba: <EM>La primera cosa que me choc&oacute;, en tanto que jurista brit&aacute;nico, es el comportamiento totalmente libre y espont&aacute;neo de los acusados. Todos ten&iacute;an buen aspecto </EM>[...]<EM> Por mi parte, estoy convencido de que no hay el menor motivo para suponer ninguna irregularidad en el orden o en la forma del proceso. Considero el conjunto del proceso y el trato a los acusados como un modelo ofrecido al mundo entero para un caso en el que los acusados sean perseguidos por conspiraci&oacute;n para asesinar a dirigentes de Estado y a derrocar al gobierno, que es lo que los acusados han confesado. Mi opini&oacute;n es que en tales circunstancias la justicia de cualquier pa&iacute;s hubiera pronunciado sentencias de muerte y los habr&iacute;a ejecutado</EM>.

<P>No fueron los &uacute;nicos casos. Lo mismo sostuvo entonces el historiador brit&aacute;nico Bernard Pares, que consider&oacute; irrefutablemente demostrada la traici&oacute;n de Zinoviev, Kamenev, Piatakov, Radek y los dem&aacute;s. Un comit&eacute; parlamentario anglo-sovi&eacute;tico, en su rendici&oacute;n de cuentas, confirm&oacute; que las acusaciones estaban bien fundadas y resultaban incuestionables. Su presidente, el laborista Neil Maklin, reconoci&oacute; que hab&iacute;a quedado impresionado por las confesiones sinceras de los acusados.

<P>Para tener una comprensi&oacute;n m&aacute;s cercana de los procesos Mosc&uacute;, vamos a reproducir una peque&ntilde;a parte de la actas del proceso contra los derechistas, contra el tr&iacute;o formado por Bujarin, Tomski y Rikov. De este proceso formaba parte tambi&eacute;n Krestinski, cuya declaraci&oacute;n en el juicio es muy interesante y la vamos a extractar porque en ese momento Krestinski se desdice de su anterior declaraci&oacute;n ante la polic&iacute;a, defiende su inocencia frente al tribunal y el fiscal Vychinski le pregunta:

<BLOCKQUOTE>Vychinski: Acusado Krestinski, &iquest;se reconoce Usted culpable de los hechos que se le imputan?
<BR>Krestinski: No me reconozco culpable. Yo no soy trotskista. Nunca he formado parte del bloque de los derechistas y de los trotskistas, cuya existencia ignoraba. Tampoco he cometido uno solo de los cr&iacute;menes que se me imputan a m&iacute; personalmente, y sobre todo no me reconozco culpable de haber mantenido relaciones con el servicio de espionaje alem&aacute;n.
<BR>Vychinski: &iquest;Confirma Usted las confesiones que hizo en la instrucci&oacute;n previa?
<BR>Krestinski: S&iacute;, en la instrucci&oacute;n previa reconoc&iacute; mi culpabilidad, pero yo nunca he sido trotskista.
<BR>Vychinski: Repito mi pregunta: &iquest;se reconoce Usted culpable?
<BR>Krestinski: Antes de mi detenci&oacute;n, yo era miembro del Partido bolchevique de la URSS, y lo sigo siendo hasta ahora.</BLOCKQUOTE>

Vychinski sigue interrogando a los dem&aacute;s acusados. Krestinski impugna la veracidad de la declaraci&oacute;n de Besonov, antiguo consejero de la embajada de la URSS en Berl&iacute;n:

<BLOCKQUOTE>Vychinski: &iquest;As&iacute; pues, Besonov dice una mentira y Usted dice la verdad? &iquest;Dice Usted siempre la verdad?
<BR>Krestinski: No.
<BR>Vychinski: No siempre. Acusado Krestinski, tendremos que examinar con Usted algunas cuestiones serias, y no pierda la calma. &iquest;De modo que Besonov no dice la verdad?
<BR>Krestinski: Eso mismo.
<BR>Vychinski: Pero Usted tampoco. Usted no dice siempre la verdad. &iquest;Es cierto?
<BR>Krestinski: Yo no siempre dije la verdad en la instrucci&oacute;n.
<BR>Vychinski: Y en otros casos, &iquest;dice Usted siempre la verdad?
<BR>Krestinski: Digo la verdad.
<BR>Vychinski: &iquest;Por qu&eacute; esa falta de respeto por la instrucci&oacute;n? &iquest;Usted no dice la verdad durante la instrucci&oacute;n? Expl&iacute;quese.

<P>[Krestinski guarda silencio]
<BR>Vychinski: No oigo su respuesta. No tengo preguntas que hacerle.
<BR>[...]
<BR>Vychinski: Acusado Krestinski, &iquest;recuerda Usted haber tenido de esas entrevistas diplom&aacute;ticas con Besonov?
<BR>Krestinski: No, no hemos tenido tales entrevistas.
<BR>Vychinski: &iquest;De una manera general, no han existido esas entrevistas diplom&aacute;ticas?
<BR>Krestinski: No he o&iacute;do bien lo que ha dicho Besonov en el &uacute;ltimo minuto. Desde aqu&iacute;, se oye mal.
<BR>Vychinski: Sin embargo, est&aacute; Usted sentado muy cerca de &eacute;l.
<BR>Krestinski: Detr&aacute;s. Se oye mal lo que dice Besonov.
<BR>Vychinski: Camarada Presidente, quisiera rogarle tuviese la bondad de colocar a Krestinski m&aacute;s cerca de Besonov, para que oiga bien pues me temo que en los momentos m&aacute;s graves el o&iacute;do le falla a Krestinski.

<P>[Krestinski se sienta m&aacute;s cerca de Besonov]
<BR>Vychinski: Pido a Besonov que repita especialmente para Krestinski lo que ha dicho, y ruego a Krestinski que escuche atentamente, que aguce bien el o&iacute;do.
<BR>Besonov: Repito. La misi&oacute;n de que me encarg&oacute; entonces Krestinski era la siguiente: en mi calidad de consejero de la Embajada de la URSS en Berl&iacute;n, donde yo dispon&iacute;a, evidentemente, de ciertas posibilidades para llevar a cabo esta tarea, deb&iacute;a, por todos los medios posibles, entorpecer, retrasar, impedir el establecimiento de relaciones normales entre la Uni&oacute;n Sovi&eacute;tica y Alemania por la v&iacute;a diplom&aacute;tica normal, obligando as&iacute; a los alemanes a buscar medios ilegales, no diplom&aacute;ticos, secretos, clandestinos, para un entendimiento con la organizaci&oacute;n trotskista.
<BR>Vychinski: &iquest;Ha o&iacute;do Usted esta vez?
<BR>Krestinski: S&iacute;.
<BR>Vychinski: &iquest;Tuvo Usted entrevistas con Besonov en mayo de 1933?
<BR>Krestinski: Tuve entrevistas con Besonov antes de su env&iacute;o a Berl&iacute;n.
<BR>Vychinski: Bien. &iquest;Y sobre qu&eacute; asunto? &iquest;No se acuerda Usted ya?
<BR>Krestinski: No recuerdo ya los detalles.
<BR>Vychinski: &iquest;No recuerda Usted ya los detalles y Besonov s&iacute; los recuerda?
<BR>Vychinski: Usted ha dicho: <EM>Formalmente yo no formaba parte del centro trotskista</EM>. &iquest;Es eso verdad o no es verdad?
<BR>Krestinski: No formaba parte de &eacute;l en absoluto.
<BR>Vychinski: Dice Usted que formalmente no formaba parte de &eacute;l. &iquest;Qu&eacute; hay aqu&iacute; de cierto? &iquest;Y qu&eacute; es falso? &iquest;Acaso todo es cierto y acaso todo falso? &iquest;O hay en ello una mitad de verdad? &iquest;Qu&eacute; proporci&oacute;n, cu&aacute;ntos gramos de verdad hay ah&iacute;?
<BR>Krestinski: Yo no formaba parte del centro trotskista porque yo no era trotskista.
<BR>Vychinski: &iquest;No era Usted trotskista?
<BR>Krestinski: No.
<BR>Vychinski: &iquest;No lo ha sido Usted nunca?
<BR>Krestinski: S&iacute;, fui trotskista hasta 1927.
<BR>Presidente: Al comienzo de la vista ha respondido Usted a una de mis preguntas diciendo que no hab&iacute;a sido nunca trotskista.
<BR>Krestinski: Yo he declarado que no soy trotskista.
<BR>Vychinski: &iquest;De modo que hasta 1927 era Usted trotskista?
<BR>Krestinski: S&iacute;.
<BR>Vychinski: Y en 1927, &iquest;cuando dej&oacute; Usted de ser trotskista?
<BR>Krestinski: Antes del XV Congreso del Partido [diciembe de 1927].
<BR>Vychinski: Recu&eacute;rdeme la fecha.
<BR>Krestinski: Mi ruptura con Trotski y con los trotskistas yo la sit&uacute;o el 27 de noviembre de 1927, fecha en que envi&eacute; a Trotski, por conducto de Srebriakov, que volv&iacute;a de Am&eacute;rica a Mosc&uacute;, una carta redactada en t&eacute;rminos violentos y que conten&iacute;a una violenta cr&iacute;tica...
<BR>Vychinski: &iquest;Por qu&eacute; pues, cuando yo le pido a Usted que diga la verdad, se obstina en decir mentiras, hace Usted que las registre el juez de instrucci&oacute;n y las firma Usted despu&eacute;s? &iquest;Por qu&eacute;?
<BR>Krestinski: Anteriormente, antes de que Usted me interrogase, hice declaraciones falsas en la instrucci&oacute;n previa.
<BR>Vychinski: &iquest;Y las ha mantenido Usted?
<BR>Krestinski: Luego las he mantenido porque -estaba convencido de ello por propia experiencia- no podr&iacute;a ya, hasta la vista de la causa ante el Tribunal -si es que la hab&iacute;a- invalidar esas declaraciones que hab&iacute;a hecho.
<BR>Vychinski: Y ahora, &iquest;cree Usted que ha conseguido invalidarlas?
<BR>Krestinski: No, no es eso lo importante. Lo importante es que declaro no reconocerme trotskista. Yo no soy trotskista.

<P>[Rikov dice en voz alta que Krestinski embrolla la verdad]
<BR>Vychinski: Acusado Krestinski, &iquest;ha o&iacute;do Usted?
<BR>Krestinski: S&iacute;, he o&iacute;do.
<BR>Vychinski: &iquest;Confirma Usted eso?
<BR>Krestinski: No confirmo el no haber dicho la verdad y no confirmo lo de querer embrollar la verdad.
<BR>Vychinski: Tengo una pregunta que hacer a Krestinski. &iquest;Pero sab&iacute;a Usted que Rikov sosten&iacute;a una lucha clandestina?
<BR>Krestinski: No.
<BR>Vychinski: &iquest;No lo sab&iacute;a Usted?
<BR>Krestinski: Es decir, lo sab&iacute;a por las comunicaciones efectuadas al Plenum del Comit&eacute; Central.
<BR>Vychinski: &iexcl;Ah!, &iquest;s&oacute;lo de esa manera?
<BR>Krestinski: De esa manera s&oacute;lo.
<BR>Vychinski: &iquest;Qu&eacute; dice Usted a eso, acusado Rikov?, &iquest;c&oacute;mo pod&iacute;a conocer Krestinski la posici&oacute;n de Usted en aquella &eacute;poca?
<BR>Rikov: En primer lugar, si se manda una comunicaci&oacute;n al Plenum del Comit&eacute; Central sobre el trabajo ilegal de un miembro de dicho Comit&eacute; Central, este miembro del Comit&eacute; Central cesa de ser miembro del Comit&eacute; Central. Nosotros tuvimos con &eacute;l, a este respecto, conversaciones suficientemente francas para que todos supi&eacute;semos exactamente con qui&eacute;n se entend&iacute;a. Que yo sepa, esto ocurr&iacute;a en 1932, 1933, no recuerdo ya las fechas exactas.
<BR>Vychinski: Acusado Rikov, &iquest;confirma Usted haber sabido que Krestinski era trotskista y miembro del bloque de los derechistas y los trotskistas?
<BR>Rikov: Es decir, en aquel per&iacute;odo, no exist&iacute;a a&uacute;n un bloque cristalizado; pero que era miembro de la organizaci&oacute;n trotskista, eso s&iacute; lo sab&iacute;a.
<BR>Vychinski: &iquest;Y ten&iacute;a entrevistas con Usted?
<BR>Rikov: Se entrevistaba conmigo en su calidad de miembro de una organizaci&oacute;n ilegal.
<BR>Vychinski: &iquest;Hablaban ustedes de asuntos de car&aacute;cter ilegal?
<BR>Rikov: Habl&aacute;bamos de asuntos ilegales.
<BR>Vychinski: Afirma Usted que Krestinski estaba tambi&eacute;n al corriente de los asuntos de Usted en el partido ilegal, y Krestinski lo niega; &iquest;se sigue de ello que Rikov, ahora, no dice la verdad mientras que Usted, Krestinski, s&iacute; la dice?
<BR>Krestinski: Yo digo la verdad.
<BR>Vychinski: &iquest;Y desde cu&aacute;ndo ha empezado Usted a decir la verdad?
<BR>Krestinski: &iquest;A prop&oacute;sito de este asunto?
<BR>Vychinski: S&iacute;.
<BR>Krestinski: Hoy estoy diciendo la verdad.
<BR>Presidente: &iquest;Desde este mediod&iacute;a?
<BR>Krestinski: S&iacute;, en la vista de la causa.

<P>[Sigue el interrogatorio de otros acusados y al d&iacute;a siguiente, por mediaci&oacute;n de Rakovski, vuelve Vychinski al ataque contra Krestinski]

<P>Vychinski: Acusado Rakovski, &iquest;se ha reconocido Usted culpable de los cr&iacute;menes que se le imputan?
<BR>Rakovski: S&iacute;.
<BR>Vychinski: Ha o&iacute;do Usted aqu&iacute; tambi&eacute;n la respuesta de Krestinski que, interrogado por el Tribunal, ha declarado que no era trotskista y no hab&iacute;a cometido los cr&iacute;menes por &eacute;l confesados durante instrucci&oacute;n previa, &iquest;no es as&iacute;? Quisiera preguntarle a Usted, que fue uno de los representantes y de los dirigentes m&aacute;s visibles de la acci&oacute;n trotskista clandestina en la URSS, lo que sabe Usted de la actividad trotskista de Krestinski durante el &uacute;ltimo per&iacute;odo.
<BR>Rakovski: En primer lugar, debo detenerme en las declaraciones que ayer hizo Krestinski.
<BR>Vychinski: S&iacute;, de eso es exactamente de lo que hablo.
<BR>Rakovski: Para probar que se ha apartado del trotskismo, Krestinski ha declarado que a fines de 1927 envi&oacute; una carta a Trotski en la que se desligaba de las posiciones trotskistas, si no me equivoco. &iquest;No es &eacute;se el sentido de la declaraci&oacute;n que hizo Krestinski, ayer, aqu&iacute; mismo?
<BR>Vychinski: As&iacute; es como todos lo hemos entendido.
<BR>Rakovski: Yo conozco esa carta de Krestinski.
<BR>Vychinski: &iquest;La conoce Usted?
<BR>Rakovski: Trotski me la dio a leer. Y no solamente a m&iacute;. Pero para aclarar el sentido de esta carta debo indicar antes que nada un hecho. Al volver a Mosc&uacute;, semanas antes de que esa carta fuera remitida por Krestinski, en la v&iacute;spera del Plenum del Comit&eacute; Central que precedi&oacute; el XV Congreso, me hab&iacute;a yo detenido, en 1927, en Berl&iacute;n, como siempre, en la Embajada donde trabajaba entonces Krestinski. Kamenev estaba conmigo. Acababa de regresar de Roma y se dirig&iacute;a, tambi&eacute;n &eacute;l, al Plenum del Comit&eacute; Central. Entre Kamenev, Krestinski y yo, todos partidarios de la misma idea, tuvo lugar en Berl&iacute;n un intercambio de puntos de vista.
<BR>Vychinski: &iquest;Partidarios de la misma idea?
<BR>Rakovski: Un intercambio de puntos de vista entre partidarios de la misma idea, eso ni qu&eacute; decir tiene. Hasta ese momento, Krestinski no hab&iacute;a manifestado ning&uacute;n indicio de su abandono de la oposici&oacute;n. En nuestra entrevista de Berl&iacute;n, discutimos juntos la cuesti&oacute;n de saber lo que la oposici&oacute;n habr&iacute;a de acometer en el pr&oacute;ximo Plenum. Krestinski se quedaba en Berl&iacute;n. &Eacute;l era de la opini&oacute;n de que hab&iacute;a que continuar maniobrando.
<BR>Vychinski: &iquest;Maniobrando?
<BR>Rakovski: S&iacute;, maniobrando.
<BR>Vychinski: &iquest;Es decir, desarrollando un doble juego?
<BR>Rakovski: Esa expresi&oacute;n no era corriente en aquella &eacute;poca.
<BR>Vychinski: &iquest;Y el sentido?
<BR>Rakovski: El sentido es id&eacute;ntico.
<BR>Krestinski: Pero acaso yo...
<BR>Presidente: Ya le llegar&aacute; su turno, acusado Krestinski.
<BR>Vychinski: Yo le rogar&iacute;a, acusado Rakovski, que nos dijera lo que el acusado Krestinski le escribi&oacute; a Usted, en 1929, a Saratov, donde estaba Usted deportado.
<BR>Rakovski: En aquella carta, Krestinski me invitaba a volver al partido, naturalmente con vistas a continuar la actividad trotskista.
<BR>Vychinski: &iquest;Cu&aacute;les eran sus proyectos?
<BR>Rakovski: En aquella carta no escrib&iacute;a nada que fuera manifiestamente il&iacute;cito.
<BR>Vychinski: &iquest;De suerte que Usted sit&uacute;a en ese momento el hecho de su relaci&oacute;n con Usted, aunque en su caso se tratara de un trotskista deportado?
<BR>Rakovski: S&iacute;. Y su deseo, como el de todos los dem&aacute;s trotskistas, de conservar los cuadros trotskistas penetrando en el Partido lo m&aacute;s posible.
<BR>Vychinski: &iquest;As&iacute; pues, trat&oacute; de persuadirle a Usted de que volviese al Partido, por consideraciones t&aacute;cticas, en inter&eacute;s de la labor trotskista?
<BR>Rakovski: As&iacute; es, por supuesto, como yo lo entend&iacute;.
<BR>Vychinski: Perm&iacute;tame que le haga una pregunta al acusado Krestinski. Acusado Krestinski, &iquest;comprendi&oacute; bien el acusado Rakovski el contenido de su carta?
<BR>Krestinski: S&iacute;.
<BR>Vychinski: Tengo una petici&oacute;n que formular ante el Tribunal. Acabo de mandar comprobar ahora mismo los documentos recogidos durante el registro efectuado en casa de Krestinski. Entre dichos documentos, figura copia de su carta a Trotski, con fecha del 27 de noviembre de 1927, esa misma carta a la que ayer se refiri&oacute; Krestinski y de la cual habla Rakovski. Pido que se me permita presentar a Rakovski y a Krestinski la copia de esa carta y preguntarles si es de esa carta a Trotski, en efecto, de la que ambos hablan. Tras de lo cual solicito permiso para hacer algunas preguntas m&aacute;s.

<BR>[Presentan a Krestinski, y luego a Rakovski, la copia de la carta de 27 de noviembre de 1927]

<P>Krestinski: De esa carta se trata, desde luego.
<BR>Vychinski: Pido que se presente la copia de esa carta al acusado Rakovski.
<BR>Rakovski: El autor de esa carta se acuerda de ella mejor que yo.
<BR>Vychinski: Nos va a llevar dos minutos, pero el hecho quedar&aacute; probado.

<P>[Rakovski lee la carta]

<P>Rakovski: S&iacute;, que yo recuerde, de esa carta se trata.
<BR>Vychinski: Solicito permiso para mostrar a Rakovski un extracto del diario <EM>Ekonomicheskaia Zin</EM> del 8 de abril de 1928, donde se dice: <EM>Extracto de la carta de Krestinski del 22 de marzo de 1928</EM>. &iquest;No es en eso en lo que &eacute;l pensaba al hablar de la carta que Krestinski dirigi&oacute; al Comit&eacute; Central, tras el env&iacute;o de su carta a Trotski?
<BR>Rakovski: S&iacute;.
<BR>Vychinski: As&iacute; pues, todos los hechos est&aacute;n probados.
<BR>Rakovski: Lo le&iacute; en <EM>Pravda</EM> o en <EM>Izvestia</EM>, pero eso ha podido publicarse en los peri&oacute;dicos.
<BR>Krestinski: Era el 8 de abril.
<BR>Vychinski: &iquest;Y la carta lleva fecha del 22 de marzo?
<BR>Krestinski: No recuerdo la fecha de la carta.
<BR>Rakovski: Yo recuerdo que hab&iacute;a dos cartas expedidas por los embajadores trotskistas: Antonov-Ovseienko y Krestinski.
<BR>Vychinski: As&iacute; pues, todos los hechos est&aacute;n probados. Acusado Rakovski, &iquest;recuerda Usted si el comienzo de la carta de que Usted acaba de hablar era id&eacute;ntico al comienzo de esta copia: <EM>Querido Lev Dadidovich</EM> [Trotski]?
<BR>Rakovski: Esa era la f&oacute;rmula habitual.
<BR>Vychinski: Acusado Rakovski, &iquest;no se acuerda Usted del p&aacute;rrafo siguiente de la carta personal de Krestinski a Trotski, tal y como se expresa en la copia? Krestinski escribe: <EM>Mi convicci&oacute;n profunda es que la t&aacute;ctica de la oposici&oacute;n, en los seis &uacute;ltimos meses, ha sido profundamente err&oacute;nea, perniciosa para los objetivos de la propia oposici&oacute;n, tr&aacute;gicamente equivocada, podr&iacute;amos decir</EM>. &iquest;Permite concluir ese p&aacute;rrafo que en todo ello se encierre la menor condenaci&oacute;n del trotskismo?
<BR>Rakovski: No. Krestinski razona como un hombre que forma parte de la organizaci&oacute;n trotskista. Parte de un punto de vista trotskista. Habla en inter&eacute;s de la organizaci&oacute;n trotskista. Es lo mismo que declar&oacute; en Berl&iacute;n, como ya he dicho.
<BR>Vychinski [dirigi&eacute;ndose a Krestinski]: Ha o&iacute;do Usted la circunstanciada explicaci&oacute;n de Rakovski sobre su presunto abandono del trotskismo. &iquest;Estima Usted exacta esta explicaci&oacute;n de Rakovski?
<BR>Krestinski: Lo que &eacute;l ha dicho es exacto.
<BR>Presidente: &iquest;Confirma Usted lo que ha dicho Rakovski?
<BR>Krestinski: S&iacute;, lo confirmo.
<BR>Vychinski: Si lo que ha dicho Rakovski es exacto, &iquest;va Usted a continuar enga&ntilde;ando al Tribunal y negando la exactitud de las declaraciones que hizo Usted en la declaraci&oacute;n previa?
<BR>Krestinski: Confirmo enteramente las declaraciones por m&iacute; efectuadas en la instrucci&oacute;n previa.
<BR>Vychinski: No tengo m&aacute;s preguntas que hacer a Rakovski. Tengo una pregunta que hacer a Krestinski. &iquest;Qu&eacute; significa entonces su declaraci&oacute;n de ayer, que no podr&iacute;a considerarse entonces sino como una provocaci&oacute;n trotskista en el proceso?
<BR>Krestinski: Ayer, bajo el efecto de un sentimiento agudo y fugitivo de falsa verg&uuml;enza, debido a este ambiente y al hecho de hallarme en el banquillo de los acusados, tanto como a la penosa impresi&oacute;n que dej&oacute; el acta de acusaci&oacute;n en mi &aacute;nimo, agravado todo ello por mi estado enfermizo, no me fue posible decir la verdad, decir que era culpable. Y en vez de decir: s&iacute;, soy culpable, respond&iacute; casi maquinalmente: no, no soy culpable.
<BR>Vychinski: &iquest;Maquinalmente?
<BR>Krestinski: No me sent&iacute; capaz de decir la verdad ante la opini&oacute;n p&uacute;blica mundial, decir que hab&iacute;a sostenido una lucha trotskista desde el principio al fin. Ruego al Tribunal que tome nota de mi declaraci&oacute;n, que me reconozco culpable, enteramente y sin reservas, en todos los puntos de la acusaci&oacute;n, y que reivindico la plena responsablidad por mi felon&iacute;a y mi traici&oacute;n.
</BLOCKQUOTE>

<P>En su confesi&oacute;n, Radek dijo lo siguiente sobre su interrogatorio ante la polic&iacute;a: <EM>Cuando llegu&eacute; a la comisar&iacute;a del pueblo de Interior, el funcionario que dirig&iacute;a la investigaci&oacute;n me dijo: &lsquo;Usted no es un ni&ntilde;o. He aqu&iacute; quince testimonios contra Usted, no puede ignorar esta causa, y si es razonable, no puede pretender eso...&rsquo; Durante dos meses y medio atorment&eacute; a aquel investigador. Si aqu&iacute; se nos pregunta si los investigadores nos han torturado, tengo que afirmar que no he sido yo quien ha sido torturado, sino yo mismo quien ha torturado a los investigadores, oblig&aacute;ndoles a realizar un trabajo in&uacute;til</EM>.</P>

<P>El profundo significado de estas depuraciones internas no se ha acabado de comprender y, por tanto, tampoco su absoluta necesidad.</P>

<P>Otra de aquellas conocidas depuraciones, la última, fue la del del marsical Tujachevski y los altos oficiales del Ejército Rojo. A partir del informe de Jruschov de 1956 esa depuraci&oacute;n viene siendo interpretada como un debilitamiento del Ej&eacute;rcito Rojo en los primeros d&iacute;as de la II Guerra Mundial, que habr&iacute;a sido <EM>decapitado</em> por las purgas de valiosos jefes y cuadros. La propaganda imperialista alude también a que fueron depurados <EM>la mitad</EM> de los oficiales del Ej&eacute;rcito Rojo, es decir, una verdadera sangr&iacute;a de experimentados militares. Sin embargo, el historiador Roger Reese en su libro sobre las depuraciones en el Ej&eacute;rcito Rojo, demuestra que el n&uacute;mero de oficiales y comisarios pol&iacute;ticos era de 144.300 en 1937 y que esta cifra pas&oacute; a 282.300 dos a&ntilde;os despu&eacute;s. Durante las depuraciones de 1937-1938 fueron expulsados 34.300 oficiales y comisarios pol&iacute;ticos de las filas del Ej&eacute;rcito, pero 11.596 de ellos fueron rehabilitados en mayo de 1940 y reincorporados a sus puestos anteriores. Esto significa que fueron expulsados definitivamente 22.705 oficiales y comisarios pol&iacute;ticos, con el siguiente desglose: 13.000 oficiales, 4.700 oficiales de la Aviaci&oacute;n y 5.000 comisarios pol&iacute;ticos. En porcentajes, se trata de un 7'7 por ciento del total; de ellos, s&oacute;lo una &iacute;nfima minor&iacute;a fueron ejecutados por traici&oacute;n mientras que el resto regres&oacute; a la vida civil.

<P>El Ej&eacute;rcito Rojo ya no pod&iacute;a depender a los antiguos oficiales zaristas. Muchos de ellos nunca abandonaron sus viejas ideas y s&oacute;lo esperaban el momento propicio para actuar. En toda la guerra mundial no se repitió un caso como el del general Vlassov, un alto oficial sovi&eacute;tico que traicion&oacute; a su pa&iacute;s y se puso al servicio del ej&eacute;rcito hitleriano. S&oacute;lo ocurri&oacute; con un mando del Ej&eacute;rcito Rojo porque tambi&eacute;n dentro de sus filas se hab&iacute;a producido una depuraci&oacute;n a fondo. En consecuencia, la depuraci&oacute;n militar no deblit&oacute; sino que fortaleci&oacute; al Ej&eacute;rcito Rojo. Sac&oacute; del Ej&eacute;rcito a elementos, como Vlassov, dispuestos a desertar a la primera ocasi&oacute;n propicia, incluso al golpe de Estado. Como afirma Rayond L. Ghartoff, <EM>esta severa sacudida de la nueva case militar contribuy&oacute;, con el correr del tiempo, a que emergiera un grupo m&aacute;s homog&eacute;neo</EM> <A HREF="#n8">(8)</a>. En su relato de la guerra mundial, escribió Churchill igualmente:

<BLOCKQUOTE>Durante el oto&ntilde;o de 1936, el Presidente Benes recibi&oacute; un mensaje de una alta personalidad militar alemana inform&aacute;ndole de que, si quer&iacute;a beneficiarse del ofrecimiento de Hitler, deb&iacute;a apresurarse porque pronto iban a sucederse en Rusia, acontecimientos que permitir&iacute;an a Alemania pasar de la ayuda de los checos.

<P>Mientras Benes meditaba sobre el sentido de esta alusi&oacute;n inquietante, comprendi&oacute; que el gobierno alem&aacute;n estaba en contacto con importantes personalidades rusas por el canal de la embajada sovi&eacute;tica en Praga. Formaba parte de lo que se ha llamado la conspiraci&oacute;n militar y el complot de la vieja guardia comunista, que pretend&iacute;an derrocar a Stalin e introducir en Rusia un nuevo r&eacute;gimen cuya pol&iacute;tica fuera pro-alemana. Sin perder un instante, el Presidente Benes dio parte a Stalin de todas las informaciones que pudo reunir. Poco despu&eacute;s, se practic&oacute; en la Rusia sovi&eacute;tica una purga implacable, pero &uacute;til sin duda, que depur&oacute; los medios pol&iacute;ticos y militares; se abrieron toda una serie de procesos en los cuales en enero de 1937, Vychinsky, el acusador p&uacute;blico, desempe&ntilde;&oacute; un papel magistral <A HREF="#n9">(9)</a>.</blockquote>

Incluso un trotskista como Isaac Deutscher reconoce la existencia de una conspiraci&oacute;n dentro del Ej&eacute;rcito Rojo para asesinar a Stalin e imponer una dictadura militar. Los oficiales depurados y ejecutados preparaban una operaci&oacute;n militar contra el Kremlin y los acuatelamientos militares m&aacute;s importantes de otras ciudades clave, como Leningrado. Seg&uacute;n Deutscher el golpe lo dirig&iacute;a Tujachevski con la ayuda de Gamarnik, comisario pol&iacute;tico jefe del Ej&eacute;rcito, el general Iakir, comandante en jefe de Leningrado, el general Uborevitch, comandante de la Academia Militar de Mosc&uacute;, as&iacute; como el general Primakov, un comandante de caballer&iacute;a.

<P>Pero lo importante no es el golpe de Estado en s&iacute; sino las razones que condujeron a &eacute;l, que est&aacute;n en el inminente ataque de la Alemania nazi. Uno de los grandes t&oacute;picos que se lanzan contra Stalin es que a pesar de las advertencias que le llegaron acerca del mismo, hizo caso omiso de ellas, ya que <EM>confiaba</EM> en el pacto que hab&iacute;a firmado con Hitler. Como consecuencia de ello, dej&oacute; la frontera desguarnecida y el feroz ataque alem&aacute;n caus&oacute; estragos y p&eacute;rdidas irreparables. La propaganda imperalista trata de hacernos creer que la postura de Stalin fue de mera <EM>desidia</EM>, de una inactividad pasmosa.

<P>Efectivamente, a la direcci&oacute;n sovi&eacute;tica le llegaron informaciones previas acerca de un inmimente ataque alem&aacute;n, y no pocas sino innumerables y por conductos muy distintos. Muchas de las filtraciones sobre el inminente ataque alem&aacute;n proven&iacute;an de la propia Alemania; no eran sino provocaciones que ten&iacute;an por objeto buscar un pretexto para la agresi&oacute;n. Tambi&eacute;n es cierto que, a pesar de ello, no reforzaron sus defensas ni concentraron sus tropas en la frontera con Alemania. En los a&ntilde;os previos al ataque alem&aacute;n, el Estado sovi&eacute;tico estuvo sometido a una tensi&oacute;n extrema, a un grado tal de presi&oacute;n quiz&aacute; como ning&uacute;n otro Estado ha conocido a lo largo de la Historia porque de todos era conocida la potencia de fuego de la Wehrmacht, el formidable Ej&eacute;rcito puesto en pie por Hitler. Ante esta situaci&oacute;n extrema, sin la cual no se pueden entender los procesos de Mosc&uacute;, toda una corriente del Ej&eacute;rcito Rojo se manifest&oacute; partidaria de reforzar las defensas, concentrar tropas, e incluso de un <EM>ataque preventivo</EM> contra Alemania. Frente a ella, la posici&oacute;n mayoritaria, la que Stalin defend&iacute;a, era ganar cada minuto de paz para los trabajadores, campesinos y soldados sovi&eacute;ticos como medida mejor para reforzar la defensa del pa&iacute;s. Hasta la fecha los nazis siempre hab&iacute;an buscado una excusa para atacar a otros pa&iacute;ses, o bien los hab&iacute;an provocado para desatar el conflicto. Cualquier medida sovi&eacute;tica en la frontera occidental hubiera servido como pretexto para adelantar el ataque alem&aacute;n y en ese caso la propaganda imperialista lo hubiera justificado diciendo que Hitler se defend&iacute;a de una previa agresi&oacute;n sovi&eacute;tica. La experiencia de la guerra con Finlandia ha quedado as&iacute;. La <EM>inactividad</EM> de la Uni&oacute;n Sovi&eacute;tica ante la inminencia de un ataque alem&aacute;n permiti&oacute; dejar bien claro que no hubo m&aacute;s que un agresor, la Alemania nazi, y que dicha agresi&oacute;n fue totalmente injustificada. Pero lo que es m&aacute;s importante, permiti&oacute; alargar el inicio de la guerra. Cada d&iacute;a minuto ganado para la paz prolongaba la guerra entre los imperialistas, los debilitaba y, en consecuencia, reforzaba a la Uni&oacute;n Sovi&eacute;tica. Por eso cuando se presenta al Pacto Molotov-Ribbentrop como una <EM>alianza</EM> entre Stalin y Hitler se falsifican los hechos groseramente: no se trataba de una alianza sino un acuerdo de no agresi&oacute;n. La diferencia es cualitativa.

<P ALIGN="center"><img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:

<P><A NAME="chajti"></A><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
En 1928 se descubri&oacute; una organizaci&oacute;n de sabotaje integrada por ingenieros en la zona de Chajti, en la cuenca minera del Donetz. Los saboteadores manten&iacute;an estrechas relaciones con los antiguos propietarios de las empresas nacionalizadas y con el espionaje militar extranjero. Su objetivo era boicotear la industrializaci&oacute;n socialista, frenando la extracci&oacute;n de mineral, inutilizando la maquinaria, paralizando los extractores de los pozos, derrumbando las galer&iacute;as y provocando incendios, al tiempo que desproteg&iacute;an a los obreros para que se alzaran contra el gobierno. Esa situaci&oacute;n estuvo favorecida por la dependencia que ten&iacute;an los soviets, tanto de los viejos especialistas del r&eacute;gimen anterior, como de t&eacute;cnicos extranjeros, que no merec&iacute;an ninguna confianza.

<P><A NAME="pind"></A><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
El <EM>Partido industrial</EM> fue una organizaci&oacute;n de profesionales y t&eacute;cnicos dedicados al sabotaje que fue desmantelada en 1930. Estaba encabezada por Leonid Ramzin, un cient&iacute;fico ruso, director del Instituto Termot&eacute;cnico de Mosc&uacute; que hab&iacute;a intervenido en el Goelro, el plan de electrificaci&oacute;n concebido por Lenin y era tambi&eacute;n miembro del Consejo Econ&oacute;mico Supremo. Pusieron en marcha una campa&ntilde;a de sabotajes en la que participaban unos 2.000 t&eacute;cnicos, ingenieros, gerentes y administradores de la econom&iacute;a sovi&eacute;tica. Pretend&iacute;an boicotear el Plan Quinquenal y sembrar el descontento entre los trabajadores y campesinos bloqueando los suministros y abastecimientos como paso previo a una nueva intervenci&oacute;n militar directa sobre suelo sovi&eacute;tico en mejores condiciones que la de la guerra civil. El Partido industrial estaba dirigido por los servicios secretos franceses. En 1929 Ramzin se entrevist&oacute; en Par&iacute;s con el coronel Joinville para exponerle sus planes, y &eacute;ste, a su vez, le proporcion&oacute; contactos con varios agentes franceses en el interior que le podr&iacute;an ayudar. En Londres Ramzin se reuni&oacute; con Henry Deterding, el magnate de la Shell, y con Basil Zaharoff, presidente de Metro Vickers, el consorcio de construcci&oacute;n de armamento, un personaje con importantes intereses en la vieja Rusia zarista. El 28 de octubre de 1930 Ramzin fue detenido y la GPU registr&oacute; las viviendas de varios eseristas, mencheviques, guardias blancos y un buen n&uacute;mero de esp&iacute;as polacos, franceses y rumanos. Del 25 de noviembre al 7 de diciembre de 1930 se desarroll&oacute; en Mosc&uacute; el proceso contra ocho acusados de formar parte del <EM>Partido industrial</em>, que fue el primero en el que intervino Vychinski como fiscal. Las pruebas eran m&aacute;s que evidentes y los acusados confesaron su culpabilidad y la de sus mentores en el extranjero: el presidente franc&eacute;s Poincar&eacute;, Deterding, el coronel Joinville, Leslie Urquart... Los nombres de una larga n&oacute;mina de capitalistas y pol&iacute;ticos empe&ntilde;ados en destruir la URSS, salieron a relucir. De los acusados, cinco fueron condenados por traici&oacute;n a la pena de muerte y los otros tres a penas de 10 a&ntilde;os de prisi&oacute;n. Dos d&iacute;as despu&eacute;s del proceso, los cinco condenados a muerte solicitaron un indulto parcial, que fue aceptado por el Tribunal Supremo, que la conmut&oacute; por diez a&ntilde;os de presidio. Una vez en prisi&oacute;n, Ramzin continu&oacute; su trabajo cient&iacute;fico y en un a&ntilde;o fue rehabilitado; sigui&oacute; trabajando en la industrializaci&oacute;n del pa&iacute;s; en 1936 fue amnistiado y en 1943 lleg&oacute; a obtener la orden de Lenin as&iacute; como el premio Stalin por la invenci&oacute;n de un turbo generador simplificado que fue considerado como el m&aacute;s avanzado de su &eacute;poca y que lleva su nombre.

<P><A NAME="quisling"></A><img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
La biograf&iacute;a del mayor Quisling es id&eacute;ntica a la muchos jefes militares imperialistas (los generales Gayda y Sirovy en Checoslovaquia, Knox en Gran Breta&ntilde;a, Foch, Petain y Weygand en Francia, Mannerheim y Hoffmann en Alemania, Tanaka en Jap&oacute;n) que pasaron de combatir a la Revoluci&oacute;n de Octubre a tratar de imponer el fascismo en sus propios pa&iacute;ses. Prototipo del traidor, Vidkun Quisling fue agregado miltar noruego en Petrogrado y se cas&oacute; con una rusa contrarrevolucionaria. En 1922-1923 fue enviado en misi&oacute;n <EM>diplom&aacute;tica</EM> a Crimea y Ucrania. Cuando en 1927 Gran Breta&ntilde;a rompi&oacute; sus relaciones diplom&aacute;ticas con la Uni&oacute;n Sovi&eacute;tica, encarg&oacute; la gesti&oacute;n de sus intereses a Quisling y, por los <EM>servicios prestados</em>, le concedi&oacute; el grado de comandante honorario del Imperio brit&aacute;nico. Hartos de sus intrigas, en 1930 le prohibieron la entrada en la Uni&oacute;n Sovi&eacute;tica. Ese mismo a&ntilde;o y hasta 1933 fue Ministro de Defensa de Noruega, donde form&oacute; el primer partido fascista, el Partido de Unidad Nacional. Se convirti&oacute; en un esp&iacute;a a sueldo de la Alemania nazi y dio un golpe de Estado en su pa&iacute;s, haci&eacute;ndose con el poder y aline&aacute;ndose con el Eje fascista en la guerra para volver a atacar a la Uni&oacute;n Sovi&eacute;tica. A causa de ello, el nombre de Quisling se ha convertido en sin&oacute;nimo de quinta columna.


<P><A NAME="n1"></A>(1) J.V.Stalin: <EM>&iquest;Trotskismo o leninismo?</em> Discurso en el Pleno del grupo comunista del Consejo Central de los Sindicatos Sovi&eacute;ticos, 19 de noviembre de 1924.

<P><A NAME="n2"></A>(2) J.V. Stalin: &lsquo;Sobre algunas cuestiones de la historia del bolchevismo&rsquo;, en <EM>Cuestiones del leninismo</EM>, pg.581; publicado originalmente en 1931 en el n&uacute;m. 6 de la revista Revoluci&oacute;n Proletaria.

<P><A NAME="n3"></A>(3) A veces las exageraciones no van tan lejos, y as&iacute; Andr&eacute; Fontaine s&oacute;lo alude al empleo de <EM>m&eacute;todos psicol&oacute;gicos especialmente eficaces</em> (<EM>Historia de la guerra fr&iacute;a</em>, Luis de Caralt, Barcelona, 1970, tomo I, pg.78)

<P><A NAME="n4"></A>(4) J.V.Stalin: <EM>&iquest;Trotskismo o leninismo?</em> Discurso en el Pleno del grupo comunista del Consejo Central de los Sindicatos Sovi&eacute;ticos, 19 de noviembre de 1924.

<P><A NAME="n5"></A>(5) <EM>El desarrollo econ&oacute;mico sovi&eacute;tico 1917-1979. Historia y planificaci&oacute;n</em>, Istmo, Madrid, 1971, pg.78

<P><A NAME="n6"></A>(6) <EM>Memorias de un diplom&aacute;tico</em>, Luis de Caralt, Barcelona, 1971, pgs.66 y 68.

<P><A NAME="n7"></A>(7) <EM>Memorias de un diplom&aacute;tico</em>, Luis de Caralt, Barcelona, 1971, pgs.69 y stes.

<P><A NAME="n8"></A>(8) <EM>Pol&iacute;tica militar sovi&eacute;tica</EM>, C&iacute;rculo Militar, Buenos Aires, 1970, pg.71.

<P><A NAME="n9"></A>(9) <EM>La Segunda Guerra Mundial</em>, tomo I, pg.295.


<P class="dos">

<A HREF="stalin-1.htm" onMouseOver="window.status='Stalin';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto-Programa';return true;">
Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin-7.htm" onMouseOver="window.status='Stalin';return true;">
contin&uacute;a</A>

</body>
</html>
