<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a de Jos&eacute; Stalin">
<title>Biograf&iacute;a de Jos&eacute; Stalin</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="stalin, bolchevismo, revolucion rusa, comunismo">
<meta name=description content="Historia de la vida y la obra del revolucionario ruso Jos&eacute; Stalin">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Jos&eacute; Vissarionovich Dzhugashvili
<BR>&lsquo;Stalin&rsquo; (1879-1953)</H1>

<img src="../foto/stalin1.jpg" width=250 height=429 hspace=35 align="right">

<P class="nota">Sumario:

<P align=left>&mdash; 
<A HREF="#c1">En la ciudad de las cavernas</A>

<BR>&mdash; 
<A HREF="#c2">A la clandestinidad con 21 a&ntilde;os</A>

<BR>&mdash; 
<A HREF="stalin-2.htm">La revoluci&oacute;n de 1905</A>

<BR>&mdash; 
<A HREF="stalin-2.htm#c4">Plenos poderes del Comit&eacute; Central</A>

<BR>&mdash; 
<A HREF="stalin-2.htm#c5">Al frente de la revoluci&oacute;n proletaria</A>

<BR>&mdash; 
<A HREF="stalin-2.htm#c6">La salida de la guerra imperialista</A>

<BR>&mdash; 
<A HREF="stalin-3.htm">De la guerrilla al Ej&eacute;rcito Rojo</A>

<BR>&mdash; 
<A HREF="stalin-3.htm#c8">Ministro de las Nacionalidades</A>

<BR>&mdash; 
<A HREF="stalin-4.htm">Burocracia y depuraciones</A>

<BR>&mdash; 
<A HREF="stalin-4.htm#c11">Secretario General del Partido bolchevique</A>

<BR>&mdash; 
<A HREF="stalin-5.htm">El socialismo en un s&oacute;lo pa&iacute;s</A>

<BR>&mdash; 
<A HREF="stalin-6.htm">El gran viraje</A>

<BR>&mdash; 
<A HREF="stalin-6.htm#c2">Los procesos de Mosc&uacute;</A>

<BR>&mdash; 
<A HREF="stalin-7.htm">El pacto Molotov-Von Ribbentrop</A>

<BR>&mdash; 
<A HREF="stalin-7.htm#c4">La gran guerra contra el fascismo</A>

<BR>&mdash; 
<A HREF="stalin-8.htm">La Conferencia de Yalta</A>

<BR>&mdash; 
<A HREF="stalin-9.htm">La guerra fr&iacute;a</A>

<BR>&mdash; 
<A HREF="stalin93.htm">El &uacute;ltimo Congreso</A>

<BR>&mdash; 
<A HREF="stalin95.htm">El informe secreto de Jruschov</A>

<BR>&mdash; 
<A HREF="stalin96.htm">Stalin seg&uacute;n Barbusse</A>

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<H2><A NAME="c1"></A>En la ciudad de las cavernas</H2>

El 21 de diciembre de 1879, en Gori, una ciudad que entonces habitaban unas 5.000 personas cerca de Tiflis, Georgia, a s&oacute;lo cuarenta kil&oacute;metros de la capital de Osetia del sur, con un costado en el Mar Negro y otro en las monta&ntilde;as del C&aacute;ucaso, Vissarion Dzhugashvili y Ekaterina Geladze tuvieron un hijo al que llamaron Jos&eacute;.

<P>Mientras en Moscú Alejandro II ejercía de zar sobre toda la inmensa geografía de Rusia, en la esquina georgiana aquel invierno fue muy duro: la nieve descendió de las cumbres de la monta&ntilde;as y en la primavera el deshielo inund&oacute; de barro los caminos, que quedaron impracticables. El rio Aragva que recorr&iacute;a la aldea se desbord&oacute;, anegando los campos, arruinando las cosechas y ahogando el ganado. No hubo feria y, en un pueblo tan aislado, el desabastecimiento vaci&oacute; las despensas. No hacía mucho que una epidemia de peste había sembrado el luto entre los vecinos de Gori y el año anterior le correspondió el turno a la disentería.

<P>El padre era un artesano zapatero muy pobre que curt&iacute;a el cuero y las pieles, analfabeto e hijo de esclavos que labraban los campos en la aldea de Didi-Lilo. Antes de Jos&eacute; el matrimonio hab&iacute;a perdido ya a dos hijos a causa de la miseria en que el zarismo hab&iacute;a sumido a todas las inmensas poblaciones de su imperio.

<P>Aqu&iacute; aparece una de esas falsificaciones que se ha convertido en una constante en las m&uacute;ltiples biograf&iacute;as del bolchevique georgiano: su padre ser&iacute;a un alcoh&oacute;lico que golpeaba con frecuencia a su hijo, lo que explicaba la especial sicolog&iacute;a <EM>b&aacute;rbara</em> de Stalin y sus <EM>brutales</EM> m&eacute;todos de gobierno. En efecto, el padre de Stalin era alcohólico y murió de una puñalada en una pelea de borrachos, pero la leyenda de las palizas no tiene un &aacute;pice de verdad. En una entrevista Stalin desminti&oacute; este extremo de forma expresa, pero sus palabras nunca tuvieron demasiado eco. En su vida privada Stalin solía contar con admiración que su madre era una mujer severa y enérgica y que, cuando era pequeño, era ella quien le zurraba y zurraba también al padre por sus borracheras. Nada fuera de lo común.

<P>Su madre, sirvienta, tambi&eacute;n hija de siervos, aportaba los escasos recursos econ&oacute;micos con la esperanza de que el joven Jos&eacute; se instruyera. Stalin comentaba de ella que era una mujer inteligente. Se refería a las cualidades de su espíritu, no a su instrucción, pues apenas sabía estampar su firma y nunca aprendió a hablar el ruso. Quedó viuda pronto, y se hizo más severa aún. Había tenido muchos , pero todos los demás hijos murieron de pequeños. Únicamente sobrevívió José. Se trataba de una mujer mUy devota y soñaba con que su hijo se hiciera sacerdote. Mantuvo su fe hasta el final de sus días. Poco antes de morir, cuando Stalin la visitó, aún insistía en que era una pena que no se hubiera ordenado sacerdote. Siempre demostró desdén por el cargo político que su hijo había alcanzado y eso a Stalin le gustaba. Nunca abandonó Georgia para trasladarse a Moscú, aunque Stalin se lo pidió expresamente. Siguió llevando su vida apacible, modesta, de sencilla y devota viejecita. Murió en 1936, cerca de los ochenta años de edad; su hijo quedó muy afectado por su muerte y, desde entonces, hablaba con frecuencia sobre ella con sus más allegados <A HREF="#n1">(1)</A>.

<P>Por el contrario, el padre se opuso a que su hijo estudiara, ya que ello le privaba de unos ingresos que hubieran mejorado la precaria situaci&oacute;n econ&oacute;mica de la familia. La infancia del georgiano se desenvolvi&oacute; en medio del hambre y las privaciones. La casa familiar era de madera y, frente a la puerta de entrada, pod&iacute;a verse la de una cueva que ampliaba aquella reducida estancia. En un libro de viajes, <A HREF="../liter/gorki.htm">Gorki</a> hab&iacute;a descrito a Gori como una <EM>ciudad de cavernas</em>, por la abundancia de este tipo de construcciones. Delante de la casa, una calle empedrada atravesaba la aldea, la mayor parte del tiempo como cauce de una corriente de agua. En el pueblo no hab&iacute;a m&eacute;dico y, con cinco a&ntilde;os de edad, Jos&eacute; perdi&oacute; a su t&iacute;o y la familia abandon&oacute; la aldea para desplazarse a Tiflis, una capital de apenas 150.000 habitantes, donde Vissarion trabaj&oacute; como obrero en un taller de calzado. No era la primera vez que fracasaba en su intento de establecerse por su cuenta como artesano independiente.

<P>En 1888 comenz&oacute; a estudiar en la escuela parroquial de Gori, donde obtuvo un premio por su aplicaci&oacute;n y, adem&aacute;s, el Ayuntamiento le proporcion&oacute; una beca para que continuara su formaci&oacute;n. 

<P>En aquella escuela comenz&oacute; a conocer la represi&oacute;n zarista. El primer curso fue en georgiano, pero en el segundo llegaron funcionarios rusos que prohibieron la enseñanza en el idioma vern&aacute;culo, imponiendo duros castigos y humillaciones a los ni&ntilde;os que lo hablaban. Empez&oacute; a cundir entre ellos el esp&iacute;ritu de rebeld&iacute;a, a trav&eacute;s de la difusi&oacute;n de libros patri&oacute;ticos de relatos. Aunque materialmente pobre, Georgia era un pueblo m&aacute;s formado que el ruso y ten&iacute;a una rica tradici&oacute;n cultural que el zarismo transform&oacute; en rebeld&iacute;a nacional.

<P>Tras terminar sus estudios b&aacute;sicos, cuando cumpli&oacute; los catorce a&ntilde;os, su madre pudo matricularle en el seminario de Tiflis, que era la &uacute;nica instituci&oacute;n de ense&ntilde;anza superior que hab&iacute;a en Georgia. La gesti&oacute;n del seminario de Tiflis estaba encomendada a la Orden de San Andr&eacute;s, fundada por Pedro I. All&iacute; estudiaban 260 alumnos en r&eacute;gimen de internado, la mayor&iacute;a de ellos hijos de terratenientes y de altos oficiales del Ej&eacute;rcito zarista. Pero en aquella &eacute;poca aquel seminario de Tiflis era tambi&eacute;n la &uacute;nica posibilidad de estudiar para los hijos de los pobres que acud&iacute;an all&iacute; con m&aacute;s conciencia de clase que vocaci&oacute;n religiosa. Ya antes de la llegada de Jos&eacute; Dzhugashvili, el seminario era un hervidero de propaganda marxista que circulaba clandestinamente con m&aacute;s profusi&oacute;n que la cristiana. La ense&ntilde;anza religiosa era ritual y limitada, e inferior en mucho a la ense&ntilde;anza revolucionaria que corr&iacute;a de boca en boca, por elemental que fuese &eacute;sta. Cuando Stalin ingres&oacute; en el Seminario, hac&iacute;a 20 a&ntilde;os que los estudiantes promov&iacute;an motines y revueltas. Por sus galerías hab&iacute;an desfilado varios hombres llamados a desempe&ntilde;ar un papel relevante en la historia de Georgia. Quince a&ntilde;os antes hab&iacute;a pasado por all&iacute; el menchevique <A HREF="#chjeidze">Nicol&aacute;s Chjeidze</A>, aquel <EM>viejo zorro hip&oacute;crita</EM>, como lo llamaba <A HREF="lenin.htm">Lenin</A>. Tambi&eacute;n <A HREF="#jordania">No&eacute; Jordania</a>, el fundador de la socialdemocracia cauc&aacute;sica e impulsor de su corriente reformista, estudi&oacute; all&iacute; diez a&ntilde;os antes de llegar Jos&eacute; Dzhugashvili. En sus aulas se sentaron los hermanos Lado y Vano Ketshoveli que est&aacute;n tambi&eacute;n entre los primeros organizadores bolcheviques de Georgia. En 1893, antes de la llegada de Stalin al seminario, Lado Ketshoveli ya hab&iacute;a organizado un plante de los estudiantes contra algunos profesores exigiendo la ense&ntilde;anza en georgiano. Pero fue expulsado con otros 86 alumnos, y no era la primera vez que eso suced&iacute;a. En 1885 Silvester Dzibladze abofete&oacute; a un arzobispo, un ruso que hab&iacute;a calificado al georgiano como un <EM>idioma para perros</em> y, para desesperaci&oacute;n de los cl&eacute;rigos, la mayor&iacute;a de los estudiantes hab&iacute;an aplaudido el gesto de su compa&ntilde;ero; dos a&ntilde;os despu&eacute;s otro estudiante ejecutar&iacute;a al rector.

<P>Junto con Armenia y Azerbai&aacute;n, Georgia integra la Transcaucasia, entonces en la periferia del Imperio zarista, un rompecabezas de naciones y religiones donde habitaban en conflictiva convivencia, adem&aacute;s de los tres pueblos citados, abjasios, turcos, jud&iacute;os, kurdos, osetinos, chechenos y otros del m&aacute;s variado origen, todos ellos brutalmente enfrentados entre s&iacute; por el zarismo como forma de preservar su dominaci&oacute;n. En su propia capital, Tiflis, los georgianos eran una minoría.

<P>En su peculiar biograf&iacute;a de Stalin afirma Trotski -al m&aacute;s puro estilo racista- un supuesto origen <EM>oriental</EM> o, lo que es a&uacute;n peor, <EM>asi&aacute;tico</em>, e incluso <EM>mongol</em>, del ni&ntilde;o, para justificar sus posteriores <EM>cr&iacute;menes</em> y su desp&oacute;tica <EM>dictadura personal</EM>: <EM>El difunto Le&oacute;nidas Krasin </EM>-comienza escribiendo Trotski-<EM> fue el primero que llam&oacute; a Stalin &lsquo;asi&aacute;tico&rsquo;. Al decir esto no pensaba en atributos raciales problem&aacute;ticos, sino m&aacute;s bien en esa aleaci&oacute;n de entereza, sagacidad, astucia, crueldad, que se ha considerado caracter&iacute;stica de los hombres de Estado de Asia</em>. Las imputaciones racistas de Trotski  no se acaban aqu&iacute;: <EM>Los emigrados de Georgia en Par&iacute;s aseguraron a Suvarin </EM>[...]<EM> que la madre de Jos&eacute; Dzhugashvili no era georgiana sino osetina y que hay mezcla de sangre mongola en sus venas</em> <A HREF="#n2">(2)</A>. La falacia de Trotski consist&iacute;a en poner siempre en boca de terceros las afirmaciones propias que quer&iacute;a deslizar como un rumor notorio y compartido por todo el mundo, como cuando apunta que <EM>se ha considerado</em> que los asi&aacute;ticos son personas crueles, o cuando se ampara en unas supuestas afirmaciones de Krasin, o en las de los emigrados georgianos en Par&iacute;s. En efecto, en la versión biográfica que Suvarin nos hizo llegar, no descuidó poner de manifiesto la <EM>fuerte dosis de sangre mongola transmitida por un turco o un tártaro</EM> <A HREF="#n3">(3)</A>. Esa misma preocupaci&oacute;n por el origen &eacute;tnico de Stalin manifiesta el bi&oacute;grafo Emil Ludwig <A HREF="#n4">(4)</A> y, naturalmente, los primeros biógrafos contrarrevolucionarios, que encuentran la sangre osetina en el padre y, por tanto, se trataría de una familia de genes persas, gente <EM>belicosa</EM> que luchó contra los turcos al lado de Pedro el Grande <A HREF="#n5">(5)</A>.Las referencias a una circunstancia &eacute;tnica irrelevante, son propias de la &eacute;poca de entreguerras y de la guerra fr&iacute;a, desde el discurso de Churchill sobre el <EM>tel&oacute;n de cero</EM>, el mundo qued&oacute; dividido entre oriente y occidente, blancos y amarillos. Hoy d&iacute;a nadie reprocha el origen asi&aacute;tico de Sun Yat-Sen, Mao Zedong, Ho Chi-Minh o Kim Il-Sung. En todo caso, se trata de un tipo de afirmaciones por completo ajenas la marxismo y, por tanto, sirven para destacar el tipo de <EM>argumentos</em> con los que se manipula sistem&aacute;ticamente los acontecimientos vividos en la URSS en la &eacute;poca de Stalin. Evidencia tambi&eacute;n c&oacute;mo se viene tomando por fuente historiogr&aacute;fica lo que no constituye m&aacute;s que una de tantas mixtificaciones de Trotski, que ha sido, junto con el Informe Secreto de Jruschov, el venero inspirador de todas esa colecci&oacute;n de infundios. Por lo dem&aacute;s, la etnia blanca y europea se califica antropol&oacute;gicamente como cauc&aacute;sica precisamente, y Georgia fue considerada siempre por los colonialistas como el &uacute;ltimo baluarte de la cristiandad frente al otomano musulm&aacute;n. No obstante, la manipulaci&oacute;n de las coordenadas hist&oacute;ricas es una constante que permite a las clases explotadoras justificar cualesquiera de sus mezquinos prop&oacute;sitos, por cambiantes que sean en cada momento.

<P>Georgia es un país de altas montañas y valles estrechos que sólo se podía atravesar en trineo en invierno y en caballo en verano. Apenas ten&iacute;a entonces dos millones y medio de habitantes; era un pa&iacute;s pobre que se había incorporado el Imperio zarista en 1801. Sufr&iacute;a varios yugos sobrepuestos. La servidumbre no se había abolido hasta 1865 pero los campesinos aún era tratados como ganado. La administraci&oacute;n rusa trataba a los georgianos como un pueblo conquistado. Entre privaciones materiales y sumido en una opresi&oacute;n feroz, el pueblo georgiano se alzaba con revueltas peri&oacute;dicas que alimentaban el alma colectiva con relatos de la resistencia al invasor ruso del norte. Adem&aacute;s del hambre y las epidemias, los georgianos ten&iacute;an una tercera plaga: los recaudadores de impuestos enviados por el zar. Circulaban octavilas y explotaban bombas; como en todo el gran Imperio, Georgia tambi&eacute;n comenzaba a alzarse contra la autocracia; se formaban c&iacute;rculos de lectura, se discut&iacute;an los acontecimientos y se conspiraba.

<P>En 1867 había comenzado la construcción del ferrocarril entre Bak&uacute; y Tiflis, con 2.000 obreros trabajando a lo largo de las v&iacute;as f&eacute;rreas; en torno a las primeras industrias mecanizadas nac&iacute;a un proletariado miserable al que los estudiantes del seminario, fuertemente influidos por los escritos de <A HREF="marx-1.htm">Marx</A> y <A HREF="engels-1.htm">Engels</A>, aportaban con ardor un objetivo socialista. Los obreros y estudiantes georgianos vieron pronto en el <EM>Manifiesto Comunista</EM> un reflejo exacto de su propia situaci&oacute;n.

<P>Jos&eacute; Dzhugashvili, conocido por Sosso entre sus compa&ntilde;eros del seminario, sin ninguna clase de ingresos, llevar&aacute; all&iacute; una vida austera, dedicada por entero al estudio, revel&aacute;ndose como un alumno brillante. Ya era ateo antes de ingresar en sus aulas, pero all&iacute; tuvo ocasi&oacute;n de reforzar sus convicciones al estudiar a Darwin y leer el <EM>Manifiesto Comunista</EM>. Su afici&oacute;n a la lectura era realmente sorprendente, hasta el punto de que su expediente acad&eacute;mico est&aacute; lleno de referencias a actos de indisciplina consistentes en leer libros o en disponer de ellos, que eran sancionados con el encierro en celdas de castigo.

<P>La rebeld&iacute;a natural que incubaba su generaci&oacute;n tom&oacute; en &eacute;l una forma consciente. Con ser muy importante, no bastaba con leer y saber. Sosso comprendi&oacute; que hab&iacute;a que organizarse y luchar por los de su clase pero, Georgia era un hervidero de grupos revolucionarios, a cada cu&aacute;l m&aacute;s confuso, lo que no favorec&iacute;a la elecci&oacute;n. El problema era c&oacute;mo luchar, cu&aacute;les eran los objetivos.

<P>En 1895, con apenas 16 a&ntilde;os, entr&oacute; en contacto con los grupos de militantes desterrados en el C&aacute;ucaso, que le acercan al marxismo. Posiblemente entre ellos estuvieran <A HREF="kalinin.htm">Miguel Kalinin</A> y Sergio Aliluiev, un obrero de Petersburgo -de origen gitano por cierto- que luego ser&iacute;a su suegro. <A HREF="#jordania">No&eacute; Jordania</A> hab&iacute;a fundado en 1892 <EM>Messam&eacute;-Dassi</EM> (<EM>La Tercera V&iacute;a</EM>), el partido socialdem&oacute;crata georgiano, llamadado de esa forma para diferenciarse tanto de la burgues&iacute;a liberal como de los <A HREF="#populistas.htm">populistas</A>. Con s&oacute;lo 19 a&ntilde;os de edad, en agosto de 1898 Sosso Dzhugashvili y una decena de alumnos del seminario entran en <EM>Messam&eacute;-Dassi</EM>.

<P><EM>Messam&eacute;-Dassi</EM> estaba dirigido por <A HREF="#jordania">Jordania</A>, que hab&iacute;a impuesto en la organizaci&oacute;n el estilo de los <EM></em>marxistas legales</EM>, es decir, m&aacute;s bien un c&iacute;rculo de estudio que un partido combatiente. No hab&iacute;a un l&iacute;nea estrat&eacute;gica definida ni v&iacute;nculos s&oacute;lidos con los dem&aacute;s grupos socialdem&oacute;cratas de Rusia. Al ingresar en <EM>Messam&eacute;-Dassi</EM>, Dzhugashvili se entrevista con <A HREF="#jordania">Jordania</A> y le manifiesta su deseo de abandonar el el Seminario para dedicarse por entero a la lucha pol&iacute;tica. <A HREF="#jordania">Jordania</A> le aconsej&oacute; seguir prepar&aacute;ndose dentro del Seminario. Tres meses despu&eacute;s <A HREF="#jordania">Jordania</A> se entera por terceros que Dzhugashvili est&aacute; actuando por su cuenta entre los trabajadores ferroviarios de Tiflis y que distribuye propaganda contra el zarismo y contra ellos: Dzhugashvili ya estaba enfrentado a la tendencia conciliadora y reformista de la organizaci&oacute;n socialdem&oacute;crata georgiana. Dentro de ella se encarga de la redacci&oacute;n del programa de estudios de los c&iacute;rculos obreros, poniendo de manifiesto una buena preparaci&oacute;n te&oacute;rica e intelectual, un dominio muy amplio de las obras de los cl&aacute;sicos marxistas y, sobre todo, una claridad expositiva capaz de hacer comprensible el materialismo dial&eacute;ctico a los obreros que pocos revolucionarios han sido capaces de desarrollar. Comienza a impartir cursos de marxismo a los obreros avanzados, explic&aacute;ndoles <EM>El Capital</EM>, el <EM>Manifiesto Comunista</EM> y dem&aacute;s obras b&aacute;sicas de Marx y Engels que &eacute;l hab&iacute;a estudiado a escondidas en el seminario.

<H2><A NAME="c2"></A>A la clandestinidad con 21 a&ntilde;os</H2>

El 29 de mayo de 1899 por la tarde fue sorprendido por los cl&eacute;rigos cuando salt&oacute; los muros del seminario para apoyar a los obreros en huelga. Es expulsado del seminario antes de finalizar sus estudios y se gana la vida dando clases particulares. Pero su verdadera atenci&oacute;n la tiene puesta en el c&iacute;rculo de obreros ferroviarios de Tiflis, al que pretende sacar del estrecho campo de la lectura y la discusi&oacute;n. Esto le aleja definitivamente de <A HREF="#jordania">Jordania</A> y el reformismo. En torno a los hermanos Ketshoveli, Miguel Tshakaja y otros, se va formando un n&uacute;cleo que va bastante m&aacute;s all&aacute; de la literatura. <EM>Kvali</em> el peri&oacute;dico que editaba legalmente <EM>Messam&eacute;-Dassi</EM>, no les parece suficiente. La censura imped&iacute;a tratar los asuntos pol&iacute;ticos m&aacute;s candentes, lastrando la evoluci&oacute;n del movimiento obrero.

<P>Pero Ketshoveli y Dzhugashvili, por m&aacute;s que lo intentan, no logran editar un peri&oacute;dico propio clandestino. S&oacute;lo alcanzan a distribuir octavilas en las f&aacute;bricas con un contenido abiertamente pol&iacute;tico, algo inusual hasta entonces. El Primero de Mayo de 1900 obtienen un clamoroso &eacute;xito cuando organizan la primera manifestaci&oacute;n de masas, consistente en unos 500 obreros que se re&uacute;nen en los alrededores de Tiflis con baderas rojas y retratos de Marx y Engels. Ante ellos Sosso pronuncia su primer discurso p&uacute;blico. Algo empieza entonces a cambiar: el estudiante georgiano no se dirige ya a un peque&ntilde;o c&iacute;rculo de intelectuales sino a las masas de obreros, y eso exige aprender algo que los libros no pueden ense&ntilde;ar. Dzhugashvili tiene que fundirse con los trabajadores, conocer sus problemas, hablar su mismo lenguaje.

<P>A causa de la extensa actividad pol&iacute;tica desplegada, Dzhugashvili comienza tambi&eacute;n a ser muy conocido por la reacci&oacute;n; la polic&iacute;a ya le vigila y hasta sus oidos llega el nombre de guerra de un agitador que llegar&aacute; a ser temible: <EM>Koba</EM>. Es a&uacute;n muy joven pero empiezan entonces a forjarse algunas cualidades que le destacar&aacute;n como revolucionario profesional. Sabe moverse en la clandestinidad; tiene constancia y manifiesta una voluntad inquebranbtable; re&uacute;ne a los luchadores m&aacute;s avanzados de cada f&aacute;brica; es un organizador concienzudo y su sencillez le acerca a los obreros, que le consideran uno de los suyos.

<P>Lo que a&uacute;n le falta no tarda mucho en llegar. En agosto de 1900, al tiempo que <A HREF="lenin.htm">Lenin</A> sal&iacute;a para Suiza, entra en contacto con V&iacute;ctor Kurnativski, uno de los iskristas que env&iacute;a a Tiflis para impulsar la difusi&oacute;n del peri&oacute;dico que deb&iacute;a conducir a la reorganizaci&oacute;n del Partido y a la lucha contra las tendencias economicistas y conciliadoras. Kurnativski llegaba a Tiflis para exponer el proyecto de <EM>Iskra</em> y se encontr&oacute; con aquellos j&oacute;venes que no hab&iacute;an logrado sacar adelante un peri&oacute;dico ilegal. Las charlas de Kurnativski encajaron en un marco m&aacute;s general todo aquel descontento que los hermanos Ketshoveli, Dzhugashvili y otros experimentaban de una manera confusa. Koba descubre entonces que no era un problema personal con <A HREF="#jordania">Jordania</A>, ni un problema georgiano exclusivamente, sino toda una tendencia dentro de la socialdemocracia internacional con la que hab&iacute;a que romper de forma resuelta. Era la concepci&oacute;n misma del partido la que estaba en juego; hab&iacute;a que acabar con los reducidos c&iacute;rculos de discusi&oacute;n y pasar a la acci&oacute;n de masas, a la agitaci&oacute;n y a las manifestaciones en las calles.

<P>A Koba se le abre entonces una nueva perspectiva, mucho m&aacute;s amplia. Lo que hasta entonces no era m&aacute;s que una intuici&oacute;n confusa, adquiere todo el peso de la concepci&oacute;n marxista del partido, de la vanguardia dirigente, de la estrategia, de la lucha de clases. Hab&iacute;a que reagrupar a los c&iacute;rculos dispersos, salir del localismo, encarar la lucha pol&iacute;tica contra la autocracia.

<P>Kurnativski les ense&ntilde;&oacute; a aquellos j&oacute;venes georgianos c&oacute;mo montar una imprenta clandestina y les propuso que lo hicieran en Bak&uacute;, un fuerte centro proletario, mejor que en Tiflis. All&iacute; pod&iacute;an contar, adem&aacute;s, con el apoyo de Le&oacute;nidas Krasin, el ingeniero de la central t&eacute;rmica, hermano de un militante bolchevique muy pr&oacute;ximo a <A HREF="lenin.htm">Lenin</A>. Acordaron que Lado Ketshoveli partiera para Bak&uacute; para encargarse de esa tarea y que Koba se quedara en Tiflis para aportar los fondos econ&oacute;micos necesarios para instalar la imprenta.

<P>El objetivo era claro: hab&iacute;a que ganarse a las masas con el peri&oacute;dico y convocar manifestaciones contra la autocracia, rompiendo el estrecho marco de las reivindicaciones sindicales. Hab&iacute;a que desfilar por el centro de la ciudad, ante todo el mundo, no por la periferia, como hab&iacute;an hecho en el Primero de Mayo anterior. En base a los n&uacute;cleos obreros existentes, hab&iacute;a que sentar las bases del movimiento socialdem&oacute;crata georgiano y tejer lazos entre la teor&iacute;a revolucionaria de vanguardia y el movimiento obrero. Lo mismo que <A HREF="lenin.htm">Lenin</A> en Rusia, los j&oacute;venes del C&aacute;ucaso comienzan a salir del reducido marco de los intelectuales y te&oacute;ricos, por un lado, y de los economistas y practicistas estrechos por el otro, fundiendo la teor&iacute;a con la pr&aacute;ctica.

<P>En marzo de 1901 Kurnativski es detenido junto con otros militantes, pero Koba Dzhugashvili se libra de la redada, aunque su vivienda y su lugar de trabajo en el Observatorio Metereol&oacute;gico fue registrada por la Ojrana, la secci&oacute;n especial de la polic&iacute;a zarista dedicada a la represi&oacute;n pol&iacute;tica. Tiene que pasar a la clandestinidad, de la que ya no saldr&aacute; hasta la Revoluci&oacute;n de 1917. No hab&iacute;a cumplido a&uacute;n los 22 a&ntilde;os y, al igual que &eacute;l, todos los revolucionarios se hab&iacute;an lanzado a la lucha contra la autocracia muy j&oacute;venes, como j&oacute;venes han sido siempre todos los comunistas. Sin embargo, ya sab&iacute;an de la clandestinidad, de burlar las pesquisas policiacas, de reunirse, organizarse y salir a la calle a enfrentarse con las tropas. Revolucionario profesional, la juventud de Dzhugashvili no conoce domicilio fijo; transcurre bajo nombre supuesto y documentaci&oacute;n falsa, eludiendo siempre las persecuciones policiales y a expensas de los recursos de las organizaciones revolucionarias locales, primero en Georgia, luego en el C&aacute;ucaso y finalmente en toda Rusia.

<P>Ni la clandestinidad ni la detenci&oacute;n de Kurnativski paralizan el trabajo pol&iacute;tico emprendido. Otros militantes como Dzhugashvili transmiten las consignas leninistas y se ponen inmediatamente a la tarea. En agosto una huelga masiva en los talleres ferroviarios de Tiflis se&ntilde;ala otra vez el tr&aacute;nsito desde los c&iacute;rculos de estudio hacia la agitaci&oacute;n y el trabajo pol&iacute;tico de masas.

<P>A mediados de a&ntilde;o Lado Ketshoveli ya tiene dispuesta la imprenta en Bak&uacute;, a la que se le di&oacute; el nombre clandestino de <EM>Nina</em>; por su parte, Lado Ketshoveli, que ten&iacute;a correspondencia directa y secreta con <A HREF="lenin.htm">Lenin</A>, fue conocido como <EM>el padre de Nina</em>. Despu&eacute;s de la revoluci&oacute;n de 1917, un anciano musulm&aacute;n llamado Jachim cont&oacute; c&oacute;mo funcionaban en aquella &eacute;poca las imprentas bolcheviques. Hab&iacute;a conocido a Dzhugashvili despu&eacute;s de que &eacute;ste desmantelara la imprenta del cementerio en el que la ten&iacute;a instalada y se la llevara consigo. La tarea no era nada sencilla; en aquella &eacute;poca una imprenta era el tesoro m&aacute;s preciado para una organizaci&oacute;n revolucionaria, pero se trataba de una m&aacute;quina grande y pesada que hab&iacute;a que desmontar para traladarla por piezas. La vigilancia de la polic&iacute;a hac&iacute;a ese transporte a&uacute;n m&aacute;s complicado para los revolucionarios. Por si no fuera suficiente, junto con la rotativa hab&iacute;a que desplazar a los obreros tip&oacute;grafos que conoc&iacute;an su funcionamiento. La sede de la imprenta deb&iacute;a ser completamente segura y a la m&iacute;nima sospecha hab&iacute;a que desmontarla deprisa; los tip&oacute;grafos eran militantes bolcheviques a toda prueba: disciplinados, discretos y capaces de trabajar d&iacute;a y noche, semanas enteras sin descanso. La rotativa y el tip&oacute;grafo bolcheviques eran las arterias por las que corr&iacute;a el hurac&aacute;n revolucionario hasta la conciencia de los m&aacute;s explotados y oprimidos. Nada pod&iacute;a fallar pero hab&iacute;a que encontrar a militantes seguros y capaces. Normalmente la imprenta se albergaba en las viviendas de personas que, como el viejo Jachim, no estaban fichadas por la polic&iacute;a. Este humilde campesino se dirigi&oacute; a Koba despu&eacute;s de escucharle en un discurso y le llam&oacute; <EM>afirjatza</em>, que significa dirigente y h&eacute;roe popular en abj&aacute;s: <EM>Pareces nacido del trueno y el rel&aacute;mpago. Eres &aacute;gil y posees un gran esp&iacute;ritu y un coraz&oacute;n inmenso</em>, le dijo. Y es que Stalin hablaba directamente al coraz&oacute;n de las masas obreras y campesinas con un lenguaje extremadamente sencillo que desentra&ntilde;aba sus problemas y les ofrec&iacute;a soluciones precisas. El viejo se prest&oacute; a albergar a Koba Dzhugashvili y a instalar la imprenta en su misma casa. Un numeroso grupo de obreros tip&oacute;grafos acud&iacute;a all&iacute; todos los d&iacute;as disfrazados de mujeres, cubiertos por el fulard musulm&aacute;n. Pero los vecinos no tardaron en alarmarse por el ruido espantoso de la rotativa y no dejaban tampoco de resultar sospechosas esas idas y venidas de Jachim a las puertas de la f&aacute;brica con una pesada cesta por los caminos, en la que bajo las hortalizas se escond&iacute;a el papel tintado de las octavillas, folletos, peri&oacute;dicos y libros convocando a la lucha contra el opresor. Pensaron que el anciano Jachim, su misterioso amigo Koba y aquellos tip&oacute;grafos disfrazados de mujer fabricaban moneda falsa. Se fueron a hablar con ellos porque comprend&iacute;an que la miseria empujara al anciano hacia el delito. Fue Koba quien les explic&oacute; que efectivamente era la miseria la que hab&iacute;a empujado a Jachim hacia una actividad distinta del arado, pero que no se trataba de moneda falsa sino de propaganda contra la autocracia. La charla del georgiano se prolong&oacute; varias horas y su persuaci&oacute;n logr&oacute; que aquellos humildes campesinos colaboraran en la elaboraci&oacute;n y la distribuci&oacute;n de la propaganda. Muchos a&ntilde;os despu&eacute;s, el anciano Jachim fue descubierto y tuvo que huir de su pueblo. Cuando tras la Revoluci&oacute;n pudo regresar a su hogar, la pesada rotativa y todas sus piezas estaban dispersas entre las zarzas que hab&iacute;an invadido su huerto. Reuni&oacute; las piezas y le dijo a su hijo: <EM>Mira, con esto hemos hecho la Revoluci&oacute;n</em> <A HREF="#n6">(6)</a>.

<P>Una vez instalada, la imprenta de Bak&uacute; no descans&oacute;. La tirada de algunas octavillas alcanz&oacute; los cien mil ejemplares y desde ella se surt&iacute;a de proclamas, folletos, libros y peri&oacute;dicos a los comit&eacute;s revolucionarios de otras regiones fuera del C&aacute;ucaso. La importancia de aquella primera imprenta de Bak&uacute; fue tan grande que fue all&iacute; donde se imprimieron algunos n&uacute;meros de <EM>Iskra</em> que luego se distribu&iacute;an por todo el extenso territorio de Rusia. Al detectar la instalaci&oacute;n de la imprenta, la Ojrana la situ&oacute; en Petersburgo y eso permiti&oacute; que pudiera seguir funcionando durante mucho tiempo, por m&aacute;s que las detenciones y asesinatos cambiaran a sus integrantes. El 31 de diciembre de 1901 los aduaneros detectaron en Bak&uacute; una caja de doble fondo con los clich&eacute;s del <EM>Iskra</em> procedentes de un buque franc&eacute;s que hab&iacute;a arribado a Batum. Fue detenido Ketshoveli y aunque ferozmente torturado durante meses, no delat&oacute; el sitio que albergaba la imprenta. El 30 de agosto de 1903 fue asesinado de un tiro en la cabeza. Gracias a su extraordinario sacrificio, su obra sigui&oacute; funcionando durante a&ntilde;os, llevando al proletariado la savia ideol&oacute;gica revolucionaria que deb&iacute;a guiar sus pasos.

<P>Fruto de la nueva l&iacute;nea leninista, Koba Dzhugashvili organiza otro Primero de Mayo, para lo que despliega una impresionante campa&ntilde;a de agitaci&oacute;n distribuyendo octavillas por todas las f&aacute;bricas. El dia se&ntilde;alado cerca de 2.000 personas se concentran en el Soldatski Bazar, en el centro de Tiflis, produci&eacute;ndose violentos choques con las tropas cosacas que bland&iacute;an sus <EM>nagaikas</EM>, con un saldo de catorce obreros heridos y otros cincuenta detenidos.

<P>Esto marc&oacute; toda una etapa dentro del movimiento obrero georgiano: la revoluci&oacute;n no era una camino alegre. Son cosas que no se aprenden en los manuales, que requieren un aprendizaje en la propia carne pero que, una vez experimentadas, permiten prepararse mejor, dar una salto en el compromiso pol&iacute;tico. Habr&iacute;a que sufrir, prepararse para los m&aacute;s duros sacrificios, crear una verdadera organizaci&oacute;n de combatientes. Al d&iacute;a siguiente se decret&oacute; la ley marcial en Tiflis y dos semanas despu&eacute;s desembarc&oacute; un equipo especial de la Ojrana para perseguir a los socialdem&oacute;cratas locales. Desde el n&uacute;mero 6 de <EM>Iskra</EM> <A HREF="lenin.htm">Lenin</A> se hizo eco de la importancia de esta movilizaci&oacute;n: <EM>Los sucesos que se han producido el domingo 22 de abril </EM>[calendario antiguo]<EM> en Tiflis, marcan una fecha hist&oacute;rica para todo el C&aacute;ucaso: a partir de ese d&iacute;a, un movimiento revolucionario declarado ha comenzado en el C&aacute;ucaso</EM>.

<P>La imprenta de Bak&uacute; permite que en setiembre de 1901 aparezca <EM>Brdzola</EM> (<EM>La Lucha</EM>), el primer peri&oacute;dico marxista en lengua georgiana o, como dec&iacute;a &eacute;l mismo en el editorial del primer n&uacute;mero, <EM>el primer diario libre de Georgia</EM>, imprescindible para superar las concepciones economicistas estrechas y pasar a la batalla pol&iacute;tica contra la autocracia. Koba Dzhugashvili, demostrando su s&oacute;lida formaci&oacute;n marxista, redactaba los art&iacute;culos de fondo m&aacute;s importantes del peri&oacute;dico. A Georgia llegaba el <EM>Iskra</EM> leninista, pero al estar redactada en ruso, los obreros no pod&iacute;an comprenderla, por lo que la aparici&oacute;n de <EM>Brdzola</EM> tuvo una extraordinaria importancia para el desarrollo del movimiento obrero cauc&aacute;sico. A diferencia de otros &oacute;rganos del Partido, no se trataba s&oacute;lo de un complemento local del <EM>Iskra</EM> con noticias de inter&eacute;s sectorial, sino un verdadero &oacute;rgano central, en el que Dzhugashvili abordaba trascendentes cuestiones ideol&oacute;gicas y pol&iacute;ticas de actualidad. S&oacute;lo se publicaron cuatro n&uacute;meros de <EM>Brdzola</EM>, los dos &uacute;ltimos cuando Ketshoveli y Dzhugashvili estaban ya en prisi&oacute;n. Pero no se dej&oacute; de publicar porque fuera desmantelada la imprenta de Bak&uacute;, sino porque la detenci&oacute;n de Ketshoveli y Dzhugashvili y otros dej&oacute; al peri&oacute;dico sin redactores. Sin lugar a dudas fue, con el <EM>Iskra</EM> leninista, el mejor peri&oacute;dico socialdem&oacute;crata. <A HREF="lenin.htm">Lenin</A> salud&oacute; efusivamente la iniciativa de sus camaradas georgianos, en cuya lucha contra el liquidacionismo coincid&iacute;an totalmente.

<P>El 11 de noviembre de 1901 se celebra la Conferencia de la organizaci&oacute;n socialdem&oacute;crata de Tiflis, resultando elegido Dzhugashvili como miembro del comit&eacute; de direcci&oacute;n de la ciudad. Pero <A HREF="#jordania">Jordania</A> maniobr&oacute; para deshacerse de &eacute;l enviadolo a Batum, donde la organizaci&oacute;n estaba dominada por <A HREF="#chjeidze">Chjeidze</A>. Cerca de la frontera de Turqu&iacute;a, Batum era una peque&ntilde;a ciudad portuaria de 35.000 habitantes que dispon&iacute;a sin embargo de un n&uacute;cleo de obreros de las refiner&iacute;as de petr&oacute;leo muy importante. La organizaci&oacute;n socialdem&oacute;crata era all&iacute; totalmente legal y nunca se hab&iacute;an convocado manifestaciones. Ante esta situaci&oacute;n Koba Dzhugashvili tuvo que actuar por su cuenta, trabando contacto con los obreros m&aacute;s avanzados y poni&eacute;ndolos en relaci&oacute;n con el Partido. En muy poco tiempo, la organizaci&oacute;n se extiende a los principales centros de trabajo e incluso entre los campesinos. <A HREF="#chjeidze">Chjeidze</A> reaccion&oacute; escribiendo cartas contra Dzhugashvili al comit&eacute; de Tiflis.

<P>Koba no se detiene por eso: redacta y difunde entre el proletariado numerosas octavillas, comunicados y manifiestos de agitaci&oacute;n que le permiten organizar las primeras huelgas en aquella localidad. El despido de 389 obreros en la f&aacute;brica de Rothschild el 8 de marzo de 1902, tuvo una respuesta eficaz por parte de los obreros de Batum, que se movilizaron organizadamente por vez primera. Se convoc&oacute; una huelga y 32 obreros fueron detenidos. A consecuencia de ello unos 600 de sus compa&ntilde;eros marcharon exigiendo la liberaci&oacute;n de los represaliados. Todos ellos fueron detenidos y encarcelados. Pero la polic&iacute;a no logr&oacute; detener el movimiento: una nueva manifestaci&oacute;n obrera recorre de nuevo las calles de Batum y las consignas sindicales se mezclan con las proclamas dirigidas directamente contra el zarismo. La polic&iacute;a dispara, asesina a 15 de ellos y hiere a 54.

<P>Era el bautismo de sangre del movimiento obrero georgiano, que de nuevo volv&iacute;a a experimentar en sus carnes que no habr&iacute;a revoluci&oacute;n sin l&aacute;grimas y que, a su vez, deber&iacute;an golpear con m&aacute;s fuerza, devolver sangre con sangre, si quer&iacute;an lograr sus objetivos. Por medio de la dura prueba de las manifestaciones, los obreros van comprendiendo la necesidad de pasar de la lucha sindical a la lucha pol&iacute;tica contra la barbarie zarista, de la lucha contra el patrono a la lucha contra la burgues&iacute;a como clase y contra su Estado.

<P>Pero las pesquisas de la polic&iacute;a se dirigen contra la cabeza, contra los organizadores socialdem&oacute;cratas. Koba Dzhugashvili estaba considerado como un revolucionario <EM>extraordinariamente peligroso</EM>, el m&aacute;s perseguido por la Ojrana. Fue el militante bolchevique m&aacute;s veces encarcelado y el que m&aacute;s veces se fug&oacute; de las mazmorras zaristas, convirti&eacute;ndose en la aut&eacute;ntica columna vertebral del Partido en el interior de Rusia, en el ejecutor material de la pol&iacute;tica revolucionaria leninista en el coraz&oacute;n del imperio zarista.

<P>El 5 de abril de 1902 Koba Dzhugashvili, con 23 a&ntilde;os de edad, fue detenido por primera vez durante una reuni&oacute;n del Comit&eacute; del Partido de Batum a causa de la delaci&oacute;n de <A HREF="#okladski">Okladski</A>. Le encarcelaron durante ocho meses, primero en Batum, luego en Kutais y finalmente le deportaron a Siberia durante tres a&ntilde;os. Le esperan largas jornadas de privaciones en Novaia Uda, distrito de Balaganski, en la regi&oacute;n siberiana de Irkutsk. Es all&iacute; donde en diciembre de ese mismo a&ntilde;o recibe una carta de <A HREF="lenin.htm">Lenin</A>.

<P>La reuni&oacute;n ten&iacute;a como objetivo preparar la Conferencia cauc&aacute;sica. Estando en prisi&oacute;n, en marzo de 1903 se celebra una Conferencia en Tiflis para agrupar y coordinar a las diversas organizaciones socialdem&oacute;cratas del C&aacute;ucaso que ven&iacute;an funcionando de manera aislada. Los diversos Comit&eacute;s se fusionan y adoptan el nombre de Uni&oacute;n Caucasiana del POSDR, adoptan el programa propuesto por <A HREF="lenin.htm">Lenin</A> en <EM>Iskra</em> y crean un centro dirigente para el que eligen, entre otros, a Koba. Tambi&eacute;n aprueban los Estatutos de la organizaci&oacute;n que, en una regi&oacute;n tan conflictiva, adopta un marcado car&aacute;cter internacionalista. Por encima de cualquier origen nacional, constituyen una direcci&oacute;n &uacute;nica para agrupar a los obreros de todas las nacionalidades oprimidas y dirigir la lucha contra la opresi&oacute;n zarista.

<P>Poco despu&eacute;s, en abril de 1903, apareci&oacute; <EM>Proletariatis Brdzola</EM> (<EM>Lucha Proletaria</EM>), portavoz de la Uni&oacute;n Caucasiana, una revista clandestina que fusiona el <EM>Brdzola</EM> georgiano con el <EM>Proletariat</EM> armenio, y que se difund&iacute;a en tres lenguas con tres cabeceras diferentes: <EM>Proletariatis Brdzola</EM> en georgiano, <EM>Proletariati Kriv</EM> en armenio y <EM>Borba Proletariata</EM> en ruso.

<P>En julio de aquel mismo a&ntilde;o el POSDR convoca una huelga general en Bak&uacute; que se extiende inicialmente a Tiflis y luego se propaga como un alud por todo el sur de Rusia: Odessa, Kiev, Ekaterinoslav...

<P>Muy lejos de all&iacute;, en Bruselas, se celebr&oacute; a finales del mes de julio de aquel a&ntilde;o el hist&oacute;rico II Congreso del POSDR, que marca la escisi&oacute;n entre bolcheviques y mencheviques. En este Congreso <A HREF="lenin.htm">Lenin</A> y los bolcheviques rechazaron las tesis de los delegados oportunistas sobre la naturaleza del partido, de la vanguardia de la clase obrera. El plan hab&iacute;a sido dise&ntilde;ado por <A HREF="lenin.htm">Lenin</A> en el peri&oacute;dico <EM>Iskra</EM> y se basaba, por un lado, en la cohesi&oacute;n interna de la organizaci&oacute;n; por el otro, en deslindar posiciones respecto a los dem&aacute;s partidos: <EM>Antes de unificarse y para unificarse es necesario empezar por deslindar los campos de un modo resuelto y definido</EM>, era el lema del peri&oacute;dico <A HREF="#n7">(7)</A>. Estos dos sencillos principios leninistas son desde entonces los puntos de choque con los reformistas -desde entonces llamados mencheviques- y lo que diferencia a un partido comunista de cualquier otra forma de organizaci&oacute;n. Un partido comunista, dec&iacute;a <A HREF="lenin.htm">Lenin</A>, es <EM>una organizaci&oacute;n formada por revolucionarios profesionales y dirigida por verdaderos dirigentes de todo el pueblo</EM>, lo que necesariamente desemboca en una organizaci&oacute;n <EM>no muy amplia y lo m&aacute;s clandestina posible</EM>. Nuestrea tarea consiste, dijo <A HREF="lenin.htm">Lenin</A> en este Congreso, en <EM>mantener en la clandestinidad a un grupo m&aacute;s o menos reducido de dirigentes e incorporar al movimiento a una masa lo m&aacute;s amplia posible</EM>.

<P>Los mencheviques defend&iacute;an otra concepci&oacute;n organizativa; hablaban de un <EM>partido de masas</EM> basado en la uni&oacute;n de fuerzas diversas, con tendencias incluso opuestas y, por supuesto, abierta y legal. Trotski, que particip&oacute; en el Congreso, apoy&oacute; activamente a los mencheviques, acusando a <A HREF="lenin.htm">Lenin</A> de prenteder crear un grupo de conspiradores en lugar de una partido. Esa posici&oacute;n del trotskismo como una variedad del menchevismo, apareci&oacute; reforzada por las propias tesis de Trotski que, al igual que todos los revisionistas, no s&oacute;lo ignora las tesis leninistas acerca de la unidad del Partido, sino que alienta y promueve toda clase de facciones en su seno.

<P>Despu&eacute;s del Congreso, Trotski combati&oacute; sus resoluciones. <A HREF="lenin.htm">Lenin</A> dec&iacute;a el 14 de octubre de 1904 en una carta a E. Stasova, F. Lengnik y otros: <EM>Hace poco se ha publicado un nuevo folleto de Trotski </em>[...]<em> El folleto constituye la m&aacute;s insolente mentira, un falseamiento de los hechos </em>[...]<em> El II Congreso ha sido, seg&uacute;n &eacute;l, un intento reaccionario de afianzar los m&eacute;todos de organizaci&oacute;n propios de los c&iacute;rculos, etc. Este folleto es una bofetada tanto a la Redacci&oacute;n actual del &Oacute;rgano Central como a todos los militantes del partido</em> <A HREF="#n8">(8)</A>.

<P>Gr&aacute;ficamente puede decirse que en su cr&iacute;tica a los populistas (que por estas fechas se hab&iacute;an transformado en <EM>socialistas revolucionarios</EM> o eseristas) los mencheviques se hab&iacute;an deslizado por el otro extremo: mientras los populistas conced&iacute;an el papel protagonista de la revoluci&oacute;n democr&aacute;tica a los campesinos, los mencheviques se la conced&iacute;an a la burgues&iacute;a. Estos &uacute;ltimos, lo mismo que Trotski, no ten&iacute;an en cuenta para nada a los campesinos, a los que consideraban una masa amorfa y reaccionaria que necesariamente estaba enfrentada al proletariado. Esta ser&aacute; una cuesti&oacute;n decisiva, no solamente para dirigir la revoluci&oacute;n, sino incluso despu&eacute;s durante la construcci&oacute;n del socialismo, hasta el punto de que Trotski acusar&aacute; a Stalin de <EM>desviaci&oacute;n campesina</EM> por defender esta tesis. Para los bolcheviques el proletariado era la fuerza dirigente, tanto durante revoluci&oacute;n democr&aacute;tica como durante la revoluci&oacute;n socialista; pero el campesinado era una fuerza de reserva enorme con la que hab&iacute;a que contar necesariamente para llevar adelante ambos procesos. La clase obrera, dec&iacute;a <A HREF="lenin.htm">Lenin</A>, no puede subordinarse al campesinado, pero debe contar con &eacute;l si quiere llevar adelante la revoluci&oacute;n.

<P>El 5 de enero de 1904 Koba huye del destierro. Era la primera de una larga cadena de fugas, casi tan larga como sus detenciones. Tras un largo recorrido que dura un mes, regresa a Tiflis y se casa con Ekaterina Svanidze y, aunque al a&ntilde;o siguiente nace su hijo Jacobo, la alegr&iacute;a dura muy poco porque dos a&ntilde;os despu&eacute;s, en 1907, muere su mujer.

<P>Se reintegra en la organizaci&oacute;n socialdem&oacute;crata y en la redacci&oacute;n de <EM>Proletariatis Brdzola</EM>. Pero la situaci&oacute;n que se encontr&oacute; dentro del Partido a su llegada no era f&aacute;cil. Al regresar <A HREF="#jordania">Jordania</A> del II Congreso, hab&iacute;a logrado que la mayor&iacute;a de la organizaci&oacute;n de Tiflis se posicionara a favor de los mencheviques, consumando en el C&aacute;ucaso la escisi&oacute;n producida dentro del Partido. Pero Dzhugashvili no duda en ponerse del lado leninista, aunque la escisi&oacute;n le obliga a multiplicar su trabajo pol&iacute;tico: a la batalla contra el zarismo se une otra batalla, esta vez interna, por lo que se ve obligado a poner en tensi&oacute;n todas sus energ&iacute;as.

<P>La situaci&oacute;n era distinta en Bak&uacute; porque all&iacute; la organizaci&oacute;n se hab&iacute;a alineado con los bolcheviques. Por eso Dzhugashvili se traslad&oacute; all&iacute; en junio, disolvi&oacute; la organizaci&oacute;n existente y la reorganiz&oacute; de nuevo sobre principios leninistas. Aunque se mueve ya por todo el C&aacute;ucaso, es en Bak&uacute; donde fija su residencia para luchar contra los mencheviques, consiguiendo convertir en una fortaleza proletaria a esta ciudad del Mar Caspio.

<P>Al perder el control sobre los &oacute;rganos de direcci&oacute;n del Partido, los bolcheviques preparan el III Congreso, para lo cual en agosto de 1904 organizaron una conferencia en Suiza a la que asisitieron 22 delegados. En cumplimiento de estos acuerdos, en noviembre de 1904 Dzhugashvili agrupa a los bolcheviques caucasianos en una Conferencia de todas las organizaciones regionales con la perspectiva puesta en el nuevo Congreso.

<P>El combate contra los mencheviques se desata tambi&eacute;n en el &aacute;mbito de la teor&iacute;a y de la prensa. En el segundo n&uacute;mero de <EM>Proletariatis Brdzola</EM>, publicado en enero de 1905, aparece un art&iacute;culo contra las tesis reformistas acerca del Partido. En abril de 1905 publica <EM>Vistazo r&aacute;pido a las divergencias en el Partido</EM>, un ataque a la l&iacute;nea de flotaci&oacute;n de los mencheviques que se tradujo al ruso y al armenio. Se trata de un estudio de gran calado que mereci&oacute; el elegio de <A HREF="lenin.htm">Lenin</A>. Estos escritos contribuyeron a desmantelar las posiciones mencheviques en el C&aacute;ucaso, constituyendo el m&aacute;s s&oacute;lido baluarte de las tesis leninistas en la regi&oacute;n.

<P>En setiembre de 1904 aparece su primer art&iacute;culo en <EM>Proletariatis Brdzola</EM>, titulado <EM>C&oacute;mo entiende la socialdemocracia la cuesti&oacute;n nacional</EM>. Analiza las diversas posturas de las clases sociales en Georgia sobre la cuesti&oacute;n nacional, un tema que, como integrante de la organizaci&oacute;n cauc&aacute;sica, le preocupar&aacute; siempre de manera especial.

<P>En los confines de su imperio, el zarismo hab&iacute;a ideado como m&eacute;todo de dominaci&oacute;n, el est&iacute;mulo del odio y las matanzas entre las m&uacute;ltiples nacionalidades: armenios, jud&iacute;os, georgianos, azer&iacute;es, t&aacute;rtaros, etc. Frente a esta situaci&oacute;n, en todos sus escritos Jos&eacute; Dzhugashvili defendi&oacute; siempre de manera intransigente el internacionalismo proletario, la unidad de la clase obrera por encima de todo, as&iacute; como el m&aacute;s escrupuloso respeto por la igualdad de todos los pueblos oprimidos y la reconquista de sus plenos derechos nacionales, incluido el derecho a la autodeterminaci&oacute;n. As&iacute;, cuando el 13 de febrero de 1905 se produjo un sangriento incidente entre t&aacute;rtaros y armenios provocado por la polic&iacute;a de Bak&uacute;, redact&oacute; un llamamiento: <EM>&iexcl;Viva la fraternidad universal!</EM>

<P>El art&iacute;culo es su primera gran aportaci&oacute;n a este tema, del que ser&aacute; el gran experto de los bolcheviques. En especial analiza c&oacute;mo la burgues&iacute;a nacionalista, ante la escasez de sus fuerzas, trata de arrastrar tras de s&iacute; al proletariado adoptando apariencias <EM>socialistas</em>. De ese modo la burgues&iacute;a logra, adem&aacute;s, dividir a la clase obrera seg&uacute;n su origen nacional, que es la misma pol&iacute;tica que persigue el zarismo: <EM>La autocracia persigue de una manera bandidesca la cultura nacional, la lengua, las costumbres y las instituciones de las nacionalidades </em>'extra&ntilde;as'<EM> de Rusia. Las priva de los derechos c&iacute;vicos indispensables, las oprime en todos los sentidos, siembra entre ellas de una manera farisaica la desconfianza y el encono, las instiga a choques sangrientos, demostrando con ello que la &uacute;nica finalidad de la autocracia rusa es enemistar a las naciones que pueblan Rusia, exacerbar entre ellas las discordias nacionales, reforzar las barreras nacionales y desunir as&iacute; con m&aacute;s &eacute;xito a los proletarios, atomizar con m&aacute;s &eacute;xito a todo el proletariado de Rusia, dividi&eacute;ndolo en peque&ntilde;os grupos nacionales, y cavar de este modo una tumba para la conciencia de clase de los obreros, para su uni&oacute;n de clase</em>. Por el contrario, la posici&oacute;n de la clase obrera debe ser bien distinta: <EM>La destrucci&oacute;n de las barreras nacionales y la uni&oacute;n estrecha de los proletarios rusos, georgianos, armenios, polacos, jud&iacute;os, etc., es condici&oacute;n indispensable para la victoria del proletariado de Rusia</em>. El Partido -afirma Stalin- es la organizaci&oacute;n proletaria de vanguardia de Rusia; no es un partido <EM>ruso</EM>; agrupa a los obreros por su clase social, no por su nacionalidad.

<P>Luego pasa a examinar un punto extraordinariamente interesante para la t&aacute;ctica revolucionaria: es imposible la liberaci&oacute;n de las nacionalidades oprimidas <EM>mientras el dominio pol&iacute;tico se encuentre en manos de la burgues&iacute;a</em>; pero esto -a&ntilde;ade- es s&oacute;lo un concepto general que <EM>no excluye que puedan darse condiciones econ&oacute;micas y pol&iacute;ticas en que los c&iacute;rculos avanzados de la burgues&iacute;a de las nacionalidades</em> 'extra&ntilde;as' <EM>deseen la liberaci&oacute;n nacional</em>. Para ello el Programa del Partido ten&iacute;a previsto el reconocimiento de la plena independencia de las nacionalidades oprimidas. Por eso la vanguardia proletaria no puede defender ninguna opci&oacute;n concreta, ni la uni&oacute;n ni la separaci&oacute;n, al margen de las condiciones en las que se se deba ofrecer una soluci&oacute;n taxativa a ese dilema: <EM>Lo que a nosotros nos incumbe</em> -finaliza Stalin- <EM>es conquistar para ellas el derecho de resolver esta cuesti&oacute;n</em>, esto es, lo que luego se llam&oacute; el derecho de autodeterminaci&oacute;n, que es un principio abstracto que deja abiertas todas las posibilidades sin pronunciarse por ninguna de las opciones, ni por la uni&oacute;n ni por la separaci&oacute;n.

<P>El 13 de diciembre Dzhugashvili organiza otra huelga general en Bak&uacute; con la consigna de la jornada de ocho horas y aumentos salariales, entre otras. Fue un &eacute;xito total ya que oblig&oacute; a la patronal, por primera vez en la historia de Rusia, a firmar un convenio laboral con los obreros. Este trabajo sindical inclina definitivamente al proletariado de Bak&uacute; del lado de los bolcheviques, donde tendr&aacute;n siempre una de sus m&aacute;s firmes fortalezas. Fue el comienzo del auge revolucionario en el C&aacute;ucaso, que porteriormente se transmitir&iacute;a a toda Rusia hasta desatar la Revoluci&oacute;n al a&ntilde;o siguiente.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>


<P class="nota">Notas:


<P><img src="../dibu/redstar.gif" width=20 height=16> 
<A NAME="jordania"></A>Diez a&ntilde;os mayor que Stalin, No&eacute; Jordania ten&iacute;a un enorme prestigio entre la socialdemocracia rusa. Hab&iacute;a regresado del exilio, donde conoci&oacute; a Plejanov y Kautski. En 1903 particip&oacute; en el II Congreso del POSDR con voz pero sin voto. En 1906 fue diputado de la Duma (Parlamento) y a partir de 1907, miembro del Comit&eacute; Central menchevique. En febrero de 1917 encabez&oacute; el soviet de Tiflis y tras la Revoluci&oacute;n de Octubre, en 1918, y hasta 1921, el gobierno <EM>independiente</em> contrarrevolucionario en el C&aacute;ucaso, a las &oacute;rdenes de los imperialistas alemanes. Al a&ntilde;o siguiente, tras el desalojo de los alemanes y su sustituci&oacute;n por los ingleses, se puso al servicio de &eacute;stos para dirigir una Federaci&oacute;n Transcauc&aacute;sica controlada por ellos. Tras ser derrotado por los bolcheviques, en 1924 estableci&oacute; su cuartel general en Par&iacute;s con una subvenci&oacute;n del gobierno franc&eacute;s de cuatro millones de francos. Dos estrechos colaboradores georgianos de Jordania, Karumdz&eacute; y Sadatierachvili, fueron juzgados en Alemania en 1930 por fabricar billetes sovi&eacute;ticos (chervonetz) falsos, destinados a ser distribuidos en el C&aacute;ucaso para sembrar el caos y justificar as&iacute; una intervenci&oacute;n extranjera. Tras ellos dirig&iacute;an los hilos los imperialistas alemanes, capitaneados por el general Hoffmann. No&eacute; Jordania falleci&oacute; en 1953 al mismo tiempo que Stalin.

<P><img src="../dibu/redstar.gif" width=20 height=16> 
<A NAME="chjeidze"></A>Nicol&aacute;s Chjeidze hab&iacute;a nacido en 1864. Destacado dirigente menchevique, ocup&oacute; cargos pol&iacute;ticos importantes en la Rusia zarista. Fue presidente del grupo parlamentario menchevique en la Duma y tras la revoluci&oacute;n de febrero de 1917 presidente el soviet de Petrogrado. En tal condici&oacute;n acudi&oacute; a la estaci&oacute;n de tren de Petrogrado para recibir a <A HREF="lenin.htm">Lenin</A>. Luego, en mayo, fue ministro con Kerenski y despu&eacute;s de la Revoluci&oacute;n de Octubre se exili&oacute;.

<P><img src="../dibu/redstar.gif" width=20 height=16> 
<A NAME="populistas"></A>El populismo ruso fue una corriente peque&ntilde;oburguesa que surgi&oacute; en los a&ntilde;os setenta del siglo XIX. Se consideraban socialistas, pero su socialismo era ut&oacute;pico y ten&iacute;a m&aacute;s parecido al anaquismo; de hecho, fue conocido en Europa occidental como nihilismo. Su objetivo era derrocar la autocracia y entregar la tierra de los latifundistas a los campesinos. No confiaban en la clase obrera como motor de la revoluci&oacute;n, sino en los campesinos. Tampoco confiaban en las masas, sino en la acci&oacute;n de los h&eacute;roes y en el atentado individual espectacular, al m&aacute;s puro estilo blanquista. A finales del siglo fueron perdiendo su car&aacute;cter revolucionario y los que mantuvieron la bandera de lucha contra el zarismo se denominaron <EM>socialistas revolucionarios</em>, m&aacute;s conocidos por sus siglas como <EM>eseristas</em>.

<P><img src="../dibu/redstar.gif" width=20 height=16> 
<A NAME="okladski"></A>Ivan Okladski era un antiguo militante populista que se prest&oacute; a colaborar con los verdugos zaristas cuando iba a ser ahorcado en la c&aacute;rcel de Petersburgo. Tras la Revoluci&oacute;n sigui&oacute; colaborando con los zaristas, hasta que fue capturado por la Cheka en 1925 y fusilado.

<P><A NAME="n1"></A>(1) Svetlana Stalin: <EM>Rusia, mi padre y yo</EM>, Planeta, Barcelona, 1967, pgs.221 y 222.

<P><A NAME="n2"></A>(2) Le&oacute;n Trotski: <EM>Stalin</EM>, Plaza y Jan&eacute;s, Barcelona, 1967.

<P><A NAME="n3"></A>(3) <EM>Staline. Aperçu historique du bolchevisme</EM>, Éditions Gérard Lebovici, Paris, 1985, pg.33.

<P><A NAME="n4"></A>(4) <EM>Staline</EM>, &Eacute;ditions de Deux-Rives, París, 1945.

<P><A NAME="n5"></A>(5) G.Bessedovski y M.Laporte: <EM>Staline. L'Homme d'acier</EM>, Alexis Redier Éditeur, Paris, 1932, pg.21.

<P><A NAME="n5"></A>(6) Henri Barbusse: <em>Stalin, un mundo nuevo visto a trav&eacute;s de un hombre</em>, Editorial C&eacute;nit, Madrid, 1935, pgs.31 y 32.

<P><A NAME="n7"></A>(7) V.I.Lenin: &laquo;&iquest;Qu&eacute; hacer?&raquo;, en <EM>Obras Escogidas</EM> en doce tomos, tomo II, pg.20.

<P><A NAME="n8"></A>(8) V.I.Lenin: <EM>Obras Completas</EM>, tomo 46, pg.450

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">Programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">Documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin-2.htm">contin&uacute;a</A>

</BODY>
</HTML>
