<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El informe secreto de Jruschov">
  <TITLE>El informe secreto de Jruschov</TITLE>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="stalin, jruschov, khruschev, urss, bolchevismo, informe secreto">
<meta name=description content="">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin93.htm">
<link rel="next" href="stalin96.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<H2>El informe secreto de Jruschov</H2>

La leyenda negra sobre Stalin no s&oacute;lo no termin&oacute; con su muerte en 1953 sino que fue justamente entonces cuando se infl&oacute; con las m&aacute;s groseras falsificaciones hist&oacute;ricas. Y de nuevo fueron quienes hab&iacute;an aparentado ser sus m&aacute;s pr&oacute;ximos colaboradores los que, como buitres, se lanzaron a devorar su memoria.

<P>No hab&iacute;an pasado tres a&ntilde;os de su muerte cuando en febrero de 1956, en una sesi&oacute;n nocturna del XX Congreso del PCUS, Jruschov pronuncia por sorpresa un discurso conteniendo un balance de la etapa sovi&eacute;tica anterior. Para pronunciar ese discurso, Jruschov oblig&oacute; a salir a los delegados de otros partidos comunistas, aunque a algunos de ellos les dio una copia unos momentos antes de pronunciarlo, con ruego de no difundir su contenido. El informe jam&aacute;s se aprob&oacute; previamente por ning&uacute;n &oacute;rgano de direcci&oacute;n del PCUS, ni tampoco fue luego sometido a votaci&oacute;n. Ni siquiera fue publicado dentro de la URSS con posterioridad. El informe que denunciaba el culto a la personalidad fue una decisi&oacute;n <EM>personal</EM> de Jruschov.

<P>Sin duda, constituye un caso &uacute;nico en la historia del movimiento comunista internacional; muchos comunistas del mundo entero se enteraron de su contenido por la prensa burguesa y quedaron desagradablemente sorprendidos. El informe no se divulg&oacute; jam&aacute;s en el interior de la URSS porque hubiera chocado con la arraigada simpat&iacute;a de los obreros y campesinos sovi&eacute;ticos hacia Stalin.

<P>Naturalmente que el secreto lo explica Jruschov de una manera bien distinta: <EM>Especialmente la prensa no debe estar informada. Por esta raz&oacute;n examinamos esta cuesti&oacute;n aqu&iacute;, en sesi&oacute;n del Congreso a puerta cerrada. Hay l&iacute;mites para todo. No debemos proporcionar municiones al enemigo; no debemos lavar nuestra ropa sucia ante sus ojos</EM>. Sucedi&oacute; todo lo contrario: los comunistas del mundo entero se enteraron de un informe del Secretario General del PCUS al Congreso gracias al <EM>New York Times</EM> en junio. Era la segunda vez que la prensa imperialista reproduc&iacute;a documentos de esa trascendencia para los comunistas; la anterior fue el llamado <EM>testamento</EM> de Lenin.

<P>Nunca se quiso mantener secreto el informe, sino dosificar bien su mensaje. De ah&iacute; que se leyera su contenido en organizaciones de base del PCUS y que se entregara una copia a algunos dirigentes de otros partidos comunistas. Hab&iacute;a que ir preparando el terreno, dejar correr el rumor. Las consecuencias son bien evidentes: el informe desarm&oacute; al proletariado y rearm&oacute; a la burgues&iacute;a precisamente en un momento delicado presidido por la guerra fr&iacute;a, por el maccarthiysmo, en donde la guerra psicol&oacute;gica era imprescindible para destruir el prestigio que la URSS gozaba en todo el mundo. Por eso, a pesar de su secreto, fue divulgado por todos los medios occidentales a los cuatro vientos hasta el punto de convertirse en uno de los documentos hist&oacute;ricos m&aacute;s mencionados, un verdadero punto de referencia para analizar Stalin y toda su etapa al frente de la URSS.

<P>El origen del informe proviene de un acuerdo del Bur&oacute; Pol&iacute;tico que encomend&oacute; a una comisi&oacute;n bajo la direcci&oacute;n de Pierre Pospelov la redacci&oacute;n de un informe sobre la etapa de Stalin al frente del Partido. Parece importante consignar aqu&iacute; que Pospelov hab&iacute;a presidido otra comisi&oacute;n que redact&oacute; una <EM>Biograf&iacute;a Resumida</EM> de Stalin que se public&oacute; poco antes de su muerte y Jruschov afirma en su informe que esa <EM>Biograf&iacute;a</EM> fue retocada por el mismo Stalin para auto-halagarse. En cualquier caso, en el transcurso de muy pocos a&ntilde;os, Pospelov redacta una biograf&iacute;a de Stalin hagiogr&aacute;fica y luego un informe totalmente opuesto, insultante y despectivo incluso en el aspecto personal. Pasa de un extremo al otro sin paradas intermedias, como quien escribe al dictado; no importa el contenido porque tanto se puede afirmar una tesis como su opuesta.

<P>En 1956 la comisi&oacute;n presidida por Pospelov no hab&iacute;a llegado a ninguna conclusi&oacute;n o, si lo hizo, nunca se public&oacute; y, en realidad, el informe de Jruschov tampoco parece existir porque lo que conocemos son las actas taquigr&aacute;ficas de su discurso. Jruschov parece no leer un texto escrito, sino improvisar sobre la marcha sobre la base de unas anotaciones previas y, conociendo la proverbial locuacidad y la frivolidad intelectual de Jruschov, su contenido debe tomarse con una cautela extraordinaria. Esa precauci&oacute;n es tanto m&aacute;s necesaria en cuanto que algunas de las versiones publicadas, por ejemplo las estadounidenses, han sido mutiladas parcialmente.

<P>As&iacute; que no puede analizarse su contenido sin tener todo eso en cuenta y, adem&aacute;s, sin dejar constancia de las groseras falsificaciones que contiene. La primera de ellas es una falsedad formal: Jruschov dice hablar en nombre del Comit&eacute; Central, lo que no es cierto, pues ni siquiera ten&iacute;a autorizaci&oacute;n del Bur&oacute; Pol&iacute;tico. Habla en su propio nombre y no tiene otra legitimidad que la que le otorga su condici&oacute;n de Secretario General improvisando una intervenci&oacute;n fuera del orden del d&iacute;a del Congreso.

<P>Adem&aacute;s, Jruschov lanza un ataque que, en definitiva, es una ofensa personal dirigida contra Stalin que, por su misma subjetividad (suspicaz, desconfiado, caprichoso, irritable, loco, arrogante, megal&oacute;mano), lo inutiliza como fuente veraz para reconstruir los sucesos hist&oacute;ricos. Lo mismo dice de otros personajes, como el juez Rodos, a los que califica de viles o de degenerados moralmente. Ese tipo de calificativos se los permite emitir alguien como Jruschov que critica la depuraci&oacute;n, por ejemplo, de un dirigente del Partido como Kossior -al que por cierto se refiere en numerosas ocasiones- al tiempo que calla que fue &eacute;l quien ocup&oacute; su lugar sin emitir protesta alguna. Por tanto, el informe no es s&oacute;lo un relato personal de Jruschov sino que en su contenido todo est&aacute; plagado de personalismos.

<P>Otro dato importante que demuestra hasta qu&eacute; punto Jruschov no es un observador ajeno e imparcial de los hechos, es la versi&oacute;n que ofrece de la batalla de Jarkov durante la guerra mundial. En mayo de 1942 tanto los sovi&eacute;ticos como los nazis se aprestaban a la ofensiva en los alrededores de Jarkov. Por la parte sovi&eacute;tica, el plan de ofensiva se le propuso a Stalin por el Consejo Militar del frente de los que eran m&aacute;ximos responsables Timoshenko en lo militar y Jruschov como comisario pol&iacute;tico. El Gran Cuartel General, entre ellos Stalin, rechaz&oacute; el plan y, en lugar de desistir del mismo, Timoshenko y Jruschov lo modificaron e insistieron en la ofensiva y equivocadamente, el Gran Cuartel General acab&oacute; aceptando la ofensiva. A&uacute;n modificado, el plan adolec&iacute;a de graves defectos: la zona de ataque no era la m&aacute;s apropiado, los flancos y la retaguardia eran vulnerables, no exist&iacute;an reservas suficientes y ni tampoco superioridad sobre los fascistas que asegurara el buen fin del operativo. Muy r&aacute;pidamente las tropas sovi&eacute;ticas se vieron en graves apuros, pero Timoshenko y Jruschov no suspendieron el ataque. Tuvo que ser el general Vasilievski, jefe del Estado Mayor, quien pidiera al Gran Cuartel General la paralizaci&oacute;n del ataque, que lleg&oacute; muy tarde. Nada menos que cuatro generales sovi&eacute;ticos cayeron en combate, por no contar las innumerables p&eacute;rdidas en combatientes (<EM>cientos de miles</EM> seg&uacute;n Jruschov) y armamento. En cualquier caso, el traslado a Stalin de sus propias responsabilidades demuestra a las claras el car&aacute;cter falaz de un manipulador tan descarado como Jruschov.

<P>Los marxistas nunca hemos cre&iacute;do que esas enemistades fuesen en ning&uacute;n caso de tipo personal, sino que se trataba de una verdadera lucha de clases, y cuando Jruschov (y tras &eacute;l todos los revisionistas y la misma burgues&iacute;a) aluden a <EM>cuestiones personales</EM> lo que tratan es de encubrir la lucha de clases que all&iacute; subyace. Esto conduce naturalmente a reconocer que cuando esos <EM>ataques personales</EM> eran tan duros es porque la misma lucha de clases revest&iacute;a la forma de un choque intenso, es decir, todo lo contrario del punto de partida de Jruschov, seg&uacute;n el cual, la lucha de clases se atenuaba con el desarrollo de la sociedad socialista.

<P>Por otro lado, es tambi&eacute;n evidente que esa lucha de clases se hab&iacute;a trasladado al interior mismo del Partido Comunista. Ya no se trataba de combatir al zarismo, ni a los kulaks, ni a los mencheviques, ni a los trotskistas. El enemigo estaba al lado mismo, en el asiento contiguo, y el propio informe reconoce que poco antes de morir Stalin preparaba una nueva depuraci&oacute;n en la direcci&oacute;n del PCUS, que quer&iacute;a acabar con todos los miembros del Bur&oacute; Pol&iacute;tico y nombrar en su lugar a <EM>personas menos experimentadas</EM>. Es posible que Jruschov atisbara entonces su reemplazo, aunque no se menciona a s&iacute; mismo sino a sus enemigos dentro de la direcci&oacute;n, entre ellos Molotov, Kaganovich y Voroshilov. Aqu&iacute; parece indudable que Jruschov desv&iacute;a la atenci&oacute;n hacia terceras personas a las que trata de atraer en su cr&iacute;tica contra Stalin y, por tanto, ganar para su propia causa. Exponente de unas determinadas posiciones pol&iacute;ticas vencidas en anteriores purgas, Jruschov no pudo imponer esas mismas posiciones sin proceder, a su vez, a depurar la direcci&oacute;n de los verdaderos comunistas y rehabilitar a sus predecesores. Es reveladora una carta de Molotov al Pres&iacute;dium del Comit&eacute; Central muy pocos d&iacute;as despu&eacute;s del XX Congreso en la que denuncia el <EM>aventurerismo derechista</EM> y concreta las divergencias que se ven&iacute;an manifestando dentro de la direcci&oacute;n del PCUS:

<BLOCKQUOTE>Alto secreto
<BR>A mis camaradas del Pres&iacute;dium
<BR>De V. Molotov

<P>Una vez concluido el XX Congreso del Partido quiero advertir a mis colegas del peligro con que nos enfrentamos como resultado de nuestras acciones. Hablo libremente porque, como es bien sabido, acept&eacute; la decisi&oacute;n colectiva, denunci&eacute; mis propias ideas, expresadas con anterioridad y me un&iacute; a un esfuerzo que, no puedo ocultarlo, sigo considerando como aventurerismo derechista.

<P>Recordemos las discusiones que han tenido lugar durante los a&ntilde;os pasados y que han culminado ante el Congreso.

<P>Algunos de nuestros camaradas adoptaron la siguiente posici&oacute;n:

<P>1. En una reacci&oacute;n prolongada de la guerra de Corea, los Estados Unidos estaban dedicando sus esfuerzos de un modo primordial al desarrollo de un anillo de pactos militares.

<P>2. Estos pactos eran impopulares y al mismo tiempo ineficaces. Los pueblos de los pa&iacute;ses afectados deseaban la paz, el desarrollo econ&oacute;mico y un creciente desarrollo nacional, as&iacute; como una posici&oacute;n mejor para sus naciones.

<P>3. Por tanto, era el momento oportuno para asociarnos con estos sentimientos emocionales y desbordar a los americanos.

<P>Yo encabec&eacute; a los que adoptaron una posici&oacute;n opuesta, entre los que se contaban los m&aacute;s experimentados de entre nosotros en esas cuestiones. Manten&iacute;amos la siguiente posici&oacute;n:

<P>a) La t&aacute;ctica propuesta fortalecer&iacute;a a los Gobiernos burgueses existentes, conceder&iacute;a tiempo a dichas naciones para organizarse y fomentar&iacute;a una fase prolongada de desarrollo burgu&eacute;s.

<P>b) La influencia que obtendr&iacute;amos con una t&aacute;ctica semejante ser&iacute;a superficial y no podr&iacute;a traducirse en una toma del poder seria par parte de los comunistas.

<P>c) La t&aacute;ctica necesaria del Frente Popular dentro de esos pa&iacute;ses har&iacute;a imposible el desarrollo de la t&aacute;ctica de guerrillas e infiltraci&oacute;n que es la &uacute;nica que promete &eacute;xito en esas zonas.

<P>d) Podr&iacute;amos vernos arrastrados a una competencia econ&oacute;mica costosa en un momento en que nuestros recursos son altamente necesarios para finalidades militares y econ&oacute;micas dentro de la Uni&oacute;n Sovi&eacute;tica.

<P>La &uacute;nica esperanza que cab&iacute;a hacerse consist&iacute;a en que sin ayuda americana esos pa&iacute;ses, con sus est&uacute;pidos m&eacute;todos burgueses, fracasar&iacute;an, en sus planes econ&oacute;micos y se volver&iacute;an hacia nosotros.

<P>Repito que consider&aacute;bamos la t&aacute;ctica propuesta como una negaci&oacute;n&#9;de todas las lecciones de nuestra experiencia, desde la victoria de Lenin, en octubre, a nuestro triunfo diplom&aacute;tico en Ginebra, en 1954, en la cuesti&oacute;n de Indochina. Hasta ahora nuestro movimiento no ha confundido nunca los s&iacute;ntomas superficiales del poder y de la influencia con su esencia. En &uacute;ltimo an&aacute;lisis, el poder es una cuesti&oacute;n de control f&iacute;sico, y la pol&iacute;tica propuesta no promete en modo alguno el control f&iacute;sico. Al contrario, hace m&aacute;s dif&iacute;cil el problema de su adquisici&oacute;n.

<P>Como sab&eacute;is muy bien, ninguno de las que abogaban por la pol&iacute;tica propuesta fue capaz de explicarnos c&oacute;mo se pasa de los pactos econ&oacute;micos y de los collares de flores para nuestros colegas a la adquisici&oacute;n seria del poder. Pero nuestro inteligente y flexible camarada Mikoyan dej&oacute; bien sentada la cuesti&oacute;n con sus dos famosas proposiciones:

<P>1. Lo que es malo para los Estados Unidos es bueno para la Uni&oacute;n Sovi&eacute;tica.
<BR>2. Mikoyan puede obtener beneficios de la ayuda econ&oacute;mica sovi&eacute;tica.

<P>Estos dos conceptos superficiales y, si se me permite, casi cosmopolitas, dejaron bien sentada la cuesti&oacute;n; y nos unimos todos para enunciar las doctrinas del XX Congreso: coexistencia prolongada, frentes populares y todo la dem&aacute;s.

<P>&iquest;Por qu&eacute; vuelvo ahora a estas cuestiones dolorosas, tras de haber aceptado de buena gana la decisi&oacute;n colectiva? Lo hago porque en este momento creo que bien pronto veremos c&oacute;mo se dispara la trampa americana sobre nosotros. Estamos comprometidos en esas posiciones y pol&iacute;ticas altamente fluidas. Cada d&iacute;a llevamos a cabo algunas medidas, y fortalecemos en alg&uacute;n modo a Gobiernos no comunistas sobre los que no tenemos ning&uacute;n control real. En tanto que los americanos prosiguen su pol&iacute;tica actual podemos influir indudablemente sobre esos Gobiernos, para que act&uacute;en en nuestro inter&eacute;s. &iquest;Pero est&aacute;n obligados los americanos a seguir concentr&aacute;ndose est&uacute;pidamente en sus pactos militares? &iquest;Son sus c&iacute;rculos dirigentes (que pueden achacar los cambios a excusas tan absurdas como unas elecciones a la opini&oacute;n p&uacute;blica mercurial), son sus c&iacute;rculos dirigentes -os pregunto- incapaces de cambiar su pol&iacute;tica econ&oacute;mica exterior? Y si lo hacen, &iquest;qu&eacute; controles dignos de confianza poseemos sobre los Gobiernos medioorientales y asi&aacute;ticos para asegurarnos de que, una vez fortalecidos, no volver&aacute;n a adherirse al bloque americano?

<P>Siempre hemos sabido que el margen de &eacute;xito o fracaso del segundo plan quinquenal indio era una cuesti&oacute;n de unos cuantos miles de millones de d&oacute;lares en divisas extranjeras. Esto lleg&oacute; a excitar incluso a algunos de nuestros camaradas. Recordad que s&oacute;lo con grandes esfuerzos logr&eacute; persuadir a algunos camaradas para que no hiciesen de este plan un &eacute;xito de Nehru prest&aacute;ndole ese dinero. Pero, &iquest;cre&eacute;is que los americanos, que han estado fingiendo estupidez en esta cuesti&oacute;n, son incapaces de realizar la oferta ahora, una vez que nos hemos lanzado al aventurerismo derechista? El dinero significa poco para ellos; y si prolongan el auge del autom&oacute;vil, como nos dec&iacute;a ese gran experto en capitalismo americano que es Mikoyan, tendr&aacute;n que hacer pr&eacute;stanos al extranjero en el pr&oacute;ximo a&ntilde;o si quieren mantener el pleno empleo.

<P>Y lo mismo puede decirse de Birmania, Indonesia, Pakist&aacute;n y -tomad nota de mis palabras- de Oriente Medio.

<P>Camaradas: estamos jugando con fuego burgu&eacute;s y acabaremos por quemarnos. Se nos ha tendido un cepo. Bien pronto los americanos volver&aacute;n a esas zonas pobres con dinero, t&eacute;cnicos e intereses y misioneros; y los pueblos estar&aacute;n contentos al volverles a ver. La India obtendr&aacute; Goa con apoyo americano y con un gran cr&eacute;dito para Am&eacute;rica gracias a la inteligencia de Dulles. Pronto tendremos que volver a los principios aut&eacute;nticos de Lenin y Stalin- s&iacute;, de Stalin- y m&aacute;s nos valdr&iacute;a empezar a pensar sobre lo que tendr&iacute;amos que hacer en ese caso.

<P>V. Molotov, 29 de febrero de 1956 <A HREF="#n1">(1)</A>.</BLOCKQUOTE>

Molotov no pod&iacute;a ser m&aacute;s claro acerca de las divergencias y su pron&oacute;stico result&oacute; plenamente certero. La Uni&oacute;n Sovi&eacute;tico sigui&oacute; jugando con el <EM>fuego burgu&eacute;s</EM> y acab&oacute; cayendo en la trampa que le hab&iacute;an tendido los imperialistas.

<P>La experiencia del derrumbe de los pa&iacute;ses socialistas ha demostrado la exactitud de la <EM>f&oacute;rmula Stalin</EM>: quienes han restaurado el capitalismo han sido los propios <EM>comunistas</EM>. Ni el socialismo se ha venido abajo por s&iacute; mismo, ni lo derrib&oacute; el imperialismo por m&aacute;s guerras que desat&oacute;. En todos los pa&iacute;ses la ca&iacute;da del socialismo ha sido obra de la quinta columna, del caballo de Troya, lo que confirma plenamente la tesis de Stalin y desmiente a Jruschov.

<P>No es la &uacute;nica coincidencia, porque el tratamiento que Jruschov ofrece sobre el conflicto con la Yugoslavia de Tito, <EM>inflado artificialmente</EM>, proporciona la clave sobre la naturaleza de las pretensiones revisionistas, que eran las mismas de Tito, a saber, la restauraci&oacute;n capitalista en la URSS. Por eso tampoco es coincidencia que Tito fuera uno de los primeros en disponer de una copia del informe.

<P>Sin embargo, ni el informe ni los <EM>Recuerdos</EM> de Jruschov son en absoluto veraces, por m&aacute;s que coincidan los relatos ideol&oacute;gicos aparentemente alejados. Eso s&oacute;lo demuestra que las leyendas, por fant&aacute;sticas que sean, no son s&oacute;lo propias de la prehistoria sino de acontecimientos bien cercanos. En el caso de los <EM>Recuerdos</EM>, publicados en 1970 en Estados Unidos, el propio Jruschov jam&aacute;s los reconoci&oacute; como propios, lo que no ha sido &oacute;bice para que se extraiga de ellos buena parte de la leyenda negra que persigue a Stalin.

<P>Pero el informe de 1956 no es ap&oacute;crifo y, en consecuencia, hay que analizarlo como una episodio m&aacute;s de la lucha de clases en la URSS, desenvuelto en el interior mismo del Partido Comunista que se salda esta vez con la derrota de las posiciones revolucionarias. Por eso mismo el informe no es veraz, porque la verdad es siempre revolucionaria y los revisionistas hubieron de recurrir a la calumnia para imponerse.

<P>Curiosamente el informe comienza reconociendo los m&eacute;ritos de Stalin, que es justamente la parte del informe mutilada en algunas ediciones estadounidenses. Pero esa parte de la biograf&iacute;a de Stalin es muy conocida y no interesa -dice Jruschov- porque quiere centrarse en el <EM>culto a la personalidad</EM>. E inmediatamente rechaza, con diversas citas de Marx, Engels y Lenin, dicha pr&aacute;ctica, de la que responsabiliza exclusivamente al propio Stalin. Eso es obviamente falso porque es conocido que Stalin repudi&oacute; tanto el halago hacia s&iacute; mismo como los halagos provenientes de terceros. El culto a la personalidad fue practicado por quienes le rodearon, especialmente el propio Jruschov. Por s&iacute; mismo esto demuestra la doblez de este personaje. Pero es que, adem&aacute;s, en aquella &eacute;poca era muy frecuente que ciudades, f&aacute;bricas, koljoses o escuelas llevasen el nombre no solamente de Stalin sino el de cualquier otro dirigente del Partido en activo. Por lo dem&aacute;s, fue muy caracter&iacute;stico el empleo de todo tipo de menciones honor&iacute;ficas, como condecoraciones, medallas, insignias y distinciones de lo m&aacute;s diversas que ostentaban millones de personas. No era una falta de modestia, como dice Jruschov, sino una forma de promocionar determinadas actitudes, los est&iacute;mulos morales, de dar ejemplo, de agitar y movilizar en definitiva. Desde luego, para los comunistas ese es un sistema preferible a los est&iacute;mulos materiales que Jruschov comenz&oacute; a introducir en el sistema econ&oacute;mico sovi&eacute;tico y que se convirtieron en otros tantos factores de disgregaci&oacute;n capitalista. Por lo dem&aacute;s, es un gesto demag&oacute;gico y grotesco afirmar, como hace el informe, que poner el nombre de Stalin a un sovj&oacute;s, por ejemplo, sea una forma de regresar a la propiedad privada, pero es indicativo de la pobreza ideol&oacute;gica del informe.

<P>Adem&aacute;s, Jruschov desgrana otras supuestas cualidades de Stalin que resultan de utilidad para sus propios fines: omnipotencia, violaciones de la legalidad, despotismo unipersonal, facultades ilimitadas, etc. El objetivo es responsabilizar a Stalin de todos los problemas, hasta el punto de sostener que en realidad el problema era el mismo Stalin, no solamente como dirigente comunista sino incluso personalmente. Stalin era brutal, no consultaba con nadie, exig&iacute;a sumisi&oacute;n absoluta: <EM>&eacute;l solo decid&iacute;a sobre todos los asuntos</EM>, nos quiere hacer creer Jruschov.

<P>La demostraci&oacute;n de todo ello es volver sobre el <EM>testamento de Lenin</EM> que Jruschov difundi&oacute; junto con su informe a los delegados del XX Congreso. Lo que Jruschov dice es lo siguiente: si en vida de Lenin Stalin se permiti&oacute; tratar de manera tan poco delicada a su mujer, podemos imaginarnos c&oacute;mo trataba a todos los dem&aacute;s y c&oacute;mo con el tiempo ese car&aacute;cter suyo se agrav&oacute; a&uacute;n m&aacute;s. El mismo Jruschov que coincidi&oacute; con &eacute;l desde que ingres&oacute; en 1934 en el Comit&eacute; Central, no pone m&aacute;s ejemplos de brutalidad que &eacute;se, de manera que basta un solo supuesto para endosar un rasgo sicol&oacute;gico a una persona para todo el resto de su vida y extender ese rasgo personal y privado a su actuaci&oacute;n p&uacute;blica. Es muy chocante porque, adem&aacute;s, Jruschov afirma que inicialmente Stalin acert&oacute; al combatir las diversas desviaciones dentro del Partido, pero que a partir del XVII Congreso celebrado en 1934, el problema se agrav&oacute;. Por tanto, justamente en el momento en el que Jruschov es elegido miembro de la direcci&oacute;n es cuando se agrava el problema, si bien &eacute;l no tiene responsabilidad alguna en ello, ni pone ejemplo ninguno de abuso o intolerancia, ni siquiera su propia experiencia como dirigente.

<P>En esto, como en otros extremos, las afirmaciones de Jruschov no coinciden con las memorias de otras personas que trabajaron junto a Stalin, memorias incluso publicadas con posterioridad al informe secreto y que ofrecen un retrato personal de Stalin bien diferente al que dibuja Jruschov.

<P>Las falsedades y <EM>olvidos</EM> comienzan cuando el informe dice que a lo largo de toda la guerra mundial no se reuni&oacute; nunca el Comit&eacute; Central, lo cual no es cierto porque se celebr&oacute; al menos una el 27 de enero de 1944. Otro tipo de falsedades muestran bien a las claras el tipo de calumnias vertidas por Jruschov, como la que afirma que Stalin analizaba las batallas de la guerra mundial en un globo terr&aacute;queo o mapamundi como los que utilizan los ni&ntilde;os en la escuela primaria. Otra afirmaci&oacute;n del mismo car&aacute;cter es aquella que dice que Stalin se informaba sobre la situaci&oacute;n de la agricultura a trav&eacute;s del cine. Este tipo de falsedades prueba que lo que pretend&iacute;a Jruschov no era tanto convencer intelectualmente como denostar emocionalmente la figura de Stalin, de ridiculizar, quebrar la imagen de que entonces gozaba Stalin en todo el mundo, extremo &eacute;ste en el que coincide puntualmente con el maccarthysmo imperante entonces en Estados Unidos, del que es un complemento imprescindible. El informe falsea tambi&eacute;n la realidad cuando afirma que Stalin <EM>nunca admiti&oacute; haber cometido ni un solo error</EM>, pues en sus obras constan numerosas rectificaciones y autocr&iacute;ticas.

<P>Para rematar todo el c&uacute;mulo de contradicciones, Jruschov introduce una &uacute;ltima, que constituye un halago hacia Stalin que choca con todo lo anteriormente expuesto y vuelve sobre la apolog&iacute;a expresada al comienzo: <EM>Stalin estaba convencido que eso era necesario para la defensa de los intereses de la clase obrera contra las intrigas de los enemigos y contra los ataques del campo imperialista </EM>[...]<EM> No podemos decir que sus actos fueran los de un d&eacute;spota lleno de v&eacute;rtigo. Estaba convencido de que eso era necesario en inter&eacute;s del Partido, de las masas trabajadoras, para defender las conquistas de la revoluci&oacute;n. &iexcl;Ah&iacute; es donde reside la tragedia!</EM>

<P>Ni aquellos insultos ni estos halagos son cre&iacute;bles. Su objeto es tratar de suavizar el ataque para que el mensaje de fondo penetrara con mayor fuerza. Es frecuente que alguien cometa errores con una intenci&oacute;n opuesta a la que realmente consigue, pero es imposible cometer errores de la naturaleza de los que Jruschov denuncia con el prop&oacute;sito de defender a la revoluci&oacute;n, al Partido Comunista y a la clase obrera. Los errores que el informe consigna s&oacute;lo se pueden cometer deliberada e intencionadamente; si no existe esa mala intenci&oacute;n, como dice Jruschov, no son posibles esos errores. No es posible defender al Partido Comunista depurando a los comunistas honestos; o los comunistas no eran tan honestos o Stalin no ten&iacute;a esa intenci&oacute;n.

<P>Para los comunistas lo importante es que el informe secreto forma parte de una dura lucha de clases en el interior del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica que, adem&aacute;s, no se circunscrib&iacute;a a aquel momento sino que ven&iacute;a de atr&aacute;s. Los revisionistas como Jruschov tampoco lo tuvieron f&aacute;cil para imponerse en la direcci&oacute;n sino que se produjeron diversas alternativas, avances y retrocesos. El informe fue desmentido bien pronto por resoluciones posteriores del Partido Comunista de la Uni&oacute;n Sovi&eacute;tica, la principal de las cuales es la de 30 de junio de aquel mismo a&ntilde;o, que dec&iacute;a:

<BLOCKQUOTE>Sus enemigos enviaron a la URSS un gran n&uacute;mero de esp&iacute;as y de agentes provocadores esforz&aacute;ndose por todos los medios por dislocar el primer estado socialista del mundo [...]

<P>Los manejos de la reacci&oacute;n internacional eran tanto m&aacute;s peligrosos cuanto que en el interior del pa&iacute;s una cruel lucha de clases prosegu&iacute;a hac&iacute;a mucho tiempo para resolver la cuesti&oacute;n de saber &lsquo;qui&eacute;n vencer&aacute;&rsquo;.

<P>Tras la muerte de Lenin, se manifestaron tendencias a&uacute;n m&aacute;s sediciosas en el Partido: los trotskistas, oportunistas de derecha, nacionalistas burgueses que reprobaban la teor&iacute;a leninista seg&uacute;n la cual el socialismo pod&iacute;a nacer en un solo pa&iacute;s, reprobaci&oacute;n que de hecho habr&iacute;a conducido a la restauraci&oacute;n del capitalismo en la URSS. El Partido llev&oacute; una lucha sin descanso contra esos enemigos del leninismo [...]

<P>Esas circunstancias interiores y exteriores complejas exig&iacute;an una disciplina de hierro y una vigilancia reforzada, la centralizaci&oacute;n m&aacute;s rigurosa de la direcci&oacute;n, lo que forzosamente deb&iacute;a tener consecuencias negativas en el desarrollo de ciertas formas de democracia [...]

<P>Todas esas dificultades sobre la v&iacute;a de la edificaci&oacute;n del socialismo fueron superadas por el pueblo, bajo la direcci&oacute;n del Partido Comunista y de su Comit&eacute; Central que han seguido constantemente la l&iacute;nea general trazada por Lenin [...]

<P>Stalin ocup&oacute; mucho tiempo el puesto de secretario general del Comit&eacute; Central del Partido y, con otras dirigentes, luch&oacute; por realizar los preceptos de Lenin. Se consagr&oacute; al marxismo-leninismo y, en tanto que te&oacute;rico y gran organizador, tom&oacute; la direcci&oacute;n de la lucha del Partido contra los trotskistas, los oportunistas de derecha, los nacionalistas burgueses, contra los manejos de los pa&iacute;ses capitalistas que cercaban a la URSS.

<P>En esta lucha pol&iacute;tica e ideol&oacute;gica, Stalin adquiri&oacute; una gran autoridad y una gran popularidad.</blockquote>

Esta posici&oacute;n, aunque insuficiente, es correcta y, como decimos, indica que en la direcci&oacute;n del PCUS estaba desatada una sorda batalla entre dos l&iacute;neas irreconciliables. El d&iacute;a de Nochevieja, Jruschov da marcha atr&aacute;s y afirma en un discurso: <EM>Si se trata de luchar contra el imperialismo, podemos afirmar que todos nosotros somos stalinistas </EM>[...]<EM> Desde este punto de vista, me siento  orgulloso de que seamos stalinistas</EM>. Este discurso no fue publicado por la prensa sovi&eacute;tica, pero el 17 de enero repetir&aacute; en la embajada china: <EM>Como el propio Stalin, el stalinismo es inseparable del comunismo. Como suele decirse, quiera Dios que cada comunista luche como Stalin lo hizo</EM>. Este discurso lo public&oacute; Pravda dos d&iacute;as despu&eacute;s y muestra, por un lado, la nula fiablidad de Jruschov como pol&iacute;tico y, por el otro, que la cuesti&oacute;n de Stalin distaba de resultar algo pac&iacute;ficamente admitido.

<P>Esas vacilaciones de Jruschov se producían a pesar de la intensa sustitución de dirigentes en todos los organismos del Partido Comunista. Las cifras de depurados dan cuenta de la batalla que supuso el cambio de línea política en el interior del Partido Comunista. Hasta 1962 Jruschov había expulsado al 70 por ciento de los miembros del Comit&eacute; Central elegidos en el Congreso de diez años antes, y en el XII Congreso, celebrado en 1960, a casi la mitad de los elegidos en 1956. Poco antes del XXII Congreso, so pretexto de la rotación de cuadros, sustituyó al 45 por ciento de los miembros de los comités centrales de los partidos de las repúblicas federadas, de los comités regionales y provinciales. Además también fueron depurados el 40 por ciento de los militantes de los comités urbanos del Partido. En 1953 otra nueva depuración, esta vez con el pretexto de reorganizar la producción, sustituyó a más de la mitad de los miembros de los comités centrales y provinciales de las repúblicas federadas <A HREF="#n2">(2)</A>.

<P>Adem&aacute;s de la lectura del informe secreto, el PCUS introdujo en el Congreso de 1956 toda una bater&iacute;a de concepciones extra&ntilde;as al marxismo-leninismo, a saber:

<P>&mdash; la posibilidad de una transici&oacute;n pac&iacute;fica al socialismo

<BR>&mdash; la sustituci&oacute;n de la dictadura del proletariado por el <EM>Estado de todo el pueblo</EM> donde desaparece la lucha de clases

<BR>&mdash; el cambio en la concepci&oacute;n del internacionalismo proletario, de la coexistencia pac&iacute;fica y la negaci&oacute;n de la inevitabilidad de las guerras bajo el imperialismo

<BR>&mdash; la absolutizaci&oacute;n de la contradicci&oacute;n entre el capitalismo y el socialismo

<BR>&mdash; la introducci&oacute;n de los incentivos materiales en el sistema econ&oacute;mico como elemento de corrupci&oacute;n de la clase obrera

<BR>&mdash; la emulaci&oacute;n socialista seg&uacute;n la cual, la URSS adelantar&iacute;a a los pa&iacute;ses capitalistas hacia 1970 en tecnolog&iacute;a y bienestar

<P>As&iacute; que no es de extra&ntilde;ar que Jruschov se reconciliara con los revisionistas yugoslavos: ambos sustentaban las mismas posiciones ideol&oacute;gicas. Entre Tito y Stalin, los nuevos dirigentes del PCUS optaban por el primero. Tambi&eacute;n Tito hab&iacute;a sido injustamente perseguido. De ese modo los revisionistas de todos los partidos levantaron cabeza e incluso en Hungr&iacute;a intentaron un golpe de Estado aquel mismo a&ntilde;o.

<P>Es indudable que despu&eacute;s de la guerra la situaci&oacute;n internacional hab&iacute;a cambiado sustancialmente y que exist&iacute;an condiciones muy favorables para el desarrollo del socialismo y la superaci&oacute;n de las deficiencias existentes. Pero todo ello deb&iacute;a hacerse sobre la base del marxismo-leninismo. Sin embargo, lo que hizo Jruschov fue liquidar el marxismo-leninismo y sustituirlo por el revisionismo.

<P>El imperialismo aup&oacute; a Jruschov, como antes hab&iacute;a hecho con Tito y luego har&iacute;a con Gorbachov. Para los propagandistas del imperialismo, Stalin hab&iacute;a sido muy perverso, pero Jruschov era totalmente diferente. As&iacute; como con Stalin era imposible entenderse, Jruschov aparec&iacute;a como alguien dialogante y sensato. En primer lugar, a diferencia de Stalin, Jruschov nos fue presentado como un pacifista aut&eacute;ntico, porque mientras el primero preconizaba la lucha antimperialista, el segundo comenz&oacute; a viajar por Estados Unidos (setiembre de 1959) y otros pa&iacute;ses pronunciando discursos bien diferentes, m&aacute;s gratos a los oidos imperialistas.

<P>Naturalmente que tambi&eacute;n aqu&iacute; la presentaci&oacute;n del problema no tiene nada que ver con su contenido real. Stalin fue un consecuente defensor de la paz mundial, antes y despu&eacute;s de la guerra. Pero &eacute;l siempre se&ntilde;al&oacute; d&oacute;nde radicaba el riesgo para la paz, en el imperialismo, de manera que sin combatir al imperialismo no se puede garantizar la paz y que la paz universal s&oacute;lo se lograr&aacute; con la derrota del imperialismo. Seg&uacute;n los comunistas, las guerras son guerras imperialistas y, en consecuencia, s&oacute;lo hay una forma de luchar contra ellas que es luchar contra el imperialismo. Los pa&iacute;ses socialistas no pueden exportar la revoluci&oacute;n, que es un asunto interno del proletariado de cada pa&iacute;s; deben practicar una pol&iacute;tica de paz, lo que no significa nunca una pol&iacute;tica de claudicaci&oacute;n frente al imperialismo. Por lo dem&aacute;s, es evidente que el principio de coexistencia pac&iacute;fica en una norma que concierne s&oacute;lo al Estado, porque los partidos comunistas nos guiamos por el principio del internacionalismo proletario, que Lenin defini&oacute; de la forma siguiente: <EM>S&oacute;lo hay un internacionalismo efectivo que consiste en entregarse al desarrollo del movimiento revolucionario y de la lucha revolucionaria dentro del propio pa&iacute;s y en apoyar (por medio de la propaganda, con la ayuda moral y material) esta lucha, esta l&iacute;nea de conducta y s&oacute;lo &eacute;sta en todos los pa&iacute;ses sin excepci&oacute;n</EM> <A HREF="#n3">(3)</A>.

<P>Por el contrario, Jruschov entend&iacute;a que la paz mundial era posible como consecuencia de un acuerdo entre Estados Unidos y la URSS y entend&iacute;a la coexistencia pac&iacute;fica como una pol&iacute;tica de conciliaci&oacute;n, de compromisos y de concesiones con el imperialismo que, adem&aacute;s, no concern&iacute;a s&oacute;lo a los pa&iacute;ses socialistas, sino tambi&eacute;n al proletariado de los pa&iacute;ses capitalistas y a los pueblos oprimidos por el imperialismo.

<P>Los revisionistas crearon la ilusi&oacute;n de que el peligro de guerra proven&iacute;a del desacuerdo con Estados Unidos, de que como consecuencia de ello se hab&iacute;a desatado una carrera de armamentos y que era eso lo que pon&iacute;a a la humanidad ante el riesgo de una nueva guerra. Para alcanzar la paz hab&iacute;a que lograr el desarme total. El rearme o era un problema t&eacute;cnico (la armas de destrucci&oacute;n masiva) o era una problema voluntarista: los halcones de Washington, el complejo militar-industrial, etc., que est&aacute;n interesados en el rearme. De ah&iacute; a exponer que todas las guerras eran iguales y, por tanto, que todas ellas eran malas, no hab&iacute;a m&aacute;s que un paso, que tambi&eacute;n recorrieron los revisionistas.

<P ALIGN="center"><img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) Rostow: <EM>Los Estados Unidos en la palestra mundial</EM>, pgs.329-330.

<P><A NAME="n2"></A>(2) Enver Hoxha: &laquo;Carta abierta a los miembros del Partido Comunista de la Unión Soviética&raquo;, en <EM>Discursos y artículos (1963-1964)</EM>, Tirana, 1977, pg.262.

<P><A NAME="n3"></A>(3) <EM>Las tareas del proletariado en nuestra revoluci&oacute;n</EM>.

<P class="dos">

<A HREF="stalin-1.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="galmenu.htm">galer&iacute;a</A>

</body>
</html>
