<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="El Tratado de Yalta">
<title>El Tratado de Yalta</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="posguerra, guerra fria, guerra nuclear, rearme">
<META name="description" content="Los tratados internacionales en la posguerra mundial">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-7.htm">
<link rel="next" href="stalin-9.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>La Conferencia de Yalta</H2>

La imagen transmitida por los propagandistas del imperialismo acerca del Tratado de Yalta es la misma que la del Pacto Molotov-Von Ribbentrop. Se tratar&iacute;a de un nuevo <EM>reparto del mundo</EM> entre potencias, esta vez con las potencias occidentales, marginando a la mayor parte de los pa&iacute;ses y, por supuesto, de las colonias. Esta leyenda incluye coeficientes y porcentajes de influencia sobre cada pa&iacute;s concreto; como ejemplos evidentes de tal proceder sovi&eacute;tico mencionan la divisi&oacute;n de Alemania y la imposici&oacute;n por el Ej&eacute;rcito Rojo de las democracias populares en el este de Europa <EM>a punta de bayoneta</EM>.

<P>No obstante, la tesis del <EM>reparto del mundo</EM> carece totalmente de base hist&oacute;rica; su &uacute;nico punto de apoyo son las <EM>Memorias</EM> de Winston Churchill, destacado pol&iacute;tico ultrareaccionario que fue de los primeros en promover la intervenci&oacute;n del imperialismo contra la naciente Revoluci&oacute;n sovi&eacute;tica. Semejante infundio no tiene otro objeto que el de desacreditar la pol&iacute;tica exterior de los soviets, pol&iacute;tica que se ha caracterizado siempre por el respeto al principio de no injerencia en los asuntos internos de otros pa&iacute;ses, tratando de identificar dicha pol&iacute;tica con la que practican los pa&iacute;ses imperialistas, con la pol&iacute;tica de dominaci&oacute;n y hegemon&iacute;a mundiales. Como se hizo en 1939, tambi&eacute;n el Tratado de Yalta igualar&iacute;a a la Unión Soviética con Estados Unidos o con Gran Breta&ntilde;a: <EM>todos act&uacute;an de la misma manera prepotente</EM>, quiere ser la moraleja de dicha exposici&oacute;n. Si antes se dec&iacute;a que Stalin y Hitler eran lo mismo, ahora tambi&eacute;n puede equipararse a Stalin con Roosvelt o Churchill. La Unión Soviética tambi&eacute;n ser&iacute;a un pa&iacute;s imperialista.

<P>Al menos esta tesis elevaba el rango &iacute;nfimo hasta entonces otorgado a la Unión Soviética; los publicistas occidentales se rend&iacute;an ante la evidencia de que no se trataba de un pa&iacute;s d&eacute;bil y a punto de demoronarse, como lo hab&iacute;an presentado hasta entonces.

<P>Tambi&eacute;n aqu&iacute; las cosas sucedieron de forma bien distinta. Indudablemente la Unión Soviética defendi&oacute; sus intereses como pa&iacute;s, pero esos intereses no estaban en contradicci&oacute;n, sino m&aacute;s bien al contrario, plenamente conformes con los de la inmensa mayor&iacute;a de pa&iacute;ses y pueblos del mundo, muchos de los cuales a&uacute;n no hab&iacute;an logrado desligarse del colonialismo. La prueba evidente de ello es la Carta de las Naciones Unidas, donde la Unión Soviética logr&oacute; plasmar los principios que hasta entonces hab&iacute;an guiado su pol&iacute;tica internacional, especialmente, el derecho a la autodeterminaci&oacute;n y a la igualdad de todos los Estados.

<P>Toda una nueva era de relaciones internacionales comenz&oacute; entonces, abriendo el camino a la descolonizaci&oacute;n.

<P>Durante la guerra la Uni&oacute;n Sovi&eacute;tica logr&oacute; romper el aislamiento diplom&aacute;tico que hab&iacute;a imperado durante la preguerra, derivado de la hostilidad y el intervencionismo que practicaron los Estados imperialistas contra la revoluci&oacute;n. No por ello desaparecieron las discordias, pero, a pesar de los altibajos, se puso de manifiesto la existencia de un mecanismo regular de comunicaciones y consultas acerca de proyectos, planes operativos, etc. Esto se convirti&oacute; en una costumbre, en un trato normal entre potencias que ten&iacute;a como misi&oacute;n discutir los problemas m&aacute;s acuciantes derivados de la guerra, negociar las diferencias entre ambas partes aliadas -la Uni&oacute;n Sovi&eacute;tica de un lado y el bloque capitalista de otro- de manera que la diplomacia ocupara el lugar de la fuerza y de las injerencias en los asuntos internos de los dem&aacute;s. Por supuesto, esto no era una prueba de buena voluntad de las potencias imperialistas occidentales sino que derivaba del papel fundamental desempe&ntilde;ado por la Uni&oacute;n Sovi&eacute;tica en la derrota del fascismo, frente a una participaci&oacute;n sensiblemente m&aacute;s reducida que tuvieron Estados Unidos, Gran Breta&ntilde;a, y naturalmente Francia, cuyo gobierno capitul&oacute; y colabor&oacute; con el fascismo. En la guerra, el socialismo hab&iacute;a demostrado su fortaleza, mientras que los <EM>expertos</EM> de los pa&iacute;ses occidentales hab&iacute;an previsto una r&aacute;pida y catastr&oacute;fica derrota del poder sovi&eacute;tico. Tras la batalla de Stalingrado, el bloque occidental cay&oacute; en la cuenta de que ya no hab&iacute;a lugar en el mundo para que ellos pudieran dictar sus condiciones unilateralmente como sucedi&oacute; tras la I Guerra Mundial. La Uni&oacute;n Sovi&eacute;tica hab&iacute;a hecho buena demostraci&oacute;n de su fortaleza y de que pod&iacute;a codearse en plano de igualdad con cualquier potencia imperialista. Su presencia y su prestigio en la arena internacional eran evidentes y s&oacute;lo se pod&iacute;a tratar con ella en plano de igualdad. Ya no s&oacute;lo no eran posibles intervenciones ni injerencias en su territorio, sino que en todos los asuntos mundiales se deb&iacute;a contar con el socialismo: el capitalismo ya no ten&iacute;a las manos libres para manejar el mundo a sus anchas.

<P>En verdad este mecanismo de comunicaciones y consultas mutuas entre la Uni&oacute;n Sovi&eacute;tica y las potencias capitalistas dur&oacute; bien poco, y numerosos problemas quedaron sin una soluci&oacute;n negociada. Algunas instituciones como el Comit&eacute; de Ministros de Asuntos Exteriores de las tres potencias, pronto quedaron estancadas: su funcionamiento se redujo a una serie de reuniones interminables que nunca llegaban a acuerdos concretos que satisfacieran a las dos partes implicadas. Es m&aacute;s, cuando tales acuerdos se lograron, incluido el Tratado de Yalta, los compromisos raras veces fueron m&aacute;s all&aacute; de la letra escrita. Surgi&oacute; el problema de la interpretaci&oacute;n de las cl&aacute;usulas de los acuerdos, del cumplimiento de las obligaciones de cada uno que cada parte interpretaba de manera diferente; en otras ocasiones esas obligaciones firmadas eran olvidadas con enorme facilidad.

<P>La f&oacute;rmula m&aacute;s elevada en que cristaliz&oacute; este sistema de mutuas consultas fueron las Conferencias-cumbre de Jefes de Estado, y otras de menor rango diplom&aacute;tico. Una de estas Conferencias se celebr&oacute; en Mosc&uacute; en octubre de 1943. Ya en aquel a&ntilde;o surgieron importantes fricciones sobre los dos m&aacute;s importantes problemas del orden del d&iacute;a: los de Alemania y Polonia, dos cuestiones de las que llevaron al enfrentamiento de la guerra fr&iacute;a y que cristalizaron en la ruptura casi total de relaciones entre los Estados vencedores. En esta Conferencia Roosvelt propuso la divisi&oacute;n de Alemania en cinco Estados separados m&aacute;s dos zonas internacionales. Churchill, por su parte, plante&oacute; aislar y castigar a Prusia, por un lado, y fragmentar el resto del pa&iacute;s, integr&aacute;ndolo en una <EM>Federaci&oacute;n del Danubio</EM> con objeto de abarcar bajo el mismo techo a todos los pa&iacute;ses centroeuropeos en los que la lucha contra el fascismo hacia presagiar la revoluci&oacute;n; sobra decir que tal Federaci&oacute;n quedar&iacute;a bajo la tutela del Imperio Brit&aacute;nico. Por su parte, Stalin no expuso ning&uacute;n plan para desmembrar Alemania, con excepci&oacute;n de Austria; su inter&eacute;s primordial versaba sobre el control tripartito de las potencias vencedoras durante la posguerra con objeto de garantizar su desmilitarizaci&oacute;n y su pacifismo. Era &eacute;sta la &uacute;nica f&oacute;rmula que pod&iacute;a poner freno al revanchismo, al irredentismo y al nacionalismo que hab&iacute;a supuesto para Hitler la plataforma desde la que alzarse al poder e iniciar su escalada de conquistas y agresiones.

<P>En cuanto a Polonia, las potencias occidentales exig&iacute;an a la Uni&oacute;n Sovi&eacute;tica el reconocimiento del gobierno polaco en el exilio, formado por los viejos arist&oacute;cratas reaccionarios que hab&iacute;an traicionado a su pueblo, practicando una activa pol&iacute;tica antisovi&eacute;tica.

<P>En la Conferencia de Quebec, celebrada en setiembre de 1944, comenzaron a aparecer divergencias entre los propios estadounidenses sobre el trato a Alemania en la posguerra, indicativas de una r&aacute;pida evoluci&oacute;n de criterio. Inicialmente Morgenthau, secretario del Tesoro, expuso un plan de una dureza extrema que conduc&iacute;a a reducir su industria pesada, transformando a Alemania en un pa&iacute;s agr&iacute;cola, subordinado y colonizado por las econom&iacute;as de Gran Breta&ntilde;a, Francia y Estados Unidos. En lo que a la divisi&oacute;n de Alemania concierne, era partidario de preservar una estricta separaci&oacute;n entre todos los fragmentos resultantes de la partici&oacute;n del pa&iacute;s. Este criterio de Morgenthau era compartido por el presidente Roosvelt. Mientras tanto Winant, embajador norteamercano en Londres, comenz&oacute; a defender que Alemania no pod&iacute;a ser tratada con una dureza excesiva y, adem&aacute;s, atenuaba la divisi&oacute;n con una posterior confederaci&oacute;n de los Estados resultantes. Esta era la tesis -que se impondr&aacute; inmediatamente despu&eacute;s de la Conferencia- de Cordel Hull y del Departamento de Estado, compartida tambi&eacute;n por Stimson.

<P>Lo que qued&oacute; claramente establecido ya entonces fue que, incluso en el caso de Alemania, no hubo m&aacute;s propuestas de divisi&oacute;n que las que pusieron sobre la mesa negociadora Roosvelt y Churchill.

<P>Cinco meses depu&eacute;s, en Yalta, se repiten las mismas tesis con los mismos protagonistas. Aquella conferencia celebrada en Crimea en febrero de 1945, fue la m&aacute;s importante de las cumbres de Jefes de Estado de la guerra mundial. En ella se plantearon no ya &uacute;nicamente cuestiones relativas a las operaciones finales de la guerra, sino primordialmente las que hac&iacute;an referencia a los problemas previsibles de la posguerra. Y eran &eacute;stas precisamente los que divid&iacute;an m&aacute;s profundamente a la coalici&oacute;n antihitleriana. Con el Ej&eacute;rcito Rojo a 50 kil&oacute;metros de Berl&iacute;n y los aliados a 500 se discutieron infinidad de temas. Se trat&oacute; de la creaci&oacute;n de la ONU, tema ya discutido en la Conferencia de Dumbarton Oaks en agosto de 1944, y consolidado definitivamente en San Francisco en abril de 1945. Sobre el tema de la ONU hubo una cuesti&oacute;n -el derecho de veto de las grandes potencias- que se discuti&oacute; ya entonces como hoy d&iacute;a, y que reflejaba bastante acertadamente lo que antes hemos expuesto sobre el papel que la Uni&oacute;n Sovi&eacute;tica hab&iacute;a alcanzado en todos los asuntos internacionales. El derecho de veto fue una conquista tanto de la Uni&oacute;n Sovi&eacute;tica como de todos los pueblos del mundo, especialmente los que tras la guerra iniciaban la construcci&oacute;n del socialismo y aquellos otros que se estaban emancipando de las ataduras coloniales. Transigir en el principio de <EM>un pa&iacute;s, un voto</EM> hubiera transformado a la ONU en un ap&eacute;ndice de la pol&iacute;tica imperialista occidental, como lo fue en su tiempo la Sociedad de Naciones, lo que en definitiva condujo a su bancarrota. Si pensamos por un momento que ni siquiera el dicho de veto que se reserv&oacute; la Uni&oacute;n Sovi&eacute;tica impidi&oacute; que en sus primeros a&ntilde;os la ONU adoptara toda una serie de acuerdos y decisiones enfilados contra el socialismo y los pueblos coloniales, si recordamos que la agresi&oacute;n imperialista contra la Rep&uacute;blica Democr&aacute;tica y Popular de Corea se llev&oacute; a cabo bajo la bandera de las Naciones Unidas, entonces caeremos en la cuenta de la importancia que el derecho de veto tuvo para la defensa de la paz mundial y de las conquistas revolucionarias de todos los pueblos del mundo, que tuvieron en la Uni&oacute;n Sovi&eacute;tica un tribuno y un defensor consecuente de sus derechos. Esto es lo que reconoce Rostow cuando sostiene que <EM>en un mundo estructurado como el de finales la Segunda Guerra Mundial, el fortalecimiento de la Asamblea, aumentaba en cierto grado la influencia americana en las Naciones Unidas y disminu&iacute;a la de la Uni&oacute;n Sovi&eacute;tica... En 1945, sobre la base de un pa&iacute;s un voto, ambos quedaban en minor&iacute;a y mayor&iacute;a respecto al poder pol&iacute;tico mundial</EM> <A HREF="#n1">(1)</a>. Dejar las cuestiones capitales del mundo al voto mayoritario de la Asamblea hubiera supuesto legalizar la pol&iacute;tica belicista y rapaz del imperialismo, y revestirla de un ropaje seudodemocr&aacute;tico.

<P>Otro de los temas tratados fue el del futuro de los pa&iacute;ses liberados de la ocupaci&oacute;n fascista, problema arduo a causa de la bancarrota de los gobiernos respectivos y de la efervescencia pol&iacute;tica en la que se encontraban. Se arbitr&oacute; un sistema bastante ambiguo de control e inspecci&oacute;n conjuntos de las tres potencias que tendr&iacute;a por misi&oacute;n supervisar la celebraci&oacute;n de elecciones libres, la firma de los armisticios y la formaci&oacute;n de los gobiernos subsiguientes.

<P>Es evidente que la tesis del <EM>reparto del mundo</EM> es incongruente con este acuerdo de celebrar elecciones libres bajo control de las tres potencias: cualquier reparto de las esferas de influencia en los pa&iacute;ses liberados de Europa central hubiera hecho innecesarias la celebraci&oacute;n de elecciones. Por lo dem&aacute;s, hay que tener en cuenta que los Estados Unidos se opon&iacute;an a este viejo sistema de dominaci&oacute;n imperialista y, dada la subordinaci&oacute;n de la pol&iacute;tica exterior brit&aacute;nica de finales de la guerra a la norteamericana, es muy dudoso que Churchill se aventurara a tomar tal iniciativa, o bien, que una vez adoptado dicho acuerdo con la Uni&oacute;n Sovi&eacute;tica, lo mantuviera contra la opini&oacute;n de Roosvelt. El gobierno estadounidense era contrario a una pol&iacute;tica colonial a la antigua usanza y, por tanto, a un reparto de las esferas de influencia y de los territorios. Siguiendo a Wilson, pretend&iacute;a superar el rancio colonialismo brit&aacute;nico y enunciar una serie de principios abstractos que no le sometieran a ninguna responsabilidad concreta en el futuro. En suma, todo conduce a pensar que la menci&oacute;n de Churchill en sus <EM>Memorias</EM> no es m&aacute;s que una de sus caracter&iacute;sticas diatribas contra el socialismo, un intento de confundir -y en buena parte lo ha logrado- y de hacer pasar como pol&iacute;tica exterior sovi&eacute;tica lo que no es sino un fiel reflejo de las pr&aacute;cticas colonialistas del decadente Imperio Brit&aacute;nico.

<P>La celebraci&oacute;n de elecciones libres era particularmente dif&iacute;cil en Polonia, donde coexist&iacute;an el gobierno de Londres junto al gobierno del interior, formado en base a los representantes de las fuerzas patri&oacute;ticas que, junto al Ej&eacute;rcito Rojo, hab&iacute;an liberado al pa&iacute;s del ocupante nazi. Este segundo gobierno era el que verdaderamente contaba con el apoyo popular, como lo demostr&oacute; en las elecciones que se celebraron en enero de 1947 en las que obtuvo un rotundo &eacute;xito. A pesar de que Polonia deb&iacute;a su independencia a la Revoluci&oacute;n rusa, sus gobernantes hab&iacute;an practicado una pol&iacute;tica muy hostil a la Uni&oacute;n Sovi&eacute;tica, y su pueblo se hallaba sujeto a una brutal dictadura fascista, sostenida por los altos jerarcas militares. Polonia hab&iacute;a invadido la Uni&oacute;n Sovi&eacute;tica tras la Revoluci&oacute;n de Octubre y fomentado a la aristocracia zarista y a los guardias blancos con el fin de prolongar la guerra civil, el caos y el derrocamiento del poder sovi&eacute;tico. Polonia ambicionaba extensos territorios de la Ucrania sovi&eacute;tica y de Bielorrusia, as&iacute; como de Rutenia, Lituania, Eslovaquia (la zona de Teschin} y otras regiones a repartir con Hungr&iacute;a formando una <EM>Federaci&oacute;n</EM> bajo la tutela de Polonia. Seg&uacute;n relata Ciano, ministro fascista italiano de Asuntos Exteriores, en su <EM>Diario</EM>, los polacos <EM>no se resignaban a considerar como definitiva la frontera con Checoslovaquia y conf&iacute;an a&uacute;n en alcanzar una frontera com&uacute;n con Hungr&iacute;a. La preocupaci&oacute;n por el problema ucraniano domina silenciosamente el coraz&oacute;n polaco, aunque Beck subraya a menudo, con complacencia y sin convicci&oacute;n, las seguridades recibidas por Hitler a este respecto </EM>[...]<EM> Resumiendo las impresiones y traslad&aacute;ndolas al plano de nuestros intereses, me parece justo llegar a la conclusi&oacute;n de que seria ligero afirmar que Polonia es un pa&iacute;s conquistado para el sistema del Eje o del Tri&aacute;ngulo, pero que ser&iacute;a demasiado pesimista calificarlo como francamente hostil</EM> <A HREF="#n2">(2)</a>.

<P>Tal era el panorama que presentaba el gobierno polaco antes de la invasi&oacute;n de su pa&iacute;s por la Alemania hitleriana, y que en su exilio londinense persegu&iacute;a con mayor tenacidad, si cabe, a pesar de que el Ej&eacute;rcito Rojo hab&iacute;a liberado a su pa&iacute;s de la dominaci&oacute;n fascista. Esto es tan m&aacute;s grave cuanto que entre la Uni&oacute;n Sovi&eacute;tica y Polonia exist&iacute;an una serie de acuerdos de amistad y cooperaci&oacute;n que el gobierno exiliado se negaba obstinadamente en cumplir. La lucha del gobierno exiliado se enfilaba m&aacute;s hacia el socialismo que hacia el ocupante nazi. Ellos tomaban como excusa el litigio existente en la frontera polaco-sovi&eacute;tica, haciendo de &eacute;sto el centro de su pol&iacute;tica exterior con el fin de entorpecer las relaciones entre la Uni&oacute;n Sovi&eacute;tica y las potencias occidentales. Para la etapa de posguerra, el gobierno exiliado manten&iacute;a sus aspiraciones de grandeza, de hegemon&iacute;a centroeuropea a costa de sus vecinos. Seg&uacute;n relato del art&iacute;fice de la pol&iacute;tica exterior de Roosvelt, Harry Hopkins, la tesis de A. Eden (Ministro de Asuntos Exteriores brit&aacute;nico) era que Sikorski (Presidente del gobierno polaco en el exilio) <EM>est&aacute; haciendo a los polacos m&aacute;s mal que bien. Polonia tiene </EM>-dec&iacute;a Eden-<EM> grandes ambiciones para despu&eacute;s de la guerra y piensan que con Rusia debilitada por la contienda y Alemania aplastada, Polonia se convertir&aacute; en el Estado m&aacute;s poderoso de esos parajes del mundo. Eso a Eden se le figura completamente ajeno a la realidad. Polonia desea poseer la Prusia oriental, y tanto Eden como el Presidente </EM>[se refiere a Roosvelt]<EM> entienden que debe atend&eacute;rsele en &eacute;sto</EM> <A HREF="#n3">(3)</a>. Eran &eacute;stas las perspectivas que ofrec&iacute;a el gobierno polaco en el exilio; su asentamiento en la posguerra hubiera llevado a una serie interminable de conflictos fronterizos y de todo tipo que hubieran desestabilizado toda la situaci&oacute;n creada en la posguerra en Europa central, todos los avances logrados por los pueblos en la lucha contra la invasi&oacute;n de la Wehrmacht. En s&iacute;ntesis, la pol&iacute;tica chovinista, hegemonista y agresiva de los exiliados hubiera dado carta de naturaleza en la Europa de la posguerra a los conflictos fronterizos, a las reivindicaciones territoriales y a los permanentes conflictos y guerras nacionales.

<P>Tras una feroz campa&ntilde;a antisovi&eacute;tica lanzada desde Londres por el gobierno polaco en el exilio y la retirada hacia el norte de Africa de las tropas polacas dislocadas en el frente este, cuando m&aacute;s necesarias eran a causa de la batalla de Stalingrado, a pesar de ser tropas adiestradas y equipadas por el Ej&eacute;rcito Rojo, la Uni&oacute;n Sovi&eacute;tica rompi&oacute; sus relaciones diplom&aacute;ticas con el gobierno en el exilio el 23 de abril de 1943. Entonces, bajo la direcci&oacute;n del Partido Obrero Polaco y con el apoyo de la Uni&oacute;n Sovi&eacute;tica, se form&oacute; la Uni&oacute;n de Patriotas Polacos y la Divisi&oacute;n Kosciuszko, al mando del coronel polaco Berlinger, quienes comenzaron la verdadera lucha contra la Wehrmacht y contra el traidor gobierno en el exilio. En diciembre de 1943 se form&oacute; la Krajowa Rada Narodowa (o Consejo Nacional polaco, m&aacute;ximo organismo decisorio, quien hac&iacute;a las veces de Parlamento nacional) el cual, a su vez, eligi&oacute; un Comit&eacute; Polaco de Liberaci&oacute;n Nacional, que comenz&oacute; a ejercer las funciones administrativas conforme el pa&iacute;s iba siendo liberado de la ocupaci&oacute;n, y que en un principio ten&iacute;a su sede en Lublin, donde hac&iacute;a las veces de Gobierno provisional. Igualmente, la Divisi&oacute;n Kosciuszko fue incrementando sus efectivos y su prestigio en la lucha de liberaci&oacute;n nacional, tanto en el frente, junto al Ej&eacute;rcito Rojo, como en la retaguardia, formando parte de la lucha guerrillera en territorio polaco. De aqu&iacute; surgi&oacute; el Armjia Ludowa (Ej&eacute;rcito Popular) que contaba con 286.000 combatientes, frente a los 125.000 de que dispon&iacute;a el Armjia Krajowa (Ej&eacute;rcito Nacional) dependiente del gobierno en el exilio.

<P>Cuando el Ej&eacute;rcito Rojo cruz&oacute; la frontera sovi&eacute;tico-polaca en persecuci&oacute;n de la Wehrmacht, Stalin envi&oacute; un comunicado oficial a Churchill en el que dec&iacute;a: <EM>El problema de la administraci&oacute;n del territorio polaco se nos ha planteado en la pr&aacute;ctica. No queremos establecer ni estableceremos nuestra administraci&oacute;n en el territorio de Polonia, porque no queremos inmiscuirnos en sus asuntos internos. Esto concierne a los propios polacos. Hemos juzgado necesario, pues, establecer contactos con el Comit&eacute; Polaco de Liberaci&oacute;n Nacional recientemente constituido por el Consejo Nacional de Polonia que fue formado en Varsovia a fines del a&ntilde;o pasado y est&aacute; integrado por representantes de los Partidos y agrupaciones democr&aacute;ticos, de lo cual Vd. ya estar&aacute; informado por su embajador en Mosc&uacute;. El Comit&eacute; Polaco de Liberaci&oacute;n Nacional se propone instituir su administraci&oacute;n en territorio polaco, cosa que esperamos pueda realizarse. No hemos encontrado en Polonia otras fuerzas capaces de formar una administraci&oacute;n polaca. Las tituladas organizaciones clandestinas, dirigidas por el gobierno polaco en Londres han demostrado ser ef&iacute;meras y carecer de influencia. No puedo considerar al Comit&eacute; Polaco como el gobierno de Polonia, pero puede ser que sirva en el futuro como n&uacute;cleo para formar un gobierno polaco provisional compuesto de elementos democr&aacute;ticos</EM>.

<P>A pesar de esta clara postura, Stalin se declar&oacute; dispuesto a entrevistarse con el Presidente del gobierno polaco en el exilio, Mikolaczyk que hab&iacute;a sustituido a Sikorski en el cargo, as&iacute; como a mantener conversaciones entre ambas partes con el fin de colaborar para la m&aacute;s r&aacute;pida liberaci&oacute;n de Polonia. Mikolaczyk viaj&oacute; a Mosc&uacute; el 3 de agosto, pero se neg&oacute; a cualquier forma de colaboraci&oacute;n con el Comit&eacute; Polaco de Liberaci&oacute;n Nacional. Sus exigencias se basaban en el reconocimiento del gobierno exiliado como el &uacute;nico y leg&iacute;timo del pa&iacute;s, por lo que las dem&aacute;s fuerzas pol&iacute;ticas y militares que actuaban en Polonia deb&iacute;an supeditarse a las directrices de los exiliados. Igualmente se opuso a la petici&oacute;n del CPLN de que fuese restaurada la Constituci&oacute;n de 1921, punto de partida para la democratizaci&oacute;n futura del pa&iacute;s. Unicamente reconoci&oacute; la torpe campa&ntilde;a de desprestigio que se estaba llevando desde Londres por parte de los exiliados polacos contra la Uni&oacute;n Sovi&eacute;tica y el Ej&eacute;rcito Rojo.

<P>En consecuencia, los esfuerzos del gobierno exiliado de Londres y de sus fuerzas en el interior continuaban, lo mismo que en la preguerra, enfilados hacia un Ej&eacute;rcito y un pa&iacute;s que lo estaba dando todo por la liberaci&oacute;n de sus vecinos. De esta manera la oligarqu&iacute;a polaca continuaba favoreciendo, a&uacute;n desde el exilio, los planes del nazismo y socavaba la necesaria unidad para sacudirse el yugo del ocupante. Esta pol&iacute;tica les condujo a una absurda pugna competitiva con el CPLN con el fin de demostrar a los ojos del mundo que contaba con el respaldo de la gran mayor&iacute;a del pueblo polaco. El &uacute;ltimo y m&aacute;s tr&aacute;gico episodio de estas ansias aventureras de los exiliados fue el alzamiento de Varsovia, que acab&oacute; en una gigantesca masacre popular a manos del Ej&eacute;rcito y la polic&iacute;a hitlerianas.

<P>En el fondo lo que se cuestionaba era si Polonia continuar&iacute;a siendo en la
posguerra un puente para las provocaciones y las agresiones contra la Uni&oacute;n Sovi&eacute;tica y sus otros vecinos, o si por el contrario la reaccionaria camarilla aristocr&aacute;tica refugiada en Londres iba a ser apartada dejando paso a un gobierno de las fuerzas patri&oacute;ticas y populares interesadas en democratizar el pa&iacute;s, mantener relaciones pac&iacute;ficas y cordiales con todos los pa&iacute;ses adyacentes. Era evidente que la Unión Soviética no pod&iacute;a tolerar ya m&aacute;s focos conflictivos en sus fronteras que desembocaran en excusas para desencadenar agresiones e invasiones de su territorio; la Uni&oacute;n Sovi&eacute;tica exig&iacute;a a sus vecinos, y ahora se encontraba en condiciones de llevarlo a cabo, el respeto a los principios de la coexistencia pac&iacute;fica, a la inviolabilidad de fronteras y a la no injerencia en los asuntos internos. El centro de Europa y los Balcanes no pod&iacute;an ser, una vez m&aacute;s, esa hoguera interminable de conflictos, bajo la excusa de reivindicaciones territoriales seculares ni bajo cualquier otra.

<P>M&aacute;s trascendental, si cabe, era el problema de Alemania. En Yalta las potencias occidentales continuaron con su propuesta de desmembraci&oacute;n. A pesar de que Truman cont&oacute; diez a&ntilde;os despu&eacute;s en sus Memorias que <EM>mi idea era una Alemania unificada con un gobierno centralizado en Berl&iacute;n</EM>, todos sus esfuerzos y los de su predecesor, F.D.Roosvelt, as&iacute; como los de Churchill coincid&iacute;an en tratar de lograr que las zonas de ocupaci&oacute;n militar se transformaran en fronteras pol&iacute;ticas definitivas. No menos radical era la postura francesa que, aunque no particip&oacute; en Yalta, tambi&eacute;n manten&iacute;a posiciones similares, pues, seg&uacute;n cuenta R. Aron, <EM>en el Consejo de Control el representante franc&eacute;s vet&oacute; toda creaci&oacute;n de cualquier presunta administraci&oacute;n central para toda Alemania. Es que el general De Gaulle se manten&iacute;a fiel a su f&oacute;rmula: nada de Reich, sino varias Alemanias; quer&iacute;a facilitar no la restauraci&oacute;n de Alemania, sino el nacimiento de dos Estados alemanes</EM> <A HREF="#n4">(4)</a>.

<P>Estos planes se lograron frustrar en un principio gracias a la insistencia sovi&eacute;tica en establecer cuatro &aacute;reas de control bajo el mando conjunto de las cuatro potencias que, seg&uacute;n se especificaba en las resoluciones, s&oacute;lo tendr&iacute;an un car&aacute;cter provisional. Para llevar &eacute;sto a cabo se constituy&oacute; la Comisi&oacute;n Aliada para el Control de Alemania a la que se refiere Aron, que tuvo una vida muy breve y no logr&oacute; poner de acuerdo a las cuatro potencias en su prop&oacute;sito de alcanzar una Alemania unificada, pac&iacute;fica y desmilitarizada, a causa de la labor obstruccionista de las potencias occidentales, empe&ntilde;adas en enredar las conversaciones, prolongarlas interminablemente con objeto de no obtener ning&uacute;n acuerdo conjunto, ning&uacute;n compromiso concreto y mantener permanentemente la situaci&oacute;n de una Alemania dividida y enfrentada. Las consecuencias de esta postura occidental se dej&oacute; sentir fuertemente en la posguerra. Esto no era ninguna casualidad sino una pol&iacute;tica premeditada, perfectamente planificada por los Estados Mayores del imperialismo: se trataba de reproducir la situaci&oacute;n creada en la posguerra anterior, de atomizar Europa central, balcanizarla, eternizar las rivalidades nacionales. Esto dar&iacute;a la posibilidad de que Gran Breta&ntilde;a, Francia y Estados Unidos quedaran como &aacute;rbitros de la situaci&oacute;n, de las rivalidades entre los peque&ntilde;os Estados, y en definitiva el que pudieran actuar en las fronteras de la Uni&oacute;n Sovi&eacute;tica a sus anchas. El mantener una hoguera permanente a las puertas de la Unión Soviética y en una zona donde el movimiento revolucionario iba en ascenso proporcionar&iacute;a al imperialismo la coartada necesaria para nuevas injerencias e invasiones contra el socialismo. Tampoco iban a ser despreciables las consecuencias para la propia Alemania: dividida y enfrentada, se le abr&iacute;a el camino para un nuevo rearme, se le daban nuevas energ&iacute;as al revanchismo, al irredentismo y a un nacionalismo hitleriano de nuevo cu&ntilde;o que perseguir&iacute;a la reunificaci&oacute;n alemana a costa del aplastamiento de la Rep&uacute;blica Democr&aacute;tica Alemana y, en definitiva, de la comunidad de pa&iacute;ses socialistas a la que se hab&iacute;a integrado una parte del pueblo alem&aacute;n.

<P>Adem&aacute;s de la oposici&oacute;n a la pol&iacute;tica del gobierno polaco en el exilio y al desmembramiento de Alemania, las propuestas de Stalin en Yalta conten&iacute;an otros aspectos constructivos para la r&aacute;pida derrota del fascismo y la configuraci&oacute;n de las relaciones internacionales en la posguerra. Propon&iacute;a el juicio p&uacute;blico y el castigo de los criminales de guerra; la supresi&oacute;n del nazismo y la creaci&oacute;n de una Alemania unificada, pac&iacute;fica, democr&aacute;tica e independiente; la liquidaci&oacute;n de la industria de guerra, y finalmente, el resarcimiento, aunque fuera parcial y simb&oacute;lico, de los da&ntilde;os ocasionados a los pa&iacute;ses ocupados, si bien habr&iacute;a de tenerse en cuenta la situaci&oacute;n econ&oacute;mica de Alemania y las necesidades del pueblo alem&aacute;n. En concreto, una declaraci&oacute;n oficial del gobierno sovi&eacute;tico dec&iacute;a: <EM>Nuestro fin inquebrantable es destruir el militarismo y el nazismo alem&aacute;n y crear la garant&iacute;a de que Alemania jam&aacute;s volver&aacute; a estar en condiciones de perturbar la paz en todo el mundo </EM>[...]<EM> En nuestro prop&oacute;sito no cabe el exterminio del pueblo alem&aacute;n</EM>.

<P>Muy distintos eran los prop&oacute;sitos de las potencias imperialistas, cr&uacute;damente expuestos por Morgenthau que, en definitiva, consist&iacute;an en vengarse y humillar</EM> al pueblo alem&aacute;n, que no de los aut&eacute;nticos responsables de la masacre con quienes el imperialismo ten&iacute;a buenas relaciones que no tardar&iacute;an en estrecharse todav&iacute;a m&aacute;s al final de la guerra.

<P>Esta l&iacute;nea pol&iacute;tica no dur&oacute; mucho a causa del auge revolucionario en Europa central. De un extremo las potencias occidentales se pasaron r&aacute;pidamente al otro, y comenzaron a fomentar la industrializaci&oacute;n, el rearme y el revanchismo germano-occidental. Fue as&iacute; como en la posguerra fueron instalados en los cargos dirigentes de la Rep&uacute;blica Federal Alemana gran parte de los viejos dirigentes hitlerianos, ahora transformados en dem&oacute;crata-cristianos o socialdem&oacute;cratas.

<P>La Uni&oacute;n Sovi&eacute;tica fij&oacute; el monto de las indemnizaciones que se le deb&iacute;an en 20.000 millones de d&oacute;lares, muy por debajo de los da&ntilde;os materiales ocasionados, y que a&uacute;n posteriormente rebajar&iacute;a a la mitad. Sobre la cuesti&oacute;n de las reparaciones se discuti&oacute; en Yalta acerca de la experiencia que se guardaba de la Primera Guerra Mundial, en la que estas indemnizaciones supusieron una carga sobre las espaldas de la clase obrera alemana mientras que para el nazismo constituyeron un argumento para desatar la demagogia revanchista. Esto agudiz&oacute; sensiblemente la lucha de clases en Alemania en el periodo de entreguerras, y as&iacute;, mientras la oligarqu&iacute;a reaccionaria apretaba filas en torno a Hitler, las masas populares no se dejaban someter pac&iacute;ficamente.

<P>So pena de colapsar toda la econom&iacute;a alemana no se pod&iacute;a repetir el error de exigir nuevamente reparaciones en moneda. Por esto, en Yalta y luego en Postdam el acuerdo adopt&oacute; la forma siguiente: cada uno de los aliados tomar&iacute;a las reparaciones, desmontando de ella el aparato industrial excedentario, de acuerdo con los niveles autorizados de producci&oacute;n. Fue la Uni&oacute;n Sovi&eacute;tica quien insisti&oacute; precisamente en que las reparaciones se hiciesen efectivas en especie, ante todo a costa de industria  de fabricaci&oacute;n de material b&eacute;lico, con lo que de esta manera se garantizaba, al mismo tiempo, el desarme de Alemania para el futuro. El deseo de las potencias occidentales era, naturalmente, que las indemnizaciones se pagaran en dinero, lo que ya tras la Primera Guerra Mundial hab&iacute;a supuesto un gran negocio para la gran banca internacional y las finanzas que se hicieron los due&ntilde;os de la econom&iacute;a alemana durante los a&ntilde;os veinte. Aparte de esto, la experiencia hab&iacute;a demostrado que Alemania fue despose&iacute;da de todos los capitales que ten&iacute;a en el exterior a finales de la guerra anterior. De pa&iacute;s acreedor se transform&oacute; en un pa&iacute;s deudor, presa de los cr&eacute;ditos abusivos y de la inflaci&oacute;n que ello ocasionaba autom&aacute;ticamente. Las reparaciones monetarias, por consiguiente, am&eacute;n de ser inviables, no conducir&iacute;an sino a nuevas tensiones para Alemania, a situaciones que recrudecer&iacute;an la pol&iacute;tica reaccionaria de la camarilla neohitleriana que se iba a instalar en la Rep&uacute;blica Federal Alemana en la posguerra. Era, pues, uno de los aspectos fundamentales de las reparaciones el que se hicieran efectivas en especie, sobre los bienes existentes en Alemania en el momento de la derrota y nunca sobre la base de obligaciones futuras o aplazadas que hipotecaran el futuro de la econom&iacute;a germana.

<P>Sin embargo, cuando la Uni&oacute;n Sovi&eacute;tica comenz&oacute; a desmantelar las industrias de guerra alemanas en la zona que ocupaba, se lanz&oacute; contra ella la acusaci&oacute;n de <EM>saqueo</EM> y de perseguir <EM>el bot&iacute;n de guerra</EM>. Aparte de lo ya dicho acerca de los acuerdos de Yalta en los que se basaba la actuaci&oacute;n sovi&eacute;tica, hay que hacer constar que el asunto tiene un transfondo importante que es lo que forzaba a la propaganda imperialista contra el poder sovi&eacute;tico: se trataba del descubrimiento de que buena parte de la industria de guerra que estaban desmantelando los sovi&eacute;ticos era copropiedad de los monopolistas anglo-norteamericanos, los cuales, como era l&oacute;gico exig&iacute;an una compensaci&oacute;n econ&oacute;mica de la Uni&oacute;n Sovi&eacute;tica. Se puso entonces al descubierto la escandalosa doble pol&iacute;tica del imperialismo internacional y toda la propaganda que se difundi&oacute; (y que se contin&uacute;a difundiendo) contra la Uni&oacute;n Sovi&eacute;tica por este asunto no pudo ocultar la complicidad de los trusts occidentales con el nazismo por mucho que intentaran desligar sus intereses privados de la gran matanza a la que contribuyeron. Lo que tantas veces se hab&iacute;a desmentido present&aacute;ndolo, a su vez, como <EM>falsa propaganda bolchevique</EM> se aclar&oacute; ahora definitivamente, cuando los grandes capitalistas occidentales ve&iacute;an expropiadas sus posesiones en los pa&iacute;ses del Eje y exig&iacute;an que no se les asimilara con el fascismo cuando en realidad le hab&iacute;an sostenido y apoyado hasta el punto de instalarle sus f&aacute;bricas de destrucci&oacute;n y de muerte. Naturalmente ni la Uni&oacute;n Sovi&eacute;tica ni nadie pod&iacute;a separar las responsabilidades de unos y otros.

<P>Pese a ello, algunos monopolistas occidentales organizaron un fant&aacute;stico negocio con la derrota de Alemania y fueron quienes verdaderamente se lanzaron al saqueo de los pa&iacute;ses derrotados, especialmente de su oro. Algunos monopolistas yanquis supieron convertir en negocio las atrocidades cometidas por los nazis. Las instalaciones para las c&aacute;maras de gas de las f&aacute;bricas de la muerte fascistas fueron vendidas por firmas alemanas estrechamente ligadas a monopolistas yanquis. Los carros de la muerte se fabricaron en las f&aacute;bricas alemanas pertenecientes a Ford y a la General Motors. El Bank of International Settlements de Basilea, cuyo director era el banquero neoyorquino Thomas Mackintrik, compraba al Reich Bank alem&aacute;n el oro robado por los hitlerianos, as&iacute; como los dientes de oro de las personas asesinadas en los campos de concentraci&oacute;n.

<P>Por el contrario, la pol&iacute;tica sovi&eacute;tica de cobrarse las indemnizaciones sobre la industria de guerra alemana estaba de acuerdo con el Tratado de Yalta. El propio Truman en sus <EM>Memorias</EM> manifiesta que <EM>las reparaciones deb&iacute;an provenir de la riqueza nacional de Alemania existente en el momento de su colapso, concediendo atenci&oacute;n preferente a la remoci&oacute;n de la maquinaria industrial, instalaciones y f&aacute;bricas</EM>. Y una declaraci&oacute;n oficial del gobierno norteamericano, firmada por Truman ratificaba: <EM>Ahora y siempre la pol&iacute;tica fundamental de los Estados Unidos ha consistido en que el potencial b&eacute;lico de Alemania sea destruido y se impida su resurgimiento dentro de lo posible, mediante el traslado o destrucci&oacute;n de f&aacute;bricas, material u otros bienes</EM>. La actuaci&oacute;n de la Uni&oacute;n Sovi&eacute;tica se ajust&oacute; en todo momento a estas directrices tanto en lo relativo a las reparaciones como en lo referente a la desmilitarizaci&oacute;n de Alemania; ser&iacute;a el imperialismo occidental quien pronto olvidar&iacute;a sus compromisos fomentando, una vez m&aacute;s, el revanchismo y el rearme de Alemania occidental.

<P>A la Conferencia de Yalta sigui&oacute; la de Postdam (Berl&iacute;n) cinco meses m&aacute;s tarde. El cambio de clima en las relaciones entre los vencedores se hizo entonces mucho m&aacute;s patente, desde los deseos de amistad y cooperaci&oacute;n hacia el enfrentamiento abierto y la pol&iacute;tica de guerra fr&iacute;a. Acontecimientos muy importantes se sucedieron entre ambas Conferencias. El Comit&eacute; Polaco de Liberaci&oacute;n Nacional o gobierno de Lublin accedi&oacute; a ser ampliado integrando a algunos elementos del gobierno en el exilio; entre otros pas&oacute; a formar parte del gobierno como Vicepresidente Mikolaczyk el 21 de junio de 1945; el 5 de julio este gobierno era reconocido por Gran Breta&ntilde;a y Estados Unidos como el &uacute;nico legitimo de Polonia. No por ello mengu&oacute; la propaganda imperialista acerca del <EM>expansionismo sovi&eacute;tico</EM> y de la imposici&oacute;n de <EM>gobiernos t&iacute;teres</EM> en centro-europa y los Balcanes. Gestos como el del CPLN no eran la prueba de buena voluntad y de distensi&oacute;n que exig&iacute;an las potencias occidentales, sino que por el contrario era tomadas como signos de debilidad que, seg&uacute;n los estrategas del imperialismo, hab&iacute;a que aprovechar para imponer su dictado en la zona. De ah&iacute; que esta actuaci&oacute;n del CPLN, como otras de los dem&aacute;s gobiernos leg&iacute;timos de Europa oriental, lejos de obligar al imperialismo a guardar silencio no hac&iacute;a m&aacute;s que avivar la propaganda de los monopolios contra la Uni&oacute;n Sovi&eacute;tica y por la <EM>reconquista</EM> de Europa central y los Balcanes.

<P>En este sentido actu&oacute; tambi&eacute;n la explosi&oacute;n de la primera bomba at&oacute;mica en plan experimental en Alamogordo (Estados Unidos) que se realiz&oacute; precisamente el d&iacute;a anterior de abrirse la Conferencia de Postdam. El imperialismo norteamericano se vio enormemente fortalecido en sus posiciones con esta nueva baza entre sus manos. Esto arreci&oacute; la demagogia antisovi&eacute;tica e hizo m&aacute;s intransigentes -si cabe- a los norteamericanos en sus propuestas y negociaciones. Pensaron que pod&iacute;an apostar fuerte y lograr que sus compa&ntilde;eros de viaje en la Conferencia se atasen al carro que ellos iban a guiar. No tuvieron contratiempos con Gran Breta&ntilde;a, pero no tardaron en caer en la cuenta que la Uni&oacute;n Sovi&eacute;tica no ceder&iacute;a ante el chantaje nuclear. Tampoco es casualidad que dos semanas despu&eacute;s de finalizar la Conferencia, el mando norteamericano se decidiera llevar a la pr&aacute;ctica su experimento nuclear, esta vez en vivo, haciendo explotar dos bombas at&oacute;micas en Hiroshima y Nagasaki. Y todo esto se llev&oacute; a cabo por el conocido m&eacute;todo del imperialismo, es decir, sin contar con los aliados de guerra, precipitadamente y con inconfesables objetivos colaterales.

<P>Por lo que se refiere a las conversaciones de Postdam, la mayor parte de las cuestiones giraron en torno a los pa&iacute;ses liberados. Truman y, con mayor virulencia a&uacute;n, Churchill, comenzaron acusando a Stalin de no respetar los acuerdos de Yalta, de tratar de imponer en Europa oriental y los Balcanes <EM>reg&iacute;menes comunistas y sat&eacute;lites de Mosc&uacute;</EM> a causa de la presencia en la zona del Ej&eacute;rcito Rojo. Los norteamericanos exig&iacute;an <EM>una acci&oacute;n conjunta para reorganizar los gobiernos de Bulgaria y Ruman&iacute;a de manera que todos los grupos democr&aacute;ticos participasen en ellos</EM>. Ni siquiera el CPLN se libraba de las cr&iacute;ticas, a pesar de haber ampliado su composici&oacute;n con miembros del gobierno exiliado. Era objeto especial de cr&iacute;tica la demarcaci&oacute;n fronteriza que se delimit&oacute; de mutuo acuerdo con la Uni&oacute;n Sovi&eacute;tica.

<P>En suma, el imperialismo acusaba a la Uni&oacute;n Sovi&eacute;tica de no respetar los
acuerdos de Yalta en lo referente al control tripartito de los pa&iacute;ses liberados y a la celebraci&oacute;n de elecciones libres. Pero de lo que las potencias occidentales no quer&iacute;an ni hablar era de las manipulaciones que hab&iacute;a llevado a cabo, las que estaban efectuando y las que har&iacute;an en un futuro bien pr&oacute;ximo. All&aacute; donde las <EM>intromisiones sovi&eacute;ticas</EM> no les paraban los pies, los gobiernos occidentales hac&iacute;an y deshac&iacute;an a su antojo sin contar con tan inc&oacute;modo compa&ntilde;ero de viaje, tratando de aupar en los m&aacute;s altos sillones ministeriales, incluso por la fuerza de las armas, a los m&aacute;s sanguinarios tiranos, aunque se tratara de viejos colaboradores de Hitler. El &uacute;nico requisito para tal ascenso es que fuesen buenos amigos de occidente, del <EM>mundo libre</EM>, lo que siempre ha sido sin&oacute;nimo de t&iacute;teres del amo que todo lo dirige desde la metr&oacute;poli.

<P>En el caso de Italia, los brit&aacute;nicos y estadounidenses negociaron por s&iacute; solos la capitulaci&oacute;n y no concedieron al representante sovi&eacute;tico un puesto en la Comisi&oacute;n de control del armisticio, sino s&oacute;lo en el Consejo consultivo interaliado, organismo que nunca tuvo funciones efectivas. Pero se pueden citar muchos m&aacute;s casos similares demostrativos de que quienes estaban violando los acuerdos de Yalta eran precisamente las potencias imperialistas.

<P>Algunos de ellos son bastante conocidos, como los de Grecia o Jap&oacute;n, y otros no tanto, como los de Siria o L&iacute;bano. Aqu&iacute;, por ejemplo, fue Francia quien, tras su inicial <EM>derrota</EM> a manos del III Reich, trat&oacute; de recuperar el terreno perdido con respecto a las dem&aacute;s potencias capitalistas y volver a conquistar las colonias perdidas. Siria y L&iacute;bano hab&iacute;an sido mandatos franceses de la Sociedad de Naciones, lo que era una f&oacute;rmula legal para continuar con el r&eacute;gimen colonial bajo una apariencia de legitimaci&oacute;n. Pero en el curso de la guerra el imperialismo anglo-norteamericano se vio obligado a reconocer su independencia con el fin de utilizar a estos pa&iacute;ses en la lucha contra el fascismo. Tras la guerra hab&iacute;an ingresado en la ONU como miembros soberanos de pleno derecho, a pesar de lo cual tropas expedicionarias francesas desembarcaron en ambos pa&iacute;ses con objeto de volver al estado de cosas anterior. Incluso llegaron a bombardear algunas ciudades sirias, entre ellas Damasco, la capital.

<P>Pero &eacute;sto, naturalmente, no constitu&iacute;a para el imperialismo ninguna forma de manejo, sino el ejercicio legitimo de sus derechos. Por el contrario, el ascenso revolucionario en Europa central y los Balcanes no pod&iacute;a ser sino fruto de las bayonetas del Ej&eacute;rcito Rojo. Por ello, poco despu&eacute;s de la Conferencia de Postdam, el 18 de agosto de 1946, el Secretario de Estado norteamericano, J.F. Byrnes, emit&iacute;a una declaraci&oacute;n oficial de su gobierno en contra de las elecciones en Bulgaria, clamorosamente ganadas por el Frente de la Patria (integrado por comunistas, la Uni&oacute;n Agraria, los socialdem&oacute;cratas, el circulo Zven&oacute;, los radicales y otros) que era la organizaci&oacute;n que representaba la unidad de todas las fuerzas populares que hab&iacute;an combatido contra el fascismo, contra el gobierno reaccionario que hab&iacute;a permitido la ocupaci&oacute;n alemana contribuyendo activamente a la agresi&oacute;n contra la Uni&oacute;n Sovi&eacute;tica y a la represi&oacute;n del movimiento revolucionario en los Balcanes.

<P>El establecimiento del r&eacute;gimen democr&aacute;tico-popular en Bulgaria fue consecuencia directa de la lucha armada contra el ocupante fascista. En una serie de lugares los grupos num&eacute;ricamente d&eacute;biles de guerrilleros se transformaron en destacamentos organizados que contaban con el amplio apoyo del pueblo. A fines de 1943 y principios de 1944 un Ej&eacute;rcito de cien mil soldados y gendarmes bajo mando fascista particip&oacute; en la lucha contra el movimiento de los guerrilleros. El 26 de agosto de 1944 el Comit&eacute; Central del Partido plante&oacute; la tarea del derrocamiento inmediato, por un levantamiento armado, del Consejo de Regencia fascista y del gobierno de Bagrianov, as&iacute; como de la formaci&oacute;n de un gobierno del Frente de la Patria. Cuando el 7 de setiembre el Ej&eacute;rcito sovi&eacute;tico penetr&oacute; en territorio de Bulgaria, el levantamiento armado estaba ya en su apogeo. La huelga general de los mineros de Pernik, la huelga de los tranviarios y las manifestaciones de los trabajadores de Sof&iacute;a, la huelga general de Plovdiv y Gabrovo, la toma por asalto de las c&aacute;rceles de Pleven, Varna y Sliven fueron acompa&ntilde;adas de la ocupaci&oacute;n de una serie de ciudades y aldeas por los destacamentos guerrilleros. Bajo la presi&oacute;n del Ej&eacute;rcito sovi&eacute;tico, las hordas alemanas abandonaron r&aacute;pidamente el pa&iacute;s. Los soldados b&uacute;lgaros se negaban a cumplir las &oacute;rdenes de los oficiales reaccionarios y se pasaban a los guerrilleros. El 9 de setiembre bajo el poderoso golpe de las masas populares unidas, ayudadas por los destacamentos guerrilleros y por los soldados y oficiales revolucionarios, fue derribada la dictadura monarco-fascista y se form&oacute; el primer gobierno del Frente de la Patria.

<P>Esto es lo que el imperialismo llamaba <EM>expansionismo sovi&eacute;tico</EM>. Frenar ese <EM>expansionismo sovi&eacute;tico</EM> era sin&oacute;nimo de frenar el movimiento revolucionario que, al igual que en Bulgaria, se estaba desarrollando en toda la Europa central y en los Balcanes. Con la excusa de supervisar el proceso de elecciones libres en esta zona, las potencias capitalistas trataban de torcer el curso natural de los acontecimientos, ejercer todo tipo de presiones, injerirse en los asuntos internos de otros pa&iacute;ses y hacer valer el peso de la presencia militar que deseaban tener aqu&iacute; como en otras &aacute;reas que manejaban a sus anchas. En la misma Bulgaria para impedir el levantamiento popular en maduraci&oacute;n, la camarilla monarco-fascista se dirigi&oacute;, por medio del gobierno de Bagrianov y despu&eacute;s del gobierno de Muraviev-Guichev, al Estado Mayor anglo-americano con una proposici&oacute;n de capitulaci&oacute;n incondicional, esperando que una ocupaci&oacute;n anglo-americana dejar&iacute;a impunes sus cr&iacute;menes y con los quebrantados cimientos del r&eacute;gimen monarco-capitalista en Bulgaria.

<P>En realidad no hab&iacute;a nada que supervisar: se celebraron elecciones por el conocido y democr&aacute;tico sistema del sufragio libre y secreto y el Frente de la Patria obtuvo el 70 por ciento de los votos para la Gran Asamblea Nacional, de los cuales m&aacute;s de 50 por ciento fueron obtenidos por los diputados comunistas. Esto dejaba patente que las fuerzas antifascistas, democr&aacute;ticas y revolucionarias hab&iacute;an vencido tanto por la v&iacute;a de las armas como por la de los votos. Demostraba que el Frente de la Patria, que agrupaba a todas esas fuerzas gozaba del amplio apoyo del pueblo b&uacute;lgaro.

<P>Y lo mismo podemos decir de los dem&aacute;s pa&iacute;ses de la zona que se libraron
de la esclavitud capitalista en la posguerra. Por ejemplo, en Checoslovaquia en las primeras elecciones parlamentarias tras la derrota de los invasores, las de mayo de 1946, solamente el Partido Comunista obtiene el 38 por ciento de los votos, constituy&eacute;ndose en el mayor Partido del pa&iacute;s por lo que se le encarga la formaci&oacute;n de gobierno a su Secretario General, K.Gottwald, quien incluy&oacute; entre sus ministros a algunos socialdem&oacute;cratas, por lo que entre ambos Partidos agrupaban el 51 por ciento de los escrutinios, formando de esta manera un gobierno con mayor&iacute;a de votos. Con el transcurso del tiempo esta mayor&iacute;a no har&iacute;a sino consolidarse y ampliarse gracias a una extraordinaria gesti&oacute;n econ&oacute;mica y social de los comunistas y sus aliados desde el gobierno. En lo que podemos considerar un aut&eacute;ntico y real <EM>milagro econ&oacute;mico</EM> Checoslovaquia recupera en menos de un a&ntilde;o la producci&oacute;n industrial de la preguerra. Por ello en las elecciones del 30 de mayo de 1948 el Frente Nacional amplia su base electoral hasta obtener el 90 por ciento de los votos; todo esto a pesar de que en el intermedio entre ambas consultas electorales numerosos reaccionarios hab&iacute;an desertado del Frente Nacional y se hab&iacute;an pasado abiertamente a las filas de los enemigos del gobierno dirigido por los comunistas hasta el punto de urdir una serie de complots armados para hacerse con el poder con la ayuda de los Ej&eacute;rcitos aliados que esperaban en la frontera occidental el momento de intervenir.

<P>En consecuencia, es evidente que si bien el Ej&eacute;rcito sovi&eacute;tico contribuy&oacute; decisivamente al desarrollo de la revoluci&oacute;n en esta zona al derrotar al grueso de las fuerzas de la Wehrmacht y al impedir la intervenci&oacute;n de los Ej&eacute;rcitos aliados, no es menos cierto que en estos pa&iacute;ses, como en otros que no gozaban de tan favorables condiciones, la bancarrota y la descomposici&oacute;n total de las viejas camarillas gobernantes que, o bien se hallaban en el exilio o se sosten&iacute;an gracias a los ocupantes hitlerianos, abr&iacute;a el terreno para que las masas populares y los combatientes antifascistas se hicieran con el poder. Las elecciones que se celebraron corroboraron ampliamente esta tendencia. Cuando los imperialistas hablaban de <EM>supervisar</EM> estas elecciones lo que en realidad pretend&iacute;an era, por una parte, frenar el proceso revolucionario, y por el otro, mantener permanente en la zona un foco de conflictos internacionales y agresiones enfilado contra la Uni&oacute;n Sovi&eacute;tica. Para el imperialismo era necesario evitar que la Uni&oacute;n Sovi&eacute;tica tuviese siquiera un momento de tregua tras la enorme sangr&iacute;a humana y material que le hab&iacute;a supuesto la guerra. El socialismo, presa de la enorme devastaci&oacute;n ocasionada por la guerra y con continuos enfrentamientos con sus vecinos, caer&iacute;a exhausta a los pies del capitalismo. Para ello era vital, dentro de los planes anglo-norteamericanos, evitar que la revoluci&oacute;n se consolidara en el este de Europa y los Balcanes, que el socialismo no pudiera garantizar su seguridad y sus fronteras, que Europa no fuese, ahora menos que nunca, un &aacute;rea de paz.

<P>Tampoco hay que perder de vista que, junto con sus Ej&eacute;rcitos, el imperialismo llevaba sus equipos de economistas. Directamente del mando supremo del Ej&eacute;rcito estadounidense en Europa surgieron el grupo de organizaciones econ&oacute;micas europeas que m&aacute;s tarde desembocar&iacute;an en el Plan Marshall y en el Mercado Com&uacute;n.

<P>Los planes del imperialismo al pretender <EM>supervisar</EM> e inmiscuirse en el proceso revolucionario que experimentaban los pa&iacute;ses de la zona eran esos justamente: llevar sus ej&eacute;rcitos para aplastar el movimiento de masas y las organizaciones guerrilleras; instalar a sus expertos econ&oacute;micos para reconstruir el capitalismo, y finalmente, hacer los preparativos para una nueva agresi&oacute;n a la Uni&oacute;n Sovi&eacute;tica. La consigna que encubr&iacute;a estas intenciones era la de que <EM>el este de Europa y los Balcanes no deb&iacute;an ser zona de influencia de nadie</EM>, lo que equival&iacute;a a decir que estaban a merced de cualquiera, sobre todo de los Estados Unidos, la &uacute;nica potencia beneficiada por la guerra. Los Estados Unidos no hab&iacute;an padecido la guerra en su territorio, por lo que sus bajas humanas eran bastante m&aacute;s reducidas que las de otros pa&iacute;ses beligerantes. Por contra, los monopolios dedicados al armamento y gran cantidad de industrias obtuvieron gigantescos beneficios con los suministros al gobierno y la exportaci&oacute;n al exterior. Mientras tanto, la Uni&oacute;n Sovi&eacute;tica y los pa&iacute;ses de Europa oriental y los Balcanes hab&iacute;an sufrido cuantiosas p&eacute;rdidas, siendo bastantes los que se hallaban en una completa ruina, padeciendo en extensas regiones la poblaci&oacute;n hambre, enfermedades y toda suerte de calamidades. En estas condiciones la pretendida <EM>no influencia</EM> de nadie era la cortina que encubr&iacute;a la necesidad de esos pueblos de subordinarse al imperialismo norteamericano, si la revoluci&oacute;n no se consolidaba.

<P>Pero mientras el imperialismo establec&iacute;a este estatuto para los pueblos de la zona, extensas &aacute;reas repartidas por todo el planeta eran tomadas como plazas de armas de Estados Unidos y Gran Breta&ntilde;a, como zonas para su seguridad estrat&eacute;gica. Estas zonas de seguridad no eran contiguas, ni mucho menos, a las fronteras de sus pa&iacute;ses, sino que se repart&iacute;an por todo el mundo y alcanzaban territorios contiguos a la Unión Soviética. A la inversa, el imperialismo se negaba a que la Uni&oacute;n Sovi&eacute;tica estimase como zona para su seguridad a los pa&iacute;ses vecinos de Europa oriental y los Balcanes.

<P>La Uni&oacute;n Sovi&eacute;tica no pod&iacute;a tener una zona de seguridad ni en sus propias fronteras; Estados Unidos y Gran Breta&ntilde;a las pod&iacute;an extender, por el contrario, a miles de kil&oacute;metros de las suyas, sobre todo si se trataba de la periferia de la Uni&oacute;n Sovi&eacute;tica en la que instalaron tras la guerra un cord&oacute;n de bases militares y de espionaje. Es m&aacute;s, las pretensiones del imperialismo llegaban al extremo de pretender obtener bases &aacute;reas de aviones e hidroaviones en el interior del territorio sovi&eacute;tico. Es el caso de sus reclamaciones sobre las islas Kuriles que, seg&uacute;n el Tratado de Yalta, correspond&iacute;an a la Uni&oacute;n Sovi&eacute;tica. Stalin contestaba as&iacute; a las exigencias de Truman: <EM>Las peticiones de esta naturaleza se dirigen generalmente a un Estado conquistado o bien a un Estado aliado que no se encuentra en situaci&oacute;n de defender con sus propios medios ciertas partes de sus territorios y, en vista de ello, se muestra dispuesto a conceder a sus aliados una base adecuada. No creo que la Uni&oacute;n Sovi&eacute;tica pueda ser incluida entre tales Estados</EM>.

<P>Las zonas de seguridad estadounidenses eran de goma, alcanzaban a todo el mundo y se prolongaban por todos los rincones. Pero a la Uni&oacute;n Sovi&eacute;tica se le negaba su seguridad al borde mismo de su frontera. Tambi&eacute;n Gran Breta&ntilde;a pod&iacute;a mantener sus propias &aacute;reas de seguridad, y as&iacute;, seg&uacute;n Truman, <EM>Churchill estaba decidido a conseguir que Inglaterra mantuviese o incluso aumentase su control sobre el Mediterr&aacute;neo</EM>. En suma, que para el imperialismo era indescifrable d&oacute;nde terminaba su seguridad y d&oacute;nde comenzaba su &aacute;rea de expansi&oacute;n y de dominaci&oacute;n colonial, pues -como contin&uacute;a Truman- <EM>el Mediterr&aacute;neo era de importancia vital para Inglaterra, porque constitu&iacute;a la ruta principal hacia la India y Australia</EM>.

<P>Eran, pues, estos des pa&iacute;ses quienes en realidad hac&iacute;an lo que estaban achacando a la Uni&oacute;n Sovi&eacute;tica. El socialismo, protegiendo la revoluci&oacute;n en el este de Europa y en los Balcanes, garantizaba al mismo tiempo la seguridad de sus fronteras en una zona tradicionalmente conflictiva. Por contra, era el imperialismo quien, bajo la excusa de su seguridad, instalaba bases militares y se inmiscu&iacute;a en los asuntos internos de todos los pa&iacute;ses, por lejanos que estuviesen de sus fronteras.

<P>El Pac&iacute;fico, por ejemplo, estaba destinado por Truman a ser un lago interior de los Estados Unidos. &Eacute;sta era, seg&uacute;n ellos, la &uacute;nica manera de garantizar la seguridad de su pa&iacute;s, aunque fuese a costa de liquidar la independencia de otros pa&iacute;ses como Filipinas o Jap&oacute;n, donde el imperialismo norteamericano se preocupaba muy poco del control tripartito, las elecciones libres o la soberan&iacute;a nacional. Truman recordaba que el Pac&iacute;fico hab&iacute;a servido poco antes de la guerra como base de agresi&oacute;n contra ellos: <EM>Eran les islas Marshall, Marianas y Carolinas, incluidas adem&aacute;s centenares de islas y peque&ntilde;os archipi&eacute;lagos, con unos 50.000 nativos. El &aacute;rea total era peque&ntilde;a -escasamente ochocientas millas cuadradas- pero comprend&iacute;a una gran regi&oacute;n del Pac&iacute;fico occidental. En manos de una potencia enemiga, pod&iacute;an nuevamente usarse para desplazarnos de aquella &aacute;rea y bloquearnos de las Filipinas y Guam, as&iacute; como de las posiciones brit&aacute;nicas y holandesas en aquella parte del mundo. Pod&iacute;an tambi&eacute;n emplearse para combatir nuestras l&iacute;neas de comunicaci&oacute;n con Nueva Zelanda y Australia. Estas l&iacute;neas se hab&iacute;an puesto bajo el control japon&eacute;s al final de la Primera Guerra Mundial e inmediatamente despu&eacute;s de esto se hab&iacute;an fortificado y cerrado a los que no eran japoneses. Como bases de operaciones para los japoneses nos estorbaron mucho durante la guerra, y era comprensible que nos interesasen no s&oacute;lo como fideicomisos, sino tambi&eacute;n en el caso de algunas, como &aacute;reas estrat&eacute;gicas especiales dentro de un sistema de fideicomiso </EM>[...]<EM> Con la victoria en el Pac&iacute;fico ahora asegurada, ya que las fuerzas norteamericanas expulsaban a los japoneses de sus islas fortificadas una despu&eacute;s de otra, el control de estas islas durante el tiempo de paz supon&iacute;a una importancia creciente en el desarrollo de la pol&iacute;tica norteamericana de posguerra</EM>.

<P>La pol&iacute;tica norteamericana era clara: donde el Ej&eacute;rcito Rojo ten&iacute;a una presencia efectiva eran necesarias elecciones y un control de las tres potencias, o sea, hab&iacute;a que dejar paso a la intervenci&oacute;n anglo-norteamericana; pero donde ellos estaban presentes nadie se pod&iacute;a inmiscuir. Las hip&oacute;critas palabras de Truman en sus <EM>Memorias</EM> lo dejan bien claro: <EM>A pesar de nuestro vivo deseo de que Rusia entrara en guerra contra el Jap&oacute;n, la experiencia de Postdam hac&iacute;a que yo estuviese decidido a evitar que los rusos participaran en absoluto en el control del Jap&oacute;n </EM>[...]<EM> Adopt&eacute; la determinaci&oacute;n de conceder al general MacArthur el mando y control absolutos del Jap&oacute;n despu&eacute;s de la victoria. La t&aacute;ctica rusa no podr&iacute;a perturbar de esta manera nuestra acci&oacute;n en el Pac&iacute;fico. La fuerza es la &uacute;nica cosa que entienden los rusos. Y si bien confiaba que alg&uacute;n d&iacute;a ser&iacute;a posible convencer a Rusia de que colaborase en pro de la paz, yo sab&iacute;a que no deb&iacute;a permit&iacute;rseles ninguna clase de control sobre el Jap&oacute;n</EM> <A HREF="#n5">(5)</a>.

<P ALIGN="center"><img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) W.W.Rostow: <EM>Los Estados Unidos en la palestra mundial</EM>, Tecnos, Madrid, 1962, pg.167.
<BR><A NAME="n2"></A>(2) Ciano: <EM>Diario</em>, pg.86
<BR><A NAME="n3"></A>(3) R.E. Sherwood: <EM>Roosvelt y Hopkins; una historia &iacute;ntima</em>, Ed. Jan&eacute;s, Barcelona, 1950, pg.242.
<BR><A NAME="n4"></A>(4) <EM>La Rep&uacute;blica imperial</em>, Alianza Editorial, Madrid, 1976, pg.67.
<BR><A NAME="n5"></A>(5) H.S.Truman: <EM>Memorias: 1945, a&ntilde;o de decisiones</em>, Ed.Vergara, Barcelona, 1956, tomo II, pgs.10 y 171.

<P class="dos">

<A HREF="stalin-1.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin-9.htm">contin&uacute;a</A>

</BODY>
</HTML>
