<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Problemas econ&oacute;micos del socialismo en la Uni&oacute;n Sovi&eacute;tica">
<title>Problemas econ&oacute;micos del socialismo en la Uni&oacute;n Sovi&eacute;tica</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name=keywords content="stalin, marr, comunismo, socialismo, ley del valor">
<meta name=description content="Analisis de los últimos escritos de Stalin">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-9.htm">
<link rel="next" href="stalin95.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>El &uacute;ltimo Congreso</H2>

La guerra mundial hab&iacute;a sido una batalla exterior que, aunque muy dura, concern&iacute;a exclusivamente a un enemigo ajeno a la misma Uni&oacute;n Sovi&eacute;tica. Quedaban a&uacute;n muchas gueras internas, &eacute;stas a&uacute;n peores que la anterior, aunque aparentemente menos sangrientas. En el interior tambi&eacute;n hab&iacute;a enemigos a los que combatir, por m&aacute;s que se vistieran con ropajes marxistas y simularan una coincidencia casi plena con los objetivos socialistas. Por lo invisible, este enemigo era el peor de todos, as&iacute; que la lucha ideol&oacute;gica continuaba.

<P>Desarrollando esa lucha ideol&oacute;gica, Stalin, en esta etapa &uacute;ltima de su vida, realiz&oacute; tres aportaciones te&oacute;ricas trascendentales al marxismo-leninismo, demostrando que adem&aacute;s de un dirigente capaz, dominaba los aspectos fundamentales del materialismo dial&eacute;ctico. Esas tres cuestiones eran la ling&uuml;&iacute;stica, la econom&iacute;a pol&iacute;tica y la revoluci&oacute;n cultural.

<P>Por lo demás esas batallas ideológicas demuestran, una vez m&aacute;s, que no existi&oacute; nunca ese pa&iacute;s y ese Partido bolchevique de pensamiento monol&iacute;tico, sometido a la f&eacute;rula de una sola persona. M&aacute;s bien al contrario, se advierte que no eran precisamente los criterios de Stalin los que prevalec&iacute;an y que las discusiones eran realmente largas y dilatadas, alcanzando tanto al Partido, como a los cooperativistas, a las juventudes, a los estudiantes, al ejército, a las organizaciones de masas y a las facultades de ciencias. En su exposici&oacute;n sobre la ling&uuml;&iacute;stica, Stalin apunta algo obvio, generalmente reconocido en la investigaci&oacute;n cient&iacute;fica, pero que conviene recordar aqu&iacute; para refutar su leyenda negra: <EM>No existe ciencia que pueda desarrollarse y expandirse sin una lucha de opiniones, sin la libertad de cr&iacute;tica</EM>.

<P>Pero no era esa la situaci&oacute;n que se estaba dando en la Uni&oacute;n Sovi&eacute;tica en el campo de la <span>ling&uuml;&iacute;stica</span>, y no porque Stalin lo hubiera propiciado, sino todo lo contrario. Se hab&iacute;an difundido tesis que imped&iacute;an el desarrollo de la ling&uuml;&iacute;stica: <EM>El debate ha demostrado, ante todo, que en las instituciones de la ling&uuml;&iacute;stica, tanto en el centro como en las Rep&uacute;blicas, reinaba un r&eacute;gimen incompatible con la ciencia y la cualidad de los hombres de ciencia. La menor cr&iacute;tica de la situaci&oacute;n en la ling&uuml;&iacute;stica sovi&eacute;tica, incluso las tentativas m&aacute;s t&iacute;midas de criticar, la &lsquo;nueva doctrina&rsquo; en ling&uuml;&iacute;stica, eran perseguidas y ahogadas por los medios dirigentes de la ling&uuml;&iacute;stica. Por una actitud respecto a la herencia de N.Marr, por la menor desaparobaci&oacute;n de la doctrina de N.Marr, valiosos trabajadores e investigadores de la ling&uuml;&iacute;stica eran relavados de sus puestos o destituidos. Los ling&uuml;istas eran convocados a cargos dirigentes no por sus m&eacute;ritos sino por porque aceptaban incondicionalmente la doctrina de N.Marr</EM>.

<P>Impulsor de la teoría jafética del lenguaje, Marr ya era un lingüista reconocido antes de la Revolución de 1917. En torno a su teoría, creó una escuela que fue ganando influencia en muchos ámbitos académicos dentro de la Unión Soviética cuando asimiló sus ideas a las del materialismo dialéctico. Pero su aproximación al marxismo era tan falsa como su propia teoría, que no era muy diferente tampoco de las del relativismo lingüístico que apareció en los países capitalistas a mediados de los años 20 a raíz de los escritos de Sapir y Worf. Si éstos postulaban que cada lengua nacional era radicalmente diferente de otra e intraducible en última instancia, lo que engendraba una conciencia propia, algo parecido defendía Marr pero referido a las clases sociales.</P>

<P>El debate sobre ling&uuml;&iacute;stica se desarroll&oacute; a ra&iacute;z de un art&iacute;culo publicado por Stalin en Pravda el 20 de junio de 1950, seguido de una serie de preguntas que con dicho motivo le plantearon los estudiantes. En este dominio se hab&iacute;an impuesto las tesis de N.Marr, que las lanz&oacute; envueltas en una fraseolog&iacute;a marxista, especialmente:

<P>&mdash; la lengua, como las ideas en general, forma parte de la superestructura y cambia cuando cambia su fundamento econ&oacute;mico

<BR>&mdash; por tanto, es un producto de la lucha de clases.

<P>Stalin critic&oacute; ambas tesis: una lengua no est&aacute; sujeta a la lucha de clases sino que tiene un car&aacute;cter nacional, es com&uacute;n para las clases sociales de una misma naci&oacute;n y no cambia sustancialmente aunque cambie el sistema econ&oacute;mico de esa naci&oacute;n. La lengua est&aacute; influida por las clases sociales s&oacute;lo en determinados aspectos muy limitados, como el vocabulario; pero nada m&aacute;s. La fraseolog&iacute;a marxista no deb&iacute;a haber confundido a los investigadores sobre el verdadero contenido que se escond&iacute;a en las err&oacute;neas tesis de Marr: <EM>Marr quer&iacute;a ser marxista y se esforz&oacute; en ello, pero no lo logr&oacute;. No hizo m&aacute;s que simplificar y banalizar el marxismo, en la l&iacute;nea de los miembros de Proletkult o de la RAPP</EM>, aludiendo al debate de los a&ntilde;os veinte sobre la cultura.

<P>Seg&uacute;n Stalin, <EM>la lengua registra y fija en las palabras y las combinaciones de palabras que forman proposiciones, los resultados del trabajo del pensamiento, los progresos del trabajo del hombre para extender sus conocimientos y promueve de esa manera el intercambio de ideas en la sociedad humana</EM>. Por el contrario, Marr separ&oacute; la lengua del pensamiento y afirm&oacute; que los hombres pod&iacute;an comunicarse sin el empleo de la lengua, con la ayuda &uacute;nicamente del pensamiento, liberado de su <EM>materia natural</EM> que es el lenguaje. Por tanto, sus tesis son idealistas.

<P>A su vez, Marr acusaba de <EM>formalismo</EM> a las tesis que Stalin defend&iacute;a, pero &eacute;ste manifest&oacute; que <EM>el formalismo fue inventado por los autores de la &lsquo;nueva doctrina&rsquo; para facilitar su lucha contra sus adversarios en ling&uuml;&iacute;stica</EM>. En defensa de su criterio Marr aduc&iacute;a la existencia de un lenguaje no fon&eacute;tico, no hablado, por ejemplo, el lenguaje expresivo de los sordomudos. Pero Stalin sostuvo que no hab&iacute;a m&aacute;s lenguaje que el lenguaje hablado porque es el &uacute;nico que permit&iacute;a la comunicaci&oacute;n humana. S&oacute;lo el lenguaje fon&eacute;tico hab&iacute;a permiti&oacute; desarrollar el pensamiento humano, ya que el lenguaje gestual era extremadamente pobre. Por atrasada que fuera una sociedad humana, el lenguaje fon&eacute;tico es imprescindible.


<P>Mucho m&aacute;s trascendente fue la segunda pol&eacute;mica, relativa a la <span>Econom&iacute;a Pol&iacute;tica socialista</span>, que ven&iacute;a de atr&aacute;s y merece una atenci&oacute;n m&aacute;s pormenorizada, dada la trascendencia que luego tuvo. Se trata de su &uacute;ltima obra, <EM>Problemas econ&oacute;micos del socialismo en la Uni&oacute;n Sovi&eacute;tica</EM>, publicada en 1952, en el que Stalin debati&oacute; con varios economistas acerca de la construcci&oacute;n del socialismo en la Uni&oacute;n Sovi&eacute;tica.

<P>La gestaci&oacute;n de los <EM>Problemas econ&oacute;micos del socialismo en la Uni&oacute;n Sovi&eacute;tica</EM> se prolong&oacute; durante m&aacute;s de veinte a&ntilde;os de amplias y profundas discusiones dentro del Partido bolchevique, que resultan de un extraordinario inter&eacute;s para comprender la restauraci&oacute;n del capitalismo en la Uni&oacute;n Sovi&eacute;tica.

<P>En el seno del Partido bolchevique no exist&iacute;a un estudio acabado de la teor&iacute;a econ&oacute;mica socialista. La formaci&oacute;n de los militantes y el trabajo pr&aacute;ctico se fundamentaban en las discusiones previas, dispersas y muy ce&ntilde;idas a los aspectos m&aacute;s pr&aacute;ctico de la construcci&oacute;n del socialismo. Faltaba un an&aacute;lisis de conjunto, algo m&aacute;s acabado.

<P>Ya en abril de 1931 el Comit&eacute; Central encarg&oacute; a I.Lapidus y K.V.Otrovitianov la elaboraci&oacute;n de un <EM>Manual sobre la Econom&iacute;a Pol&iacute;tica del socialismo</EM>, especie de ap&eacute;ndice o continuaci&oacute;n del texto general sobre econom&iacute;a que ya ten&iacute;an publicado. En 1936 el Comit&eacute; Central constituye una comisi&oacute;n para llevar a cabo ese trabajo, pero al a&ntilde;o siguiente se aprueban otras dos resoluciones que tratan del mismo problema, indicativo de que no se hab&iacute;a llevado a cabo a consecuencia de las fuertes divergencias existentes al respecto.

<P>Entre tanto, en los cursos y escuelas se utilizaba un <EM>Manual</EM> de A.A. Bogdanov escrito en 1897 que Lenin hab&iacute;a alabado. No es ocioso, sin embargo, recordar qui&eacute;n era Bogdanov, c&oacute;mo hab&iacute;a sido expulsado del Partido bolchevique en 1905, sus tesis positivistas y antidial&eacute;cticas, as&iacute; como su influencia en muchos militantes, como Bujarin y Yarochenko, de quien volveremos a hablar luego.

<P>En 1938 A.Leontiev y A.Stetski publican un primer compendio de Econom&iacute;a Pol&iacute;tica del socialismo que fue aprobado por la Comisi&oacute;n del Comit&eacute; Central para servir de base en los estudios de econom&iacute;a de las escuelas del Partido y de las Juventudes. Los cuatro primeros cap&iacute;tulos no eran m&aacute;s que un resumen del <EM>Manual</EM> de Bogdanov. Luego, el <EM>Manual</EM> de Leontiev se fue ampliando en ediciones sucesivas. Stalin hizo algunos comentarios y anotaciones a las ediciones de 1940 y sostuvo una pol&eacute;mica al a&ntilde;o siguiente en torno a dos tesis err&oacute;neas del <EM>Manual</EM> de Leontiev:

<P>&mdash; bajo el socialismo no hay lugar para una ciencia como la Econom&iacute;a Pol&iacute;tica

<BR>&mdash; la ley del valor no desempe&ntilde;a ninguna funci&oacute;n en una econom&iacute;a socialista

<P>La primera era una tesis que ya hab&iacute;an avanzado Hilferding y <A HREF="luxemburgo.htm">Rosa Luxemburgo</A>, es decir, la socialdemocracia alemana, y se trata de formulaciones revisionistas que en la Uni&oacute;n Sovi&eacute;tica introdujo Bujarin, estrechamente influido por Bogdanov. Seg&uacute;n Bujarin, el intercambio de dinero por mercanc&iacute;as no pod&iacute;a tener cabida en una econom&iacute;a socialista. Para &eacute;l, como para Leontiev, la planificaci&oacute;n anulaba la ley del valor porque es el Estado el que fija los precios. Aseguraba que la industria socialista produce productos y no mercanc&iacute;as, para lo que se apoyaba en una frase de Lenin de mayo de 1921.

<P>Seg&uacute;n Stalin, la ley econ&oacute;mica fundamental del socialismo consist&iacute;a en asegurar el m&aacute;ximo de satisfacci&oacute;n de las necesidades, progresivamente crecientes, de toda la sociedad, desarrollando sin cesar la producci&oacute;n socialista sobre la base de una t&eacute;cnica superior.

<P>Junto a esta ley, aunque no tan decisiva, opera otra ley, la del desarrollo armonioso y proporcional de la econom&iacute;a.

<P>Estas leyes econ&oacute;micas son objetivas, no dependen de la voluntad de nadie. Embriagados por los &eacute;xitos ininterrumpidos de los planes quinquenales, los economistas que negaban la existencia de leyes econ&oacute;micas bajo el socialismo, ca&iacute;an en el idealismo y pretend&iacute;an dictar ellos mismos las leyes por medio de una planificaci&oacute;n que, necesariamente, deb&iacute;a caer en el voluntarismo y en el aventurerismo econ&oacute;mico.

<P>Por tanto Stalin sostuvo desde un comienzo que bajo el socialismo tambi&eacute;n era necesaria la Econom&iacute;a Pol&iacute;tica, que &eacute;sta tambi&eacute;n era aplicable a las sociedades no capitalistas y que, adem&aacute;s, la ley del valor contin&uacute;a vigente bajo el socialismo, si bien deb&iacute;a ser circunscrita y reducida lo m&aacute;s posible, hasta acabar con ella definitivamente.

<P>Pero, por falta de acuerdo, segu&iacute;a sin aparecer un texto definitivo que expresara las experiencias acumuladas en la construcci&oacute;n del socialismo en la Uni&oacute;n Sovi&eacute;tica. Las cuestiones debatidas versaban sobre los intercambios de dinero por mercanc&iacute;as y el funcionamiento de la ley del valor bajo el socialismo. Las discusiones eran muy fuertes, seg&uacute;n se aprecia en la carta de G.Alexandrov y A.Leontiev a Stalin el 15 de marzo de 1941.

<P>En medio de la guerra mundial A.Leontiev public&oacute; un art&iacute;culo <EM>Algunas cuestiones sobre de la ense&ntilde;anza de la Econom&iacute;a Pol&iacute;tica</EM>, publicado como editorial en el n&uacute;mero 78 de la revista <EM>Bajo la Bandera del Marxismo</EM> en 1943. No obstante, la guerra impidi&oacute; una discusi&oacute;n m&aacute;s a fondo de la cuesti&oacute;n. Tambi&eacute;n aparecieron hasta cuatro proyectos diferentes de <EM>Manual</EM>, algunos de ellos elaborados por Molotov y Voznesenski.

<P>Despu&eacute;s de la guerra se reanud&oacute; el proyecto de <EM>Manual</EM> y se prepararon dos borradores diferentes en 1946 y 1948 que fueron los que sirvieron de base a las discusiones de febrero, abril y mayo de 1950. Sobre la base de esas discusiones se prepar&oacute; un nuevo borrador en 1951 que deb&iacute;a servir de base para las intervenciones a un gran n&uacute;mero de economistas sovi&eacute;ticos sobre las distintas cuestiones debatidas. Como consecuencia de ello se elaboraron varias enmiendas: una sobre las posibles mejoras a introducir en el <EM>Manual</EM>, otra sobre la eliminaci&oacute;n de sus errores e inexactitudes y otra con los debates mantenidos entre todos los participantes. Entre ellas hay unas <EM>Observaciones</EM> de Stalin que luego se incluyeron dentro de la obra <EM>Problemas econ&oacute;micos del socialismo en la Uni&oacute;n Sovi&eacute;tica</EM>.

<P>Esta obra, que tiene un car&aacute;cter pol&eacute;mico, recoge las discusiones con los economistas sovi&eacute;ticos y fue publicada poco antes del XIX Congreso, celebrado en octubre de 1952. Stalin sosten&iacute;a que la persistencia de la ley del valor en una econom&iacute;a socialista se deb&iacute;a a que no se estaba en condiciones todav&iacute;a de retribuir al trabajador seg&uacute;n sus necesidades, sino seg&uacute;n su trabajo. S&oacute;lo en una sociedad comunista -dotada de una pl&eacute;tora de riquezas, ser&aacute; posible retribuir al trabajador seg&uacute;n sus necesidades. En su opinión, el Estado sovi&eacute;tico deb&iacute;a mantener la propiedad de las denominadas Estaciones de M&aacute;quinas y Tractores <EM>y no vend&eacute;rselas a los koljoses, ya que, de las dos formas de propiedad socialista, la estatal es superior a la koljosiana</EM>.

<P>La obra de Stalin dio lugar a nueva redacci&oacute;n del <EM>Manual de Econom&iacute;a Pol&iacute;tica</EM> pero suscit&oacute; una viva discusi&oacute;n en el Congreso, poniendo al descubierto lo que ya se tramaba.

<P>En 1952 Stalin llam&oacute; a D.T. Shepilov y mantuvo con &eacute;l una larga discusi&oacute;n sobre la cuesti&oacute;n del <EM>Manual</EM> y sobre los errores que exist&iacute;an en el de Leontiev. Le pidi&oacute; que se consagrara a la terminaci&oacute;n del <EM>Manual</EM>, ya que era imprescindible tanto para el Partido como para las Facultades de Econom&iacute;a Pol&iacute;tica. Para ello le aconsej&oacute; formar un equipo de trabajo junto con K.V. Ostrovitianov, L.A. Leontiev, L.M. Gatovsky, A.I. Pashkov y el fil&oacute;sofo P.F. Iudin, que deb&iacute;a acabar la redacci&oacute;n en el plazo de un a&ntilde;o.

<P>Finalmente el <EM>Manual</EM> no se public&oacute; hasta agosto de 1954, pero para entonces Stalin ya hab&iacute;a muerto y muchas de las exigencias sobre las que hab&iacute;a venido insistiendo, desaparecieron. A este respecto, las ideas de Stalin, si bien manifiestan coherencia a lo largo de un debate tan prolongado, se desarrollaron y ampliaron desde 1941 hasta 1952. Aunque siempre sostuvo la operatividad de la ley del valor bajo el socialismo, no acab&oacute; de explicar las causas de este fen&oacute;meno m&aacute;s que al final. Para ello parti&oacute; de la existencia de dos formas de propiedad en la Uni&oacute;n Sovi&eacute;tica: la propiedad estatal y la propiedad cooperativa. En las cooperativas, aunque la tierra y la maquinaria fuesen de propiedad estatal, la producci&oacute;n era privada en definitiva y, por tanto, daba lugar al funcionamineto de la ley del valor con el intercambio de mercanc&iacute;as entre la industria socialista y la granjas colectivas.

<P>Pero la ley del valor era temporal y deb&iacute;a circunscribirse estrechamente dentro del socialismo, todo lo contrario de lo que repet&iacute;an los partidarios del <EM>mercado socialista</EM>. Lo que restring&iacute;a la operatividad de la ley del valor era la planificaci&oacute;n.

<P>Por el contrario, en el <EM>Manual</EM> se observa ya una cierta aquiescencia hacia el <EM>mercado socialista</EM>, es decir, hacia la difusi&oacute;n de la ley del valor bajo el socialismo. Las alteraciones groseras comenzaron en 1957 y a partir de la tercera edici&oacute;n al a&ntilde;o siguiente, donde las tesis sobre el <EM>mercado socialista</EM> se generalizan.

<P>Por eso otra novedad introducida en 1955 fue la planificaci&oacute;n <EM>coordinada</EM> en lugar de la planificaci&oacute;n centralizada que hab&iacute;a existi&oacute; con anterioridad. Dos a&ntilde;os despu&eacute;s se introdujo un sistema organizado de ventas centralizadas de productos industriales.

<P>Por eso la tercera edici&oacute;n del <EM>Manual</EM> apunta que los medios de producci&oacute;n que se transfieren de una empresa a otra por compraventa, le dan una apariencia de mercanc&iacute;as. Finalmente el sistema de ventas de maquinaria agr&iacute;cola a las cooperativas se elimin&oacute; y se cre&oacute; otra agencia especial de ventas en 1957 para la venta a las Estaciones de M&aacute;quinas y Tractores que, finalmente, fueron disueltas al a&ntilde;o siguiente, autorizando la venta de maquinaria agr&iacute;cola a las granjas colectivas. Consecuencia de ello es que los medios de producci&oacute;n comenzaron a circular como mercanc&iacute;as tanto en la industria como en la agricultura.

<P>El punto de llegada de todas esas reformas capitalistas fue el XX Congreso, en el que, adem&aacute;s de Jruschov, Mikoyan lanz&oacute; un ataque a los <EM>Problemas econ&oacute;micos del socialismo en la Uni&oacute;n Sovi&eacute;tica</EM>.

<P>El XIX Congreso del Partido bolchevique, celebrado en octubre de 1952, tuvo una extraordinaria importancia. Por primera vez, dado su delicado estado de salud, Stalin no pudo presentar el informe pol&iacute;tico, que fue leido por Malenkov, mientras Jruschov present&oacute; al informe sobre los Estatutos y Stalin intervino con un breve discurso sobre la situaci&oacute;n internacional. A partir de entonces el Partido bolchevique se denomin&oacute; Partido Comunista de la Uni&oacute;n Sovi&eacute;tica. 

<P>Debió encontrarse muy mal de salud. Después de 50 años dejó de fumar su pipa, de lo cual se enorgullecía mucho. Tras el Congreso, por dos veces declaró al Comité Central que deseaba retirarse. Cuatro meses despu&eacute;s del Congreso, el 5 de marzo de 1953 muri&oacute; este gran dirigente comunista y de todos los pueblos oprimidos del mundo. Una multitud inmensa, calculada en tres millones de personas, desfil&oacute; ante su f&eacute;retro.

<P>Stalin llev&oacute; siempre una vida ordenada, met&oacute;dica y austera, tanto en la clandestinidad como a la cabeza del Partido bolchevique. Jam&aacute;s acept&oacute; ning&uacute;n regalo. Los innumerables y lujosos obsequios los entreg&oacute; a un museo, donde pod&iacute;an ser contemplados por toda la poblaci&oacute;n. Viv&iacute;a con su mujer y sus dos hijos en una casita en las afueras de Mosc&uacute;. Pudiendo vivir de una manera suntuosa, en el Kremlin apenas ocupaba tres modestas habitaciones de la primera planta, precisamente las que antes de la Revoluci&oacute;n habitaba la servidumbre del zar. Las fotos que de &eacute;l se tomaron muestran tambi&eacute;n una extraordinaria modestia, siempre cubierto con el mismo capote gris de los soldados del Ej&eacute;rcito Rojo.

<P>Los revisionistas le acusaron falsamente en el XX Congreso del PCUS, celebrado en 1956, de imponer el <EM>culto a la personalidad</EM> y de vanagloriarse a s&iacute; mismo. En todos sus escritos siempre rechaz&oacute; tajantemente cualquier tipo de alabanza personal. En una carta de 1930 respondiendo a Schatunovski, le dice: <EM>Usted habla de &lsquo;devoci&oacute;n&rsquo; hac&iacute;a m&iacute;. Quiz&aacute; esas palabras se le hayan escapado por casualidad. Puede ser... Si esas palabras no se le han escapado por casualidad, entonces le aconsejar&iacute;a arrojar por la borda el &lsquo;principio&rsquo; de la devoci&oacute;n respecto a las personas. Ese no es el estilo bolchevique</EM>. En 1938 dirigi&oacute; otra carta a las <EM>Ediciones para ni&ntilde;os</EM> del Komsomol oponi&eacute;ndose al culto a la personalidad que pretend&iacute;an hacer en un libro sobre su infancia:

<BLOCKQUOTE>Soy contrario a la publicaci&oacute;n de las &lsquo;Historias de la infancia de Stalin&rsquo;. El libro est&aacute; plagado de una masa de contra-verdades f&aacute;cticas, de alteraciones, de elegios inmerecidos. Los aficionados a los cuentos, los narradores de bobadas (quiz&aacute; narradores de bobadas de buena fe), los aduladores, han inducido al autor a error. Es una l&aacute;stima para el autor, pero as&iacute; son los hechos.

<P>Pero eso no es lo esencial. Lo esencial es que el libro tiene tendencia a sembrar en la conciencia de los j&oacute;venes sovi&eacute;ticos y de la gente en general, el culto a la personalidad, del jefe, del h&eacute;roe infalible. Es peligroso y nocivo. La teor&iacute;a del h&eacute;roe y de la muchedumbre no es una teor&iacute;a bolchevique sino eserista. Los h&eacute;roes hacen al pueblo, transforman la muchedumbre en pueblo, dicen los eseristas. El pueblo hace a los h&eacute;roes, responden los bolcheviques a los eseristas. El libro lleva agua al molino de los eseristas. Todo libro de este tipo llevar&aacute; agua al molino de los eseristas, perjudicar&aacute; nuestra causa bolchevique com&uacute;n.

<P>Aconsejo quemar ese libro</BLOCKQUOTE>

Muchos a&ntilde;os despu&eacute;s, en 1946, volv&iacute;a a rechazar esa adulaci&oacute;n desmedida en una carta el 23 de febrero de respuesta al coronel Razin, que alababa con exaltaci&oacute;n sus &eacute;xitos en la II Guerra Mundial: <EM>Los ditirambos en honor de Stalin hieren los o&iacute;dos: al leerlos, uno se siente muy a disgusto</em>, le dice el propio Stalin con extraordinaria modestia.

<P>Al respecto hay otro detalle interesante que el mariscal Zhukov narra en sus <EM>Memorias</em>, y que desmienten a Jruschov, quien en su informe secreto reprocha a Stalin apuntarse todos los triunfos de la guerra. Seg&uacute;n el mariscal, Stalin le llam&oacute; a su despacho a mediados de junio de 1945 y le pregunt&oacute; si se le hab&iacute;a olvidado montar a caballo. <EM>&laquo;Lo vas a necesitar para pasar revista a las tropas en el desfile de la Victoria&raquo;</em>, a&ntilde;adi&oacute; Stalin. Zhukov le responde: <EM>&laquo;Agradezco el honor, pero &iquest;no ser&iacute;a preferible que Usted mismo pasara revista a las tropas? Usted es el Comandante en Jefe y en virtud de ese cargo, le incumbe pasar revista a las tropas&raquo;</em>. Stalin -cuenta Zhukov- le dijo que &eacute;l estaba demasiado viejo para eso y que &eacute;l era m&aacute;s joven.

<P>La salud de Stalin hab&iacute;a quedado seriamente afectada por la guerra. Zhukov le encontr&oacute; p&aacute;lido, f&iacute;sicamente agotado en las &uacute;ltimas semanas de la guerra: <EM>Todo su aspecto exterior, sus movimientos y su conversaci&oacute;n denotaban una inmensa fatiga f&iacute;sica. Durante los cuatro a&ntilde;os de guerra J.Stalin hab&iacute;a trabajado excesivamente. Hab&iacute;a trabajado soportando una fuerte tensi&oacute;n, apenas dorm&iacute;a y hab&iacute;a padecido los reveses militares hasta el punto de caer enfermo</em>.

<P>El desfile de la Victoria el 24 de junio fue uno de los actos m&aacute;s grandiosos y emocionantes de la historia revolucionaria mundial. Los prisioneros de guerra alemanes postraron sus estandartes fascistas ante los cientos de miles de sovi&eacute;ticos que tanto hab&iacute;an padecido a lo largo de la contienda. Se rindi&oacute; un c&aacute;lido homenaje a los 30 millones de soldados del Ej&eacute;rcito Rojo ca&iacute;dos en combate; se recordaron algunas de sus haza&ntilde;as. Tambi&eacute;n desfilaron los heridos y toda una legi&oacute;n de soldados, de los m&aacute;s variados rangos militares, que hab&iacute;an combatido bravamente. Nada menos que siete millones de combatientes hab&iacute;an sido condecorados como h&eacute;roes de guerra. Stalin no estaba all&iacute;, en el momento gozoso de los honores; trabajaba en silencio en un peque&ntilde;o despacho del Kremlin.

<P>Aunque los imperialistas se empeñen en otra cosa, él era así de sencillo y de humilde, exactamente igual que como había vivido a lo largo de toda su vida de revolucionario. Sin embargo, es cierto que los obreros, los campsinos y las masas soviéticas tenían verdadera admiración por él, una admiración que el tiempo no ha podido borrar y que se prolonga hasta la actualidad. Su hija, que no le hace un buen retrato, lo reconoce así en sus memorias:</P>

<BLOCKQUOTE>En general, no soportaba el espectáculo de la muchedumbre aplaudiéndole frenéticamente y lanzando alaridos de ¡hurra!: se le contraía el rostro de irritación. En la estación de Kutaisi, sus coterráneos georgianos le organizaron tal recibimiento, que durante largo rato no hubo manera de bajar del tren ni de subir al coche y partir... La gente se precipitaba poco menos que bajo las ruedas, empujaba, gritaba, arrojaba flores, levantaba a los niños por encima de la cabezas. Aquello, allí, no era ficticio, era sincero, era un impulso que brotaba del corazón, pero a mi padre le irritaba. Él estaba ya acostumbrado a que la estación estuviera vacía a su llegada, a que la carretera permaneciera despejada cuando circulaba por ella, estaba acostumbrado a que la gente no se precipitara sobre su coche aclamándole a gritos, se olvidaba de la autenticidad de aquel sentimiento... <A HREF="#n1.htm">(1)</A></BLOCKQUOTE>

<P>Stalin puso al primer pa&iacute;s socialista en lo m&aacute;s alto, un pa&iacute;s que cuando &eacute;l naci&oacute; a&uacute;n conoc&iacute;a la esclavitud. En 1953, al fallecer, la Uni&oacute;n Sovi&eacute;tica ya fabricaba energ&iacute;a at&oacute;mica y muy poco despu&eacute;s, el 4 de octubre de 1957, enviaba un sat&eacute;lite alrededor de la tierra. Los obreros y campesinos ya no ten&iacute;an que caminar descalzos, la jornada de trabajo era de siete horas, y s&oacute;lo seis en las tareas m&aacute;s fatigosas, como en la miner&iacute;a.

<P>No es de extra&ntilde;ar que el imperialismo no se lo perdone y haya lanzado la campa&ntilde;a de mentiras m&aacute;s grande jam&aacute;s inventada por la propaganda: el movimiento comunista internacional nunca hab&iacute;a sido tan fuerte.

<P ALIGN="center"><img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) Svetlana Stalin: <EM>Rusia, mi padre y yo</EM>, Planeta, Barcelona, 1967, pg.280.</P>

<P class="dos">

<A HREF="stalin-1.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin95.htm">contin&uacute;a</A>

</body>
</html>
