<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="La guerra fr&iacute;a">
<title>La guerra fr&iacute;a</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="guerra fria, titismo, kominform, guerra nuclear, rearme">
<META name="description" content="Evolución de las relaciones internacionales en la posguerra mundial">
<link rel="start" href="stalin-1.htm">
<link rel="prev" href="stalin-8.htm">
<link rel="next" href="stalin-93.htm">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>

<H2>La guerra fr&iacute;a</H2>

Tras su victoria en la guerra, la Unión Soviética se convirti&oacute; en uno de los pa&iacute;ses de mayor peso en la diplomacia internacional y en punto de referencia de todos los pueblos oprimidos del mundo. El prestigio de la Unión Soviética era enorme en aquella &eacute;poca y la militancia de todos los partidos comunistas hab&iacute;a aumentado hasta l&iacute;mites insospechados. En un pa&iacute;s como Estados Unidos se cifraba en casi un mill&oacute;n. En otros tan dispares como Francia o Chile, formaban parte activa de los gobiernos, sus representaciones parlamentarias eran fuertes e influyentes de manera que se pod&iacute;a decir que eran los &uacute;nicos Partidos que hab&iacute;an logrado resistir la tremenda represi&oacute;n desencadenada durante la ocupaci&oacute;n fascista. La burgues&iacute;a, por el contrario, se hallaba fragmentada en numerosas facciones desorganizadas y desacreditadas ante el pueblo, hasta el punto de que en varios pa&iacute;ses &uacute;nicamente se sosten&iacute;a en el poder gracias al apoyo del Ej&eacute;rcito anglo-norteamericano.

<P>Las conferencias de Teher&aacute;n (1943), Yalta (1945) y Potsdam (1945) demostraban que los imperialistas, que lo hab&iacute;an intentado todo para acabar con los soviets, se ve&iacute;an forzados, por primera vez, a sentarse en la misma mesa de negociaciones con los comunistas. En aquellas cumbres los pa&iacute;ses capitalistas m&aacute;s importantes no tuvieron m&aacute;s remedio que reconocer el papel decisivo que la Unión Soviética estaba desempe&ntilde;ando en la derrota de las fuerzas del Eje, y el puesto clave que hab&iacute;a conquistado en la arena internacional. Ya no ten&iacute;an las manos libres para dirigir el mundo a su antojo.

<P>Pero aunque los imperialistas insist&iacute;an en su idea del <EM>expansionismo sovi&eacute;tico</EM>, la Unión Soviética no era la causante &uacute;nica de esa situaci&oacute;n; eso tambi&eacute;n hab&iacute;a cambiado porque era toda la correlaci&oacute;n de fuerzas la que se hab&iacute;a modificado sustancialmente en la posguerra en contra de los intereses imperialistas. Ese desequilibrio fue propiciado por dos factores que concurr&iacute;an en la misma direcci&oacute;n:

<P>&mdash; la bancarrota de la burgues&iacute;a en gran parte del mundo (especialmente en Europa) que conducir&iacute;a a la creaci&oacute;n de todo un bloque de pa&iacute;ses socialistas y a la presencia de partidos comunistas en los gobiernos de otros

<P>&mdash; la revoluci&oacute;n china en 1949, en Indochina, en Corea y la apertura de un proceso de descolonizaci&oacute;n en todo el mundo que atacaba directamente las antiguas &aacute;reas de influencia del imperialismo.

<P>La guerra hab&iacute;a terminado con un fuerte golpe contra el capitalismo, incluso en potencias que antes hab&iacute;an sido de primera fila. Alemania y Jap&oacute;n hab&iacute;an sido derrotadas; Gran Breta&ntilde;a no estaba en condiciones ni de hacer frente a la nueva situaci&oacute;n y ni siquiera de mantener sus viejas posiciones coloniales; la situaci&oacute;n de Francia era a&uacute;n mucho mucho peor. Todo conduc&iacute;a a que los destinos del imperialismo deb&iacute;an ser asumidos en las manos de Estados Unidos, el gran beneficiado econ&oacute;mica y estrat&eacute;gicamente por la guerra. Para ellos la guerra hab&iacute;a sido el mejor de los negocios, del que sal&iacute;a como cabeza del campo imperialista.

<P>Pero a su vez, en Estados Unidos se pusieron se manifiesto dos l&iacute;neas diferentes para confrontar la nueva situaci&oacute;n:

<P>&mdash; una l&iacute;nea de adaptaci&oacute;n a la nueva situaci&oacute;n, de aceptaci&oacute;n de la Unión Soviética como fuerza internacional y, en consecuencia, de mantenimiento del di&aacute;logo internacional como se hab&iacute;a venido practicando en las &uacute;ltimas fases de la guerra. Esta posici&oacute;n puede identificarse con Roosvelt, Wallace, Hopkins, Stimson y Stettinius.

<P>&mdash; una segunda l&iacute;nea de confrontaci&oacute;n, de hostilidad, que pretend&iacute;a cambiar la nueva correlaci&oacute;n de fuerzas atacando a lo que consideraban su n&uacute;cleo esencial, la Unión Soviética. Es la tesis de personajes como Truman o Kennan que, finalmente, acabar&aacute; imponi&eacute;ndose bajo el calificativo de <EM>guerra fr&iacute;a</EM>.

<P>Roosvelt muri&oacute; en 1945 y todo su equipo de gobierno fue purgado. De los diez miembros de su gabinete, seis dimitieron o fueron sustituidos ya antes de la Conferencia de Postdam. De los cuatro que quedaron, dos abandonaron el gobierno a finales de 1945 y los otros dos a finales de 1946. Fueron ellos los que reconociero la nueva correlaci&oacute;n de fuerzas surgida en el curso mismo de la guerra y se mostraron partidarios de proseguir la pol&iacute;tica de colaboraci&oacute;n con la Unión Soviética. De aquel grupo destacaban Stimson, Secretario de Guerra, y Wallace, Secretario de Comercio, quien elabor&oacute; un memor&aacute;ndum criticando el giro dado por Truman a la pol&iacute;tica exterior norteamericana y proponiendo proseguir el entendimiento y la colaboraci&oacute;n con Mosc&uacute; en pro de la paz internacional. Tambi&eacute;n Harry Hopkins se distanci&oacute; de Truman afirmando que los sovi&eacute;ticos <EM>no s&oacute;lo no experimentan deseo alguno de pelear con nosotros, sino que est&aacute;n dispuestos a ocupar su puesto en los asuntos mundiales mediante una organizaci&oacute;n internacional y que, sobre todo, desean mantener con nosotros relaciones amistosas</EM>. Si el Kremlin no era el verdadero enemigo de la paz mundial &iquest;d&oacute;nde se escond&iacute;an los enemigos de la distensi&oacute;n? La respuesta de Hopkins fue terriblemente sincera: se hallan ni m&aacute;s ni menos que en el mismo interior de Estados Unidos, dentro de los c&iacute;rculos reaccionarios y militaristas que durante la guerra no hab&iacute;an ocultado sus simpat&iacute;as por Hitler y el nazismo. Y escribi&oacute;: <EM>A lo que  el pueblo norteamericano ha de consagrar su atenci&oacute;n es al hecho de que hay en Norteam&eacute;rica una minor&iacute;a que, por diversidad de razones, desear&iacute;a haber visto a Rusia derrotada en la guerra y que, antes de que nosotros entr&aacute;semos en la lucha, dec&iacute;a que lo mismo daba que venciesen Alemania o Rusia. Esa minor&iacute;a, peque&ntilde;a pero vociferante, aprovechar&aacute; todas las diferencias entre nosotros y Rusia para perturbar nuestras mutuas relaciones. Hay en Norteam&eacute;rica multitud de gente que ver&iacute;a con agrado que nuestros Ej&eacute;rcitos atravesasen Alemania, despu&eacute;s de que &eacute;sta fuera derrotada, para pelear contra Rusia. Esa gente no representa a nadie m&aacute;s que a s&iacute; misma, y ning&uacute;n gobierno digno de tal nombre que funcione en nuestro pa&iacute;s debe permitir que ese grupo influya en nuestras relaciones oficiales</EM>. Hopkins finalizaba as&iacute; sus advertencias: <EM>Nuestra pol&iacute;tica rusa no ha de ser dictada por personas que tienen el prejuicio de que es imposible entenderse con Rusia y que nuestros mutuos intereses forzosamente habr&aacute;n de chocar y al fin de conducirnos a la guerra. Desde mi punto de vista esta actitud es inadmisible y s&oacute;lo puede llevarnos al desastre</EM> <A HREF="#n1">(1)</a>.

<P>Sin embargo, fue esa minor&iacute;a peque&ntilde;a pero influyente dentro de los c&iacute;rculos de la gran industria y el Ej&eacute;rcito, la que tom&oacute; las riendas de la pol&iacute;tica norteamericana desde la muerte de Roosvelt en abril de 1945. Un balance del escritor norteamericano Horowitz le lleva a concluir que <EM>el 23 de abril de 1945 los rusos se enfrentan con una nueva y hostil direcci&oacute;n pol&iacute;tica americana, dispuesta a abandonar la coalici&oacute;n de guerra realizar abiertas presiones contra sus antiguos aliados. Adem&aacute;s se dieron cuenta enseguida de que esta nueva direcci&oacute;n americana no ten&iacute;a intenci&oacute;n de ofrecer ayuda a la Unión Soviética para su programa de reconstrucci&oacute;n </EM>[...]<EM> Es m&aacute;s, durante este periodo y el inmediatamente anterior los rusos fueron testigos de una expansi&oacute;n en escala prodigiosa del poder americano</EM> <A HREF="#n2">(2)</a>.

<P>Las elecciones de 1948 resultaron dram&aacute;ticas para las fuerzas progresistas norteamericanas que hab&iacute;an cifrado sus esperanzas en Wallace, el antiguo colaborador de Roosvelt. Wallace tuvo que formar un tercer partido para presentarse a las elecciones, pero fracas&oacute;.

<P>Despu&eacute;s de eliminar a los colaboradores de Roosvelt, Truman form&oacute; un nuevo gabinete para llevar adelante los planes de confrontaci&oacute;n, cuyos ejes de actuaci&oacute;n fueron los siguientes:

<P>&mdash; en el terreno econ&oacute;mico, el plan Marshall, la reconstrucci&oacute;n econ&oacute;mica de todos los pa&iacute;ses de Europa, la creaci&oacute;n de un nuevo sistema monetario en Bretton Woods que favorec&iacute;a al d&oacute;lar y el despliegue de toda una serie de instituciones financieras, como el Banco Mundial y el Fondo Monetario Internacional, bajo control de los imperialistas

<P>&mdash; en el terreno diplom&aacute;tico, la eliminaci&oacute;n de las consultas mutuas, la reanudaci&oacute;n del bloqueo y las presiones as&iacute; como la construcci&oacute;n de toda una serie de bases militares rodeando las fronteras externas de la Unión Soviética

<P>&mdash; en el terreno militar, la creaci&oacute;n de bloques agresivos como la OTAN, el despliegue de la intimidaci&oacute;n at&oacute;mica y el rearme, especialmente estrat&eacute;gico que los imperialistas siempre consideraron como el factor esencial y determinante de su fuerza

<P>&mdash; la fuga y posterior incorporación de nazis y criminales de guerra al espionaje y los aparatos de seguridad, tanto en Estados Unidos como en Alemania y otros países, creando la red Gladio y fomentando los atentados de la extrema derecha

<P>&mdash; en el terreno ideol&oacute;gico, una campa&ntilde;a sin precedentes de intoxicaci&oacute;n propagand&iacute;stica para acabar con el enorme prestigio que gozaba la Unión Soviética en general y Stalin en particular, que desemboc&oacute; en el maccarthysmo y la caza de brujas, tanto en Estados Unidos como en Alemania.

<P>Adem&aacute;s, Truman apruebas dos leyes represivas. Una, la ley Taft-Hartley imped&iacute;a el acceso de los comunistas a los sindicatos, favorec&iacute;a los cierres patronales como instrumento capitalista de presi&oacute;n contra los obreros y, en definitiva, frenaba las luchas obreras, que se hab&iacute;an disparado en la posguerra. La ley <A HREF="#macarra">McCarran</A> autorizaba el establecimiento de campos de concentraci&oacute;n por todo el pa&iacute;s para internar masivamente en ellos a los opositores, por decisi&oacute;n del Presidente cuando considere que ponen en peligro la seguridad o conspiran contra Estados Unidos.

<P>Estas medidas, generalizadas en todos los pa&iacute;ses capitalistas, demuestran que la guerra fr&iacute;a no iban s&oacute;lo enfiladas contra la Unión Soviética y dem&aacute;s pa&iacute;ses socialistas, sino contra el comunismo en general.

<P>Los imperialistas no iban a dar ni un minuto de tregua a la Unión Soviética. Quer&iacute;an acabar con su prestigio y frenar el desplome capitalista. Pusieron en juego una feroz campa&ntilde;a anticomunista por todo el mundo, lanzaron dos bombas at&oacute;micas, iniciaron grandes persecuciones as&iacute; como una campa&ntilde;a de intoxicaci&oacute;n contra los pa&iacute;ses socialistas y, muy particularmente, contra Stalin. El Partido Comunista alem&aacute;n fue prohibido y en Francia e Italia fueron desalojados del gobierno.

<P>En 1945 Yalta hab&iacute;a marcado el tope que en cuanto a colaboraci&oacute;n con la Unión Soviética estaban dispuestas a alcanzar las potencias occidentales. Con el debilitamiento del nazi-fascismo y la bancarrota de los imperios tradicionales de Gran Breta&ntilde;a y Francia, unido al poder y la confianza que los nuevos dirigentes de Washington depositaron en el armamento nuclear, hizo que Estados Unidos creyeran que pod&iacute;an dictar por s&iacute; mismos los destinos del mundo. De Gaulle les estorbaba muy poco, y el laborista Attle (que ocupaba el puesto de Churchill desde las elecciones de julio de 1945) no pod&iacute;a mantener el Imperio Brit&aacute;nico en pie m&aacute;s que acatando las instrucciones de su socio mayor de la otra orilla de Atl&aacute;ntico. S&oacute;lo quedaba por saber si la Unión Soviética ceder&iacute;a ante el chantaje nuclear.

<P>Los norteamericanos acusaban a Mosc&uacute; de no respetar los acuerdos de Yalta. Pero ya con el nuevo arma at&oacute;mica en sus manos, fueron ellos mismos quienes empezaron a cuestionar la validez de estos acuerdos. Comenzaron a decir que tanto lo convenido en Yalta, como la creaci&oacute;n de las Naciones Unidas en San Francisco, no hab&iacute;an sido m&aacute;s que concesiones vergonzosas al <EM>comunismo</EM>. Sin embargo, el Secretario de Estado norteamericano E. Stettinius, que estuvo con Roosvelt en Yalta, reconoci&oacute; que <EM>la Unión Soviética hizo m&aacute;s concesiones a Estados Unidos y a Gran Breta&ntilde;a de las que le hicieron a ella</EM>, a&ntilde;adiendo Horowitz que <EM>todos los acuerdos alcanzados eran, en cierto modo, concesiones sovi&eacute;ticas</EM> <A HREF="#n3">(3)</a>. Por su parte, el asesor de Roosvelt en la Conferencia de Yalta le pas&oacute; una nota en el curso mismo de las conversaciones en la que se pod&iacute;a leer: <EM>Los rusos han concedido tanto en esta Conferencia que no creo que debamos abandonarles </EM> <A HREF="#n4">(4)</a>. Por lo que se refiere a la de San Francisco, el conocido periodista norteamericano del <EM>New York Times</EM>, James Reston, coment&oacute; en su columna del 12 de junio: <EM>El balance de la Conferencia arroja, seg&uacute;n han comentado los delegados, diez concesiones de Rusia que han contribuido en gran medida a la liberaci&oacute;n de las propuestas de Dumbarton Oaks</EM> <A HREF="#n5">(5)</a>.

<P>A pesar de todo ello, una vasta campa&ntilde;a de prensa fue puesta en funcionamiento con objeto de desprestigiar a la Unión Soviética y apaciguar las simpat&iacute;as que se hab&iacute;a ganado entre las masas norteamericanas por su contribuci&oacute;n decisiva a la derrota del nazi-fascismo. Seg&uacute;n esta campa&ntilde;a propagand&iacute;stica, Roosvelt hab&iacute;a cedido ante lo que llamaban con su habitual demagogia <EM>las pretensiones expansionistas de Mosc&uacute;</EM>. Roosvelt hab&iacute;a legalizado ese <EM>expansionismo sovi&eacute;tico</EM> en Yalta y San Francisco y adem&aacute;s, se dec&iacute;a, la Unión Soviética incumpl&iacute;a esos acuerdos en aquellos aspectos que frenaban su <EM>expansionismo</EM>.

<P>Pero ante el problema que se plante&oacute; de qui&eacute;n hab&iacute;a hecho las concesiones y de qui&eacute;n hab&iacute;a de hacerlas en el futuro, los alumnos de West Point pensaban, con su l&oacute;gica propia, que no deber&iacute;an ser ellos, los fuertes, sino los d&eacute;biles, los que no ten&iacute;an la fuerza de las nuevas armas at&oacute;micas, los que deb&iacute;an ceder. Otros iban mucho m&aacute;s lejos y manten&iacute;an que ni siquiera hab&iacute;a que sentarse a discutir con la Unión Soviética: bastaba que Estados Unidos dictaran sus condiciones y lanzaran un ultim&aacute;tum con la amenaza de llevar sus bombarderos at&oacute;micos a quienes no las aceptaran. Hab&iacute;a que obligar a los sovi&eacute;ticos a ceder y capitular frente a las pretensiones del imperialismo norteamericano: <EM>Dada la hip&oacute;tesis de que el poder sovi&eacute;tico era d&eacute;bil e inestable </EM>-escribe Horowitz-<EM> la necesidad de llegar a un acuerdo con &eacute;l pasaba a un segundo plano</EM>. La Unión Soviética no pod&iacute;a ya ser tomada en cuenta como una potencia de primera fila. Hab&iacute;a que aprovechar su gran debilidad de posguerra para hacerla retroceder en todos los campos, revisar los acuerdos adoptados durante la guerra, acabar con las negociaciones e imponer unilateralmente los intereses del imperialismo norteamericano.

<P>Pero el mencionarlo aqu&iacute; no est&aacute; de m&aacute;s para poner de relieve que no fue la Unión Soviética quien viol&oacute; los acuerdos de Yalta, sino precisamente las potencias capitalistas, y Estados Unidos en primer lugar. En contraste con la campa&ntilde;a que posteriormente desatar&iacute;a por su cuenta, Churchill manifest&oacute; poco despu&eacute;s de la cumbre de Yalta, en su discurso a la C&aacute;mara de los Comunes: <EM>La impresi&oacute;n que he recogido en Crimea y en todos los dem&aacute;s contactos que he llevado a cabo es que el mariscal Stalin y los l&iacute;deres sovi&eacute;ticos desean vivir en paz con las democracias occidentales. Creo tambi&eacute;n que cumplir&aacute;n su palabra. No conozco ning&uacute;n gobierno que cumpla sus obligaciones, incluso en perjuicio propio, hasta el extremo que lo hace la Rusia Sovi&eacute;tica </EM>[...]<EM> Muy sombr&iacute;o ser&iacute;a desde luego el futuro de la humanidad si se produjese una terrible escisi&oacute;n entre las democracias occidentales y la Unión Soviética, si todas las futuras organizaciones mundiales quedasen partidas por la mitad y si nuevos cataclismos de inconcebible violencia destruyesen todo lo que queda de tesoros y libertades de la humanidad</EM>.

<P>Mientras en Estados Unidos se acusaba a la Unión Soviética de violar los acuerdos de Yalta, A.H.Vandenberg escrib&iacute;a ya el 7 de marzo, pocos d&iacute;as despu&eacute;s de la cumbre, que aquellos acuerdos deb&iacute;an ser revisados. Y esto fue lo que la delegaci&oacute;n norteamericana en la Conferencia de San Francisco (de la que Vandenberg formaba parte como Presidente de la Comisi&oacute;n de Asuntos Exteriores del Senado) trat&oacute; de llevar a cabo por medio de ocho enmiendas a la Carta de la ONU en las que se solicitaba que el Consejo de Seguridad tuviese facultades para revisar los Tratados vigentes, incluyendo el de Yalta, por supuesto. De nuevo se olvidaba la experiencia de la Primera Guerra Mundial, cuyos tratados de paz hab&iacute;an intentado derogar los revanchistas nazis, consigna que sirvi&oacute; a Hitler para auparse al poder y cuyo incumplimiento hab&iacute;a favorecido el rearme de Alemania.

<P>La pol&iacute;tica imperialista de romper el clima de colaboraci&oacute;n imperante durante la guerra se manifest&oacute; en un principio y con mayor intensidad en las posiciones de Churchill de no transigir jam&aacute;s con los dirigentes del Kremlin. Cuando en Yalta se discut&iacute;a el derecho de las colonias a la autodeterminaci&oacute;n y a la independencia, Churchill estall&oacute; diciendo que &eacute;l <EM>no consentir&iacute;a, en circunstancia alguna, que las Naciones Unidas se entrometieran en lo que constitu&iacute;a la mism&iacute;sima vida del Imperio Brit&aacute;nico. Habl&oacute; con cierta prolijidad y con determinado vigor respecto a su hist&oacute;rica aserci&oacute;n en la que garantizaba que, mientras el fuese primer ministro, jam&aacute;s ceder&iacute;a el menor jir&oacute;n de patrimonio ingl&eacute;s</EM> <A HREF="#n6">(6)</a>. Pero pronto &eacute;l, como su sucesor en Downing Street, tuvieron que reconocer la realidad de los hechos y ceder el sitio para que Estados Unidos ocuparan su lugar con una forma renovada de colonialismo -el neocolonialismo- m&aacute;s acorde con los tiempos que se avecinaban. As&iacute;, ya antes de la guerra J.McCormack pudo escribir que <EM>en tanto que los dominios brit&aacute;nicos se encogen, los dominios americanos deben expandirse y donde la dominaci&oacute;n inglesa termina, la coerci&oacute;n americana debe empezar</EM> <A HREF="#n7">(7)</a>.

<P>Si a todo esto a&ntilde;adimos el monopolio que Estados Unidos ten&iacute;a sobre el arma nuclear y la confianza y seguridad que este hecho les proporcionaba tendremos una visi&oacute;n mucho m&aacute;s aproximada del Estado de &aacute;nimo de esa <EM>peque&ntilde;a camarilla vociferante</EM> de que hablaba Hopkins. En sus <EM>Memorias</EM> Zhukov narra una an&eacute;cdota que observ&oacute; en la conferencia de Postdam: Truman trat&oacute; de intimidar a Stalin inform&aacute;ndole de que Estados Unidos acababa de experimentar con una bomba potent&iacute;sima, sin decirle de qu&eacute; tipo. &Eacute;l y Churchill se le quedaron mirando, tratando de comprobar la reacci&oacute;n de Stalin, de verificar si la noticia le hab&iacute;a impresionado. Pero Stalin no pesta&ntilde;e&oacute;; ni dijo nada, ni se inmut&oacute;, ni siquiera hizo ning&uacute;n gesto. En sus <EM>Memorias</EM> Churchill concluye que lo que ocurri&oacute; fue que Stalin no se hab&iacute;a enterado de lo que Truman acababa de decirle. La versi&oacute;n de Zhukov es bien distinta: al regresar de la reuni&oacute;n, Stalin le coment&oacute; a Molotov lo que Truman acababa de decirle; Molotov le comenta que los imperialistas quer&iacute;an <EM>&lsquo;subir el precio&rsquo;</EM>, y Stalin le respondi&oacute;: <EM>&lsquo;Que lo suban. Hay que hablar con Kurtchatov para que acelere nuestro propio trabajo&rsquo;</EM>. Miembro de la Academia de Ciencias de la Unión Soviética, Kurtchatov ultimaba los preparativos para que el Ej&eacute;rcito Rojo dispusiera de su propia bomba at&oacute;mica.

<P>A diferencia de Jruschov y los revisionistas, Stalin consideraba que ni la bomba ni ning&uacute;n nuevo medio t&eacute;cnico de ninguna especie cambiar&iacute;a la naturaleza del imperialismo. La bomba at&oacute;mica era un acontecimiento importante pero en ning&uacute;n caso decisivo.

<P>El abuso diplom&aacute;tico del monopolio at&oacute;mico fue uno de los que propiciaron la dimisi&oacute;n de Stimson quien <EM>insist&iacute;a sobre la necesidad de proponer a los rusos una asociaci&oacute;n sobre la base de la cooperaci&oacute;n. Suger&iacute;a que los tres grandes detuvieran la producci&oacute;n de bombas comprometi&eacute;ndose a no emplearlas sin com&uacute;n acuerdo y sellando las que pudieran existir. Preconizaba adem&aacute;s el intercambio de informaci&oacute;n sobre el desarrollo de la utilizaci&oacute;n pac&iacute;fica de la energ&iacute;a at&oacute;mica</EM>. Naturalmente Washington no pod&iacute;a aceptar esto: ellos iban muy por delante de los sovi&eacute;ticos en el campo nuclear, ten&iacute;an una gran ventaja en el dominio de esta tecnolog&iacute;a y s&oacute;lo brit&aacute;nicos y canadienses ten&iacute;an conocimientos exactos de alguno de los misterios del armamento nuclear. Fue por ello que estos tres pa&iacute;ses se lanzaron fren&eacute;ticamente a desarrollar esta tecnolog&iacute;a con el fin de ganar tiempo y obtener una ventaja sustancial sobre la Unión Soviética. No pod&iacute;an desaprovechar la oportunidad de manera que boicotearon todos los planes destinados por la ONU a frenar la carrera de armamento nuclear. Es m&aacute;s, emitieron una declaraci&oacute;n conjunta que <EM>eliminaba toda posibilidad de cooperaci&oacute;n entre los tres grandes que, nueve meses antes, en Yalta, hab&iacute;an reafirmado su voluntad com&uacute;n de mantener y reforzar en la paz futura la unidad de fines y de acci&oacute;n que hab&iacute;a permitido en la guerra la victoria de la Naciones Unidas no eliminaba toda posibilidad de una soluci&oacute;n negociada en la marco de la joven ONU</EM> <A HREF="#n8">(8)</a>. Pero igualmente, no pasar&iacute;a mucho tiempo antes de que las conversaciones de desarme quedaran totalmente bloqueadas tambi&eacute;n en las Naciones Unidas.

<P>Las conversaciones de desarme no interesaban a los imperialistas. Pero no les interesarton entonces, cuando ellos ten&iacute;an el monopolio sobre el arma mort&iacute;fera. Comenz&oacute; a interesarles despu&eacute;s, cuando la Unión Soviética dispuso de id&eacute;nticas posibilidades at&oacute;micas. Entonces empezaron a hablar de desarme, bien entendido que cuando hablaban de desarme quer&iacute;an decirme que era la Unión Soviética quien deb&iacute;a desarmarse.

<P>El enfrentamiento con la Unión Soviética se mantuvo secreto en un principio; llevarlo a la calle de buenas a primeras hubiera supuesto ganarse la enemistad del pueblo norteamericano, as&iacute; como desenmascararse abiertamente ante todo el mundo como una potencia belicosa y agresiva, similar a las que hab&iacute;an sido derrotadas en la guerra. Formalmente prosegu&iacute;an los encuentros a alto nivel, las negociaciones y los intercambios de mensajes. La propaganda antisovi&eacute;tica se reservaba a ciertas cadenas de prensa, como la de Hearst, que lanzaban todo tipo de bulos acerca de la inminencia de una invasi&oacute;n del Ej&eacute;rcito Rojo hacia el oeste de Europa, y criticaban la <EM>blandengue</EM> pol&iacute;tica exterior de Truman. La inestabilidad de algunos Estados europeos y el miedo de la burgues&iacute;a a la revoluci&oacute;n daba cr&eacute;dito y aireaba todos los bulos acerca de la inminente invasi&oacute;n del Ej&eacute;rcito Rojo. Favorec&iacute;an y se aprovechaban del clima de guerra fr&iacute;a con el fin de obtener apoyo m&aacute;s decidido -generalmente de tipo militar y econ&oacute;mico- del imperialismo estadounidense.

<P>Fue Churchill quien en su famoso discurso de Fulton (Estados Unidos) en marzo de 1946 levant&oacute; a los cuatro vientos toda la demag&oacute;gica propaganda que se estaba organizando. Es as&iacute; como se dio cr&eacute;dito a los m&aacute;s fant&aacute;sticos planes agresivos del Ej&eacute;rcito Rojo y se inventaron hasta la saciedad las m&aacute;s fant&aacute;sticas aventuras de espionaje con el fin de depurar los gobiernos y la administraci&oacute;n de los sospechosos de simpatizar con el comunismo y apretar filas en torno a Truman y sus planes agresivos y militaristas.

<P>Stalin respondi&oacute; al discurso de Chuchill con una entrevista en <EM>Pravda</EM> publicada el 14 de marzo que -naturalmente- no tuvo tanta acogida en la prensa occidental como el discurso de Fulton. En la entrevista Stalin comparaba a Churchill con Hitler, le acusaba de racismo y le reprochaba su incitaci&oacute;n a una nueva guerra. Le acusaba tambi&eacute;n de proponer compartir la hegemon&iacute;a mundial con Estados Unidos bajo la tesis de que s&oacute;lo los pa&iacute;ses angloparlantes estaban capacitados para ello. Pero <EM>si las naciones han vertido su sangre en el curso de cinco a&ntilde;os de terrible guerra </EM>-dec&iacute;a Stalin-<EM> ha sido por la libertad y la independencia de sus pa&iacute;ses y no para remplazar la dominaci&oacute;n de los Hitler por la de los Churchill</EM>.

<P>Continuaba Stalin desvelando la hip&oacute;crita pol&iacute;tica del imperialismo brit&aacute;nico, que hab&iacute;a propuesto prorrogar por otros <EM>cincuenta a&ntilde;os</EM> el tratado de alianza existente con la Unión Soviética: eso s&oacute;lo es posible -dec&iacute;a- porque para ellos los tratados internacionales son papel mojado, porque no piensan cumplir sus compromisos.

<P>Pero Churchill, aunque en aquel momento era jefe de la oposici&oacute;n en el Parlamento brit&aacute;nico, no representaba el pensamiento oficial de ning&uacute;n pa&iacute;s, por lo que no pod&iacute;a comprometer a nadie que no fuese su propio partido. A pesar de ello, estall&oacute; una violenta oleada de protestas en la opini&oacute;n p&uacute;blica mundial contra sus declaraciones y contra el clima artificial de enfrentamiento que estaba gestando el bloque imperialista. El propio Truman, que se hallaba presente en el mitin de Fulton, tuvo que reconocer que desconoc&iacute;a el contenido de la declaraci&oacute;n de Churchill y que no representaba la pol&iacute;tica oficial de su gobierno.

<P>Por tanto, se decidi&oacute; mantener a&uacute;n en secreto la pol&iacute;tica de guerra fr&iacute;a y de enfrentamiento con la Unión Soviética, hasta que en marzo de 1947, un a&ntilde;o m&aacute;s tarde, Truman expuso abiertamente las mismas ideas de Churchill ante el Congreso norteamericano. La excusa era la guerra civil de Grecia y la situaci&oacute;n pol&iacute;tica en Turqu&iacute;a. Aquel discurso se conoci&oacute; m&aacute;s tarde como la <EM>doctrina Truman</EM> y hac&iacute;a referencia al relevo que los estadounidenses iban a hacer de los brit&aacute;nicos en aquellos dos pa&iacute;ses, incapaces de sostener en Grecia a la camarilla de reaccionarios griegos, mon&aacute;rquicos y ex-nazis, que estaba a punto de ser derrocada por el EAM (Frente Nacional) que representaba a todas las fuerzas populares que hab&iacute;an liberado a su pa&iacute;s de la ocupaci&oacute;n hitleriana y contaban con el respaldo un&aacute;nime del pueblo griego. Seg&uacute;n Truman y la propaganda imperialista, el EAM estaba sostenido por Mosc&uacute;, extremo &eacute;ste que todos los historiadores han reputado completamente falso. De la misma manera se achacaba la inestabilidad del gobierno reaccionario turco a la agitaci&oacute;n de los comunistas y a las presiones de la Unión Soviética sobre el gobierno.

<P>Los brit&aacute;nicos se hab&iacute;an visto totalmente incapaces de mantener a ambos Estados dentro de su &oacute;rbita de influencia y Truman manifest&oacute; oficialmente que tomaba el relevo de los brit&aacute;nicos para sostener ambas dictaduras enviando apoyo econ&oacute;mico y militar que declar&oacute; estar dispuesto a ampliar a todos aquellos gobiernos que luchasen contra las <EM>minor&iacute;as armadas</EM> y contra la <EM>infiltraci&oacute;n comunista procedente del exterior</EM>. Es as&iacute; como Estados Unidos inici&oacute; su pol&iacute;tica de sostener a las m&aacute;s sanguinarias y corruptas camarillas gobernantes repartidas por todo el mundo, a&uacute;n a costa de acabar con los pocos gobiernos democr&aacute;ticos que a&uacute;n quedaban en el bloque capitalista.

<P>Kennan, diplom&aacute;tico estadounidense destacado en la Unión Soviética desde el establecimiento de relaciones diplom&aacute;ticas entre ambos pa&iacute;ses en 1933, expuso la teor&iacute;a oficial de la guerra fr&iacute;a, calificada como <EM>doctrina de la contenci&oacute;n</EM>. Inicialmente esta doctrina la elabor&oacute; en un informe reservado para el secretario de la Armada (Ministro de la Marina de Guerra) a finales de 1946, aunque despu&eacute;s de aparecer la <EM>doctrina Truman</EM> se public&oacute; sin firma en la revista <EM>Foreign Affairs</EM> en julio de 1947 bajo el t&iacute;tulo <EM>Los or&iacute;genes de la conducta sovi&eacute;tica</EM>.

<P>Es cierto que la doctrina de la contenci&oacute;n de Kennan no se ha entendido nunca -tampoco entonces- en su extraordinaria sutileza. Siempre se ha considerado como una estrategia militar de freno de esa supuesta <EM>expansi&oacute;n comunista</EM> emprendida por la fuerza militar. Pero, como insiste Kennan, <EM>no me refer&iacute;a a la contenci&oacute;n por medios militares de una amenaza militar, sino a la contenci&oacute;n pol&iacute;tica de una amenaza pol&iacute;tica</EM>, por lo que no tiene nada que ver con el cerco de la Unión Soviética con bases militares, cohetes estrat&eacute;gicos y armas nucleares. Los rusos no aspiraban a invadir ning&uacute;n pa&iacute;s, reconoce Kennan, y, por tanto, la guerra no era inevitable. El desaf&iacute;o que la Unión Soviética planteaba en la posguerra era pol&iacute;tico y, por tanto, <EM>hab&iacute;a un terreno medio de resistencia pol&iacute;tica en el cual pod&iacute;amos batirnos con buenas posibilidades de &eacute;xito</EM>. Era un error responder a un reto pol&iacute;tico con medidas militares, dice Kennan, porque el verdadero n&uacute;cleo del problema radica en los partidos comunistas locales y en que esos partidos eran los <EM>veh&iacute;culos de la voluntad de Stalin</EM>.

<P>&iquest;C&oacute;mo responder a ese desaf&iacute;o? &iquest;Qu&eacute; medidas tomar? Desde luego nada de concesiones, propone Kennan, sino todo lo contrario; que no se deba recurrir a las armas (y menos a las armas nucleares) no significa para Kennan preconizar alg&uacute;n tipo de relajaci&oacute;n; lo que se debe hacer es tensar la cuerda sin llegar a romperla: <EM>El antagonismo sovi&eacute;tico-norteamericano pod&iacute;a ser grave sin que hubiese que recurrir forzosamente a la guerra para resolverlo</EM>. Ah&iacute; est&aacute; definida la esencia de la guerra fr&iacute;a, ese es el terreno medio de resistencia pol&iacute;tica frente al comunismo.

<P>Pero Kennan no se queda ah&iacute; porque, desde el observatorio privilegiado de la embajada estadounidense en Mosc&uacute; conoce al primer pa&iacute;s socialista y a su m&aacute;ximo dirigente, Stalin. A Kennan no le cabe ninguna duda de que el verdadero problema es Stalin, es decir, el comunismo. Cuando &eacute;l tem&iacute;a la implantaci&oacute;n de los partidos comunistas <EM>locales</EM>, lo que en realidad le preocupaba no era su voluminosa afiliaci&oacute;n, ni su presencia p&uacute;blica, ni sus votos; era su misma naturaleza comunista, su ideolog&iacute;a revolucionaria, lo que hab&iacute;a que destruir. El objetivo era que esos partidos comunistas locales dejaran de ser <EM>veh&iacute;culos de la voluntad de Stalin</EM>, lo cual comenz&oacute; a cumplirse, a&ntilde;ade Kennan, primero con Tito y luego con la propia muerte de Stalin, momento en el que surgen las discrepancias con China: la doctrina de la contenci&oacute;n <EM>perdi&oacute; en gran parte su raz&oacute;n de ser con la muerte de Stalin y el desarrollo del conflicto chino-sovi&eacute;tico</EM>.</P>

<P>El art&iacute;culo desat&oacute; una gran discusi&oacute;n porque la opini&oacute;n p&uacute;blica simpatizaba con la Unión Soviética. Fue necesaria una gran campa&ntilde;a propagand&iacute;stica para cambiar esa corriente de admiraci&oacute;n hacia el socialismo y su gesta durante la guerra. La guerra fr&iacute;a jam&aacute;s hubiera podido continuar sin cambiar en profundidad ese sentimiento espont&aacute;neo y volverlo del rev&eacute;s. Al m&aacute;s puro estilo nazi se inici&oacute; una gigantesca campa&ntilde;a publicitaria que trataba de alertar sobre unos peligros de <EM>subversi&oacute;n comunista</EM> y llamaba a defender la seguridad del <EM>mundo libre</EM> donde la democracia se extingu&iacute;a paulatinamente (o a golpe de cuartelazo) y en su lugar se impon&iacute;an reg&iacute;menes que todo el mundo confiaba enterrados definitivamente. Con la excusa de <EM>contener la expansi&oacute;n comunista</EM> y de su propia seguridad, Estados Unidos pretendi&oacute; erigirse en &aacute;rbitro de todos los conflictos mundiales. Llevaron sus fronteras desde el Atl&aacute;ntico 10.000 kil&oacute;metros m&aacute;s all&aacute; de sus orillas, hasta la puerta misma de la Unión Soviética con el fin de instalar all&iacute; una red de bases militares agresivas y plataformas de injerencia y espionaje. La frontera norteamericana estaba en el Rhin, en el Elba, en Grecia, en Turqu&iacute;a, en Ir&aacute;n, en Filipinas, en China, en Corea; su frontera mar&iacute;tima en el Mar del Norte, en el B&aacute;ltico, en el Mediterr&aacute;neo, en el Mar Rojo, en el Oc&eacute;ano &Iacute;ndico.</P>

<P>Uno de los caballos de batalla que utilizaba asiduamente Churchill en esta campa&ntilde;a antisovi&eacute;tica era la no retirada de las zonas de ocupaci&oacute;n militar efectiva que se hab&iacute;an alcanzado en el campo de batalla hacia las previstas en Yalta. El r&aacute;pido avance de los Ej&eacute;rcitos aliados a finales de la guerra en Europa a causa de la rendici&oacute;n sistem&aacute;tica de la Wehrmacht en el frente occidental, hizo que los l&iacute;mites previstos en Yalta fueran sobrepasados por los aliados. Esa ocupaci&oacute;n militar de hecho era la que Churchill quer&iacute;a retener, violando una vez m&aacute;s los acuerdos adoptados. Por otro lado, esto equival&iacute;a a detener el funcionamiento del sistema de control tripartito de Alemania, tambi&eacute;n previsto en Yalta. Adem&aacute;s, Churchill presionaba a Truman continuamente para que las tropas norteamericanas que ocupaban Europa no fueran trasladadas al Pac&iacute;fico, donde la guerra con Jap&oacute;n no hab&iacute;a concluido a&uacute;n. De manera que por todos los medios trataba de poner frente a frente en Europa al Ejercito Rojo con el norteamericano. Esto, unido al ultim&aacute;tum unilateral impuesto a Jap&oacute;n, a la admisi&oacute;n de Argentina en las Naciones Unidas, a la separaci&oacute;n de Formosa de China continental tras la revoluci&oacute;n de 1949, a las propuestas de Vandenberg en la Conferencia de San Francisco y a un largo etc&eacute;tera de acciones del imperialismo en la posguerra, es suficiente para mostrar claramente cu&aacute;les fueron las violaciones de los acuerdos firmados en Yalta y qui&eacute;nes son los responsables de las mismas.</P>

<P>La pol&iacute;tica de romper el clima de colaboraci&oacute;n con la Unión Soviética se consolid&oacute; a fines de 1945 cuando pr&aacute;cticamente se celebraron las &uacute;ltimas conversaciones y consultas mutuas. Comenzaba as&iacute; un periodo de diez a&ntilde;os en  el que no tuvo lugar ninguna entrevista entre los Jefes de Estado sovi&eacute;tico y norteamericano. Y lo que es peor, se comenz&oacute; ya en todos los medios de comunicación una furibunda campa&ntilde;a de propaganda negra destinada a convencer a todo el mundo de que, efectivamente, la Unión Soviética era un peligro para la paz mundial, de que pretend&iacute;a invadir Europa para imponer reg&iacute;menes comunistas en los pa&iacute;ses occidentales, de que numerosos agentes subversivos se estaban infiltrando desde Mosc&uacute; por todas partes y de que esto era origen de todos los males y desgracias que asolaban al mundo. Seg&uacute;n esto, las <EM>democracias</EM> occidentales se ve&iacute;an obligadas a defenderse, a prohibir las actividades de los partidos comunistas, a intensificar las depuraciones y la caza de brujas y a tomar todo tipo de medidas represivas contra las reivindicaciones populares <EM>teledirigidas desde Mosc&uacute;</EM>. Los siniestros personajes que habitaban el Kremlin eran los culpables de todos los padecimientos de los pueblos en la posguerra. Ellos eran tambi&eacute;n los responsables de los infinitos cr&iacute;menes cometidos contra sus pueblos; en la Unión Soviética y en Estados de democracia popular la gente viv&iacute;a en la m&aacute;s completa miseria, presa del hambre, las enfermedades y la tiran&iacute;a m&aacute;s brutal jam&aacute;s conocida por la Historia.</P>

<P>Sin embargo fueron muchos quienes dentro de esta furiosa embestida propagad&iacute;stica supieron ver la realidad con sus propios ojos. As&iacute;, E.Roosvelt, hijo del antiguo Presidente, reconoc&iacute;a en 1946 que <EM>fueron Estados Unidos y Gran Breta&ntilde;a los que primero blandieron el pu&ntilde;o de hierro, los que primero anularon las decisiones colectivas</EM>. Por su parte, T.Alsons escrib&iacute;a el 12 de diciembre de 1949 en el New York Herald Tribune: <EM>Uno de los objetivos constantes de la pol&iacute;tica del Kremlin ha sido sostener conversaciones bipartitas con Estados Unidos; nosotros en cambio hemos procurado evitarlas siempre</EM>. Y ya en 1966 J.P.Taylor defend&iacute;a tambi&eacute;n la verdad cuando concluy&oacute;: <EM>Numerosos estudios... destruyen la leyenda de manera completa. Demuestran claramente que la guerra fr&iacute;a fue iniciada deliberadamente por Truman y sus consejeros</EM> <A HREF="#n9">(9)</A>.</P>

<P>Pero estas voces clamaban, y claman a&uacute;n hoy, más de medio siglo despu&eacute;s, en el m&aacute;s silencioso de los desiertos. Lo que se impuso, y lo que contin&uacute;a hoy en boga gracias a los medios de comunicaci&oacute;n controlados por el imperialismo, es precisamente esa leyenda a la que se refiere Taylor. Incluso hoy, cuando la Unión Soviética ha desaparecido, las acusaciones de expansionismo, agresividad e intenciones belicosas no hacen sino tratar de encubrir el propio expansionismo, agresividad y belicosidad del imperialismo.</P>

<P>Pero no es con propaganda difamatoria como se puede variar el rumbo de los acontecimientos: estos casi 50 a&ntilde;os transcurridos han mostrado una y otra vez a los pueblos de toda la tierra el camino para conquistar la felicidad y la paz del mundo, y han dejado bien sentado repetidas veces que todo esto no se halla precisamente en lo que los imperialistas llaman el <EM>mundo libre</EM>, sino precisamente luchando contra &eacute;l, contra el sistema que representa de explotaci&oacute;n econ&oacute;mica, represi&oacute;n pol&iacute;tica y opresi&oacute;n de las justas aspiraciones de todos los pueblos a la paz, la libertad, la justicia y la felicidad, que s&oacute;lo son posibles bajo un r&eacute;gimen socialista que nos conduzca a la sociedad sin clases.</P>

<P>Esa belicosidad imperialista es la que le anim&oacute; a financiar la reconstrucci&oacute;n de Alemania occidental, en colaboraci&oacute;n con buena parte de quienes hab&iacute;a actuado a las &oacute;rdenes de Hitler, mientras negaban cualquier clase de ayuda a la Unión Sovi&eacute;tica.</P>

<P>A&uacute;n sin ninguna clase de apoyo exterior, la superioridad del socialismo se demostr&oacute; en 1949 cuando la Unión Soviética prob&oacute; la primera bomba at&oacute;mica. Pocos a&ntilde;os despu&eacute;s lanzaba el primer sat&eacute;lite no tripulado al espacio.</P>

<P>La posguerra no fue esa era de paz que todos los pueblos del mundo esperaban despu&eacute;s de tan espantosa matanza. Por todas partes los Estados imperialistas provocaron tensiones, e incluso guerras como la de Corea en 1950.</P>

<P>Una de las &uacute;ltima batallas ideol&oacute;gica que Stalin enfrent&oacute; al final de su vida fue contra el revisionismo yugoeslavo.</P>

<P>La denuncia de los manejos de Tito en los Balcanes no es f&aacute;cil de exponer en el contexto en el que se desenvolvieron, pues hay varias cuestiones conexas de distinta naturaleza, entre las cuales tres de las más importantes que provocaron la ruptura fueron las siguientes:

<P>&mdash; la disolución del partido comunista dentro del Frente Popular, perdiendo su condición de vanguardia
<BR>&mdash; la Federación Balcánica
<BR>&mdash; la colectivización de la tierra en Yugoeslavia.</P>

<P>Adem&aacute;s, la cuesti&oacute;n yugoeslava coincide en el tiempo con la revoluci&oacute;n en Grecia y ambos acontecimientos no se pueden separar.</P>

<P>Como en Grecia, en Polonia y, en general, en todos los pa&iacute;ses europeos, en Yugoslavia exist&iacute;an tambi&eacute;n dos movimientos de resistencia antifascista. Uno depend&iacute;a del gobierno reaccionario en el exilio (chetniks) y otro, m&aacute;s fuerte, estaba dirigido por los comunistas. A diferencia de todos los dem&aacute;s pa&iacute;ses en que se produjo esa dualidad, en el caso de Yugoslavia, Churchill decidi&oacute; apoyar, no al gobierno reaccionario en el exilio, sino a los comunistas. El 10 de diciembre de 1943 se lo comunic&oacute; oficialmente al rey Pedro II e incluso argument&oacute; las razones para esa opci&oacute;n: el presidente del gobierno exiliado Mijailovitch colaboraba en realidad con los ocupantes hitlerianos. En junio de aquel a&ntilde;o Churchill ya hab&iacute;a enviado a Tito una misi&oacute;n militar encabezada por el general Fitzroy MacLean y su propio hijo Randolph. Para evitar su bancarrota, el rey destituy&oacute; a Mijailovitch y los imperialistas brit&aacute;nicos, verdaderos due&ntilde;os de toda la regi&oacute;n de los Balcanes, alentaron una entrevista entre Tito y Chubachitch, un delegado del nuevo gobierno exiliado, que se celebr&oacute; el 16 de junio de 1944. Se acord&oacute; la unificaci&oacute;n de la guerrilla, la formaci&oacute;n de un gobierno &uacute;nico y Tito introdujo a dos antifascistas en el gobierno exiliado. Dos meses despu&eacute;s, se produjo otra entrevista entre Churchill y Tito en N&aacute;poles y ambos llegaron a una serie de acuerdos, entre los que cabe destacar:</P>

<P>&mdash; Tito se opondr&iacute;a al retorno del monarca
<BR>&mdash; abandonar&iacute;a sus pretensiones sobre Triestre e Istria a Italia, Carintia a Austria y una parte de Macedonia a Grecia
<BR>&mdash; pretend&iacute;a integrar a los pa&iacute;ses de los Balcanes en una &uacute;nica Federaci&oacute;n
<BR>&mdash; se compromet&iacute;a a no construir el socialismo en Yugoslavia.</P>

<P>De aquellos acuerdos, tan extra&ntilde;os para la &eacute;poca y tan diferentes -aparentemente- de la pol&iacute;tica brit&aacute;nica hacia otros pa&iacute;ses, se desprend&iacute;an, sin embargo, dos conclusiones claras: que Tito no era comunista y que, por el contrario, era una nacionalista que pretend&iacute;a someter a todos los pa&iacute;ses de la regi&oacute;n a trav&eacute;s de la Federaci&oacute;n Balc&aacute;nica. La familiaridad de Churchill con un comunista como Tito era harto ex&oacute;tica. En sus <EM>Memorias</EM> el brit&aacute;nico dice que aunque Tito se comprometi&oacute; con &eacute;l a no adoptar medidas socialistas en privado, se neg&oacute; a hacer p&uacute;blico ese compromiso. Seg&uacute;n Dedidjer, el bi&oacute;grafo de Tito, lo que &eacute;ste dijo fue lo siguiente: <EM>La experiencia rusa ser&aacute; &uacute;til para nosotros, pero no nos impedir&aacute; tener en cuenta las condiciones particulares de nuestro pa&iacute;s</EM>. La cosa no cambia en nada. En aquel tiempo <EM>ruso</EM> era sin&oacute;nimo de comunista y, a la inversa, bastaba cualquier declaraci&oacute;n de independencia hacia Mosc&uacute; para indicar el alejamiento del comunismo. El <EM>eurocomunismo</EM> fue luego un buen ejemplo de &eacute;sto.</P>

<P>La paradoja era m&aacute;xima en el caso de Yugoslavia porque, como en los dem&aacute;s pa&iacute;ses y a pesar de la demagogia imperialista, Stalin no ten&iacute;a ning&uacute;n inter&eacute;s espec&iacute;fico en que Yugoslavia fuera una pa&iacute;s socialista e incluso le recomend&oacute; a Tito que admitiera el regreso del rey. Su inter&eacute;s era preservar entre los Estados vecinos unos v&iacute;nculos que garantizaran su seguridad, con los que pudiera mantener buenas relaciones y que no se prestaran a ning&uacute;n tipo de provocaciones. Por el contrario, era Tito quien manifestaba pretender hacer de Yugoslavia un pa&iacute;s socialista, si bien con un socialismo diferente. Por tanto, la denuncia de Stalin no radicaba en esa supuesta independencia de criterio por parte de Tito sino en su doble juego, en su enmascaramiento y en la confusi&oacute;n que sembraban sus teor&iacute;as.</P>

<P>El nacionalismo de Tito no consist&iacute;a s&oacute;lo en esa independencia respecto a Mosc&uacute;, sino que era de tipo expansionista y eso pod&iacute;a provocar graves disturbios en una regi&oacute;n ya de por s&iacute; muy conflictiva hist&oacute;ricamente. La federación balcánica era una vieja consigna del movimiento comunista internacional. Ya había sido aprobada en 1925 por el V Congreso de la <A HREF="inter3.htm">Internacional Comunista</A> cuando los revisionistas yugoeslavos se convirtieron en sus máximos defensores. Durante la guerra mundial, Tito llegó a entablar negociaciones con Bulgaria a este respecto. En diciembre de 1944 se entrevistó con Petar Todorov, enviado especial del gobierno búlgaro. Los comunistas búlgaros propusieron la formación de un Consejo Unificado de Gobierno, con Tito como primer ministro de la federación búlgaro-yugoeslava. Pero dos horas antes de la salida de la delegación búlgara para Belgrado, los soviéticos pidieron que permaneciera en Sofia. Primero de una forma velada y más tarde abiertamente, la Unión Soviética comenzó a oponerse al proyecto federal. En un momento en el que las fronteras en Europa aún no se habían delimitado, no era ni el momento ni la forma de llevarla a cabo.</P>

<P>Cuando terminó la guerra, el 27 de julio de 1947, Dimitrov y el ministro búlgaro de Asuntos Exteriores, Gueorguiev, se entrevistaron con Tito en Belgrado. El 2 de agosto se firmó en Bled un tratado que incluía a Albania, y, en contra de la práctica habitual, su texto fue inmediatamente difundido con gran despliegue publicitario. El artículo 2 del tratado regulaba la cooperación económica de ambos países, estableciendo incluso un tipo de cambio, así como la preparación de una unión aduanera, y la coordinación de medidas económicas, que alcanzaban a la energía eléctrica, las minas, la agricultura, los transportes y el comercio exterior. El artículo 3 abolía los visados y en virtud del artículo 7, Yugoslavia renunciaba a los 215 millones de dólares que aún quedaban por hacer efectivos de sus reparaciones.</P>

<P>También se concluyó un acuerdo secreto entre ambos países que sentaba las bases de un Estado búlgaro-yugoslavo, con el nombre de <EM>Unión de Repúblicas Populares Sur-eslavas</EM>. Esta parte secreta del acuerdo entre Yugoeslavia y Bulgaria dejó de serlo cuando Tito lo hizo público tras anunciarse su ruptura con la Kominform.</P>

<P>Pero Dimitrov fue aún más lejos. El 17 de enero de 1948 dijo: <EM>Con la condición y en el momento en que este problema esté maduro para su discusión, los países democráticos -Bulgaria, Yugoslavia, Albania, Rumania, Hungría, Checoslovaquia, Polonia, y tal vez, Grecia- decidirán cómo y cuándo tal federación tendrá lugar. Lo que ahora está haciendo el pueblo es preparar tal federación para el futuro</EM>. Como medida inmediata propuso la unión aduanera: <EM>Estamos convencidos de que sólo una unión aduanera puede realmente contribuir al desarrollo de nuestros pueblos, y por eso, concienzuda y animosamente, nos proponemos seguir adelante, en la elaboración de esta unión aduanera, abierta a todos los países que quieran integrarla</EM>. Con ello se perseguía una unión aduanera, no sólo de Bulgaria y Yugoslavia, sino una federación de todos los países balcánicos y danubianos. Tito pretend&iacute;a territorios de todos sus vecinos y en su Federaci&oacute;n Balc&aacute;nica ten&iacute;a intenci&oacute;n de integrar, entre otros pa&iacute;ses, a Albania, que reaccion&oacute; valientemente contra estas pretensiones hegemonistas. Las sutiles pretensiones de Tito eran incorporar a aquel pa&iacute;s no en pie de igualdad con Yugoslavia sino en las mismas condiciones que Serbia, Croacia, Montenegro o Eslovenia.</P>

<P>El asunto fue demasiado rápido y demasiado lejos. El 28 de enero de 1948 Pravda lanzó un ataque abierto contra Dimitrov, en el que se alegaba que estos países no necesitaban una federación problemática y artificial, ni una confederación o unión aduanera. Inmediatamente después de la crítica de Pravda, los dirigentes del Partido Comunista búlgaro, incluyendo al propio Dimitrov, rectificaron y dieron marcha atrás (discurso al II Congreso del Frente Patriótico, 2 de febrero de 1948).</P>

<P>La retirada de los comunistas búlgaros de la federación balcánica fue otra causa de descontento hacia la Unión Soviética para los revisionistas yugoslavos. Uno de éstos, Moshe Pijade, les responsabilizó del naufragio, tanto del proyecto de la federación eslava del sur como de todos los tratados de alianza concertados entre Yugoslavia y Bulgaria. Comenzaron a acusar a la Unión Soviética de <EM>imperialismo</EM> hacia los pequeños estados de los Balcanes, que es lo que ellos estaban tratando de imponer en Albania.</P>

<P>Todo esto introdujo una enorme confusi&oacute;n en el movimiento comunista internacional y dio lugar a un c&uacute;mulo de paradojas. La confusi&oacute;n s&oacute;lo fue posible porque Tito y los suyos se hicieron pasar por comunistas y actuar como si tuvieran algo que ver con el comunismo. Por lo tanto, Stalin ten&iacute;a, una vez m&aacute;s, absoluta raz&oacute;n cuando los desenmascar&oacute; como revisionistas y agentes del imperialismo. No hay punto intermedio entre el capitalismo y el socialismo, no hay ning&uacute;n modelo distinto de socialismo, no hay v&iacute;as ni atajos para construir una sociedad socialista, el socialismo no cambia en absoluto de un pa&iacute;s a otro.</P>

<P>El revisionismo de Tito, como era corriente en la posguerra, adoptaba la forma de nacionalismo. La posici&oacute;n geoestrat&eacute;gica de Yugoslavia le conced&iacute;a una baza muy importante, la supuesta pretensi&oacute;n de equidistar del capitalismo y el socialismo, la de encontrar una tercera v&iacute;a, la de inventar un nuevo modelo de socialismo. Buscaba disponer de un amplio margen de maniobra en el terreno diplom&aacute;tico. Por eso Yugoslavia encontr&oacute; pronto su lugar a la cabeza del movimiento de pa&iacute;ses no alineados. Pero no se puede ser comunista y nacionalista al mismo tiempo; los comunistas somos internacionalistas, que es todo lo opuesto al nacionalismo, una ideolog&iacute;a esencialmente burguesa. El 28 de junio de 1948 el Kominform denunci&oacute; p&uacute;blicamente al Partido Comunista de Yugoslavia como una organizaci&oacute;n revisionista y nacionalista. Las declaraciones contra el revisionismo yugoslavo se repetir&iacute;an luego en otros foros comunistas, como en la declaraci&oacute;n de Mosc&uacute; de 81 partidos comunistas, celebrada en 1960.</P>

<P>Desenmascarado Tito y su Liga Comunista de Yugoslavia, las potencias imperialistas se volcaron en apoyar y financiar la reconstrucci&oacute;n del modelo de <EM>socialismo</EM> en Yugoslavia con millones de divisas, firmando inmediatamente tratados de colaboraci&oacute;n econ&oacute;mica con todas las grandes potencias. Posteriormente la rehabilitaci&oacute;n de los revisionistas yugoslavos por su colega Jruschov, permiti&oacute; que tambi&eacute;n pudieran a obtener financiaci&oacute;n de la Unión Soviética y convirti&oacute; a Yugoslavia en un pa&iacute;s privilegiado. El desarrollo capitalista en aquel pa&iacute;s, como denunciara Stalin, se fundament&oacute; en los mismos patrones que todos los dem&aacute;s pa&iacute;ses capitalistas: inversiones extranjeras, emigraci&oacute;n, desempleo y turismo.</P>

<P>Para terminar de complacer a sus jefes imperialistas, Tito llev&oacute; a cabo su &uacute;ltimo acto de traici&oacute;n, cerrando la frontera con Grecia y permitiendo que la guerrilla griega fuera aplastada. Luego suscribió un pacto balcánico tanto con la Grecia reaccionaria como con Turquía, países ambos que formaban parte del dispositivo de la OTAN.</P>

<P>A la muerte de Stalin, otro revisionista, Jruschov, rehabilit&oacute; a Tito y a la Liga Comunista de Yugoslavia como organizaci&oacute;n integrante del movimiento comunista internacional, poni&eacute;ndose de su lado sin que Tito hubiera variado lo m&aacute;s m&iacute;nimo sus postulados. A trav&eacute;s de Jruschov, las posiciones revisionistas de Tito se abrieron camino y, con ellas, el nacionalismo y la demagogia acerca de las v&iacute;as nacionales diversas para construir el socialismo.</P>

<P>Una de las consecuencia de esa rehabilitación, fue la reacción contraria del Partido del Trabajo de Albania a las nuevas tesis revisionistas que se imponían en Moscú y, en cosecuencia, la definitiva división del movimiento comunista internacional.</P>

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="nota">Notas:

<P><A NAME="n1"></A>(1) R.E. Sherwood: <EM>Roosvelt y Hopkins; una historia &iacute;ntima</em>, Ed. Jan&eacute;s, Barcelona, 1950, pgs.406 y 467.

<BR><A NAME="n2"></A>(2) D. Horowitz: <EM>Estados Unidos frente a la revoluci&oacute;n mundial</em>, Ed. de Cultura Popular, Barcelona, 1968, pgs.59 y 93.

<BR><A NAME="n3"></A>(3) D. Horowitz: <EM>Estados Unidos frente a la revoluci&oacute;n mundial</em>, Ed. de Cultura Popular, Barcelona, 1968, pg.38.

<BR><A NAME="n4"></A>(4) W.W.Rostow: <EM>Estados Unidos en la palestra mundial</em>, Tecnos, Madrid, 1962, pg.141.

<BR><A NAME="n5"></A>(5) D. Horowitz: <EM>Estados Unidos frente a la revoluci&oacute;n mundial</em>, Ed. de Cultura Popular, Barcelona, 1968, pg.43.

<BR><A NAME="n6"></A>(6) R.E. Sherwood: <EM>Roosvelt y Hopkins; una historia &iacute;ntima</em>, Ed. Jan&eacute;s, Barcelona, 1950, pg.406.

<BR><A NAME="n7"></A>(7) H. Ram&iacute;rez Necochea: <EM>Estados Unidos y Am&eacute;rica Latina</em>, Ed. Palestra, Buenos Aires, 1966, pg.50.

<BR><A NAME="n8"></A>(8) Andr&eacute; Fontaine: <EM>Historia de la guerra fr&iacute;a</em>, Luis de Caralt, Barcelona, 1970, tomo I, pgs.264 y 267.

<BR><A NAME="n9"></A>(9) D. Horowitz: <EM>Estados Unidos frente a la revoluci&oacute;n mundial</em>, Ed. de Cultura Popular, Barcelona, 1968, pg.23.

<P><A NAME="macarra"></A>
<img src="../dibu/redstar.gif" width=20 height=16>&nbsp;
McCarran era senador por el Estado de Nevada. En 1950 propici&oacute; la concesi&oacute;n de un empr&eacute;stito en favor del r&eacute;gimen franquista y tres a&ntilde;os despu&eacute;s fue uno de los que negoci&oacute; la reanudaci&oacute;n de relaciones diplom&aacute;ticas con nuestro pa&iacute;s. La poblaci&oacute;n ind&iacute;gena de Estados Unidos ya hab&iacute;a sido recluida en campos de concentraci&oacute;n (camufladas como reservas indias) y tambi&eacute;n se utilizaron durante la II Guerra Mundial para encerrar a los ciudadanos de origen japon&eacute;s. En el de Tule Lake, California, internaron a unos 20.000 de aquellos detenidos. Pero a partir de entonces, con la ley McCarran, se reconstruyeron antiguos campos ya utilizados y se abrieron otros nuevos, destacando Wickenburg y Florence (Arizona), Reno (Oklahoma), Allenwood (Pennsylvania), Avon Park (Florida) y Tule Lake (California). Allenwood, en Pennsylvania, parece destinado fundamentalmente a los detenidos de la costa occidental, Nueva York, Filadelfia y Baltimore. Su capacidad aproximada es de unos 7.000 reclusos, aunque no cabe duda de que, en caso de declararse un estado de emergencia, podr&iacute;an internar a muchos m&aacute;s. Los situados en Arizona (Wickenburg y Florence) son quiz&aacute;s los m&aacute;s impresionantes, ya que se encuentran en medio de un desierto que impide la fuga, pues carecen de agua, las temperaturas llegan a los 50 grados durante el d&iacute;a y corren fort&iacute;simos vientos en invierno. Actualmente se utilizan para los mexicanos que cruzan ilegalmente la frontera. El de Tule Lake en California parece estar destinado a los subversivos de la costa oriental. Aparte de estos campos, se sabe que el gobierno dispone de otros: Mill Point (Virginia occidental), Greenville (Carolina del sur), Montgomery (Alabama), Tucson (Arizona), Sefford (Arizona), McNeil Island (Washington), Elmendorf (Alaska), y se sabe de la existencia de varios en regiones des&eacute;rticas o pr&aacute;cticamente inaccesibles, camuflados como aer&oacute;dromos, bases militares, para ocultar su aut&eacute;ntica finalidad. El reciente caso de Guant&aacute;namo ha destapado un episodio que los imperialistas estadounidenses siempre quisieron ocultar.

<P ALIGN="center">
<img src="../dibu/sighor-4.gif" width=500 height=25>

<P class="dos">

<A HREF="stalin-1.htm">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="stalin93.htm">contin&uacute;a</A>

</body>
</html>
