<html><head>
<title>Jakov Sverdlov || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Jakov Sverdlov
<BR>(1885-1919)</H1>

<img src="foto/sverd2.jpg" width=165 height=237 hspace=15 align="right">

Este gran dirigente bolchevique naci&oacute; en Nijny Novgorod en 1885 en el seno de una familia jud&iacute;a.

<P>Con muchas dificultades, su padre logr&oacute; que Jakov ingresara en la escuela provincial de Nizhny Novgorod, donde se enfrent&oacute; a un profesorado oscurantista y reaccionario, as&iacute; como al sistema escolar represivo impuesto por el zarismo.

<P>Mientras era estudiante, comenz&oacute; a intervenir en las luchas contra la autocracia y en 1902, cuando s&oacute;lo contaba con 16 a&ntilde;os de edad, ingres&oacute; en el Partido Social-Dem&oacute;crata.

<P>Tras acabar sus estudios, comenz&oacute; a trabajar en una droguer&iacute;a de Kanavin como aprendiz.

<P>En 1905 particip&oacute; activamente en la <A HREF="r1905.htm">revoluci&oacute;n</A> y se gan&oacute; una merecida fama como orador, capaz de transmitir a amplias masas de obreros, las consignas bolcheviques e infundirles &aacute;nimo.


<P>Fue detenido en junio de 1906 y encarcelado durante tres a&ntilde;os. A su salida de prisi&oacute;n se traslad&oacute; a Mosc&uacute;, donde se reincorpor&oacute; al Partido y continu&oacute; organizando al proletariado, hasta que fue nuevamente detenido y deportado a Siberia.

<P>Escap&oacute; en 1910, fue capturado de nuevo y condenado a cuatro a&ntilde;os de c&aacute;rcel, desde la que intent&oacute; fugarse varias veces sin &eacute;xito, hasta el punto de estar a punto de congelarse en una de ellas, cuando cay&oacute; en un rio de agua helada.

<P><img src="foto/sverd1.gif" width=300 height=540 hspace=15 align="left">

En el oto&ntilde;o de 1912 consigui&oacute; por fin escaparse y se incorpor&oacute; a la organizaci&oacute;n del Partido en Petersburgo, donde trabaj&oacute; en la redacci&oacute;n de <I>Pravda</I>.

<P>Pero fue delatado por Roman Malinovski, un polic&iacute;a infiltrado en las filas bolcheviques, y cumpli&oacute; el resto de su condena en Turujansk, en Siberia.

<P>En el oto&ntilde;o de 1913, durante la conferencia de Poronin del Partido, sus camaradas lo cooptaron para el Comit&eacute; Central en su ausencia, ya que  se encontraba desterrado en ese momento.

<P>Tras la revoluci&oacute;n de febrero de 1917, Sverdlov regres&oacute; a Petrogrado, incorpor&aacute;ndose de nuevo al Partido, en el que fue confirmado como miembro del Comit&eacute; Central. Junto con <A HREF="dzer.htm">Dzerzhinski</A>, dirigi&oacute; su comisi&oacute;n militar.

<P>A partir de agosto de 1917 fue el m&aacute;ximo responsable de organizaci&oacute;n y, por tanto, era &eacute;l quien presid&iacute;a las sesiones del Comit&eacute; Central cuando Lenin estaba ausente. De hecho, fue el secretario general del Partido bolchevique hasta su muerte.

<P>Fue uno de los organizadores directos de la <A HREF="octubre.htm">Revoluc&iacute;on de Octubre</A> y tras ella, recorri&oacute; todo el pa&iacute;s, organizando a la clase obrera y enfrent&aacute;ndose a los ej&eacute;citos contrarrevolucionarios.

<P>Desempe&ntilde;&oacute; un papel fundamental en la propuesta de disoluci&oacute;n de la Asamblea constituyente y en la firma del Tratado de Brest-Litovsk.

<P>Luego fue designado presidente de la asamblea constituyente y posteriormente, aunque fue proclamado de modo oficial, del Comit&eacute; Ejecutivo Central de los soviets, lo que equival&iacute;a al cargo de Jefe de Estado del nuevo pa&iacute;s, el m&aacute;ximo rango administrativo.

<P>Como presidente, fue el encargado de redactar la Constituci&oacute;n, la primera constituci&oacute;n socialista de la historia.

<P>Muri&oacute; muy joven en Oriol el 16 de marzo de 1919 cuando s&oacute;lo contaba con 33 a&ntilde;os de edad, acomo consecuencia de una epidemia de fiebre que asol&oacute; al naciente pa&iacute;s de los soviets inmediatamente despu&eacute;s de la <A HREF="octubre.htm">revoluci&oacute;n</A>.

<P>Al morir Lenin le dedic&oacute; un sentido epitafio en una sesi&oacute;n especial del Comit&eacute; Central: <EM>Hombres como estos son indispensables; para reemplazarle necesitar&iacute;amos todo una batall&oacute;n de ellos</EM>. Tambi&eacute;n Lunacharski dijo de &eacute;l que hab&iacute;a sido un ejemplo de organizador bolchevique clandestino, prototipo del revolucionario profesional. Dec&iacute;a que Sverdlov ten&iacute;a un conocimiento enciclop&eacute;dico de todo el Partido, hasta el punto que parec&iacute;a haber analizado a todos y cada uno de los militantes del Partido y sab&iacute;a c&oacute;mo tratar con sus camaradas.

<P>En memoria de este gran dirigente bolchevique, tras su muerte la ciudad de Ekaterinburgo pas&oacute; a llamarse Sverdlovsk.

<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galeria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Hemeroteca';return true;">hemeroteca</A>
</body>
</html>
