<html><head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8">
<meta name="DC.Language" content="es-ES"><meta name="DC.Title"
  content="Biograf&iacute;a de Tamara Bunke, &lsquo;Tania&rsquo;">
<title>Biograf&iacute;a de Tamara Bunke, &lsquo;Tania&rsquo;</title>
<meta http-equiv="imagetoolbar" content="no">
<meta name="keywords" content="Tamara Bunke, Tania">
<META name="description" content="Biograf&iacute;a de Tamara Bunke, &lsquo;Tania&rsquo;">
<link rel="stylesheet" href="../stilo-1.css" type="text/css">
</head><body>


<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Hayd&eacute;e Tamara Bunke Bider &lsquo;Tania&rsquo;
<BR>(1937-1967)</H1>

<img src="foto/tania.gif" width="200" height="275" hspace="15" border=2 align="right">

<BLOCKQUOTE>&iquest;Nada ser&aacute; mi nombre alguna vez?
<BR>&iquest;Nada dejar&aacute; en pos de m&iacute; en la tierra?
<BR>Al menos flores, al menos cantos...
<BR>&iquest;Acaso en vano vinimos a vivir, a brotar sobre la tierra?
<P>Tania</BLOCKQUOTE>

Nacida en Buenos Aires el 19 de noviembre de 1937, Tamara Bunke era hija de padre alem&aacute;n y madre polaca, ambos comunistas y ambos maestros, que tuvieron que refugiarse en Argentina en 1935 huyendo de la persecuci&oacute;n nazi. En Buenos Aires trabajaron como profesores. Adem&aacute;s de alem&aacute;n, la madre hablaba ruso y su padre, adem&aacute;s de idiomas, daba cursos de gimnasia.

<P>En 1951, cuando ten&iacute;a 12 a&ntilde;os, los padres regresan a su pa&iacute;s para ayudar en la reconstrucci&oacute;n de la Rep&uacute;blica Democr&aacute;tica Alemana. All&iacute; conoci&oacute; Tamara los relatos de dolor y muerte que hab&iacute;a dejado el fascismo en ese pa&iacute;s y en toda Europa y por eso, para mantener all&iacute; la lucha contra el fascismo, al llegar se integr&oacute; a la Juventud Libre Alemana. Luego estudi&oacute; en la Facultad de Letras de la Universidad Humboldt, fue instructora de tiro deportivo y gan&oacute; varias medallas. Con s&oacute;lo 18 a&ntilde;os de edad comenz&oacute; a militar en las filas del Partido Socialista Unificado de Alemania.

<P>Pero Tamara no olvida ni Argentina ni Latinoam&eacute;rica. Con su acorde&oacute;n, canta milongas y tangos y mantiene un contacto muy frecuente con latinoamericanos. La revoluci&oacute;n cubana la llena de alegr&iacute;a, seg&uacute;n narraba en una carta a un amigo.

<P>En 1960 conoci&oacute; al <A HREF="che.htm">Che</A>, quien viaj&oacute; a la Rep&uacute;blica Democr&aacute;tica Alemana al frente de una delegaci&oacute;n comercial de la que Tamara y su madre eran traductoras. Ambos argentinos, ambos de ninguna parte, el <A HREF="che.htm">Che</A> y Tamara ten&iacute;an muchos lazos en com&uacute;n y, desde entonces, se cre&oacute; un circuito de simpat&iacute;a entre ellos. Tamara decide establecerse en Cuba y contribuir a la defensa de la primera revoluci&oacute;n socialista latinoamericana.

<P>El 12 de mayo de 1961 llega a la isla invitada por el Ballet Nacional de Cuba de la mano de su directora, Alicia Alonso. Estudia periodismo en la reci&eacute;n inaugurada Universidad de La Habana; como hablaba franc&eacute;s, ingl&eacute;s, alem&aacute;n, espa&ntilde;ol y un poco de italiano, trabaja en el Ministerio de Educaci&oacute;n, el Instituto Cubano de Amistad con los Pueblos y en la direcci&oacute;n nacional de la Federaci&oacute;n de Mujeres Cubanas. Se hizo miliciana del CDR y tambi&eacute;n colabor&oacute; en el trabajo voluntario llenanado sus manos de callos en la faenas agr&iacute;colas.

<P>En 1963, comenz&oacute; un riguroso entrenamiento operativo para el trabajo de inteligencia, que le capacita cumplir complicadas y arriesgadas misiones, vivir clandestinamente, recopilar informaci&oacute;n, soportar en silencio todos los pedecimientos sin poder compartir tampoco las alegr&iacute;as revolucionarias. En su interior todo se tiene que transformar. Tamara queda atr&aacute;s y nace Tania, la que luego ser&iacute;a, junto al <A HREF="che.htm">Che</A>, la heroica guerrillera de las selvas de Bolivia.

<P>El 20 de febrero de 1964 concluye la primera fase de su preparaci&oacute;n y se traslada a Cienfuegos para preparar su plan pr&aacute;ctico operativo.

<P>A fines de marzo de aquel a&ntilde;o el <A HREF="che.htm">Che</A> la recibe en su oficina del Ministerio de Industria para informarle de los detalles del plan y su misi&oacute;n clandestina en Bolivia: tiene que preparar la red urbana de un movimiento guerrillero de alcance continental. La compartimentaci&oacute;n ten&iacute;a que ser total; trabajar&iacute;a sola; no podr&iacute;a contar m&aacute;s que con sus propias fuerzas. El <A HREF="che.htm">Che</A> le advirte que, por dif&iacute;cil que fuera su situaci&oacute;n, no deb&iacute;a vincularse a las organizaciones pol&iacute;ticas de izquierda, ni revelar su verdadera identidad.

<P>El 9 de abril de 1964 utilizando un pasaporte con el nombre de Hayd&eacute;e Bider Gonz&aacute;lez parti&oacute; rumbo a Europa occidental para aprender a transformar su lenguaje y actitudes por las propias de la sociedad burguesa en la que deb&iacute;a desenvolverse. Entre las variadas misiones encomendadas estaban las de tomar fotos de una aldea en una regi&oacute;n determinada que luego pudiera mostrar como su pueblo natal y la de un matrimonio de edad avanzada, previamente estudiado, para poder presentarlos como sus padres.

<P>Viaj&oacute; con documentos y bajo dos personalidades distintas, Vittoria Pancini y Marta Iriarte. El 5 de agosto de ese a&ntilde;o lleg&oacute; a Frankfort en la Rep&uacute;blica Federal de Alemania, all&iacute; adopt&oacute; la personalidad de Laura Guti&eacute;rrez Bauer, de nacionalidad argentina, con la que trabajar&iacute;a clandestinamente en Bolivia.

<P>En los primeros d&iacute;as de octubre de 1964, parti&oacute; para Bolivia convertida en una etn&oacute;loga especializada en arqueolog&iacute;a y antropolog&iacute;a. El 5 de noviembre de ese mismo a&ntilde;o lleg&oacute; a Per&uacute;; desde la capital peruana viaj&oacute; en avi&oacute;n al Cuzco, en tren a Puno y en una camioneta hasta Yunguyo, &uacute;ltima poblaci&oacute;n peruana en la frontera con Bolivia. De aqu&iacute; pas&oacute; a territorio boliviano sin mayores dificultades, se aloj&oacute; en un hotel de la poblaci&oacute;n de Copacabana, y al d&iacute;a siguiente continu&oacute; para La Paz.

<P>En la capital boliviana se vincul&oacute; con los pintores Juan Ortega Leyt&oacute;n y Mois&eacute;s Chire Barrientos, este &uacute;ltimo pariente del presidente boliviano. Ambos le presentaron a otros artistas e intelectuales. Estableci&oacute; estrechas relaciones con Gonzalo L&oacute;pez Mu&ntilde;oz, jefe de la Direcci&oacute;n Nacional de Informaciones de la Presidencia de la Rep&uacute;blica, amigo personal de la m&aacute;s absoluta confianza del Presidente. L&oacute;pez Mu&ntilde;oz pertenec&iacute;a al reducido grupo de funcionarios que ten&iacute;an acceso a todas las dependencias del Palacio, incluidas las habitaciones privadas del mandatario boliviano. Por sus manos pasaban documentos secretos, incluso antes de recibirlos el Presidente. L&oacute;pez Mu&ntilde;oz la acredit&oacute; como agente suscriptor del semanario IPI, una publicaci&oacute;n confidencial que &eacute;l dirig&iacute;a, exclusivamente al alcance de funcionarios, pol&iacute;ticos y personas de alto nivel dentro de la sociedad boliviana. Este trabajo le permiti&oacute; valiosas relaciones y acceso a las oficinas del jefe de informaciones.

<P>Se relacion&oacute; con la Secretar&iacute;a de Planificaci&oacute;n del gobierno boliviano, con Ana Henrich, quien fuera secretaria del Senado, vinculada al ministro del Interior Antonio Arguedas, con altos dirigentes del gobierno, con partidos pol&iacute;ticos reaccionarios, altos jefes militares y muchas otras personas influyentes, como el periodista Mario Quiroga, de tendencia falangista, quien le proporcion&oacute; empleo como correctora de pruebas del peri&oacute;dico <EM>Presencia</EM>, el de mayor tirada del pa&iacute;s.

<P>Tania entabl&oacute; amistad con Julia Elena Fort&uacute;n, a trav&eacute;s de la cual trabaj&oacute; en el comit&eacute; de investigaci&oacute;n, integrado por un numeroso grupo de especialistas, que estaba adscrito al Departamento de Folclor del Ministerio de Educaci&oacute;n. Estudi&oacute; el arte folcl&oacute;rico con rigor cient&iacute;fico. Mont&oacute; la primera exposici&oacute;n de trajes t&iacute;picos de Bolivia. Recorri&oacute; el altiplano boliviano, con el prop&oacute;sito de reunir canciones aut&oacute;ctonas. Represent&oacute; al departamento de folclor del Ministerio de Educaci&oacute;n de Bolivia en un festival celebrado en la ciudad de Salta en Argentina.

<P>Para entrar en el Departamento de Folclor necesitaba una carta de recomendaci&oacute;n de la embajada argentina, que le proporcion&oacute; Ricardo Arce, secretario de esa misi&oacute;n diplom&aacute;tica, con quien estableci&oacute; estrechas relaciones. Arce le present&oacute; a todo el personal de esa embajada, incluso a Marcelo Barbosa, c&oacute;nsul de Argentina en la ciudad de Santa Cruz. Se relacion&oacute; con los miembros del protocolo del Ministerio de Relaciones Exteriores de Bolivia, donde lleg&oacute; a ser muy conocida. Al asistir a una fiesta en el exclusivo club La Paz, acompa&ntilde;ada de Ricardo Arce, &eacute;ste la present&oacute; a sus amigos como una persona que trabajaba en la embajada argentina. Este hecho le abri&oacute; muchas puertas y, sobre todo, nuevas e interesantes relaciones. Con Ricardo Arce y el mexicano Juan Manuel Ram&iacute;rez concurri&oacute; a otra actividad social a orillas del lago Titicaca, donde se encontraban altos oficiales de las fuerzas armadas, ministros del gobierno y el general Barrientos, a quien conoci&oacute; personalmente.

<P>El 20 de enero de 1965 hab&iacute;a logrado su radicaci&oacute;n definitiva y entablar relaciones con importantes personalidades gubernamentales: altos jefes militares, como el general Ovando, diplom&aacute;ticos acreditados en La Paz, artistas, investigadores, periodistas, dirigentes pol&iacute;ticos reaccionarios y oligarcas. Tania comenz&oacute; a impartir clases particulares de alem&aacute;n a los hijos de la oligarqu&iacute;a local, lo que le permiti&oacute; visitar sus casas, relacionarse con sus familiares.

<P>Contrajo matrimonio con Mario Mart&iacute;nez, estudiante de ingenier&iacute;a el&eacute;ctrica e hijo de un importante ingeniero de minas. La boda se celebr&oacute; en la casa de la artista Yolanda Rivas de Plaskonska. De esa forma obtuvo la ciudadan&iacute;a y el pasaporte boliviano.

<P>El 1 de enero de 1966 arrib&oacute; a la ciudad de La Paz el representante de una importante y famosa firma de belleza que respond&iacute;a al seud&oacute;nimo de Mercy. Su verdadera identidad nunca fue descubierta por la CIA ni por los servicios secretos bolivianos. La misi&oacute;n secreta de Mercy era contactar con Tania para entregarle los nuevos c&oacute;digos de las comunicaciones secretas.

<P>En abril de 1966 Tania sali&oacute; de Bolivia y sostuvo varias entrevistas clandestinas en M&eacute;xico con Juan Carretero (Ariel), su nuevo enlace. &Eacute;ste le comunic&oacute; que le hab&iacute;a sido concedida la militancia del Partido Comunista de Cuba y que en La Paz contactar&iacute;a con un compa&ntilde;ero que, al igual que ella, estaba radicado en esa ciudad y bajo cuyas &oacute;rdenes deb&iacute;a ponerse. Regres&oacute; a la capital boliviana y en el mes de mayo de 1966 recibi&oacute; la se&ntilde;al convenida, acudi&oacute; al lugar previamente acordado y estableci&oacute; contacto con su enlace en La Paz.

<P>Al iniciar la fase de preparaci&oacute;n y organizaci&oacute;n de la lucha armada, Tania era ya un engranaje indispensable en el desarrollo del trabajo urbano de la guerrilla, aunque la idea general del Che  no era de que participara en las acciones, sino que, dadas las posibilidades de conexiones en las altas esferas gubernamentales, dedicarla a la informaci&oacute;n y mantenerla como reserva, contando con alguien fiable para el ocultamiento de los guerrilleros e incluso la recepci&oacute;n de alg&uacute;n mensajero que viniese con algo extremadamente importante. El 10 de julio de 1966 Tania inici&oacute; los preparativos para la llegada de los guerrilleros: alquil&oacute; casas de seguridad que pudieran servir de almacenes y prepar&oacute; recipientes para el env&iacute;o de mensajes cifrados.

<P>Cuando el <A HREF="che.htm">Che</A> lleg&oacute; a Bolivia se entrevist&oacute; con ella y le transmiti&oacute; las &uacute;ltimas instrucciones. El 20 de diciembre de 1966 el <A HREF="che.htm">Che</A> escribi&oacute; en su Diario de campa&ntilde;a que se hab&iacute;a resuelto apurar los contactos de <A HREF="che-2.htm">Coco Peredo</A>, que estaba trabajando dentro de la oficina de informaciones de la Presidencia de la Rep&uacute;blica, hablar con <EM>Meg&iacute;a</EM> -revolucionario peruano cuya identidad a&uacute;n no se ha revelado- para que &eacute;ste sirviera de enlace entre Iv&aacute;n y el hombre de la Presidencia. Se&ntilde;al&oacute; que Iv&aacute;n mantendr&iacute;a contacto con Tania, con <EM>Meg&iacute;a</EM> y S&aacute;nchez -Julio Dagnino Pacheco-, otro revolucionario peruano que trabajaba en la clandestinidad en Bolivia y, adem&aacute;s, con un militante del Partido Comunista de Bolivia. La red de apoyo urbano se estaba conformando aceleradamente, e inclu&iacute;a a Hugo Lozano, como radista, Rodolfo Salda&ntilde;a, los doctores Walter Parejas Fern&aacute;ndez y Humberto Rhea Clavijo, tambi&eacute;n a Loyola Guzm&aacute;n y otros militantes del Partido Comunista de Bolivia.

<P>En diciembre de 1966 Tania conduce al traidor Mario Monje, Secretario General del Partido Comunista de Bolivia, al campamento guerrillero, donde los esperaba el <A HREF="che.htm">Che</A>. El <A HREF="che.htm">Che</A> habl&oacute; primero con ella y le dio la orden de viajar a Argentina para entrevistarse con Mauricio y Jozami y citarlos en el campamento guerrillero. El <A HREF="che.htm">Che</A> trataba de empezar a tejer la red guerrillera en Argentina, reanudando la guerrilla de Salta.

<P>El <A HREF="che.htm">Che</A> la hab&iacute;a ordenado no regresar a Camiri porque corr&iacute;a el riesgo de ser localizada. Sin embargo en marzo, una vez sorteados todos los obst&aacute;culos y cumplida su misi&oacute;n en Argentina, Tania regresa conduciendo en su todoterreno al franc&eacute;s R&eacute;gis Debray y al argentino Ciro Bustos (superviviente de la guerrilla de Salta) a la Casa de Calamina en &Ntilde;ancahuaz&uacute;.

<P>Fue un error. Su tercer viaje a la base guerrillera fue tambi&eacute;n el &uacute;ltimo. El Che no estaba. Mientras le esperaban, desertan Vicente Rocabado Terrazas y Pastor Barrera Quintana, quienes informan al ej&eacute;rcito boliviano, a sus servicios de inteligencia y a los oficiales de la CIA, de la presencia de Tania en el campamento guerrillero y de que &eacute;sta hab&iacute;a viajado en un todoterreno hasta Camiri. All&iacute; el veh&iacute;culo fue localizado con su documentaci&oacute;n. La reacci&oacute;n descubre a Laura Guti&eacute;rrez Bauer como guerrillera.

<P>A partir de entonces se incorpora a la lucha armada. Le entregan un uniforme de campa&ntilde;a y un fusil M-1. El <A HREF="che.htm">Che</A> la destina a la columna de la retaguardia, dirigida por el cubano Juan Vitalio Acu&ntilde;a N&uacute;&ntilde;ez (<EM>Joaqu&iacute;n</EM>).

<P>El <A HREF="che.htm">Che</A> ordena separar las dos columnas. Al mando de <EM>Joaqu&iacute;n</EM>, la retaguardia guerrillera sale hacia R&iacute;o Grande. En un terreno tan abrupto, la adaptaci&oacute;n de Tania al medio geogr&aacute;fico fue asombrosamente r&aacute;pida. Hab&iacute;a momentos en que hab&iacute;a que descolgarse por sogas, gatear, pr&aacute;cticamente ara&ntilde;ando sobre las rocas. Caminaba a pesar de las terribles llagas que ten&iacute;a en los pies. Las comunicaciones entre ambas columnas eran p&eacute;simas y <EM>Joaqu&iacute;n</EM> pierde contacto con el Che, que durante semanas trata de localizarle infructuosamnte por la espesura.

<P>A finales de agosto, la retaguardia llega a la casa del traidor Honorato Rojas, un campesino de la regi&oacute;n. Los guerrilleros durmieron en la casa del campesino y, al despuntar el alba, se retiraron, previo acuerdo de que al d&iacute;a siguiente Rojas los guiar&iacute;a por un atajo hacia el Vado de Yeso. Esa misma noche, una compa&ntilde;&iacute;a de soldados, dirigida por el capit&aacute;n Mario Vargas, march&oacute; en direcci&oacute;n al Masicuri Bajo. Al otro d&iacute;a, el jefe del destacamento discuti&oacute; los &uacute;ltimos detalles del plan con Rojas: <EM>Usted haga lo que los guerrilleros le han pedido </EM>-le dijo-<EM>. Pero h&aacute;galos cruzar el Vado exactamente donde yo le diga y no m&aacute;s tarde de las tres</EM>. El 31 de agosto, a la hora convenida, los guerrilleros se encontraron con el campesino, quien les gui&oacute; un trecho y les indic&oacute; el Vado. Los guerrilleros siguieron andando y, antes de que el sol declinara a su ocaso, el campesino se despidi&oacute; d&aacute;ndoles la mano. Los soldados esperaban agazapados en ambas m&aacute;rgenes del r&iacute;o, prestos a presionar el dedo en el gatillo. El cubano Israel Reyes Sayas (<EM>Braulio</EM>) fue el primero en sentir el roce tibio del agua. Volte&oacute; la cabeza y, machete en mano, orden&oacute; cruzar el r&iacute;o. Cuando todos los guerrilleros se hubieron sumergido en el torrente -excepto Jos&eacute; Castillo-, con la mochilla pesada y sosteniendo el arma sobre la cabeza, el capit&aacute;n Mario Vargas imparti&oacute; la orden de abrir fuego desde ambas orillas. Varios resultaron muertos y otros asesinados en el mismo momento.

<P>Tania fue la pen&uacute;ltima en sumergirse en la r&aacute;pida corriente del R&iacute;o Grande, justo delante de <EM>Joaqu&iacute;n</EM> que cubr&iacute;a las espaldas de sus compa&ntilde;eros. El agua casi le llegaba hasta la cadera cuando se escucharon las primeras r&aacute;fagas. Intent&oacute; agarrar su fusil pero una bala le atraves&oacute; el pulm&oacute;n. La corriente la arrastr&oacute; tendi&eacute;ndola luego sobre un remanso. Los soldados no encontraron su cad&aacute;ver hasta siete d&iacute;as despu&eacute;s. A&uacute;n no hab&iacute;a cumplido 30 a&ntilde;os. Desde entonces, cada 31 de agosto, manos desconocidas llenan de flores aquel lugar donde se encontr&oacute; su cuerpo. De este modo la guerrillera Tania, la flor silvestre de R&iacute;o Grande, convertida ya en leyenda, revive el grito de libertad que recorre Am&eacute;rica Latina.

<P>Sus restos, identificados y trasladados a Cuba en 1998, reposan en un mausoleo en Santa Clara, junto a los del Che y dem&aacute;s guerrilleros inolvidables. El 28 de octubre de 1999 la escritora cubana Graziella Pogolotti escrib&iacute;a en el diario <EM>Granma</EM>:

<BLOCKQUOTE>Es de acero el temple de quienes dejaron su huella en la historia. Pudieron hacerlo, sin embargo, porque sus pies estaban s&oacute;lidamente afincados en la tierra, porque vivieron intensamente en lo cotidiano la existencia de hombres, porque estuvieron unidos a los dem&aacute;s por m&uacute;ltiples y diversos lazos, porque no sintieron, en suma, la Revoluci&oacute;n como un conjunto de principios abstractos, sino como acci&oacute;n concreta, heroica s&iacute;, pero tambi&eacute;n construida con el modesto trabajo de cada d&iacute;a, hecho para los hombres y con los hombres, donde la disposici&oacute;n al sacrificio total va unida al anonimato y a la preocupaci&oacute;n por la eficacia...

<P>La admiraci&oacute;n va creciendo por la estatura moral de la combatiente y, al propio tiempo de ese ejemplo personal se desprenden y consolidan, de manera indirecta, los principios de una &eacute;tica, de una conducta. No se trata de un conjunto de normas abstractas, impuestas desde a fuera, sino del pleno acuerdo entre la conciencia individual y los requerimientos de la acci&oacute;n revolucionaria. La solidaridad nace de sentirse parte del sufrimiento de otros, del combate y el sacrificio de todos. Surge espont&aacute;nea cuando se toman las armas para responder a una amenaza directa. Indispensable y m&aacute;s profundamente arraigada tiene que estar en el combatiente solitario instalado en un medio hostil, obligado a llevar a toda hora, una m&aacute;scara, vigilante siempre de los dem&aacute;s y de s&iacute; mismo. Ese duro aprendizaje fue el de Tania.

<P>No s&oacute;lo el de las t&eacute;cnicas de la inteligencia, sino el saber aprisionar su verdadera personalidad, asumir otro nombre, lo que significa comportarse en toda hora de manera diferente. En medio de esa terrible soledad, el esp&iacute;ritu se mantiene, cuando se sabe que ese aislamiento es circunstancial, que otros en la distancia prosiguen en formas diversas el mismo combate.

<P>Internacionalismo revolucionario no es etiqueta que corresponda al aventurero, sediento de nuevas experiencias. Nace de un profundo arraigo, como el de Tania en el recuerdo de su Argentina natal, de un genuino rechazo de la explotaci&oacute;n como el de Tania renunciando al camino seguro que le brindaba la RDA, al trabajo creador en la Cuba revolucionaria reci&eacute;n descubierta, al amor y la amistad posponiendo sus proyectos personales por acudir all&iacute; donde otros hombres necesitan redenci&oacute;n.</BLOCKQUOTE>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;"> programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16>
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Los que  se graduaron junto al Che';return true;">hemeroteca</A>

</body>
</html>
