<html><head>
<title>Tina Modotti || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Tina Modotti
<BR>(1896-1942)</H1>

<img src="foto/tina1.jpg" width=250 height=270 hspace=15 align="right">

Assunta Adelaide Luigia Modotti naci&oacute; en Udine, Italia, el 17 de agosto de 1896. A los diecisiete a&ntilde;os emigr&oacute; con su familia a los Estados Unidos y trabaj&oacute; en varias pel&iacute;culas mudas de Hollywood. En 1921 conoci&oacute; a Edward Weston, excelente fot&oacute;grafo norteamericano que le ense&ntilde;&oacute; a usar la c&aacute;mara. Conoci&oacute; las dos vertientes del arte: el de posar por delante y el de enfocar y disparar por detr&aacute;s.

<P>En 1922 lleg&oacute; a M&eacute;xico donde conoci&oacute; a Diego Rivera y David Alfaro Siqueiros y en 1927 se incorpor&oacute; al Partido Comunista de M&eacute;xico.

<P>Particip&oacute; activamente en la campa&ntilde;a <EM>Manos fuera de Nicaragua</EM> en apoyo a la lucha de Augusto C. Sandino y ayud&oacute; a fundar el primer comit&eacute; antifascista italiano.

<P>En 1928 conoci&oacute; a <A HREF="mella.htm">Julio Antonio Mella</A>, uno de los fundadores del Partido Comunista de Cuba, en una manifestaci&oacute;n en protesta por la ejecuci&oacute;n de Sacco y Vanzetti. A principios de 1930, fue expulsada de M&eacute;xico acusada falsamente de conspirar para asesinar al Presidente.

<P><img src="foto/tina-3.jpg" width=180 height=326 hspace=15 align="left">

Lleg&oacute; a Alemania a mediados de 1930 y de all&iacute; viaj&oacute; a la Uni&oacute;n Sovi&eacute;tica, donde se reencontr&oacute; con Vittorio Vidali, a qui&eacute;n hab&iacute;a conocido en M&eacute;xico.

<P>Particip&oacute; en la fundaci&oacute;n del Socorro Rojo Internacional, organizaci&oacute;n de la que fue una de las m&aacute;ximas dirigentes, junto con <A HREF="zetkin.htm">Clara Zetkin</A> y Elena Stasova.

<P>En 1934 viaj&oacute; a Espa&ntilde;a, donde tras el golpe fascista de 1936, se incorpor&oacute; al Quinto Regimiento y trabaj&oacute; con las Brigadas Internacionales, con el nombre clandestino de Mar&iacute;a, hasta el fin de la guerra.

<P>Su intervenci&oacute;n en la defensa de Madrid fue heroica, combatiendo a en la sierra con las armas en la mano. Dej&oacute; escrito que al morir quisiera reposar bajo una roca de Galapagar, deuda que los espa&ntilde;oles a&uacute;n mantenemos hacia ella.

<P>En 1939 regres&oacute; como asilada a M&eacute;xico, donde continu&oacute; con su actividad pol&iacute;tica a trav&eacute;s de la Alianza Antifascista Giuseppe Garibaldi. En 1940, el gobierno de L&aacute;zaro C&aacute;rdenas anul&oacute; su expulsi&oacute;n de 1930. Muri&oacute;, de un ataque cardiaco, el 5 de enero de 1942.

<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galeria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">

<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Hemeroteca';return true;">hemeroteca</A>

</BODY>
</HTML>

