<html><head>
<title>La masacre de Vitoria|| PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>3 de marzo de 1976:
<BR>masacre de los obreros de Vitoria</H1>

<img src="../dibu/br.jpg" width="350" height="151" border=2 hspace=15 ALIGN="right">

<BLOCKQUOTE>El 3 de marzo de 1976 la polic&iacute;a fascista perpetr&oacute; una de las peores matanzas de obreros de la transici&oacute;n, poniendo a las claras la verdadera fachada de lo que se estaba tramando realmente detrás de la farsa <EM>democrática</EM>.

<P>Después de aquello, durante muchos años, en todas las manifestaciones los obreros siempre gritaban: ¡Vitoria, hermanos, nosotros no olvidamos!

<P>S&oacute;lo una semana despu&eacute;s de la masacre nuestro Partido difundi&oacute; clandestinamente un n&uacute;mero especial del &oacute;rgano central <EM>Bandera Roja</EM> que ahora reproducimos literalmente... para que nadie olvide.</BLOCKQUOTE>

<P>A los obreros de Euzkadi,
<BR>a los obreros del Estado espa&ntilde;ol:

<H3>Cr&oacute;nica de los acontecimientos de Vitoria redactada por quienes los han vivido</H3>

<img src="../dibu/pcer.jpg" width="133" height="131" hspace="15" align="left">

Hoy es 4 de marzo de 1976. A partir de hoy en Euzkadi, no se celebrar&aacute; tanto el 1 de mayo, sino el 3 de marzo del presente a&ntilde;o. La masacre ejercida sobre la clase obrera vitoriana ser&aacute; algo a recordar en todas nuestras luchas actuales y futuras.

<P>Hoy 4 de marzo de 1976 mientras todav&iacute;a suenan a las seis de la tarde los estallidos espor&aacute;dicos de las granadas de gas y de las metralletas por las calles, mientras todav&iacute;a se siguen levantando peque&ntilde;as barricadas en nuestros barrios, queremos poner de manifiesto y extender por todos los lugares de Euzkadi y de todo el Estado espa&ntilde;ol la lucha que hemos protagonizado y la represi&oacute;n patronal-estatal ejercida sobre nosotros.

<P>En el transcurso de estos 60 d&iacute;as de huelga en distintas empresas, los obreros de Forjas Alavesas, MEVOSA, Gabilondo, Cablenor, Aranz&aacute;bal, Apell&aacute;niz y los dem&aacute;s obreros de Vitoria, hemos ido planteando inicialmente nuestras reivindicaciones a la patronal.

<P>M&aacute;s de 60.000 obreros llevamos dos meses en paro, en defensa de nuestras reivindicaciones y en este tiempo, hemos ido viendo las sucias maniobras de la patronal por dividirnos, por integrarnos dentro de sus argumentaciones y sus cauces legales, por confundirnos con sus artima&ntilde;as y mentiras y, por &uacute;ltimo, para soltar contra nosotros a todo un arsenal represivo en forma de grises, guardias civiles, bombas lacrim&oacute;genas, balas de goma, etc., etc.

<P>Nosotros simplemente hemos venido realizando asambleas diarias en las que hemos participado todos los trabajadores en paro y gran parte de nuestras mujeres y familiares, eligiendo en ellas a los compa&ntilde;eros encargados de transmitir nuestras reivindicaciones y exigencias a la patronal y en las que hemos venido discutiendo paso a paso y d&iacute;a a d&iacute;a los pasos a dar en las acciones a realizar. All&iacute; hemos decidido todo y all&iacute; hemos ido tomando nuestras decisiones y, de paso, comprendiendo c&oacute;mo la maniobra de nuestros patronos enlazaba directamente con la posturas del vertical, del gobernador, de los grises, y de todos sus esbirros.

<P>Por todo esto, por la lucha desarrollada de esta forma, por el nivel de conciencia y organizaci&oacute;n alcanzado, es por lo que actualmente estamos en esta situaci&oacute;n y por lo que nos han ametrallado y matado. Lo de ayer no tiene explicaci&oacute;n si no es tras una comprensi&oacute;n de nuestra lucha y de la postura adoptada por nosotros y por la patronal y su gobierno a lo largo de todos estos 60 d&iacute;as de paro.

<P>Tras todo esto, ayer, d&iacute;a 3 de marzo, fue convocada por los obreros en paro una huelga general a nivel de todo Vitoria. La convocatoria ha sido una exigencia de la lucha desarrollada durante estos 60 d&iacute;as y se ha ido imponiendo con la realizaci&oacute;n de asambleas masivas en todos los barrios de Vitoria. No han sido las organizaciones las que han convocado sino nosotros en nuestras asambleas somos los que las hemos impuesto.

<P>Ayer d&iacute;a 3 de marzo, desde primeras horas de la ma&ntilde;ana todos los obreros de Vitoria paramos como un solo hombre. Entre 50.000 y 60.000 trabajadores decidimos parar en apoyo a los huelguistas y en defensa de nuestras reivindicaciones. Los piquetes que recorr&iacute;an bares, comercios y peque&ntilde;os talleres y obras, convencieron e impusieron el paro en toda Vitoria. Poco a poco se van formando las manifestaciones y en Adurza, General&iacute;simo y Zaramaga los manifestantes son 10.000, 15.000 y 6.000 respectivamente. Las barricadas, las manifestaciones y las cargas y palizas son la constante de toda la ma&ntilde;ana y ya entonces se cuenta un muerto y varios heridos.

<P>A las 5 de la tarde, es convocada una asamblea masiva en la iglesia de San Francisco en Zaramaga. M&aacute;s de 5.000 personas consiguen entrar dentro mientras que un n&uacute;mero superior se quedan fuera, sin entrar, junto con las comisiones elegidas en asamblea que no consiguen pasar. En la iglesia apenas se consigue celebrar la asamblea, pues comienzan a oirse los disparos de las bombas lacrim&oacute;genas y alguna que otra r&aacute;faga de metralleta. Comienzan los grises a romper los cristales de las puertas y a lanzar las granadas lacrim&oacute;genas, bolas de goma, bolas de acero, etc., por los huecos. Mientras tanto, los que aguardan fuera intentan impedir el ataque a los que permanecen dentro de la iglesia. Prosiguen los disparos y en la iglesia los 5.000 obreros permanecen tumbados en el suelo. Muchas personas est&aacute;n con los ojos en blanco, se cuentan m&aacute;s de 100 intoxicados, algunos sufren ataques de histeria, otros arrojan espuma por la nariz y la boca,... Con 5 &oacute; 10 granadas m&aacute;s los muertos por asfixia pod&iacute;an haber sido m&aacute;s de 100. La iglesia estaba totalmente saturada de gases.

<P>El primer obrero que sale de la iglesia recibe un balazo en la cabeza que se la atraviesa. Otro la recibe en la garganta. M&aacute;s de cuarenta de los de dentro resultan heridos de bala.

<P>A la salida espera un pasillo de grises que golpea sin piedad a todos los que salen. Los heridos e intoxicados son los m&aacute;s castigados pues no pueden correr ni hacer nada. Al que intenta escapar se le dispara r&aacute;fagas de metralleta. Desde un jeep salta en marcha un gris que dispara una r&aacute;faga larga contra los que estaban fuera. Las ambulancias que comienzan a llegar son cortadas por los jeeps que les golpean en las ruedas e impiden su paso y su atenci&oacute;n a los heridos que est&aacute;n tumbados en el suelo de la calle y en la salida de la iglesia.

<P>La masacre se ha realizado y ha sido consciente. Las &oacute;rdenes eran &oacute;rdenes, y &eacute;stas eran de machacar, de matar. Los que estaban dentro de la iglesia, han podido perecer intoxicados y despu&eacute;s han sido ametrallados a la salida junto con m&aacute;s de 5.000 que esperaban fuera.

<P>La dispersi&oacute;n es total, pero las carreras y las manifestaciones prosiguen. A las 8 y media de la tarde a un inspector le explota una granada en la mano cuando la iba a lanzar contra los manifestantes. A las 9 y media s&oacute;lo quedan en la calle los que acuden a las farmacias en busca de medicamentos y quienes corren a los hospitales y cl&iacute;nicas preguntando por familiares y conocidos heridos. Vitoria es un desierto y la rabia pasa de la calle a las casas de los huelguistas y manifestantes.

<P>Por la noche, a la madrugada, comienzan las detenciones de los miembros de las comisiones elegidas en Asamblea y de otros luchadores.

<P>Hoy, ya cuatro de marzo, el paro es total y absoluto en toda Vitoria. Bares, comercios, colegios, peque&ntilde;os talleres y f&aacute;bricas est&aacute;n en completo paro. Por la calle quedan los cinco mil polic&iacute;as y guardia civiles y sociales patrullando, controlando, deteniendo, golpeando, dispersando a todo el mundo. Se siguen levantando peque&ntilde;as barricadas en los barrios, pero las calles est&aacute;n fundamentalmente desiertas y los grises patrullan de un lado a otro. Los transe&uacute;ntes son obligados a punta de metralleta a quitar y desmontar las barricadas que se forman. Los grises disparan r&aacute;fagas de metralleta a las ventanas desde las que se les abuchea, o desde las que simplemente se mira.

<P>En los accesos a Vitoria hay controles de m&aacute;s de 50 guardias civiles armados con metralletas que impiden el paso a cualquier veh&iacute;culo.

<P>A las diez de la ma&ntilde;ana hay otro muerto m&aacute;s por bala de metralleta. Ya llevamos 3 y esta noche pueden aumentar. Mientras tanto los autobuses y helic&oacute;pteros patrullan y vigilan toda la ciudad mientras las barricadas contin&uacute;an.

<P>A la hora de hacer esta informaci&oacute;n sabemos ya del paro de 45.000 obreros en Vizcaya. En Vitoria llevamos ya 60 d&iacute;as en huelga y la masacre a la que nos han sometido hemos intentado exponerla. Sin embargo, estamos dispuestos a seguir adelante en defensa de nuestras reivindicaciones y contra la patronal y su gobierno y polic&iacute;a, que son todo uno.

<P>Sin embargo, sabemos que nuestra lucha, la lucha de todos los obreros de Euzkadi y de todo el estado espa&ntilde;ol, es una &uacute;nica lucha contra el capital y su gobierno, contra la patronal y sus medios represivos. Sabemos que nuestros muertos no pueden tener mejor funeral que la lucha activa de todo el proletariado y de todo el estado en defensa de sus reivindicaciones y contra la intransigencia patronal y de su gobierno y sus instrumentos represivos. La huelga general es la mejor respuesta a nuestros compa&ntilde;eros ca&iacute;dos como medio necesario para proseguir con nuestras reivindicaciones y como muestra consciente de que las fuerzas represivas est&aacute;n al servicio de la patronal que nos oprime y asimismo muestra consciente de que las fuerzas represivas est&aacute;n al servicio de la patronal que nos oprime y asimismo muestra de la uni&oacute;n de todos los obreros frente a un enemigo com&uacute;n: los patronos, su gobierno y sus fuerzas represivas.

<H5>&iexcl;Viva la clase obrera!
<BR>&iexcl;Solidaridad con Vitoria!
<BR>&iexcl;Hacia la huelga general!</H5>

<H4>Obreros de Vitoria en espera de acontecimientos</H4>


<H3>&iexcl;&iexcl;Vitoria marca el camino de la insurrecci&oacute;n armada de masas!!</H3>

<img src="../dibu/pcer1.jpg" width="300" height="216" hspace="15" align="right">

La lucha que se est&aacute; desarrollando en Vitoria tiene una gran importancia y es rica en experiencias para todo el movimiento obrero de los pueblos de Espa&ntilde;a en la lucha contra el fascismo.

<P>El joven proletariado de Vitoria, formada en la posguerra y limpio de la carro&ntilde;a revisionista y oportunista nos muestra la en&eacute;rgica combatividad de los obreros en la lucha del pueblo contra el fascismo. Nos ense&ntilde;a c&oacute;mo es posible forjar la unidad de todo el pueblo contra el fascismo. Nos ense&ntilde;a c&oacute;mo es posible llevar con &eacute;xito la lucha a la calle y hacer retroceder a la bestia fascista.

<P>A principios de enero y ante los intentos del r&eacute;gimen por sumir a las masas obreras y populares en la m&aacute;s completa miseria, los obreros de varias empresas de Vitoria se lanzan a la huelga decididos a arrancar al Gobierno de los empresarios mejoras econ&oacute;micas. La lucha tiene un car&aacute;cter espont&aacute;neo y se orienta por el &uacute;nico camino que tiene la clase obrera para conseguir sus justas reivindicaciones y hacer retroceder en sus planes al r&eacute;gimen de los explotadores:

<H5>&iexcl;&iexcl;LA LUCHA INDEPENDIENTE Y EL BOICOT AL LEGALISMO!!</H5>

Se realizan asambleas y se nombran comisiones de delegados, se forman piquetes para extender la lucha y recoger ayuda econ&oacute;mica; todo ello respaldado por las manifestaciones.

<P>En numerosas ocasiones los obreros que contin&uacute;an trabajando realizan paros en solidaridad con sus compa&ntilde;eros, al igual que asambleas y manifestaciones conjuntas. A &eacute;stas se suman una parte considerable de estudiantes y profesores que se encuentran parados en solidaridad con los obreros en huelga.

<P>Los grupos oportunistas se ven desbordados por el car&aacute;cter resuelto que toma la lucha; nada pueden hacer por desviarla ni frenarla. Los constantes llamamientos a la huelga general que vienen haciendo desde un principio y que son apoyados incluso por la prensa fascista no encuentran ning&uacute;n eco por parte de las masas obreras y populares.

<P>Es la bancarrota de los intentos conciliadores y reformistas preconizados por estos grupos cuando se enfrentar con la firme decisi&oacute;n de los obreros.

<P>Las mujeres de los obreros toman, desde el comienzo de la lucha, parte activa en ella. Realizan asambleas, acuden a las empresas que contin&uacute;an abiertas buscando la solidaridad al tiempo que realizan manifestaciones y acuden a los mercados y tiendas consiguiendo en diversas ocasiones el apoyo de los comerciantes.

<P>Mientras tanto el Gobierno de los empresarios trata de quemar y desmoralizar al movimiento obrero pretendiendo prolongar la huelga para hacer insostenible la postura de los obreros al tiempo que despide a los obreros que demuestran mayor combatividad en la lucha.

<P>A pesar de la larga duraci&oacute;n de la huelga, los obreros no se arredran demostrando una resistencia heroica en la lucha contra el fascismo. As&iacute;, para contrarrestar los planes de los capitalistas, se coloca como primer punto del programa reivindicativo la total readmisi&oacute;n de los despedidos y la libertad de los detenidos para comenzar el di&aacute;logo con los empresarios.

<P>La lucha va creciendo y cada vez son m&aacute;s las empresas que se unen a la huelga, al igual que diversos sectores de la poblaci&oacute;n, siendo la clase obrera la aut&eacute;ntica vanguardia de todo el pueblo que arrastra a &eacute;ste hacia la unidad popular contra el fascismo.

<P>La criminal postura del Gobierno al negarse a conceder las justas peticiones de los obreros, queriendo cargar sobre las espaldas de &eacute;stos una mayor explotaci&oacute;n y miseria, obliga a las masas obreras y populares a llevar una lucha cada vez m&aacute;s resuelta y el d&iacute;a 3, a petici&oacute;n de los obreros tiene lugar una huelga general en Vitoria. Desde primeras horas de la ma&ntilde;ana todas las grandes empresas est&aacute;n paradas. Los peque&ntilde;os talleres, comercios, escuelas, bares, etc., no tardan en cerrar en apoyo de la justa lucha que mantienen los obreros. Las manifestaciones son constantes por toda la ciudad y para frenar la brutalidad de las fuerzas represivas se levantan barricadas en varias calles de Vitoria.

<P>Por la tarde el paro en Vitoria es total, no encontr&aacute;ndose un solo bar o establecimiento abierto, al tiempo que diversos grupos de manifestantes recorren toda la ciudad.

<P>La iglesia donde tiene lugar una asamblea conjunta de los obreros en huelga es rodeada par la polic&iacute;a que intenta suspender la asamblea. Ante la imposibilidad de entrar en la iglesia, la polic&iacute;a abre fuego a trav&eacute;s de las ventanas lanzando granadas de humo y bombas de mano. 2 obreros caen asesinados en el acto y varias decenas heridos.

<P>Al conocerse la noticia del nuevo crimen del fascismo, una oleada de indignaci&oacute;n recorre la capital alavesa. Las barricadas se colocan en todas las calles de Vitoria; tanto el tr&aacute;fico interior como el de entrada y salida queda paralizado.

<P>La guardia civil intenta quitar una barricada pero tiene que desistir ante la combatividad de los obreros que la protegen. La polic&iacute;a armada, incapaz de controlar la situaci&oacute;n, tiene que esconderse en los cuarteles.

<P>Es la lucha abierta del pueblo contra el fascismo. Los obreros se han hecho due&ntilde;os de Vitoria. Con su lucha resuelta han hecho retroceder a la bestia fascista. Han demostrado que es con la lucha resuelta contra la explotaci&oacute;n y no con el pacifismo como se logra la unidad y se consiguen las victorias. Esta es la lucha a la que llama nuestro Partido y la que se impondr&aacute; en todo el pa&iacute;s.

<P>En diversos puntos del pa&iacute;s, y sobre todo en Euzkadi, se levantan los obreros en solidaridad con los compa&ntilde;eros alaveses; se celebran asambleas y manifestaciones en apoyo.

<H5>&iexcl;Vitoria marca el camino que debemos seguir para aplastar al fascismo!
<BR>&iexcl;Todos en solidaridad con Vitoria!</H5>

<H3>Vizcaya entera en apoyo de Vitoria</H3>

El pueblo de Vizcaya, desde el mismo d&iacute;a en que se conoci&oacute; la masacre de Vitoria, ha salido a la calle como un solo hombre en apoyo de sus compa&ntilde;eros en lucha.

<P>El jueves d&iacute;a 4 por la ma&ntilde;ana los obreros de Euskalduna y los estudiantes se manifiestan en el puente de Deusto haciendo barricadas y prendiendo fuego a las mismas para impedir la actuaci&oacute;n de las bestias fascistas. La circulaci&oacute;n en esta zona queda totalmente paralizada.

<P>Por la tarde los obreros de las principales f&aacute;bricas de la zona (Euskalduna, Naval, Altos Hornos, etc...) junto al pueblo se manifiestan en Baracaldo a los gritos de &iexcl;Polic&iacute;a asesina! Hubo enfrentamientos directos y en algunos puntos se les hizo retroceder. Asimismo en Bilbao se manifestaron los estudiantes en grupos reducidos contra quienes la polic&iacute;a descarg&oacute; salvajemente sus porras.

<P>Durante este d&iacute;a ya se producen paros en la mayor parte de las f&aacute;bricas en solidaridad con Vitoria.

<P>El viernes d&iacute;a 5 los obreros de Contratas de Euskalduna env&iacute;an piquetes para informar a los fijos y al llegar al puente de Deusto la polic&iacute;a les impide la entrada. Estos compa&ntilde;eros se lanzan a correr, burlan a la polic&iacute;a y logran entrar. Las bestias fascistas disparan contra ellos y todos los obreros de Euskalduna se enfrentan a ellos grit&aacute;ndoles asesinos. Se cree que hubo unos 6 &oacute; 7 heridos. Mientras tanto, las contratas de Euskalduna y Naval, que estaban en asamblea conjunta, se unen a los obreros de Babcock Wilcox, General El&eacute;ctrica, Altos Hornos... y marchan en manifestaci&oacute;n arrastrando al pueblo, desde Sestao a Santurce, lleg&aacute;ndose a concentrar unas 10.000 personas.

<P>Tambi&eacute;n en Basauri paran todas las f&aacute;bricas y marchan en manifestaci&oacute;n.

<P>A las 7 de la tarde en Portugalete se celebra una asamblea en la iglesia de Santa Mar&iacute;a. Mucho antes de la hora el pueblo se empieza a congregar en los alrededores de la iglesia. A la asamblea asiste una parte de las comisiones de delegados que han llevado la lucha en Vitoria (obreros de Mevosa, Forjas Alavesas, la Banca, etc.) quienes ordenadamente y con una gran claridad exponen c&oacute;mo se ha ido desarrollando la lucha. Informan que, desde el primer momento, se hacen asambleas y se nombran comisiones de delegados para negociar con la patronal. Para mantener la lucha, ante la negativa de la patronal a atender sus reivindicaciones, salen a la calle a buscar el apoyo del pueblo. Se hacen asambleas en los barrios y se forman piquetes para recoger dinero en apoyo de los huelguistas.

<P>Como la patronal no cede en sus posturas se decide en asamblea de barrios salir el d&iacute;a 3 a la calle. Y as&iacute; se hace. Todo el pueblo se une. Explican estos compa&ntilde;eros paso a paso c&oacute;mo suceden los acontecimientos este d&iacute;a. Un compa&ntilde;ero de esta comisi&oacute;n explica que dentro del fascismo no puede existir un sindicato obrero y que para conseguir &eacute;ste hay que aplastar al fascismo.

<P>Despu&eacute;s de esto piden que Vizcaya se una a la lucha por los mismos objetivos y que s&oacute;lo si todo Euzkadi se pone en pie y se lanza a la huelga general, no dejando a Vitoria aislada, es como se har&aacute; retroceder al fascismo. La asamblea aprueba la petici&oacute;n de los obreros de Vitoria y convoca la huelga general para el lunes.

<P>La asamblea finaliza as&iacute; y todos salen en  manifestaci&oacute;n desde Portugalete a Baracaldo. A lo largo de la manifestaci&oacute;n se cierran los bares y el pueblo se une a los gritos de: &iexcl;VITORIA, HERMANOS, NOS0TROS NO OLVIDAMOS! &iexcl;ABAJO EL FASCISMO! &iexcl;OBREROS AL PODER! &iexcl;EL PUEBLO ARMADO JAM&Aacute;S SER&Aacute; APLASTADO! &iexcl;TODOS A LA LUCHA, HUELGA GENERAL! &iexcl;POLIC&Iacute;A ASESINA! &iexcl;CUERPOS REPRESIVOS, DISOLUCI&Oacute;N &iexcl;ASKATASUNA! (&iexcl;LIBERTAD!) &iexcl;EL PUEBLO A LA CALLE! A lo largo de la manifestaci&oacute;n se llegaron a concentrar m&aacute;s de 100.000 personas. La polic&iacute;a no hizo acto de presencia ni por la ma&ntilde;ana ni por la tarde. S&oacute;lo a la noche cuando se lleg&oacute; a Baracaldo es cuando hubo enfrentamientos. Estos perros hab&iacute;an tendido una emboscada y consiguieron (aprovechando el cansancio y que era ya muy tarde) dispersar la casi totalidad de la manifestaci&oacute;n. No obstante, se les hizo retroceder; se formaron algunas barricadas y a pesar del reducido n&uacute;mero de manifestantes estuvieron desbordados. Se les lanzaron numerosas piedras y desde los balcones se les arroj&oacute; gran cantidad de tiestos.

<P>Ayer s&aacute;bado a las 7 de la tarde en Basauri hubo otra manifestaci&oacute;n de todo el pueblo de caracter&iacute;sticas similares a la del d&iacute;a anterior. Habr&iacute;a unas 60.000 personas. La polic&iacute;a tampoco apareci&oacute;.

<P>VIZCAYA una vez m&aacute;s ha salido a la calle en solidaridad con sus compa&ntilde;eros de Vitoria, enfrent&aacute;ndose resueltamente a las bestias fascistas.

<H5>&iexcl;Vitoria nos ha marcado el camino a seguir!
<BR>&iexcl;Vizcaya entera lo est&aacute; siguiendo!</H5>

<H3>NAVARRA CON VITORIA</H3>

Un poderoso movimiento de solidaridad ha estallado en todo Euzkadi en apoyo de los obreros de Vitoria y contra la masacre fascista.

<P>La clase obrera y el pueblo de Pamplona han sido los primeros. Al d&iacute;a siguiente de la masacre como un solo hombre salen a la huelga general activa. Desde por la ma&ntilde;ana piquetes de obreros paralizan todo el cintur&oacute;n industrial de Pamplona. Los obreros salen de las f&aacute;bricas con piedras, picos, palas y todo tipo de herramientas preparados para el enfrentamiento. Despu&eacute;s los comercios, los bares, los bancos, etc... todo queda parado.

<P>Las manifestaciones y los enfrentamientos con las bestias fascistas se contin&uacute;an a lo largo del d&iacute;a. Se levantan barricadas con coches, ladrillos, piedras; con todo lo que est&aacute; a su alcance acosan a las numerosas fuerzas que ha enviado el gobierno. Estas tienen que hacer uso de todos sus medios. El pueblo va decidido al enfrentamiento. Al d&iacute;a siguiente igualmente el paro es total; las barricadas, los enfrentamientos contin&uacute;an. En las localidades pr&oacute;ximas como Villava, Huarte, Burlada... tambi&eacute;n se va al paro y a las manifestaciones.

<P>En Estella y Tudela, n&uacute;cleos fabriles de la provincia, el paro tambi&eacute;n es total. Igualmente piquetes activos de obreros paran toda la ciudad.

<H5>Vitoria marca el camina y los obreros y el pueblo navarro lo est&aacute;n siguiendo</H5>

<H3>GUIP&Uacute;ZCOA EN APOYO DE VITORIA</H3>

Al d&iacute;a siguiente de conocerse los acontecimientos de Vitoria se produjo la primera manifestaci&oacute;n en San Sebasti&aacute;n por la zona de Casco Viejo, en donde se acorral&oacute; a un jeep de la polic&iacute;a.

<P>Por las zonas industriales, desde el mismo jueves se paran las f&aacute;bricas. En Eibar, Pasajes, Herrera, Ando&aacute;in, Tolosa, etc., los obreros han parado las f&aacute;bricas y han salido en manifestaci&oacute;n enfrent&aacute;ndose a la polic&iacute;a.

<P>En Ir&uacute;n se han formado asimismo piquetes que han obligado a parar las f&aacute;bricas amenazando con incendiar coches si no se iba al paro.

<P>Ayer en Beas&aacute;in se celebr&oacute; una asamblea en la que un obrero de Vitoria marc&oacute; el camino a seguir, lo mismo que hab&iacute;an hecho sus compa&ntilde;eros en Vizcaya y explic&oacute; la necesidad de la huelga general para el lunes.

<P>Lo mismo que en el resto de Euzkadi, en Guip&uacute;zcoa los obreros y el pueblo se enfrentan decididamente al fascismo.

<H3>Vitoria en poder de los obreros</H3>

La lucha que llevaban desde hace 2 meses los obreros y el pueblo de Vitoria alcanz&oacute; ayer mi&eacute;rcoles su punto culminante.

<P>El pueblo entero, harto ya de esperar, se ha unido como un solo hombre y se ha lanzado a la huelga general para imponer a este r&eacute;gimen sus justas reivindicaciones. Desde la ma&ntilde;ana piquetes de hombres y mujeres han recorrido la ciudad paraliz&aacute;ndola completamente. Obreros estudiantes, comercios, bares, transportes; TODO EL PUEBLO HA SALIDO A LA CALLE Y SE  HA ENFRENTADO CON HERO&Iacute;SMO Y VALOR a las bestias fascistas. Ni una sola calle de Vitoria ha quedado sin barricadas. As&iacute; ha respondido el pueblo al gobierno y a sus polic&iacute;as que ha sido desbordada por el arrojo y la decisi&oacute;n de los manifestantes. Por la tarde, la polic&iacute;a, incapaz de frenar la lucha, se escondi&oacute; en sus cuarteles, quedando la&#9;ciudad EN PODER DE LOS OBREROS Y EL PUEBLO.

<P>Este Gobierno fascista, que nos habla de democracia, ha respondido al pueblo de Vitoria en lucha por sus justas reivindicaciones con el asesinato en masa. Tres obreros fueron ayer asesinados (y otros dos manifestantes m&aacute;s que han ocultado en d&iacute;as anteriores) y ha habido asimismo numerosos heridos graves. Esta es la respuesta <EM>democr&aacute;tica</EM> de este Gobierno de asesinos.

<P>Con la lucha de los obreros de Vitoria se pone una vez m&aacute;s de manifiesto las pretensiones de este r&eacute;gimen de hundirnos a&uacute;n m&aacute;s en la miseria y en la explotaci&oacute;n y ametrallarnos cuando luchamos por nuestras justas reivindicaciones, Pero hace ya tiempo que los obreros y el pueblo se han levantado resueltamente para impedir esas pretensiones.

<P>El camino emprendido por los obreros alaveses es el camino de las asambleas, las comisiones de delegados, las huelgas, las manifestaciones de todo el pueblo, el boicot a todo tinglado fascista: EL CAMIN0 DE LA ORGANlZACI&Oacute;N INDEPENDIENTE Y EL DE LA LUCHA RESUELTA CONTRA El FASCISMO.

<H5>&iexcl;UNI&Oacute;N DEL PUEBL0!
<BR>&iexcl;NADA DE CONCILIACI&Oacute;N!
<BR>&iexcl;BOICOT AL FASCISMO!</H5>

Octavillas difundidas en Euzkadi por nuestro Partido:

<H3>Pueblo de Vizcaya:</H3>

La lucha resuelta del pueblo de Vitoria marca el camino a seguir en la lucha contra el fascismo. Ahora m&aacute;s que nunca necesita el apoyo de todos para obligar a los explotadores asesinos a retroceder.

<H5>&iexcl;NO DEMOS TREGUA AL FASCISMO!
<BR>&iexcl;MANIFEST&Eacute;MONOS CONTRA TANTO CRIMEN Y EXPLOTACI&Oacute;N!
<BR>&iexcl;RESISTENCIA ACTIVA AL TERROR FASCISTA!
<BR>&iexcl;FASCISTAS ASESINOS!
<BR>&iexcl;VIVA LA LUCHA DE LOS OBREROS Y EL PUEBLO DE VITORIA!</H5>

<H4>Comit&eacute; Nacional de Euzkadi
<BR>Secci&oacute;n Vasca del PCE(r)
<BR>jueves, 4 de marzo de 1976
<BR>P&aacute;sala</H4>

<H3>&iexcl;A huelga general desde el lunes!
<BR>&iexcl;VIZCAYA CON VITORIA!</H3>

La heroica lucha que est&aacute;n sosteniendo los obreros y el pueblo de Vitoria, no va a cesar hasta imponer a este criminal gobierno sus reivindicaciones. El gobierno quiere aislarla y ahogarla en sangre. Vitoria necesita que todo el pueblo honrado y trabajador paralice toda actividad, salga a la calle y obligue a retroceder otra vez al gobierno fascista.

<H5>&iexcl;&iexcl;NAVARRA YA EST&Aacute; EN LA CALLE!!</H5>

La matanza de Vitoria no ha de ser en vano. Nunca la sangre obrera ha corrido en vano. AHORA TAMPOCO.

<P>Ya s&oacute;lo en la calle se puede dar la respuesta; s&oacute;lo la unidad m&aacute;s completa de todo el pueblo puede detener al criminal fascismo en sus desmanes.

<H5>&iexcl;&Eacute;STE ES EL CAMINO PARA APLASTARLE DEFINITIVAMENTE!</H5>

<H3>Pueblo de Vizcaya:</H3>

A partir del lunes 8 todos a la huelga general en apoyo de los obreros de Vitoria, hasta que ellos y nosotros TODOS arranquemos juntos nuestras reivindicaciones.

<H5>&iexcl;TODO EL PUEBLO A LA CALLE!
<BR>&iexcl;MANIFEST&Eacute;MONOS ACTIVAMENTE!
<BR>&iexcl;HAGAMOS FRENTE A LAS BESTIAS POLICIALES!
<BR>&iexcl;PAREMOS TODA LA ACTIVIDAD!
<BR>&iexcl;A LA HUELGA, F&Aacute;BRICAS, OFICINAS, BARES, COMERCIOS, TRANSPORTES, ETC.!</H5>

Este es el camino emprendido por los obreros de Vitoria, el camino que viene se&ntilde;alando nuestro Partido, el &uacute;nico para hacer frente al terror y a la explotaci&oacute;n fascista.

<H5>&iexcl;UNI&Oacute;N DEL PUEBLO!
<BR>&iexcl;NADA DE CONCILIACI&Oacute;N!
<BR>&iexcl;RESISTENCIA ACTIVA AL TERROR Y A LA EXPL0TACI&Oacute;N FASCISTA!
<BR>&iexcl;VIVA LA LUCHA DE LA CLASE OBRERA Y EL PUEBLO DE VITORIA!</H5>


<H4>Comit&eacute; Nacional de Euzkadi
<BR>Secci&oacute;n vasca del PCE(r)
<BR>S&aacute;bado, 6 de marzo de 1976
<BR>P&aacute;sala</H4>

<P class="dos">

<A HREF="http://www.antorcha.org" target="_blank" onMouseOver="window.status='Antorcha';return true;">inicio</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="../cast/casprog.htm"  onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width=20 height=16 align="absmiddle">
<A HREF="galmenu.htm" onMouseOver="window.status='Galer&iacute;a';return true;">galer&iacute;a</A>

</body>
</html>
