<html><head>
<title>Biograf&iacute;a de Emiliano Zapata || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Emiliano Zapata
<BR>(1879-1919)</H1>

<img src="foto/zapata.gif" width=300 height=413 hspace=15 align="right">

Emiliano Zapata Salazar naci&oacute; en Anenecuilco, el 8 de agosto de 1879 en el seno de una familia de peque&ntilde;os propietarios de tierras, pero ante su pobreza, la familia Zapata diversific&oacute; sus actividades, encamin&aacute;ndolas a la peque&ntilde;a ganader&iacute;a. De ese modo los animales les permitieron autonom&iacute;a de la hacienda azucarera vecina.

<P>Zapata sigui&oacute; la educaci&oacute;n primar&iacute;a en la escuela de la aldea. A los 16 a&ntilde;os perdi&oacute; a su madre y 11 meses m&aacute;s tarde, a su padre. El patrimonio que hered&oacute; fue reducido, pero suficiente para no tener que emplearse como pe&oacute;n en alguna de las ricas haciendas que rodeaban Anenecuilco.

<P>De 1902 a 1905, auxiliando al pueblo de Yautepec que ten&iacute;a problemas con el hacendado Pablo Escand&oacute;n, los acompa&ntilde;&oacute; a la ciudad de M&eacute;xico, donde acud&iacute;an ante las diferentes dependencias p&uacute;blicas para pedir se les hiciera justicia.

<P>El 15 de abril de 1906, los habitantes de Anenecuilco enviaron un escrito al gobernador del estado plante&aacute;ndole sus problemas con las tierras, y &eacute;ste convoc&oacute; una reuni&oacute;n, a la que asistieron representantes del pueblo de Villa de Ayala y de Anenecuilco, entre los que se encontraba Emiliano Zapata.

<P>En 1909 Zapata apoy&oacute; a Patricio Leyva en las elecciones para gobernador del estado, enfrent&aacute;ndose al hacendado Pablo Escand&oacute;n, que gan&oacute; las elecciones.

<P>El 12 de septiembre de ese a&ntilde;o fue elegido en asamblea representante de su pueblo para seguir la lucha por la restituci&oacute;n de las tierras. Al terminar la misma, le hicieron entrega de los documentos de la comunidad.

<P>En 1910 reparti&oacute; las tierras del llano de Huajar, que los de Villa de Ayala ya iban a sembrar con el permiso de la hacienda del Hospital. A fines de a&ntilde;o volvi&oacute; a repartir tierras en Anenecuilco, Villa de Ayala y Moyotepec.

<P>No particip&oacute; de manera activa en la campa&ntilde;a presidencial de Francisco I. Madero, pero cuando &eacute;ste promulg&oacute; el Plan de San Luis, en cuyo contenido se manifestaba la restituci&oacute;n de tierras a las comunidades campesinas despojadas, inmediatamente se aprest&oacute; a apoyarlo.

<P>Particip&oacute; en una reuni&oacute;n secreta para elegir a un representante que se entrevistara con Madero y le pidiera instrucciones sobre los pasos a seguir. A su regreso trajo las instrucciones de nombrar a Patricio Leyva l&iacute;der del movimiento insurreccional.

<P>Se alzaron en armas el 10 de marzo de 1911 en Villa de Ayala, y formaron la primera guerrilla con 70 hombres. D&iacute;as m&aacute;s tarde tomaron Jojutla.
<P>El 29 de marzo asumi&oacute; el mando de las fuerzas maderistas y tom&oacute; Axochiapan, luego asalt&oacute; la hacienda de Chinameca, tom&oacute; Jonacatepec, siti&oacute; Cuautla, entonces defendida por lo m&aacute;s selecto del ej&eacute;rcito porfirista.

<P>Siete d&iacute;as m&aacute;s tarde, Porfirio D&iacute;az se embarcaba en Veracruz en el Ipiranga para dirigirse a Europa y el 27 de mayo Zapata entr&oacute; con 5.000 hombres en Cuernavaca.

<P>El 2 de junio y el gobierno federal design&oacute; un gobernador provisional del estado sin que Zapata estuviera de acuerdo. Esto hizo que el d&iacute;a 6 se trasladara a la ciudad de M&eacute;xico con los principales jefes guerrilleros para entrevistarse con Madero.

<P>Se inicia as&iacute; el largo debate de la revoluci&oacute;n, sobre dos ejes fundamentales: los hacendados quer&iacute;an desarmar a toda costa a la guerrilla y &eacute;sta quer&iacute;a las tierras para los campesinos. Adem&aacute;s se negociaba tambi&eacute;n el nombramiento del gobernador del estado y el control sobre la polic&iacute;a, que Zapata exig&iacute;a que se reclutara entre las fuerzas guerrilleras. En esas negociaciones, Madero tuvo que viajar varias veces a Morelos a entrevistarse con los dirigentes guerrilleros y, a la inverso, tambi&eacute;n acudi&oacute; Zapata varias veces a Ciudad de M&eacute;xico para lo mismo.

<P>Los hacendados comenzaron una campa&ntilde;a de intoxicaci&oacute;n en la prensa en contra de Zapata, a quien hac&iacute;an aparecer como un bandido a quien hab&iacute;a que exterminar. Mientras Zapata desmovilizaba sus tropas y entregaba 3.500 armas, en la ciudad de M&eacute;xico le lanzaban acusaciones de haberse levantado nuevamente en armas. 

<P>El 9 de agosto el presidente Francisco Le&oacute;n de la Barra di&oacute; instrucciones al general Victoriano Huerta para que marchara al estado y terminara por la fuerza con el desarme de las tropas zapatistas <EM>porque no deb&iacute;an tratar con bandidos</EM>. La movilizaci&oacute;n que se inici&oacute; el 19 de agosto. Zapata le dijo entonces a Madero que con las mismas armas que lo elevaron, lo derrocar&iacute;an. Madero trat&oacute; de contemporizar y Zapata le dijo que <EM>mientras se siga desarmando a los elementos revolucionarios y se les d&eacute; apoyo a las fuerzas federales, la revoluci&oacute;n y usted mismo est&aacute;n en peligro. Claro vemos que cada d&iacute;a se entrega usted m&aacute;s en manos de los enemigos de la revoluci&oacute;n</EM>.

<P>Zapata concentr&oacute; sus tropas en Villa de Ayala y lanz&oacute; un Manifiesto al Pueblo de Morelos, donde expon&iacute;a la gravedad del problema. Como respuesta a este desaf&iacute;o, el 29 de agosto el presidente Le&oacute;n de la Barra celebr&oacute; un Consejo de Ministros donde se acord&oacute; que Victoriano Huerta activara la persecuci&oacute;n de Zapata hasta lograr su exterminio.

<P>Huerta ocup&oacute; con sus fuerzas la plaza de Cuautla el 31 de agosto; el 12 de septiembre atac&oacute; la hacienda de Chinameca, donde se encontraba Zapata, que logr&oacute; escapar.

<P>Entonces pas&oacute; a la ofensiva y sus fuerzas ocuparon Topilejo, Tulyehualco, Nativitas y San Mateo en el valle de M&eacute;xico, y avanzaron sobre Milpa Alta.

<P>La ofensiva caus&oacute; alarma en la ciudad de M&eacute;xico, y la C&aacute;mara de Diputados los consider&oacute; de importancia nacional.

<P>En octubre se logr&oacute; la firma del Plan de Ayala y, el 30 de abril del siguiente a&ntilde;o Zapata lanz&oacute; la primera reivindicaci&oacute;n agraria en el pueblo de Ixcamilpa, Puebla.

<P>En enero de 1912, Madero nombr&oacute; al General Juvencio Robles jefe de la campa&ntilde;a, que incendi&oacute; y devast&oacute; el estado.

<P>Despu&eacute;s del asesinato de Madero, tras el golpe de Estado que instal&oacute; a Huerta en el poder, Zapata orden&oacute; batir a las fuerzas golpistas.

<P>Por su parte, Huerta emprendi&oacute; una campa&ntilde;a en el sur para tratar de destruir a las fuerzas revolucionarias.

<P>Emiliano Zapata lanz&oacute; otro manifiesto a la naci&oacute;n el 20 de octubre, donde justificaba su actitud rebelde y hac&iacute;a un llamamiento a todos los mexicanos para que se unieran a la Revoluci&oacute;n.

<P>Las fuerzas zapatistas tomaron Chiautla, en el estado de Puebla; casi todo Guerrero, incluyendo Chilpancingo; todo Morelos con su capital, Cuernavaca; parte de Hidalgo incluyendo Pachuca; parte del Estado de M&eacute;xico y el sur del Distrito Federal.

<P>El 14 de julio de 1914 los revolucionarios se reunieron en San Pablo Oxtotepec, ratificaron el Plan de Ayala, nombraron a Zapata dirigente de la revoluci&oacute;n y pidieron que el Plan Ayala fuera incluido en la nueva Constituci&oacute;n.

<P>Huerta fracas&oacute; en su plan para aplastar a la revoluci&oacute;n. El 15 de julio renunci&oacute; y algo despu&eacute;s subi&oacute; al poder el general Venustiano Carranza quien, despu&eacute;s de ocupar la ciudad de M&eacute;xico el 14 de agosto, declar&oacute; que ten&iacute;a 60 mil rifles para combatir a Zapata y que no permitir&iacute;a su entrada en la capital porque era un bandido. Se neg&oacute; a acatar el Plan Ayala y anifest&oacute; <EM>que la paz s&oacute;lo se hac&iacute;a con la sumisi&oacute;n incondicional de las fuerzas zapatistas a las constitucionalistas</EM>, y que los hacendados ten&iacute;an sus derechos sancionados por las leyes y no era posible quitarles sus propiedades para darlas a quien no ten&iacute;a derecho.

<P>Zapata lanz&oacute; otro manifiesto Al Pueblo Mexicano, donde reiter&oacute; que la Revoluci&oacute;n no se hab&iacute;a hecho para conquistar ilusorios derechos pol&iacute;ticos que no dan de comer, sino para procurarse un pedazo de tierra que habr&iacute;a de proporcionarle alimento.

<P>Carranza convoc&oacute; a una Convenci&oacute;n en la C&aacute;mara de Diputados de la ciudad de M&eacute;xico el 1 de octubre de 1914, pero se suspendi&oacute; para que participaran en ella los zapatistas y villistas.

<P>Los revolucionarios designaron una comisi&oacute;n para que asistiera a la Convenci&oacute;n en Aguascalientes, con instrucciones precisas de luchar hasta conseguir que la asamblea hiciera suyos los principios sostenidos por el Ej&eacute;rcito Libertador del Sur y lograron que la Convenci&oacute;n hiciera suyos los postulados del Plan de Ayala.

<P>El 30 de octubre la Convenci&oacute;n acord&oacute; el <EM>cese</EM> de Carranza como Primer jefe, designando a Eulalio Guti&eacute;rrez como presidente provisional de la Rep&uacute;blica. El 24 de noviembre por la noche se apoderaron de la capital de la Rep&uacute;blica las fuerzas del Ej&eacute;rcito Libertador del Sur, al mando del General Antonio Barona, obligando al General Obreg&oacute;n a abandonarla.

<P>El 4 de diciembre se reunieron por primera vez los generales Emiliano Zapata y <A HREF="villa.htm">Pancho Villa</A> en Xochimilco, Distrito Federal, donde suscribieron un pacto por el cual se comprometieron a luchar juntos en contra de Carranza, y desfilaron por las principales calles de la capital, al frente del Ej&eacute;rcito Libertador del Sur y de la Divisi&oacute;n del Norte, respectivamente.

<P>Para cumplir lo dispuesto en los art&iacute;culos 6 y 7 del Plan de Ayala, Zapata cre&oacute; las primeras Comisiones Agrarias; estableci&oacute; el Cr&eacute;dito Agr&iacute;cola; fund&oacute; la Caja Rural de Pr&eacute;stamos que funcion&oacute; con &eacute;xito en el estado de Morelos durante 1915 y 1916; y reorganiz&oacute; la industria azucarera.

<P>El 22 de octubre de 1915 el gobierno de la Convenci&oacute;n promulg&oacute; una Ley Agraria.

<P>El General Zapata lanz&oacute; un Manifiesto al Pueblo Mexicano, en Quilamula el 10 de julio de 1916, donde hac&iacute;a responsable a Carranza de la Expedici&oacute;n Punitiva y llamaba a la unidad nacional para acabar con los traidores. En 1917, el ej&eacute;rcito agrarista finalmente logr&oacute; expulsar a las tropas carrancistas de los estados de Morelos y Guerrero, donde continu&oacute; trabajando por la implantaci&oacute;n de los postulados del Plan de Ayala.

<P>El 20 de abril lanz&oacute; otro Manifiesto al Pueblo, donde se&ntilde;al&oacute; los errores del gobierno carrancista y exhort&oacute; a los revolucionarios y a los mexicanos en general a unirse a su movimiento. El 20 de mayo lanz&oacute; otro manifiesto donde dec&iacute;a que la ca&iacute;da del gobierno carrancista era una exigencia; reafirmaba la liberaci&oacute;n de la tierra y, la emancipaci&oacute;n del campesino, sin capataces ni amos. Calific&oacute; a los soldados carrancistas de aventureros sin escr&uacute;pulos ni conciencia, de no hombres sino furiosos adversarios sin bandera ni principios, que ten&iacute;an como programa el pillaje y como ideales el saqueo y el bot&iacute;n.

<P>El 18 de agosto de 1918, los carrancistas se apoderaron nuevamente de las plazas principales del estado. Las actividades militares en forma de guerrillas se redoblaron y gracias a eso los carrancistas no pudieron expulsar al jefe de la revoluci&oacute;n agraria, quien traslad&oacute; su cuartel general a las estribaciones del Popocat&eacute;petl.

<P>En ese a&ntilde;o, el movimiento zapatista atraves&oacute; por graves circunstancias; no solo tuvo que enfrentar a las tropas constitucionalistas, sino que se suscitaron algunas divisiones y deserciones. Algunos aceptaron la amnist&iacute;a que les ofrec&iacute;a el gobierno, e incluso llegaron a enfrentarse a sus ex compa&ntilde;eros de lucha. El zapatismo perdi&oacute; terreno, posiciones y hombres.

<P>A pesar de su notoria debilidad, segu&iacute;a siendo uno de los principales problemas del gobierno de Carranza. El mayor desaf&iacute;o de  Emiliano Zapata al r&eacute;gimen carrancista la constituy&oacute; su carta abierta del 17 de marzo de 1919, en la que acusaba p&uacute;blicamente al Presidente de ser la causa de todos los males que sufr&iacute;a el pa&iacute;s.

<P>El 10 de abril de 1919 asesinaron a Zapata pero la revoluci&oacute;n no cejaba y, si bien muchos hombres dejaron las armas, otros como Gildardo Maga&ntilde;a hicieron p&uacute;blico su af&aacute;n de consumar los ideales por los que tantos a&ntilde;os hab&iacute;an luchado y vengar la muerte de Zapata.

<P>El movimiento agrario morelense no fue finiquitado por la desaparici&oacute;n de su dirigente y se mantuvo en rebeld&iacute;a hasta 1920, en que estableci&oacute; una alianza con la facci&oacute;n revolucionaria obregonista, que triunf&oacute; en la rebeli&oacute;n de Agua Prieta.

<P>El actual EZLN no s&oacute;lo no ha seguido el ejemplo del gran revolucionario mexicano, sino que ha tratado de prostituir su memoria, y atraerse a los campesinos pobres de Chiapas para sus sucios manejos.


<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galeria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">

<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Hemeroteca';return true;">hemeroteca</A>

</body>
</html>
