<html><head>
<title>Clara Zetkin || PCE(r)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>Clara Zetkin
<BR>(1857-1933)</H1>

<img src="foto/zetkin5.jpg" width=165 height=270 hspace=15 align="right">

Naci&oacute; el 5 de julio de 1857 en Wiedenau (Sajonia). Era hija de un maestro rural. De los 17 a los 21 a&ntilde;os estudi&oacute; magisterio en Leipzig, en donde entr&oacute; en contacto con un grupo de estudiantes rusos exiliados, entre los que se hallaba el revolucionario Ossip Zetkin, afiliado a la socialdemocracia alemana, con quien se cas&oacute; en 1882.

<P>En 1880 se traslad&oacute; a Austria y luego se instal&oacute; en Zurich, donde al a&ntilde;o siguiente se afili&oacute; al Partido Socialdem&oacute;crata alem&aacute;n.

<P>En 1882 se instal&oacute; en Par&iacute;s, donde tambi&eacute;n desarroll&oacute; una intensa actividad pol&iacute;tica. En 1889 trabaj&oacute; activamente en la preparaci&oacute;n del Congreso de fundaci&oacute;n de la <A HREF="inter2.htm">II Internacional</A> con numerosos art&iacute;culos en la prensa socialista alemana. Acudi&oacute; al mismo como corresponsal del &oacute;rgano de prensa del Partido y en calidad de delegada de las mujeres socialistas de Berl&iacute;n, destacando ya por su gran preocupaci&oacute;n por la organizaci&oacute;n del movimiento femenino proletario.

<P>Volvi&oacute; a Alemania en 1890, como organizadora de la secci&oacute;n femenina del Partido y redactora del &oacute;rgano de prensa femenina de la socialdemocracia alemana. Desde entonces hasta el estallido de la I Guerra Mundial en 1914, particip&oacute; en todos los Congresos de la <A HREF="inter2.htm">II Internacional</A>. En 1893 conoci&oacute; a Engels en el III Congreso, con quien le uni&oacute; siempre una estrecha amistad.

<P>Durante toda su vida fue una activa promotora de la incorporaci&oacute;n de la mujer a la lucha proletaria, realizando importantes investigaciones hist&oacute;ricas sobre el papel de la mujer trabajadora en la sociedad capitalista. Siempre fue una valiente propulsora de los derechos de la mujer dentro y fuera del movimiento obrero. Esta gran revolucionaria se hab&iacute;a planteado una gran tarea: organizar el movimiento feminino socialdem&oacute;crata. Las condiciones para alcanzar este objetivo eran realmente dif&iacute;ciles: no se reconoc&iacute;a el derecho de voto a la mujer y se la prohib&iacute;a su adhesi&oacute;n y participaci&oacute;n en organizaciones y asambleas pol&iacute;ticas. En 1896, en el Congreso de Gotha, desarrolla su primer informe importante sobre la cuesti&oacute;n femenina, sentando las bases del trabajo entre este sector. En este Congreso plantea as&iacute; las cosas:

<BLOCKQUOTE>La lucha de emancipaci&oacute;n de la mujer proletaria no puede ser una lucha similar a la que desarrolla la mujer burguesa contra el hombre de su clase; por el contrario, la suya es una lucha que va unida a la del hombre de su clase contra la clase de los capitalistas [...] El objetivo final de su lucha no es la libre concurrencia con el hombre, sino la conquista del poder pol&iacute;tico por parte del proletariado. La mujer proletaria combate codo a codo con el hombre de su clase contra la sociedad capitalista [...] &iquest;Cu&aacute;les son las conclusiones pr&aacute;cticas para llevar nuestra agitaci&oacute;n entre las mujeres? [...] El principio-gu&iacute;a debe ser el siguiente: ninguna agitaci&oacute;n espec&iacute;ficamente feminista, sino agitaci&oacute;n socialista entre las mujeres. No debemos poner en primer plano los intereses m&aacute;s mezquinos del mundo de la mujer: nuestra tarea es la conquista de la mujer proletaria para la lucha de clases. Nuestra agitaci&oacute;n entre las mujeres no incluye tareas especiales. Las reformas que se deben conseguir para las mujeres en el seno del sistema social existente ya est&aacute;n incluidas en el programa m&iacute;nimo de nuestro partido.</BLOCKQUOTE>

En la conclusi&oacute;n de su informe al Congreso se&ntilde;al&oacute;:

<BLOCKQUOTE>La inclusi&oacute;n de las grandes masas de mujeres proletarias en la lucha de liberaci&oacute;n del proletariado es una de las premisas necesarias para la victoria de las ideas socialistas, para la construcci&oacute;n de la sociedad socialista.

<P>S&oacute;lo la sociedad socialista podr&aacute; resolver el conflicto provocado en nuestros d&iacute;as por la actividad profesional de la mujer. Si la familia en tanto que unidad econ&oacute;mica desaparece y en su lugar se forma la familia como unidad moral, la mujer ser&aacute; capaz de promover su propia individualidad en calidad de compa&ntilde;era al lado del hombre, con iguales derechos jur&iacute;dicos, profesionales y reivindicativos y, con el tiempo, podr&aacute; asumir plenamente su misi&oacute;n de esposa y de madre.</BLOCKQUOTE>

En 1907 impulsa la primera conferencia internacional de mujeres, y en 1910, durante la conferencia de mujeres socialistas celebrada en Copenhague, propone la resoluci&oacute;n que convirti&oacute; al 8 de marzo en el D&iacute;a Internacional de la Mujer, homenajeando as&iacute; a las 129 trabajadoras de la f&aacute;brica Sirtwood Cotton de Nueva York, que, tras encerrarse en su lugar de trabajo para reivindicar un salario digno y la reducci&oacute;n de la jornada de trabajo a 10 horas, murieron carbonizadas en el interior del recinto tras un incendio que provoc&oacute; su patrono en respuesta a esta pac&iacute;fica huelga.

<P><img src="foto/zetkin7.jpg" width=200 height=293 hspace=15 align="left">

Pero, como gran revolucionaria, Zetkin participa tambi&eacute;n activamente en la vida pol&iacute;tica del Partido Socialdem&oacute;crata alem&aacute;n, destacando como una de las principales protagonistas de la lucha contra el creciente reformismo en su seno. Abandon&oacute; el peri&oacute;dico femenino en 1917 por no seguir <EM>la l&iacute;nea pol&iacute;tica del Partido</EM>, entonces manejado por los revisionistas seguidores de Bernstein, representante del ala oportunista de la socialdemocracia alemana.

<P>El reformismo hab&iacute;a ido anidando en el Partido Socialdem&oacute;crata alem&aacute;n en los a&ntilde;os anteriores a la I Guerra Mundial y en los escritos de Zetkin notables testimonios de la lucha contra esta corriente, primero intentando hacer comprender sus errores al ala reformista del Partido y, posteriormente, combati&eacute;ndolos a muerte.

<P>Desarroll&oacute; una importante actividad contra la guerra imperialista, trabajando incansablemente durante este periodo en una campa&ntilde;a antimilitarista y antimperialista. En 1912, ante la inminente amenaza de la guerra, en el Congreso de la <A HREF="inter2.htm">II Internacional</A> celebrado en Basilea, pronuncia un apasionado discurso sobre la amenaza de guerra y por la movilizaci&oacute;n del proletariado en contra de la misma. En 1915 organiza en Suiza una conferencia internacional de mujeres socialistas contra la guerra imperialista.

<P>A partir de 1917 rompe con la camarilla revisionista y trabaja junto a <A HREF="luxemburgo.htm">Rosa Luxemburgo</A> en la lucha antimperialista, se une a los espartaquistas y es encarcelada en numerosas ocasiones. En 1918 es miembro del primer Comit&eacute; Central del Partido Comunista y, al a&ntilde;o siguiente, interviene en la fundaci&oacute;n de la <A HREF="inter3.htm">Internacional Comunista</A>. Desde entonces su actividad se funde con la del Partido Comunista alem&aacute;n y la de la <A HREF="inter3.htm">Internacional</A>. A partir de 1921 form&oacute; parte del Comit&eacute; Ejecutivo y del Presidium de la <A HREF="inter3.htm">Internacional Comunista</A> y mantuvo estrechos contactos con <A HREF="lenin.htm">Lenin</A>, con quien contrasta sus ideas respecto a la cuesti&oacute;n femenina y al movimiento obrero internacional.

<P>Represent&oacute; como diputada al Partido Comunista alem&aacute;n en el Reichstag desde 1920 hasta 1932, aprovechando su &uacute;ltima intervenci&oacute;n parlamentaria para hacer un llamamiento a la unidad antifascista para frenar a los nazis.

<P>En 1920 fue elegida presidenta del Movimiento Internacional de mujeres socialistas.

<P>En 1924, junto con Elena Stasova y <A HREF="tina.htm">Tina Modotti</A>, fund&oacute; y dirigi&oacute; el Socorro Rojo Internacional, organizaci&oacute;n solidaria de asistencia a las v&iacute;ctimas de la reacci&oacute;n y el fascismo.

<P>Por su veteranía, en 1932 fue nombrada Presidenta del parlamento alemán, el último antes de la llegada de los nazis al poder al año siguiente. Cuando sucedió esto, se exili&oacute; a la Uni&oacute;n Sovi&eacute;tica y falleci&oacute; en un hospital cerca de Mosc&uacute; el 20 de junio de 1933, a la edad de 76 a&ntilde;os, enferma y pr&aacute;cticamente ciega. En una solemne ceremonia en la que tomaron parte cientos de miles de moscovitas y numerosos delegados del movimiento obrero internacional, la urna con los restos de esta gran comunista qued&oacute; depositada en la muralla del Kremlin.

<P class="dos">

<A HREF="galmenu.htm" onMouseOver="window.status='Galeria';return true;">inicio</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../cast/casprog.htm" onMouseOver="window.status='Manifiesto Programa';return true;">programa</A>
<img src="../dibu/repop-0.gif" width=43 height=25 align="absmiddle">
<A HREF="../cast/castprin.htm" onMouseOver="window.status='Documentos';return true;">documentos</A>
<img src="../dibu/redstar.gif" width="20" height="16" align="absmiddle">
<A HREF="../hemer/hemenu.htm" onMouseOver="window.status='Hemeroteca';return true;">hemeroteca</A>

</BODY>
</HTML>
