<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
<style type="text/css"><!--body {background:black}--></style>
</HEAD>
<BODY>

<H1 style="font-size=20">A T&Oacute;DALAS ORGANIZACI&Oacute;NS ANTIFASCISTAS, ANTIIMPERIALISTAS E ANTICAPITALISTAS.
<BR>A T&Oacute;DOLOS TRABALLADORES, LABREGOS,  ESTUDIANTES:
<BR><span style="color:teal;font-size=32">¡ PAREMOS A MASACRE CONTRA OS PRESOS POL&Iacute;TICOS EN TURQU&Iacute;A!</span></h2>

<P ALIGN="JUSTIFY">Dende o pasado 20 de Outubro, mil presas e presos pol&iacute;ticos, militantes das organizaci&oacute;ns revolucionarias DHKP-C. TKP(ML) e TKIP, est&aacute;n loitando contra a morte nos c&aacute;rceres turcos. Emprenderon unha nova folga de fame para frear a brutal arremetida do goberno fascista, que pretende sepultalos en vida a partir do pr&oacute;ximo mes de Xaneiro somet&eacute;ndoos a un illamento absoluto nas novas celas Tipo F, creadas para destru&iacute;r a resistencia dos 10.000 combatentes encarcerados en Turqu&iacute;a.

<P><img src="../turc/masacre-1.jpg" width=115 height=170 align="right">A historia da represi&oacute;n e a resistencia nos c&aacute;rceres turcas &eacute; longa. Como no resto dos pa&iacute;ses capitalistas e imperialistas, os sucesivos gobernos turcos queren eliminar o exemplo de loita, organizaci&oacute;n e resistencia que dan de coti&aacute;n os militantes encarcerados. Queren escarmentar na cabeza dos presos a aqueles que na r&uacute;a, nas f&aacute;bricas, nos centros de estudio, nos eidos, van comprendendo que s&oacute; a loita m&aacute;is decidida pode romper as cadeas que os atan &aacute; miseria, &aacute; falta de liberdades, a salvaxe explotaci&oacute;n capitalista e a unha vida sen m&aacute;is horizonte que a mera supervivencia.

<P ALIGN="JUSTIFY">Ao igual que no Estado espa&ntilde;ol e en t&oacute;dolos pa&iacute;ses que te&ntilde;en os c&aacute;rceres poboados de militantes antifascistas, antiimperialistas e comunistas, nosos compa&ntilde;eiros turcos te&ntilde;en que empregar o recurso da folga de fame a morte en repetidas ocasi&oacute;ns. En 1996, fronte a outro intento de sometelos a un illamento total, iniciaron unha folga que acabou coa vida de 12 compa&ntilde;eiros: ese foi o prezo que tiveron que pagar para que o goberno fascista turco pospuxese seus plans. no &uacute;ltimo ano e medio, o ex&eacute;rcito e a polic&iacute;a te&ntilde;en entrado a saco nos c&aacute;rceres de Burdur e Uluncalar, como denantes o fixeran  en Buca, Umraniye e Diyarbakir, con escavadoras, bombas de gas e lume de metralladoras, asasinando, violando e mutilando a decenas de presos.

<P><img src="../turc/masacre-2.jpg" width=230 height=164 align="left">Ao mesmo tempo, a represi&oacute;n estase xeneralizando contra as organizaci&oacute;ns pol&iacute;ticas de solidariedade, contra as familias dos presos, contra os avogados que se atreven a levar as s&uacute;as defensas, contra a prensa independente que ve arrasados seus peri&oacute;dicos e destru&iacute;das as s&uacute;as m&aacute;quinas pola polic&iacute;a... Os fascistas queren que os presos estean sos na s&uacute;a loita, queren afogar en sangue toda mostra de solidariedade.

<P ALIGN="JUSTIFY">Non poden conseguilo, porque  <span style="color:#cc66cc">OS PRESOS SON UNHA PARTE DO POBO</span>. No c&aacute;rcere, despoxados de todo medio de defensa, sometidos &aacute; permanente TORTURA  do illamento e a todo tipo de presi&oacute;ns, agresi&oacute;ns e vexaci&oacute;ns, mantendo en alto a s&uacute;a bandeira, a mesma que ergueron na r&uacute;a, a mesma que perseguen encarnizadamente os que queren erradicar as ansias de liberdade dos pobos. No c&aacute;rcere seguen resistindo e vense obrigados a usar a &uacute;nica arma que te&ntilde;en: S&Uacute;A PROPIA VIDA, arrisc&aacute;ndoa unha e outra vez en folgas de fame e en enfrontamentos desiguais para frear os ataques dos seus inimigos. E fora, na r&uacute;a, por moito que traten de impedilo os gobernos fascistas, NINGU&Eacute;N PODE PERMANECER IMPASIBLE ANTE FEITOS COMO ESTES.

<P><img src="../turc/masacre-3.jpg" width=200 height=138 align="left">Porque a bandeira da Resistencia que est&aacute;n erguendo &eacute; a bandeira de t&oacute;dolos que estamos sometidos &aacute; voracidade capitalista e a prepotencia fascista.

<P ALIGN="JUSTIFY">Porque o inimigo que est&aacute;n combatendo, o fascismo, o imperialismo e o capitalismo, &eacute; tam&eacute;n  o inimigo de todos n&oacute;s, e o inimigo de t&oacute;dolos pobos.

<P ALIGN="JUSTIFY">Porque a represi&oacute;n que se abate sobre eles &eacute; a mesma e ten as mesmas causas que a que todos n&oacute;s sufrimos.

<P ALIGN="JUSTIFY">Porque o ideal que est&aacute;n defendendo, un mundo sen explotadores nin explotados, unha sociedade socialista e xusta, &eacute; tam&eacute;n noso ideal, &eacute; tam&eacute;n necesario para n&oacute;s.

<P style="color:#cc66cc;font-weight:900">COMPA&Ntilde;EIROS:

<P ALIGN="JUSTIFY"> N&oacute;s, os presos pol&iacute;ticos do PCE (r) e dos GRAPO, nos solidarizaremos con eles levando a cabo unha folga de fame do 20 ao 27 de Decembro. ¿E v&oacute;s?

<P ALIGN="center">¡NON PERMITAMOS UNHA MASACRE CONTRA OS NOSOS IRM&Aacute;S TURCOS!

<P ALIGN="center">¡LOITEMOS CONTRA DO ILLAMENTO NOS C&Aacute;RCERES TURCAS E EN T&Oacute;DOLOS PA&Iacute;SES CAPITALISTAS!

<P ALIGN="center">¡ARRINQUEMOS DAS MANS CRIMINAIS DOS FASCISTAS AOS QUE EST&Aacute;N ENCARCERADOS POLAS S&Uacute;AS IDEAS E POLA DEFENSA DOS DEREITOS DO POBO!

<P ALIGN="center">A LOITA NOS C&Aacute;RCERES E A LOITA NA R&Uacute;A, A LOITA EN  TURQU&Iacute;A E A LOITA NO ESTADO ESPA&Ntilde;OL E EN T&Oacute;DOLOS POBOS ASOBALLADOS POLO IMPERIALISMO ¡&Eacute; A MESMA LOITA!

<P ALIGN="center">¡VIVA O INTERNACIONALISMO PROLETARIO!

<P style="color:teal;font-weight:900;font-size:16;text-align:left">Presos Pol&iacute;ticos do Partido Comunista de Espa&ntilde;a (reconstitu&iacute;do) e
<BR>dos Grupos de Resistencia Antifascista Primeiro de Outubro

<P>Decembro 2000

</BODY>
</HTML>
