<html>
<head>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>
<BODY>

<H1>Der Ausgangspunkt der internationalen Revolution</H1>

<img src="../foto/guerra-6.jpg" width=250 height=288 hspace=10 align="left">

<H4>Antorcha n&ordm; 8, mayo de 2000
<BR>M.P.M. (Arenas)</H4>

Einige Personen vermissen in unserer Arbeit die Klage gegen die imperialistischen Kriege und klare Zeichen f&uuml;r die Mobilisierung der Massen Worauf l&auml;sst sich zur&uuml;ckf&uuml;hren das wir nichts vorschlagen was zu „Frieden" und „Abr&uuml;stung" f&uuml;hrt, sondern zur „Umwandlung des imperialstischen Krieges in einen revolution&auml;ren B&uuml;rgerkrieg" aufrufen? Ist es nicht richtiger andere Alternativen in Betracht zu ziehen wie z.B. die Ausrufung des „Generalstreikes" als Mittel zur „Beendigung des Krieges"? Das kann wie ein besser zu verstehendes Mittel aussehen ale der Aufruf zur Umwandlung des imperialistischen Krieges in einen revolution&auml;ren B&uuml;rgerkrieg, aber damit w&uuml;rden wir zur Kl&auml;rung der revolution&auml;ren Bewegung beitragen, sondern w&uuml;rden sie nur auf falsche Wege f&uuml;hren.

<P>Vor allem muss man bedenken das durch die Unsicherheit und Unorganisiertheit in der sich die internationalen Kommunisten und die Arbeiterbewegung befinden, man im Moment nicht, wie bei fr&uuml;herer Gelegenheit, die M&ouml;glichkeit einer Revolution „vor" einem imperialistischen Krieg oder als Mittel zur „Verhinderung" in Betracht ziehen kann. Die sozialistische Revolution hat nicht den imperialistischen Krieg, der heute bereits Realit&auml;t ist, verhindern k&ouml;nnen, aber dieser Krieg kann, wie in anderen F&auml;llen bereits vorgekommen, die Bedingungen f&uuml;r den Sieg der proletarischen Revolution schaffen. Unter den Bedingungen die man im Verlauf oder zum Ende des imperialistischen Krieges schaffen kann heben  sich besonders folgende hervor: die Schw&auml;chung der Staaten, die Radikalisierung der Massenbewegung sowie die Bildung einer revolution&auml;ren Vorhut die die Kapazit&auml;t besitzt die Massen f&uuml;r den Kampf und die  Zerschlagung des B&uuml;rgertums zu organisieren.

<P>W&auml;hrend dessen m&uuml;ssen wir vorbereitet sein und Losungen verbreiten welche es erlauben die Moral und das politische Bewusstsein der Arbeiter zu heben, Losungen wie „ zur Zerschlagung des B&uuml;rgertums beitragen" und „Verwandlung des imperialistischen Krieges in einen   revolution&auml;ren B&uuml;rgerkrieg". Es kann scheinen das diese Dinge in Moment „nichtssagend" sind (oder viel weniger ausdr&uuml;cken als der Ruf zum Generalstreik). Nat&uuml;rlich, aus unserer Sicht, sagen sie alles  was im Moment zu sagen ist um die pazifistischen, chauvinistischen und vers&ouml;hnlichen Alternativen zu widerlegen, welche einige revisionistische und reformistische Gruppen und Parteien vorlegen.

<P>Es handelt sich nicht darum zu fordern das die Imperialisten „Abr&uuml;sten" und auch nicht darum sofort ein Massenaktion zum „Aufhalten des Krieges" durchzuf&uuml;hren (was heute schlichtweg unm&ouml;glich ist), sonder das meiste was wir tun k&ouml;nnen ist die Massen vorzubereiten und ihnen zu helfen bereit zu sein zur Zerst&ouml;rung  des kapitalistischen Systems, aus welchem der krieg und sein &Uuml;bel entstehen, in dem Moment in dem alle g&uuml;nstigen Bedingungen erreicht sind. Diese Bedingungen tauchen unausweichlich auf in dem Ma&szlig;e wie wie sich der Konflikt ausbreitet und vertieft, sich die Opfer welche die Finanzoligarchie von den Massen fordert erh&ouml;hen und diese sich gezwungen sehen eine Position gegen das System einzunehmen. Um auf diesen Moment vorbereitet zu sein  und ihn zu beschleunigen m&uuml;ssen wir die Losungen welche zur milt&auml;rischen Zerschlagung des B&uuml;rgertums und der Umwandlung des imperialistischen Krieges in einen revolution&auml;ren B&uuml;rgerkrieg aufrufen verbreiten, weil es keine anderen Losungen geben kann welche besser, aus revolution&auml;rer und internationaler Sicht, die Interessen des Proletariats ausdr&uuml;cken.

<P><img src="../foto/guerra-5.jpg" width=200 height=129 hspace=10 align="right">
&Uuml;ber diese Besonderheit m&uuml;ssen wir uns nur an das Resumee Lenins aus dem Jahre 1922 &uuml;ber die Lehren aus dem 1. Weltkrieg erinnern:

<BLOCKQUOTE>
„Auf Grund des Kampfes gegen die Gefahr des Krieges denke ich das die gr&ouml;&szlig;te Schwierigkeit die &Uuml;berwindung des Vorurteils ist, das das ein klarer, einfacher und leichter Vorgang ist.  'Antworten wir auf den Krieg mit Streik oder Revolution? : hier gibt es einige das der radikale Apparat dieser Antwort die Arbeiter, Kooperativisten und Bauern beruhigt. Vielleicht ist es richtiger die Behauptung auf kategorische Weise anzugehen: erkl&auml;ren das vor allem jetzt, nach dem letzten Krieg, nur die d&uuml;mmsten Leute oder die gr&ouml;&szlig;ten L&uuml;gner  verneinen k&ouml;nnen das solch eine Antwort einen Wert hat; erkl&auml;ren das es nicht m&ouml;glich ist mit Hilfe des Streikes eine „Antwort auf den Krieg" zu geben, wie es auch m&ouml;glich ist mit einer Revolution zu „antworten", im einfachsten Sinne dieser Ausdrucksweise. Lenin empfiehlt in der Fortsetzung: „Man muss den Leuten die Situation erkl&auml;ren, bis zu welchem Punkt die Entstehung des eine gro&szlig;en Krieges von einem Geheimnis umgeben ist und bis zu welchem Punkt die normale Organisation der Arbeiter, auch wenn sie sich revolution&auml;r nennt, unf&auml;hig ist gegen&uuml;ber der unmittelbaren Gefahr eines Krieges".</BLOCKQUOTE>

„Man muss den Leuten, auf konkrete Art und Weise, erkl&auml;ren wie die Dinge w&auml;hrend dieses letzten Krieges abliefen und warum es nicht auf andere Weise sein konnte. Man muss erkl&auml;ren das sich unausweichlich die Frage des „Vaterlandes" stellt und die unausweichlich ihre Schwierigkeiten mit dem B&uuml;rgertum „beseitigen" <A HREF="#n1">(1)</A>. Diese Situation und das „gro&szlig;e Geheimnis" welches die „Geburt" des Krieges darstellt und die Lenin beschreibt, hat sich vor dem 2.Weltkrieg nicht grundlegend ver&auml;ndert, auch wenn bis dahin, wie bekannt ist, sich die erste proletarisch Revolution gefestigt hatte und die kommunistischen Ideen  die Arbeiterklasse in fast allen entwickelten kapitalistischen L&auml;ndern, wie auch in fast allen Kolonien und abh&auml;ngigen L&auml;nder, erobert haben.

<P>Unter den Faktoren die dieses Ergebnis beeinflussen hebt Lenin die „These des Verteidigungskrieges" in die das B&uuml;rgertum jeden Raubzug verwandeln will hervor, was dazu f&uuml;hrt, das die Mehrheit der Arbeiter eine Entscheidung „zu Gunsten des B&uuml;rgertums" f&auml;llen. In Wirklichkeit, was Lenin auf Grund seiner Erfahrungen tut,ist zu best&auml;tigen was Engels vorausgesehen hat und am 22.Dezember 1882 an August Bebel schrieb: „Ich betrachte einen europ&auml;ischen Krieg wie eine Katastophe, dieses Mal wird es furchtbar sein; der Chauvinismus h&auml;lt sich viele Jahre weil die V&ouml;lker um ihre Existenz k&auml;mpfen. In Russland wird jede Arbeit der Revolution&auml;re, welche am Anfang eines gro&szlig;es Sieges stehen, vernichtet; in Deutschland wird unsere Partei unmittelbar untergehen und von der Welle des Chauvinismus  zerst&ouml;rt werden. Das selbe passiert in Frankreich". Nat&uuml;rlich, diese Voraussage, ein wenig katastrophal und pessimistisch,  ist richtig am Beginn des Krieges und wurde sp&auml;ter auf Grund seiner Erfahrungen von Engels selbst berichtigt, wie Lenin in seinem Artikel „Prophetische Worte" aufzeigt.

<P>„Hier steht wie Engels vor mehr als 30 Jahren den zuk&uuml;nftigen Weltkrieg einsch&auml;tzt: 'F&uuml;r das deutsche Preu&szlig;en ist es in der Gegenwart nicht m&ouml;glich einen anderen Krieg als einen Weltkrieg zu beginnen. Und das wird ein Krieg sein, der in Gr&ouml;&szlig;e und H&auml;rte keinen Vorg&auml;nger kennt. Zwischen acht und zw&ouml;lf  Millionen Soldaten vernichten sich gegenseitig, zerst&ouml;ren ganz Europa bis zu dem Punkt wie es die Schw&auml;rme der Heuschrecken  nicht zustande bringen. Die Zerst&ouml;rungen des 30j&auml;hrigen Krieges, komprimiert auf drei oder vier Jahre, ausgedehnt auf den ganzen Kontinent, der Hunger, die Seuchen, die allgemeine Brutalisierung der Truppen wie auch der Volksmassen durch die extreme Armut, die Unordnung im dem k&uuml;nstlichen Mechanismus des Handels, in der Industrie und im Kreditwesen; das alles f&uuml;hrt zum Bankrott; dem Zusammenbruch der Staaten. Ein so gro&szlig;er Zusammenbruch, das die Kronen zu Dutzenden auf die Stra&szlig;e geworfen werden und niemand sie aufheben will; es ist absolut unm&ouml;glich vorauszusehen wie das alles enden wird und wer der Sieger in diesem Rennen ist; aber ein Ergebnis ist absolut sicher: die generelle Ersch&ouml;pfung und die Erschaffung der Bedingungen f&uuml;r den entg&uuml;ltigen Sieg der Arbeiterklasse. So sieht es aus wenn das System des gegenseitigen Wettr&uuml;stens, bis zu Extremen gef&uuml;hrt, am Ende seine unausbleiblichen Fr&uuml;chte tr&auml;gt. Bis hierher, verehrte K&ouml;nige und Statistiker, hat eure Weisheit das alte Europa gef&uuml;hrt. Und es bleibt ihnen keine andere M&ouml;glichkeit als den Letzten gro&szlig;en Tanz des Krieges zu beginnen, was uns nicht sehr bek&uuml;mmert.(...)M&ouml;glicherweise verweist uns das auf eine zweite Ebene, m&ouml;glicherweise nimmt es uns einige der bereits erworbenen Positionen wieder ab. Aber wenn ihr erst einmal die Kr&auml;fte losgelassen habt die ihr sp&auml;ter nicht mehr kontrollieren k&ouml;nnt, wie auch immer der Verlauf der Ereignisse ist, am Ende verwandelt ihr euch in Ruinen und der Sieg des Proletariats, wenn nicht bereits erreicht, ist unausbleiblich"  <A HREF="#n2">(2)</A>.

<P>Im folgendem Kommentar der dem Zitat von Engels folgt erkl&auml;rt Lenin:

<BLOCKQUOTE>
"Einige der von Engels vorausgesagten Dinge k&ouml;nnen sich in anderer Weise entwickeln, das man nicht erwarten kann das die Welt und der Kapitalismus sich in den vergangenen 30 Jahren der schnellen und schwindelerregenden Entwicklung des Imperialismus nicht ver&auml;ndert haben. Aber das Erstaunliche ist das viele von Engels vorausgesagte Dinge "buchst&auml;blich" genau so entwickelt haben. Das kommt daher, das Engels eine genaue Analyse der Klassen durchgef&uuml;hrt hat und ihre gegenseitigen Beziehungen immer noch die selben sind" <A HREF="#n3">(3)</A>.</BLOCKQUOTE>

"Die Klasse und ihre Beziehungen sind immer noch die selben". Diese Best&auml;tigung Lenins aus dem Jahre 1918, das hei&szlig;t nachdem sich diese "wissenschaftlichen Prophezeiungen" von Engels erf&uuml;llt haben, kann widerspr&uuml;chlich oder fehl am Platze erscheinen, wenn man den folgenden Kommentar Lenins in Betracht zieht:

<BLOCKQUOTE>
"Engels beschreibt nur die von der &auml;u&szlig;eren Politik angesammelten Ereignisse, mit welchen noch keine wichtige Revolution in der Geschichte stattgefunden hat, ohne welche kein ernsthafter Kommunist sich den &Uuml;bergang des Kapitalismus zum Sozialismus vorstellen kann. Auch wenn der "&auml;u&szlig;ere" Krieg einige Zeit fortschreiten kann ohne eine unheilbare Unordnung im k&uuml;nstlichen Mechanismus des kapitalistischen Systems zu verursachen, ist klar, das der B&uuml;rgerkrieg nicht ohne dieses Ergebnis vorstellbar ist".</BLOCKQUOTE>

Hier haben wir das komplettes Bild vor uns welches die Verbindung zwischen dem "&auml;u&szlig;eren" imperialistischen Krieg und dem B&uuml;rgerkrieg beschreibt, welche zu nichts anderem als einer sozialistischen Revolution f&uuml;hren kann und als Folge unheilbare Unordnung im k&uuml;nstlichen Mechanismus des kapitalistischen Systems hat, weil nur auf diese Art und Weise die sozialen Verh&auml;ltnisse gel&ouml;st werden k&ouml;nnen die den Krieg mit sich bringen.

<P>Diese sozialen Verh&auml;ltnisse und die Existenz der Klassen die mit diese verbunden sind haben sich seit dem ersten imperialistischen Weltkrieg nicht grundlegend ver&auml;ndert und man kann sogar sagen das in bestimmten Aspekten ein „R&uuml;ckschritt" eingetreten ist, woraus man schlie&szlig;en kann, wie Lenin es getan hat, das „die Klassen und ihre gegenseitigen Beziehungen immer noch die selben sind". Das hei&szlig;t, das der „&auml;u&szlig;ere" Krieg, welcher bereits vor einiger Zeit begonnen hat, noch einige Zeit weitergehen kann ohne „eine unheilbare Unordnung im k&uuml;nstlichen Mechanismus des kapitalistischen Systems" zu provozieren, aber diese Unordnung kommt an dem Tag an dem die Arbeiter und weite Bereiche der Bev&ouml;lkerung die Verteidigung und die „Vaterlandsliebe" aufgeben und zur Aktion gegen den Staat ihres B&uuml;rgertums &uuml;bergehen, auf die Art und Weise das der Krieg, wie in anderen F&auml;llen vorgekommen ist, der „Ausgangspunkt der internationalen Revolution" ist. Das befreit uns nicht von der Notwendigkeit des geschichtlichen Studiums (aus der Sicht des dialektischen Materialismus) des laufenden imperialistischen Krieges, den „Klischees" aus dem Weg zu gehen, wie es seit Jahren unsere Partei getan hat. Einige dieser „Meilensteine" die diese Strecke markiert haben sind gut zu erkennen, aber es ist immer gut sich zu erinnern um eine klare f&uuml;r eine zuk&uuml;nftige Orientierung z haben. Vor mehr als 10 Jahren ver&ouml;ffentlichten wir in der „Resistencia"   n.14 einen Artikel (Der West-West Widerspruch) in welchem wir Vorschau auf die haupts&auml;chlichen Widerspr&uuml;che unserer Zeit gaben, im selben Moment stellten wir die Aspekte dar die zu der derzeitigen Situation in Europa f&uuml;hrten. Die Schlussfolgerung aus dieser Analyse ist das „einstweilig die imperialistischen Widerspr&uuml;che in den Vordergrund treten". . Einige Monate vorher, mitten im Rausch des "Pazifismus" welcher das Ende des "kalten Krieges" hervorgerufen hat, in einem Bericht an das C.C. im August des selben Jahres, haben wir die Aufmerksamkeit auf einige Probleme gelenkt: "Die Versch&auml;rfung der innerimperialistischen Widerspr&uuml;che ist ein anderer wichtiger Faktor den wir in der aktuellen Situation in Betracht ziehen m&uuml;ssen. Diese Widerspr&uuml;che haben immer existiert, wenn auch abgemildert durch die Interessen des B&uuml;rgertums und der imperialistischen Staaten welche zu einer Konfrontation mit den sozialistischen Staaten und revolution&auml;ren Bewegungen gef&uuml;hrt hat. Aber in letzter Zeit sind ihre inneren Widerspr&uuml;che und Streitigkeiten hervorgetreten. Der Niedergang des Sozialismus in den L&auml;ndern des Ostens und die Aussicht auf eine Schw&auml;chung der UdSSR haben die Gier und den Appetit auf gro&szlig;e gewinne geweckt. Der Geruch der Beute hat die Bestien erregt und diese haben den Kampf begonnen in dem sie den Schwerpunkt der Spannungen aus anderen Bereichen der Welt in das Zentrum und den Osten Europas verlegt haben. Dieser Kampf wird schwere Auswirkungen haben"
<P>Eine diese Folgen, ohne Zweifel die wichtigste, in einer Serie der Piraterie die die USA in aller Welt durchgef&uuml;hrt hat ( mit welchen sie mit einem "Sprung" eine neue Situation eingeleitet haben), war der Aggressionskrieg gegen den Irak. "Die USA -haben wir versichert- brauchen und wollen diesen Krieg, wie sie auch die der letzten Jahrzehnte (von Korea, Vietnam bis zum letzten Massaker in Panama) gebraucht haben um sich als vorherrschende Macht in der kapitalistischen Welt behaupten zu k&ouml;nnen, um die W&auml;chter der imperialistischen Interessen zu sein oder um ihre schwankende Position zu erhalten. Trotzdem, in diesem Prozess passierten einige Dinge die es vorher nicht gegeben hatte:

<P>Zum ersten: Das kapitalistische System befindet sich in einer tiefen &ouml;konomischen Rezession.

<P>Zum zweiten: Die UdSSR ist nicht in der Lage ihre ihre abschreckende Rolle gegen&uuml;ber den internationalen Pl&auml;nen des Imperialismus zu spielen.

<P>Zum dritten: Die USA haben immer noch ein gro&szlig;es milit&auml;risches Potenzial, aber sie sind auf Grund der &ouml;konomischen und technologischen Entwicklung welche heutzutage andere kapitalistische L&auml;nder besitzen, nicht in der Lage allein die Welt zu beherrschen.

<P>Zum vierten: In diesem Rahmen ist die Versch&auml;rfung der Widerspr&uuml;che und damit der innerimperialistischen K&auml;mpfe, das Auftauchen neuer milit&auml;rischer Kr&auml;fte wie auch das <I>"Abrutschen"</I> einiger dieser aufdie Seite der sozialistischen;;L&auml;nder unausweichlich".

<P>Nach unserer Meinung ist das milit&auml;rische Eingreifen der USA im Persischen Golf die Antwort auf diese neue Situation in der Welt und mit dem sie die Planer und Strategen anderer L&auml;nder &uuml;berholen wollen. Aus all dem bereits gesagten k&ouml;nnen wir schlie&szlig;en das der gegenw&auml;rtige Golfkrieg die erste gro&szlig;e Schlacht des 3.Weltkrieges ist. Das ist ein imperialistischer Krieg, entstanden wie die vorhergegangen, aus der Entwicklung der generellen Krisis des Kapitalismus. Aber dazu hat auch, und das nicht wenig, die verr&auml;terische und aufgebende Politik des modernen Revisionismus der UdSSR der letzten Jahre, im speziellen die deren F&uuml;hrer, gef&uuml;hrt. Der Untergang der revisionistische Regime, die Annexion der DDR durch Westdeutschland, die Politik der Zugest&auml;ndnisse und Friedlichkeit der der sowjetischen F&uuml;hrer, alles das hat dazu gef&uuml;hrt das der Imperialismus einen Ausweg aus seiner schweren Krise mit Hilfe des Krieges sucht".

<P>Wie man lesen konnte z&auml;hlten wir zu den Faktoren die diese neue Situation bestimmen auch die <I>"Ann&auml;herung"</I> einiger diese neuen milit&auml;rischen Kr&auml;fte <I>"an die Seite der sozialistischen L&auml;nder"</I>. Das ist ohne Zweifel der schw&auml;chste Punkt unserer Argumentation. Dies erkl&auml;rt sich aus dem Vertrauen das wir bis dahin in die M&ouml;glichkeit setzten, das auf Grund der schweren Krisis in der sich die UdSSR (oder was von dem sowjetischen Staat noch &uuml;brig war) befand, eine starke „Ersch&uuml;tterung" in ihrem Scho&szlig; ihre alte Position in der Welt wieder herstellen und ihre alte Politik wieder aufleben lassen k&ouml;nnte. An diesem k&ouml;nnten auch einige andere L&auml;nder, wie z.B. Indien, Irak etc., interessiert sein und eine gemeinsame antiimperialistische Front bilden. So f&uuml;hrten wir im selben Dokument weiter aus:

<BLOCKQUOTE>
„Wir glauben nicht mehr daran das die opportunistische und feige Position der UdSSR welche den „Frieden" um jeden Preis, bis zur Aufgabe der Interessen der Arbeiterklasse und der gesamten Menschheit f&uuml;r die Vorherschaft der USA, erhalten will noch lange aufrecht erhalten werden kann, weil das doch ein Attentat gegen die Sowjetunion selbst darstellt. Die Erfahrung zeigt das die imperialistischen Haie sich nicht mit einem Bissen zufrieden geben, sondern im Gegenteil, wenn sie erst einige L&auml;nder des Ostens geschluckt haben mit den Republiken der UdSSR weiter machen. In Wirklichkeit, das Ausschlachen und die Zerst&ouml;rung dieser, wie auch der Volksrepublik China, Cuba und der anderen sozialistischen L&auml;ndern, wird immer das Ziel des Imperialismus sein. Aber wir haben keinen Zweifel daran das die Arbeiter und Revolution&auml;re aller dieser L&auml;nder mit dem Revisionismus und dem B&uuml;rgertum abrechnen und ihren Kampf wieder aufnehmen".</BLOCKQUOTE>

Wie haben uns auf Grund, warum leugnen, unserer W&uuml;nsche und Erwartungen, aber vor allem aus Unwissenheit &uuml;ber die reale Situation in der UdSSR, welche Verdorbener und Verfaulter war als man sich vorstellen konnte, in den unmittelbaren Voraussagen geirrt. Aber, wer wen nicht ein gerissener Opportunist, kann aus internationaler Sicht diese Problemstellung in Abrede stellen, welche sich gegen das innere B&uuml;rgertum und seine revisionistischen Agenten richtet und die einzige echte Alternative darstellt die in der Lage ist die Arbeiterbewegung und die kommunistische Internationale aus der Klemme oder Sackgasse in der sie sich befindet zu ziehen. Auch die konkreten Ma&szlig;nahmen welche wir dem C.C. Im Januar 1991 vorlegten sind richtig: „Die unmittelbaren Auswirkungen auf das leben der Volksmassen (welche die volle Last der milit&auml;rischen Kosten tragen m&uuml;ssen und als Kanonenfutter dienen), wie auch die Beschleunigung der Vorbereitungen f&uuml;r die generellen Auseinandersetzungen machen sich direkt bemerkbar [...] in einer Situation wie dieser ist kein Platz f&uuml;r pazifistische Illusionen und auch nicht  f&uuml;r mehr oder weniger reformistische Politik. Man muss dem kapitalistischen System in jeder m&ouml;glichen Form Wiederstand leisten: durch die Entwicklung des  zivilen Ungehorsam, sich weigern Steuern zu zahlen, die Untergrundorganisation st&auml;rken und in allen Bereichen Vorbereitungen f&uuml;r den revolution&auml;ren Krieg treffen." Diese Bewertung der „unmittelbaren Auswirkungen" wie auch die Ma&szlig;nahmen um sie aufzuhalten scheinen uns richtig wenn sie immer als das gesehen werden was sie in Wirklichkeit sind, so gesagt als Beurteilung und Orientierung welche in jedem Moment der konkreten Situation neu erstellt werden muss.

<P>Ausschlie&szlig;end die M&ouml;glichkeit der Wiedeaufnahme der Initiative durch ein „Gesunden" der alten Positionen der sozialistischen Bewegung, heute in fast allen L&auml;ndern vernichtet, was wir vornehmen ist ein „geordneter R&uuml;ckzug", welcher mehr oder weniger lange dauern kann. Das h&auml;ngt von der politischen und ideologischen Linie ab, welche die neuen revolution&auml;ren Kr&auml;fte, die in aller Welt entstehen, anwenden, ihre F&auml;higkeit der Kritik an den historischen Erfahrungen, um sich in einer antiimperialistische Front zu vereinigen und ihre Taktik an die Bedingungen des Kampfes gegen das B&uuml;rgertum in jedem Land anzupassen. In jedem Fall muss das alles auf der Basis des Internationalismus und des Marxismus-Leninismus analysiert werden. Der Bruch mit den Revisionismus muss sehr radikal sein, was nicht eine Verneinung der Geschichte und Tradition der internationalen kommunistischen Bewegung bedeutet. Auch kann man die Rettung von Teilen der „alten Apparate" in dem einem oder anderen Fall nicht ausschlie&szlig;en. Was z.B. in China in einer Situation des Zusammenpralls  mit dem Imperialismus passieren kann. Es gibt keinen Zweifel daran, das die Kommunistische- und Arbeiterbewegung ihren Tiefpunkt erreicht hat und uns bleibt nur &uuml;brig „den H&uuml;gel unter Kreuzfeuer zu nehmen".

<P>Das ist eine neue Situationen  und aus dieser Sichtweise des „Wiedererstarkens" der revolution&auml;ren Kr&auml;fte, notwendig f&uuml;r die Organisation und F&uuml;hrung der Massen im Kampf gegen den Imperialismus und seine revisionistischen Agenden, haben wir uns dem Problem des Krieges und und der daraus folgenden Theorie und Praxis auf dem IV Kongress der Partei angenommen:

<P>„Im &Uuml;brigen ist es Notwendig zu unterstreichen, das auf Grund der Schw&auml;che welche die Arbeiterbewegung und die Kommunistische Internationale betrifft, k&ouml;nnen wir keinen besseren, st&auml;rkeren und effektiver „Verb&uuml;ndeten" oder „Helfer" f&uuml;r unsere Bewegung finden als die dem kapitalistischen System eigenen Widerspr&uuml;che, wie auch die Rivalit&auml;t in diesem und dem imperialistischen Krieg den sie vorbereiten." Das scheint ein anderes unvermeidbares Gesetz zu sein, obwohl es auch richtiger ist das die Schl&auml;chtereien und Katastrophen nicht unbedingt f&uuml;r den Sieg der Revolution notwendig sind. Die Frage welche sich uns in diesem Moment stellt ist die, das die Revolution nicht verhindern konnte,unter &auml;hnliche Bedingungen in der Vergangenheit vorgekommen, das der imperialistische Raubkrieg ausbricht und ihn auch jetzt nicht verhindert, weil es doch dieser Krieg sein muss der der Revolution zum Sieg verhilft.

<P>Unsere Taktik f&uuml;r die M&ouml;glichkeit des Wiederaufleben eines neuen Zyklus des Krieges zwischen den imperialistischen Staaten und vorausgesetzt wir k&ouml;nnen nichts dagegen tun, muss darin bestehen die Massen zu alarmieren und darauf vorzubereiten den imperialistischen Krieg in einen revolution&auml;ren B&uuml;rgerkrieg zu verwandeln, wof&uuml;r wir die generelle Krisis, die Schw&auml;chung und Zerst&ouml;rung der Staaten ausnutzen, wie auch den Hass der Arbeiter gegen die imperialistischen Banditen, Kriminelle und Faschisten".

<P><img src="../foto/guerra-4.jpg" width=200 height=138 hspace=10 align="left">
Diese Position ging mit folgender Zusammenfassung in das Programm des IV Kongresses ein:

<BLOCKQUOTE>
„die Partei stellt sich gegen den imperialistischen Krieg und in dem Fall das dieser ausbricht erkl&auml;ren wir ihn f&uuml;r verloren; so gesagt,tun wir alles was was m&ouml;glich ist f&uuml;r die Niederlage unseres B&uuml;rgertums und um die „Umwandlung des imperialstischen Krieges in einen revolution&auml;ren B&uuml;rgerkrieg" zu erreichen".</BLOCKQUOTE>

Sich gegen den Krieg zu stellen, falls er ausbricht, ihn aus einer Position des Def&auml;tismus, der Zerst&ouml;rung des Staates des eigenen B&uuml;rgertums, zu bek&auml;mpfen ist die einzige konsequente Position f&uuml;r den Frieden und ist im selben Moment Internationalistisch.

<P>Das ist die einzige Form um die Maschinerie des imperialistischen Krieges aufzuhalten und die k&auml;mpferische Einheit der Arbeiterklasse und der V&ouml;lker der imperialistischen L&auml;nder herzustellen und der Schl&auml;chterei ein Ende zu bereiten und das monopolistische System, welches diese erzeugt, zu vernichten. Aber, wie wir sehen, die Losung "Umwandlung des imperialstischen Krieges in einen revolution&auml;ren B&uuml;rgerkrieg" f&auml;llt in die Situation einer „generellen Krisis" welche unausweichlich einen Krieg „provoziert" und sie f&auml;llt zusammen mit der „Schw&auml;chung und Zerst&ouml;rung der Staaten" und der Situation des „Hasses" der Arbeiter gegen die imperialistischen Banditen. Es handelt sich nicht darum auf Grund der Bef&uuml;rwortung eines „Generalstreiks" (und der Generalstreik -wie Lenin anzeigte- wenn er mit Erfolg ausgef&uuml;hrt werden kann, ist der Beginn eines B&uuml;rgerkrieges) einen B&uuml;rgerkrieg auszul&ouml;sen, sondern darum die innerimperialistischen Widerspr&uuml;che und ihre Auswirkungen auf die Lebensbedingungen der hunderten Millionen von Arbeitern auszun&uuml;tzen die Flamme der Revolte anzuz&uuml;nden und damit den B&uuml;rgerkrieg auszul&ouml;sen.

<P>Das ist die einzige sichere Taktik welche auf die beschriebene Situationen anzuwenden ist, weil sie nicht nur die aktuelle  und die Situationen die zu schaffen ist wenn der Moment gekommen ist, in Rechnung stellt, sondern auch die fundamentalen Interessen des internationalen Proletariats vertritt.

<P style="background:red;text-align:center;margin:35">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">
<img src="../dibu/sig-roj-2.gif" width=150 height=70 align="center">
<img src="../dibu/sello-4.jpg" width=40 height=75 hspace=50 align="absmiddle">

<P style="font-size:18;font-weight:900">Quellen:

<P><A NAME="n1"></A> 1. Lenin: <I>Komplette Werke</I>, band 33, Edition Sociales, Paris, 1963
<BR><A NAME="n2"></A> 2. F.Engels: London 15, Dezember 1887
<BR><A NAME="n3"></A> 3. Lenin: 29.Juli 1918, <I>Komplette Werke</I>, Band XXVII


<P ALIGN=center>
<img src="../dibu/sighor-1.jpg" width=500 height=100>

</BODY>
</HTML>
