<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
	<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
	<STYLE text="text/css"><!--BODY {background-image:url(../fondo/o02.jpg);padding-left:35; padding-right:35}--></style>
</head>

<BODY>

<H1>Roxelio V&aacute;zquez G&oacute;mez:
<BR>breve biograf&iacute;a</H1>
<img src="../foto/bruxo.jpg" width=200 height=237 hspace=15 align=left>
Naceu en Alveos (Pontevedra) no ano 1955, de familia labrega.

<P>Na s&uacute;a &eacute;poca estudiantil en Vigo colleu contacto coas loitas antifranquistas. &Oacute;s  18 anos comenzou a traballar na  construcci&oacute;n; &oacute; pouco tempo integrouse na Organizaci&oacute;n de Marxistas Leninistas de Galicia (OMLG), e no ano 1975 no PCE(r), desenvolvendo o seu traballo militante nos c&iacute;rculos da construcci&oacute;n. Nos anos 77 e 78 formou parte do Comit&eacute; Nacional de Galicia do PCE(r), en  maio do l978 &eacute; detido e encarcerado. Despois de sa&iacute;r da cadea, en decembro dese ano, marchase &aacute; clandestinidade e pasa  a formar parte da Comisi&oacute;n de Organizaci&oacute;n do Comit&eacute; Central do Partido. &Eacute; detido de novo en novembro do ano l979,  sendo brutalmente torturado e ingresando no c&aacute;rcere ata decembro do ano l985. Neses seis anos realizou varias folgas de fame -nunha delas, en l981, morreu o militante do PCE(r) Kepa Crespo- e pasou polos c&aacute;rceres de Carabanchel, Zamora, Herrera,
Meco e Soria.

<P>&Oacute; sa&iacute;r da cadea pasa outra vez &aacute; clandestinidade e ingresa agora nos Grupos de Resistencia Antifascista Primero de Octubre (GRAPO). O 27 de febreiro de l986 &eacute; detido en Zaragoza, e encarcerado  ata este vindeiro 6 de febreiro de 2002, ficando outros 16 anos preso. Participou na folga de fame de 435 d&iacute;as entre novembro de l989 e febreiro de 1991 pola reunificaci&oacute;n -na que morreu o militante dos GRAPO Jos&eacute; Manuel Sevillano-, adem&aacute;is doutras l0, algunha delas en solidariedade cos presos pol&iacute;ticos turcos. Pasou polos c&aacute;rceres de Soria, Daroca, Oca&ntilde;a I e Valdemoro.

<P>Despois dun total de 23 anos de cadea pola s&uacute;a militancia comunista, recib&iacute;molo o m&eacute;rcores 6 de febreiro &aacute;s portas do c&aacute;rcere de Valdemoro (Valdemoro).

<P>Que vaia todo o noso agarimo e &aacute;nimo solidario para este revolucionario. Nas vindeiras xornadas render&aacute;selle un homenaxe popular en Galicia.

<H2>PROFESIONAL</H2>

Era un carcereiro tan aut&eacute;ntico que no seu testamento deixou escrito con letras grandes: "INCIN&Eacute;RESE O MEU CAD&Aacute;VER E MEST&Uacute;RENSE AS CINZAS CO CEMENTO DO MURO DO C&Aacute;RCERE".

<H2>* AS  &Aacute;S</H2>

O meu colega Gabi Colgao estaba mal do coco. Viulle &oacute; max&iacute;n que poder&iacute;a fuxir do c&aacute;rcere a voar un d&iacute;a que mirou no patio un cabali&ntilde;o do demo. Iso foi porque se ench&iacute;a de pastillas ata o cu. Fixo unhas &aacute;s coma as das lib&eacute;lulas esas con caixas de cart&oacute;n do economato, enviou os seus derradeiros tranquimaz&iacute;ns con caf&eacute; dobre e despegou, a voar cara a liberdade. Colega, eu coidaba que se esnafrar&iacute;a contra o muro, ben podo xurarcho. Pero non, pasou por riba. O fodido foi que cando xa voaba f&oacute;ra do recinto, co cego que levaba trabucouse de roteiro e foi pousar no m&oacute;dulo veci&ntilde;o. Parvo, dar&iacute;alle unha tunda...

<H2>FUGUISTA</H2>

Denantes de logralo, fracasou unhas poucas veces. De cada fracaso tirou ensinanzas e malleiras dos carcereiros. &Oacute; cuarto intento, conseguiuno &oacute; cabo. Saltou os muros da cadea e voou, paxaro ceibe. Gozou da liberdade conquerida por un tempo ata que a realidade se lle mostrou sen m&aacute;scaras: fuxira a outra cadea m&aacute;is grande. Con mulleres, coches, vi&ntilde;o e boa comida tendo di&ntilde;eiro; monte, praia... Pero c&aacute;rcere. E desa non pod&iacute;a fuxir. Quixo esquecelo, pensar noutra cousa. Imposible, unha e outra vez fac&iacute;anse presentes as reixas, as porras, os carcereiros... Qu&eacute; facer? Decidiu unirse &oacute;s que organizaban o mot&iacute;n: xa non hab&iacute;a &oacute;nde fuxir, arrasar&iacute;an o c&aacute;rcere  e acabar&iacute;an cos carcereiros.
<P ALIGN=center>
<img src="../dibu/bruxo.jpg" width=540 height=752 border=0 alt="">
</BODY>
</HTML>
