<HTML>
<HEAD>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
<style type="text/css"><!--body {background:black}--></style>
</HEAD>
<BODY>

<H1>O goberno do PP &aacute; caza dos comunistas</H1>

<P ALIGN="JUSTIFY">O d&iacute;a 9 de Novembro, foron detidos en Francia cinco membros do Comit&eacute; Central do noso Partido entre os que se atopa o noso Secretario Xeral, Manuel P&eacute;rez Mart&iacute;nez (Arenas); na mesma operaci&oacute;n, dirixida polos torturadores da garda civil,  se arrestou  a dous militantes dos GRAPO. Centos de polic&iacute;as a un e outro lado da fronteira foron necesarios para poder encarcerar a este pu&ntilde;ado de destacados comunistas; alg&uacute;ns deles levaban m&aacute;is de 15 anos burlando a represi&oacute;n dende a clandestinidade e o exilio, a &uacute;nica maneira de poder proseguir co seu labor de direcci&oacute;n do Partido e do Movemento de Resistencia a resgardo das presi&oacute;ns policiacas do r&eacute;xime fascista.

<P ALIGN="JUSTIFY">A&iacute;nda &eacute; cedo para achegar a unha conclusi&oacute;n definitiva no tocante as v&iacute;as que permitiron aos cans de presa do capital chegar ata estes camaradas; todo parece apuntar que foron os &uacute;ltimos movementos dalg&uacute;ns membros da Comisi&oacute;n de Organizaci&oacute;n do Comit&eacute; Central, na idea de dar un novo pulo ao traballo no interior do noso pa&iacute;s, os que proporcionaron &aacute;s polic&iacute;as espa&ntilde;ola e francesa a "pista" que os conduciu a detelos. De t&oacute;dolos xeitos e para evitar calquera tipo de especulaci&oacute;n, o que si queremos destacar &eacute; que a causa derradeira de seren perseguidos con tal despregamento de forza, e finalmente detidos, non foi m&aacute;is que o feito do PCE (r) terse convertido pouco a pouco nun inimigo pol&iacute;tico moi serio para o r&eacute;xime. Nos &uacute;ltimos anos, o Partido acadara importantes progresos no seu labor de educaci&oacute;n, organizaci&oacute;n e direcci&oacute;n entre as masas, estreitando os seus lazos co m&aacute;is avanzado da clase obreira e da mocidade traballadora e combativa. Convert&eacute;ndose, deste xeito, nun referente para todo o Movemento de Resistencia Antifascista. Neste senso, podemos dicir que os camaradas vi&ntilde;an realizando, e ben, as tarefas que o Partido lles ti&ntilde;a encomendado, ata o punto de arriscaren a s&uacute;a propia seguridade en beneficio da s&uacute;a actividade pol&iacute;tica e da causa do socialismo.
<P ALIGN="JUSTIFY">Pola contra, o r&eacute;xime dos monopolios, sumido nunha crise e illamento cr&oacute;nicos e coa s&uacute;a "ala esquerda" fundida na podremia e o descr&eacute;dito, embarcouse nunha escalada represiva sen precedentes dende os tempos de Franco nun esforzo desesperado por deter os avances do movemento obreiro e popular e as s&uacute;as organizaci&oacute;ns de vangarda. En consecuencia, temos que considerar esta nova arremetida dos fascistas contra o noso Partido como un ataque directo &aacute; cabeza dese movemento, para, de tal xeito, levar o desconcerto e a desmoralizaci&oacute;n &aacute;s s&uacute;as filas e, polo menos, intentar controlalo.
<P ALIGN="JUSTIFY">Non &eacute; a primeira vez que sufrimos golpes deste calibre e permanentemente nos vimos preparando para que, de producirse outro, como aconteceu agora, os seus efectos, a&iacute;nda que sempre sensibles, repercutan o menos posible na marcha do Movemento e do propio Partido. Nesta li&ntilde;a de actuaci&oacute;n, est&aacute;n previstos plans de substituci&oacute;n dos camaradas detidos e de incorporaci&oacute;n de novos militantes a postos de direcci&oacute;n, plans que xa se est&aacute;n aplicando, ao mesmo tempo que se estableceron as necesarias medidas de seguridade e de estanquidade para impedir que se produzan de inmediata novas ca&iacute;das. Tam&eacute;n existen plans xerais de traballo que deben seguir realiz&aacute;ndose, adapt&aacute;ndoos &aacute; nova realidade de guerra contra o Partido e o Movemento de Resistencia que declarou o Goberno do PP. Por &uacute;ltimo, existe toda unha experiencia pol&iacute;tica acumulada sintetizada na nosa Li&ntilde;a Pol&iacute;tica e o Programa que son os que, en &uacute;ltima instancia, nos van seguir guiando na nosa andadura de comunistas e revolucionarios. Porque, e iso debe quedar ben claro dende o principio, ningunha detenci&oacute;n, ning&uacute;n asasinato, ningunha presi&oacute;n ou chantaxe do r&eacute;xime nos vai desviar do rumbo trazado no IV Congreso do Partido e, en xeral, da li&ntilde;a de resistencia que vimos practicando dende hai m&aacute;is de 25 anos.
<P ALIGN="JUSTIFY">Non queremos deixar de sinalar a responsabilidade que o Estado franc&eacute;s e o seu goberno "de esquerdas" se botaron derriba ao encarcerar a persoas por defender consecuentemente as s&uacute;as ideas de liberdade e socialismo, fac&eacute;ndose c&oacute;mplices directos da persecuci&oacute;n dunha organizaci&oacute;n pol&iacute;tica comunista. Tomamos boa nota diso e esperamos que a t&oacute;dolos verdadeiros dem&oacute;cratas lles sirva o exemplo deste novo atropelo &aacute;s liberdades m&aacute;is elementais para comprobar unha vez m&aacute;is a verdadeira catadura fascista dos r&eacute;ximes "democr&aacute;ticos" europeos, denunci&aacute;ndoos como tales e esixindo que cesen inmediatamente as persecuci&oacute;ns e encarceramentos de comunistas, patriotas e revolucionarios.
<P ALIGN="JUSTIFY">Apelamos, unha vez m&aacute;is, &aacute;s masas populares, en especial &aacute; clase obreira, para que non consinta esta nova canallada dos torturadores do r&eacute;xime contra os comunistas e antifascistas. Non podemos deixar aos aznaristas seguir impunemente polo cami&ntilde;o do terror aberto: van a ir, xa est&aacute;n indo, a por todos e ¡hai que paralos! &Eacute; preciso, pois, que unamos as nosas forzas para proseguir e incrementar a actual loita de resistencia contra os plans terroristas e explotadores do r&eacute;xime; ao tempo, os obreiros e mozos m&aacute;is conscientes e combativos deben seguir prestando todo tipo de apoio ao Partido e &aacute;s organizaci&oacute;ns armadas revolucionarias, &aacute; vez que redobran os seus esforzos en pro da liberdade dos nosos militantes e a de t&oacute;dolos presos pol&iacute;ticos.

<P ALIGN="center">¡POR CADA COMUNISTA NO C&Aacute;RCERE, 100 PERSOAS ORGANIZADAS NA R&Uacute;A!

<P ALIGN="center">¡PAREMOS ENTRE TODOS O TERROR FASCISTA!

<P><span style="color:teal">Comit&eacute; Central do Partido Comunista de Espa&ntilde;a (reconstitu&iacute;do)</span>

<BR>15 de Novembro de 2000

<p><img src="../dibu/sig-roj-2.gif" width=165 height=70>
</BODY>
</HTML>
