<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Polo dereito &aacute; autodeterminaci&oacute;n das nacionalidades asoballadas!</H1>
<H4>Comit&eacute; Xeral no interior do
<BR>Partido Comunista de Espa&ntilde;a (reconstitu&iacute;do)
<BR>Abril 2005</H4>

<img src="../dibu/pcerlogo.gif" width=100 height=175 hspace=15 align="left">

O <EM>Estado das Autonom&iacute;as</EM> est&aacute; escangallado. Os vencellos pol&iacute;ticos que ligaron &aacute;s burgues&iacute;as nacionais co fascismo <EM>reformado</EM> trala morte de Franco,  racharon baixo o lume combinado da crise econ&oacute;mica, a crise pol&iacute;tica e mailo illamento do r&eacute;xime e a permanente resistencia dos pobos de Catalunya, Euskal Herria e Galiza a deixar que lles rapizaran os seus lex&iacute;timos dereitos nacionais. Este &eacute; o trazo m&aacute;is sobranceiro das circunstancias que envolven as vindeiras elecci&oacute;ns ao parlamento auton&oacute;mico vasco e o que nos permite entender, m&aacute;is al&aacute; do baile de plans e contrapl&aacute;ns dos pol&iacute;ticos, que a dita convocatoria se produza baixo a ameaza de intervenci&oacute;n dos tanques para salvagardar a <EM>unidade da patria</EM> e no momento dunha ofensiva policial, xudicial e medi&aacute;tica xeneralizada contra as persoas e organizaci&oacute;ns que compo&ntilde;en o Movemento de Liberaci&oacute;n Nacional Vasco (MLNV), que ficou exclu&iacute;do das elecci&oacute;ns.

<P>Do mesmo xeito que acontece coa explotaci&oacute;n, a guerra e outros moitos problemas e contradicci&oacute;ns xerados polo sistema capitalista, a que enfronta aos pobos das nacionalidades co Estado fascista e imperialista espa&ntilde;ol &eacute; unha contradicci&oacute;n de fondas ra&iacute;ces hist&oacute;ricas e que se viu agravada pola existencia nos derradeiros decenios dun r&eacute;xime pol&iacute;tico de represi&oacute;n constante e violenta de t&oacute;dolos dereitos e liberdades. Esta &eacute; unha contradicci&oacute;n que s&oacute; poder&aacute; ser resolta cando os pobos das naci&oacute;ns asoballadas poidan exercer libremente o dereito &aacute; s&uacute;a autodeterminaci&oacute;n; isto &eacute;, reco&ntilde;ecendo que Euskal Herria, Catalunya e Galiza te&ntilde;en dereito a afastarse do Estado espa&ntilde;ol para formar un Estado &aacute; parte se as&iacute; o deciden os seus pobos, e creando as condici&oacute;ns pol&iacute;ticas que permitan exercelo con liberdade.

<P>Certamente que un r&eacute;xime fascista coma o espa&ntilde;ol, que se impuxo a sangue e lume para manter os privilexios dunha presada de financeiros, empresarios e latifundistas, e que nos derradeiros anos foi eliminando os escasos dereitos que se viu obrigado a reco&ntilde;ecer trala morte de Franco, non pode consentir o arredamento dunha parte do que considera o seu territorio <EM>hist&oacute;rico</EM>. E menos a&iacute;nda a oligarqu&iacute;a espa&ntilde;ola vai consentir que o esnaquicen e a enfeblezan nuns tempos coma os actuais, nos que precisa t&oacute;dolos seus recursos humanos e econ&oacute;micos para soster as s&uacute;as aventuras militares imperialistas e para estar nas mellores condici&oacute;ns para enfrontarse &aacute; competencia feroz dos demais voitres imperialistas, que o ollan coma un cobizado bocado para repartir.

<P>Non hai que estra&ntilde;arse, xa que logo, de que o r&eacute;xime monopolista te&ntilde;a declarada a guerra a morte a todo aquel que se opo&ntilde;a ou amole os seus plans centralistas, militaristas e imperialistas, e de que se vexa obrigado a empregar unha e outra vez o recurso da forza do seu Estado para ter asoballados aos traballadores e aos pobos das naci&oacute;ns que oprime. S&oacute; no marco deste sistema de represi&oacute;n permanente e de enfrontamento  coti&aacute;n do Estado coa resistencia popular podemos entender que en Euskal Herria siga a existir a organizaci&oacute;n armada vasca ETA e que esa nacionalidade viva hoxe baixo un estado de excepci&oacute;n, coa ocupaci&oacute;n abafante de diferentes forzas policiais e militares, centos de presos pol&iacute;ticos, xornais pechados, partidos e organizaci&oacute;ns abertzales prohibidos, etc..; unha situaci&oacute;n, polo demais, que nalg&uacute;n dos seus aspectos xa se vive no resto de Espa&ntilde;a e que tende a aumentar e a xeneralizarse na medida que aumente a resistencia organizada.

<P>Esta &eacute; unha estratexia que nin cambiou antes co PP nin vai cambiar agora co PSOE, porque o Estado espa&ntilde;ol non pode perder o cerne fascista que o viu nacer. O ano que leva no poder o goberno Zapatero as&iacute; o demostra: reconversi&oacute;ns nos estaleiros, pacto social para impor o despedimento libre, protagonismo crecente do ex&eacute;rcito na represi&oacute;n, mantemento de centos de presos pol&iacute;ticos comunistas e nacionalistas, anulaci&oacute;n de liberdades fundamentais coma as de expresi&oacute;n e asociaci&oacute;n, pactos internacionais para a guerra, env&iacute;o de tropas para a agresi&oacute;n e o saqueo doutros pobos, etc. En canto &aacute;s crecentes demandas dos pobos das nacionalidades, &aacute; marxe dalgunhas <EM>concesi&oacute;ns</EM> de detalle (enfeites para o senado, algo m&aacute;is de di&ntilde;eiro, m&aacute;is polic&iacute;as auton&oacute;micos, etc.), o que define a pol&iacute;tica de Estado dos neoGALosos &eacute; o pacto selado entre a Coroa, o ex&eacute;rcito, o PSOE e o PP para <EM>blindar</EM> a unidade da patria espa&ntilde;ola, as repetidas alusi&oacute;ns de Bono e do mesmo monarca ao papel do ex&eacute;rcito coma garante da dita unidade e a constante persecuci&oacute;n &aacute; que someten o MLNV. Nestas condici&oacute;ns, resulta rid&iacute;culo ver a Zapatero repartir promesas a mancheas, tratando de xogar novamente a carta dun ilusorio <EM>cambio</EM>, coma un arremedo daquela m&aacute;xima da <EM>transici&oacute;n</EM>: facer algo para que todo siga igual.

<P>Fronte desta estratexia belicista e terrorista do Estado espa&ntilde;ol, o proletariado revolucionario e as forzas pol&iacute;ticas verdadeiramente democr&aacute;ticas non podemos andar con medias tintas, a non ser que queiramos converternos en c&oacute;mplices do xogo criminal que fan Zapatero e os seus ac&oacute;litos, entre os que se atopan alg&uacute;ns que se chaman <EM>nacionalistas</EM>. Estes son uns momentos nos que hai que mostrarse m&aacute;is firmes ca nunca en esixir clara e contundentemente eses dereitos democr&aacute;ticos que nos ve&ntilde;en sendo negados dende hai decenios e en persistir na loita de resistencia para impolos.

<P>Xa que logo, as forzas nacionalistas deben deixar de xogar co dereito &aacute; autodeterminaci&oacute;n, un dereito que non lles pertence a eles, sen&oacute;n aos seus pobos respectivos. Calquera nacionalista que nas actuais circunstancias non expo&ntilde;a claramente o exercicio dese dereito e loite en consecuencia por impo&ntilde;elo, calquera pol&iacute;tico nacionalista que anubre esa xusta reivindicaci&oacute;n baixo <EM>pasos intermedios</EM>, <EM>consultas aproximativas</EM>, reformas estatutarias e demais leria, e que esconda o feito de que aqueles que de verdade est&aacute;n polo conquerimento deses dereitos nacionais son abourados, detidos, torturados e encarcerados, non fai m&aacute;is ca seguirlle o xogo aos representantes do r&eacute;xime fascista, darlle aire &aacute;s s&uacute;as mentiras e, para remate, desenmascararse coma sipaios que ao &uacute;nico que aspiran &eacute; a aumentar a s&uacute;a cota de reparto do pastel da explotaci&oacute;n e saqueo dos seus pobo e os alleos.

<P>Para o proletariado, a loita contra o asoballamento nacional forma parte da loita xeral polas liberdades democr&aacute;ticas e polo socialismo, xa que, como levamos visto, o fascismo e o imperialismo en Espa&ntilde;a afunden as s&uacute;as ra&iacute;ces na supresi&oacute;n de toda liberdade e no sometemento dos pobos. &Eacute; por isto polo que os comunistas en todo o Estado, mais sobre de todo en cada unha das nacionalidades asoballadas, debemos coller con forza nas nosas mans a bandeira dos dereitos nacionais, en especial o da autodeterminaci&oacute;n. Ademais, tendo en conta os intereses futuros e hist&oacute;ricos do propio proletariado, isto &eacute;, a revoluci&oacute;n socialista, debemos avaliar se beneficia ao proceso revolucionario no noso pa&iacute;s que nas circunstancias actuais se lograse que unha ou m&aacute;is nacionalidades escollan o arredamento. N&oacute;s pensamos que si, que fai m&aacute;is feble ao inimigo principal da causa do socialismo, o Estado fascista e imperialista, facendo m&aacute;is doado, deste xeito, o seu derrubamento. Por iso, tal como se di no noso Programa, <EM>O Partido, en consecuencia coa s&uacute;a defensa do dereito &aacute; autodeterminaci&oacute;n e coa fin de facer m&aacute;is feble ao Estado fascista, non dubidar&aacute; en prestarlle apoio a estes pobos no caso de que decidan arredarse do Estado e proclamar a s&uacute;a independencia</EM>.

<P>Facemos, xa que logo, un chamamento &aacute; clase obreira para que loite unida no conxunto do Estado para conquerir as liberdades e dereitos que nos ve&ntilde;en sendo negados sistematicamente por unha presada de monopolistas e imperialistas, empezando por esixir a liberdade de t&oacute;dolos presos pol&iacute;ticos, e seguindo pola imposici&oacute;n dunha verdadeira liberdade de expresi&oacute;n e de asociaci&oacute;n, polo remate das agresi&oacute;ns militares a outros pobos, polo exercicio libre do dereito &aacute; autodeterminaci&oacute;n por parte dos pobos asoballados, etc. Todo isto, dende o convencemento de que estes dereitos democr&aacute;ticos tripados polo r&eacute;xime fascista espa&ntilde;ol s&oacute; poder&aacute;n ser conqueridos creb&aacute;ndolle o espi&ntilde;azo pol&iacute;tico, represivo e militar ao Estado espa&ntilde;ol; isto &eacute;, que hai que seguir a oporlle a m&aacute;is rexa resistencia por t&oacute;dolos medios, inclu&iacute;ndo o recurso &aacute; loita armada revolucionaria.

<H5>ABAIXO O ESTADO FASCISTA E IMPERIALISTA!
<BR>POLO CONQUERIMENTO DOS DEREITOS DEMOCR&Aacute;TICOS, 
<BR>RESISTENCIA ACTIVA AO FASCISMO!</H5>

<H4><img src="../dibu/sig-roj-2.gif" width=165 height=70 hspace=15 align="left">
Partido Comunista de Espa&ntilde;a (reconstituido)

</BODY>
</HTML>
