<html><head>
<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>ESTATUTOS</H1>

<H2>1. PROGRAMA XERAL</H2>

O Partido Comunista de Espa&ntilde;a (reconstitu&iacute;do) &eacute; un partido pol&iacute;tico proletario, n&uacute;cleo dirixente e destacamento de vangarda da clase obreira. A nosa organizaci&oacute;n tense por herdeira e continuadora da obra comenzada polo Partido Comunista de Espa&ntilde;a que encabezara Xos&eacute; D&iacute;az, hoxe dexenerado, convertido polo revisionismo nun aparello da opresi&oacute;n e da explotaci&oacute;n capitalistas. O Partido Comunista de Espa&ntilde;a (reconstitu&iacute;do) forma parte do movemento comunista internacional e gu&iacute;ase polos principios do marxismo-leninismo na elaboraci&oacute;n da s&uacute;a li&ntilde;a pol&iacute;tica e na s&uacute;a praxe revolucionaria.

<P>O PCE(r) fixouse como obxectivo acadar a meta do comunismo, isto &eacute;, a supresi&oacute;n da propiedade privada capitalista e as clases, co que se crear&aacute;n as condici&oacute;ns precisas para a extinci&oacute;n do Estado. A tal fin o Partido proponse encabezar e organizar &aacute; clase obreira na loita m&aacute;is afouta contra o sistema capitalista, deica acadar a demolici&oacute;n completa do seu aparello burocr&aacute;tico-militar e a implantaci&oacute;n da dictadura do proletariado sobre a burgues&iacute;a.

<P>Arestora o Partido centra os seus principais folgos na educaci&oacute;n e organizaci&oacute;n pol&iacute;tica da clase obreira, propugna a unidade de acci&oacute;n con outras organizaci&oacute;ns obreiras e populares na loita de resistencia contra o fascismo e o imperialismo; loita encami&ntilde;ada a acumular forzas revolucionarias e crear as demais condici&oacute;ns para o desenvolvemento da Guerra Popular Prolongada e o triunfo da insurrecci&oacute;n armada xeral.

<P>O Partido exp&oacute;n e defende os dereitos pol&iacute;ticos, econ&oacute;micos e sociais inmediatos dos traballadores e aplica unha li&ntilde;a de masas, de xeito que isto lle permita manterse ligado a elas e recoller e sintetizar as s&uacute;as experiencias de loita. Mais, como xefe pol&iacute;tico da clase obreira, o Partido non vai &aacute; traseira do movemento espont&aacute;neo, sen&oacute;n que se esforza por elevar aos obreiros ata a comprensi&oacute;n dos seus verdadeiros intereses de clase, lle fixa os obxectivos a conquistar e os dirixe na loita.

<P>O Partido debe inculcar a disciplina consciente &aacute;s masas de obreiros sen partido, espallar os m&eacute;todos de loita revolucionarios, a solidariedade de clase, o esp&iacute;rito de organizaci&oacute;n e a firmeza combativa; p&oacute;ren, o Partido ter&aacute; que ser a personificaci&oacute;n da disciplina, da organizaci&oacute;n e da abnegaci&oacute;n revolucionaria.


<H2>2. O PRINCIPIO DE ORGANIZACI&Oacute;N E DE FUNCIONAMENTO DO PARTIDO</H2>

a) Para levar a cabo con seguridade e eficacia o labor revolucionario entre as masas e garantir a s&uacute;a continuidade, o Partido precisa manter o seu aparello pol&iacute;tico na clandestinidade. Asemade lle &eacute; indispensable estabelecer a especializaci&oacute;n e a divisi&oacute;n do traballo no seu seo as&iacute; como a centralizaci&oacute;n e a democracia.

<P>A unidade do centralismo e a democracia, da disciplina e a liberdade na pr&aacute;ctica revolucionaria, constit&uacute;e o centralismo democr&aacute;tico. No seo do Partido ten que haber tanto centralismo coma democracia, tanto disciplina coma liberdade. A combinaci&oacute;n do centralismo e a democracia garante a liberdade de discusi&oacute;n e de cr&iacute;tica e fai posible a unidade de acci&oacute;n.

<P>b) Dadas as condici&oacute;ns de clandestinidade na que nos vemos na obriga de desenvolver na actualidade a actividade pol&iacute;tica, a elexibilidade, por forza, ter&aacute; que ser limitada no seo do Partido. Esta limitaci&oacute;n non sup&oacute;n unha restricci&oacute;n &aacute; liberdade de discusi&oacute;n e de cr&iacute;tica nin aos demais dereitos dos militantes e ten por obxecto impedir ou dificultar a acci&oacute;n policial e reforzar a disciplina interna da organizaci&oacute;n.

<P>c) Asumida libremente, a disciplina do Partido &eacute; &uacute;nica e igual para todos os seus membros: o militante subord&iacute;nase &aacute; organizaci&oacute;n, a minor&iacute;a &aacute; maior&iacute;a, o organismo inferior ao superior, todo o Partido ao Comit&eacute; Central e este ao Congreso do Partido.

<P>ch) A subordinaci&oacute;n da minor&iacute;a &aacute; maior&iacute;a implica que, se a opini&oacute;n da minor&iacute;a foi rexeitada, esta debe apoiar a decisi&oacute;n aprobada pola maior&iacute;a. Pola s&uacute;a banda, a minor&iacute;a ten dereito a defender a s&uacute;a opini&oacute;n dentro do Partido e incluso a voltar a presentala nas reuni&oacute;ns seguintes ou cando o considere oportuno, pero de ning&uacute;n xeito debe absterse de aplicar as decisi&oacute;ns adoptadas pola maior&iacute;a e menos a&iacute;nda actuar na s&uacute;a contra.

<P>d) A liberdade de discusi&oacute;n, a cr&iacute;tica e a autocr&iacute;tica, son os m&eacute;todos fundamentais de traballo do Partido e os que permiten solventar as contradicci&oacute;ns de seu. Ningu&eacute;n, ning&uacute;n militante nin organismo, inclu&iacute;ndo o Comit&eacute; Central do Partido, est&aacute; vacinado contra o risco de cometer erros ou de trabucarse. Por mor disto estar&aacute;n sempre atentos a todas as cr&iacute;ticas ou suxerencias que se lles poidan facer.


<H2>3. MEMBROS DO PARTIDO</H2>

a) Pode ser membro do Partido todo obreiro ou obreira ou calquera outro revolucionario que acepte o Programa, a Li&ntilde;a pol&iacute;tica e os seus Estatutos, se incorpore a unha das s&uacute;as organizaci&oacute;ns, traballe activamente nela, aplique as directrices do Comit&eacute; Central e pague a cota.

<P>b) Antes de ingresar no Partido, o candidato ter&aacute; que pasar por un per&iacute;odo de proba. Durante este per&iacute;odo deber&aacute; ser examinado nas s&uacute;as actividades e reputaci&oacute;n entre as masas e ser proposto por duos membros do Partido. A s&uacute;a admisi&oacute;n ten que ser aprobada pola reuni&oacute;n plenaria da c&eacute;lula e ratificada polo organismo inmediatamente superior.

<P>c) Todo militante do Partido ten dereito a participar e facer aportes &aacute; elaboraci&oacute;n do Programa, da Li&ntilde;a pol&iacute;tica e os Estatutos do Partido, a escoller e ser escollido para todos os cargos ou responsabilidades, desde a c&eacute;lula deica o Comit&eacute; Central; a expor as s&uacute;as opini&oacute;ns e cr&iacute;ticas e facelas chegar, se o cre preciso, ata a Direcci&oacute;n.

<P>ch) &Eacute; deber de todo militante estudiar o Programa e a Li&ntilde;a pol&iacute;tica do Partido e teimar en aplicalos con afouteza e iniciativa. Asemade debe procurar aumentar decote os seus co&ntilde;ecementos e, de xeito particular, as ensinanzas do marxismo-leninismo. Debe utilizar valentemente a cr&iacute;tica e a autocr&iacute;tica.

<P>d) O militante debe gardar rigorosamente os segredos do Partido, defender aos seus dirixentes fronte aos embustes e aos ataques dos inimigos de clase e observar, no caso de ser detido, un comportamento exemplar perante os represores. Xamais, en circunstancia ningunha, facilitar&aacute; datos que poidan comprometer a seguridade do Partido nin &aacute; causa obreira e popular.

<P>e) O militante do Partido haber&aacute; de levar un modo de vida sinxelo, relacionarse e traballar coas masas, preocuparse dos seus problemas e servilas de todo coraz&oacute;n; ademais, debe adoptar diante delas a actitude de alumno antes que a de mestre e p&oacute;r, en todo intre, os intereses da clase obreira por riba de calquera outro inter&eacute;s persoal ou de grupo.

<P>f) Ao militante que quebrante a disciplina do Partido impor&aacute;selle, segundo os casos, unha das seguintes sanci&oacute;ns: advertencia, destituci&oacute;n dos cargos que ocupe no Partido (cun per&iacute;odo de observaci&oacute;n), ou expulsi&oacute;n do Partido. A expulsi&oacute;n debe ser ratificada polo organismo inmediatamente superior.

<P>g) Se un membro do partido non cumpre coas s&uacute;as obrigas, non progresa ou pide retirarse, hai que arredalo da organizaci&oacute;n, deb&eacute;ndose discutir o problema na c&eacute;lula ou no organismo onde estea encadrado, ao obxecto de decidir o tratamento a levar con el. Hai casos nos que as separaci&oacute;ns e expulsi&oacute;ns resulta convinte dalas a co&ntilde;ecer &aacute;s masas, explicando as circunstancias.

<P>h) A traiz&oacute;n ser&aacute; castigada.


<H2>4. ORGANISMOS DE BASE</H2>

A c&eacute;lula e os comit&eacute;s de f&aacute;brica, barrio, mina, comarca, centro de ensino, etc., son os organismos de base do Partido. Estes nos perm&iacute;ten estar en contacto permanente cos obreiros, mozos e demais sectores populares, co&ntilde;ecer as s&uacute;as necesidades e o seu estado de &aacute;nimo e levar a cabo entre eles o labor partidista.

<P>a) Nos lugares e centros de traballo onde haxa canto menos tres militantes procederase a formar unha c&eacute;lula, en tanto que un comit&eacute; se constituir&aacute; naquelas concentraci&oacute;ns de f&aacute;bricas, empresas, barrios, etc., onde existan varias c&eacute;lulas ou as caracter&iacute;sticas do traballo pol&iacute;tico as&iacute; o requeriran.

<P>b) O funcionamento das c&eacute;lulas e comit&eacute;s est&aacute; baseado nas xuntas peri&oacute;dicas e regulares dos seus membros. A reuni&oacute;n de c&eacute;lula ou comit&eacute; ten potestade para escoller ao seu responsable, elaborar planos concretos de traballo e estabelecer a divisi&oacute;n de funci&oacute;ns no seu seo, de xeito que os acordos e decisi&oacute;ns obriguen a todos e se poida verificar o seu comprimento.

<P>c) A tarefa principal das c&eacute;lulas e os comit&eacute;s de base do Partido consiste en elevar a formaci&oacute;n pol&iacute;tica e ideol&oacute;xica dos seus membros, estudiar a situaci&oacute;n dos obreiros, organizar e encabezar as s&uacute;as loitas, distribu&iacute;r propaganda do Partido entre eles, realizar axitaci&oacute;n, organizar c&iacute;rculos, facer recolleitas, captar novos militantes e, en xeral, aplicar as consignas e as directrices do Comit&eacute; Central.

<P>Ao se dirixiren &aacute;s masas para emprender o traballo pol&iacute;tico, os militantes de base, ao igual que todos os demais membros do Partido, non deben esquecer que <EM>os comunistas somos como a semente e o pobo como a terra. Onde queira que vaiamos, debemos unirnos ao pobo, botar ra&iacute;ces e medrar con el</EM> <A HREF="#n1">(1)</A>.

<H2>5. ORGANISMOS INTERMEDIOS</H2>

Os comit&eacute;s das nacionalidades, comit&eacute;s rexionais e comit&eacute;s locais son os organismos intermedios do Partido.

<P>a) Os organismos intermedios constit&uacute;ense seguindo un criterio territorial, non sectorial nin gremial, e incorporando no seu seo aos militantes m&aacute;is activos, mellor preparados e m&aacute;is vencellados &aacute;s masas en cada localidade. Esta condici&oacute;n perm&iacute;telles facer planos e dirixir o conxunto das organizaci&oacute;ns ao seu cargo desde unha s&oacute;lida posici&oacute;n pol&iacute;tica e unha visi&oacute;n xeral.

<P>b) Os comit&eacute;s intermedios constit&uacute;ense por iniciativa das organizaci&oacute;ns de base do Partido e de acordo coas recomendaci&oacute;ns do Comit&eacute; Central. &Aacute; fronte destes organismos sit&uacute;ase un responsable pol&iacute;tico e estabel&eacute;cese a divis&oacute;n do traballo, de xeito que poidan levar a cabo todas as actividades e fiquen ben delimitadas as tarefas e responsabilidades de cada un dos seus membros.

<P>c) Estes &oacute;rganos, &uacute;nicos e verdadeiros representantes do Partido en cada nacionalidade, rexi&oacute;n e localidade, te&ntilde;en encomendada a an&aacute;lise da situaci&oacute;n nas s&uacute;as respectivas zonas e a aplicaci&oacute;n da li&ntilde;a xeral do Partido as&iacute; como das resoluci&oacute;ns e directivas emanadas do Comit&eacute; Central. A tal fin deben despregar un en&eacute;rxico traballo entre as organizaci&oacute;ns e militantes ao seu cargo e as masas dot&aacute;ndose dos medios precisos para iso.

<P>ch) Os organismos intermedios deben contribu&iacute;r ademais ao continuo fortalecemento do Comit&eacute; Central e facilitar s&uacute;a tarefa obt&iacute;ndo medios econ&oacute;micos, enviando informes, po&ntilde;endo aos militantes &aacute; s&uacute;a disposici&oacute;n, etc.

<P>d) Os organismos das nacionalidades est&aacute;n directamente representantes no Comit&eacute; Central do Partido por militantes designados por elas de acordo coa Direcci&oacute;n e dispo&ntilde;en dunha ampla autonom&iacute;a para organizar Conferencias nacionais previas ao Congreso do Partido, as&iacute; como para aplicar o Programa, a Li&ntilde;a pol&iacute;tica e as directrices do Comit&eacute; Central &aacute;s s&uacute;as respectivas condici&oacute;ns. O mesmo que os militantes escollidos no Congreso, aqueles designados polas organizaci&oacute;ns das nacionalidades para formar parte do Comit&eacute; Central participan nas tarefas e na direcci&oacute;n do conxunto do Partido coas mesmas obrigas e dereitos c&oacute;s demais membros do Comit&eacute; Central, non cinxindo as s&uacute;as responsabilidades aos asuntos das s&uacute;as zonas.


<H2>6. &Oacute;RGANOS CENTRAIS</H2>

Os &oacute;rganos centrais do Partido son o Congreso e o Comit&eacute; Central.

<P>a) A instancia suprema do Partido &eacute; o seu Congreso. Nel aprobase o Programa e os Estatutos, decidese a Li&ntilde;a pol&iacute;tica a seguir e por voto directo e segredo escollese ao Secretario Xeral e ao Comit&eacute; Central.

<P>b) Os acordos e decisi&oacute;ns adoptados polo Congreso son de obrigado cumprimento para todos os membros do Partido e s&oacute; poden ser revocados por outro Congreso.

<P>c) O Congreso do Partido celebrarase cada catro anos; a s&uacute;a convocatoria p&oacute;dese adiantar ou postergar por decisi&oacute;n da Direcci&oacute;n ou ben a petici&oacute;n da maior&iacute;a dos membros do Partido. Entre Congresos a Direcci&oacute;n do Partido corresp&oacute;ndelle ao Comit&eacute; Central.

<P>ch) O Comit&eacute; Central &eacute; un &oacute;rgano de direcci&oacute;n colectiva. Os militantes escollidos no Congreso para formar parte do Comit&eacute; Central ampl&iacute;an este organismo ata o n&uacute;mero preciso de membros por medio da cooptaci&oacute;n. O pleno do Comit&eacute; Central, as&iacute; constitu&iacute;do, determina a composici&oacute;n das comisi&oacute;ns nas que se divide a Direcci&oacute;n, especializadas cada unha delas, nun eido espec&iacute;fico da actividade.

<P>d) &Aacute; fronte de cada unha das comisi&oacute;ns &aacute;chase un secretario responsable da mesma. A reuni&oacute;n dos secretarios das distintas comisi&oacute;ns forman a comisi&oacute;n pol&iacute;tica do Comit&eacute; Central, encabezada, as&iacute; mesmo, polo Secretario Xeral do Partido.

<P>e) A secretar&iacute;a xeral &eacute; unha esixencia imposta pola necesidade de coordenaci&oacute;n das distintas comisi&oacute;ns que compo&ntilde;en o Comit&eacute; Central, as&iacute; como pola adopci&oacute;n das decisi&oacute;ns urxentes que en todo intre se lle presentan ao Partido. S&oacute; un novo Congreso pode reemprazar ou destitu&iacute;r ao Secretario Xeral.

<P>f) Dotado de amplos poderes, o Comit&eacute; Central ten a responsabilidade de executar as decisi&oacute;ns adoptadas no Congreso e solventar todas as cuesti&oacute;ns presentadas ao Partido, correspond&eacute;ndolle ademais a designaci&oacute;n da redacci&oacute;n do &oacute;rgano central de prensa.

<P>O Comit&eacute; Central estudia os informes, disp&oacute;n dos medios econ&oacute;micos, distrib&uacute;e as forzas dispo&ntilde;ibles, atende &aacute; formaci&oacute;n dos cadros, etc. O Comit&eacute; Central debe reunirse en sesi&oacute;n plenaria e render contas do seu labor a trav&eacute;s de informes de xeito peri&oacute;dico.

<P>g) O Comit&eacute; Central interv&eacute;n na composici&oacute;n dos organismos intermedios e supervisa o seu traballo. Membros do Comit&eacute; Central poden ser delegados permanentes nas organizaci&oacute;ns locais, rexionais e nacionais e est&aacute;n autorizados a participar nas s&uacute;as deliberaci&oacute;ns con dereito a veto.

<P>h) Os integrantes da Direcci&oacute;n, ao igual que todos os demais membros do Partido, te&ntilde;en o deber de asumir plenamente as s&uacute;as responsabilidades, de tomar todas aquelas decisi&oacute;ns que lles permitan abordar as tarefas ao seu cargo e superar todos os atrancos e dificultades. Te&ntilde;en igualmente o deber de informar polo mi&uacute;do das s&uacute;as tarefas e de expresar as s&uacute;as impresi&oacute;ns e ideas aos demais membros da Direcci&oacute;n a trav&eacute;s de informes, cartas, etc. Non hai que esquecer que depende en gran parte do grao de democracia e de vida org&aacute;nica que exista no Partido, o que se poidan tomar iniciativas e formar n&uacute;cleos capaces e competentes en todas as &aacute;reas do traballo.

<P>i) O Comit&eacute; Central &eacute; igualmente responsable de convocar e artellar o Congreso do Partido.
<P>Previamente &aacute; celebraci&oacute;n do Congreso, a Direcci&oacute;n elaborar&aacute; os informes a debatir, ordena as ponencias e estabelece a orde das sesi&oacute;ns. Logo de lido o Informe do Comit&eacute; Central e constitu&iacute;da a mesa do Congreso, os membros da Direcci&oacute;n est&aacute;n obrigados a dimitir e a cesar nas s&uacute;as funci&oacute;ns e atribuci&oacute;ns.

<H2>AFORTALAR E DESENVOLVER O PARTIDO</H2>

Necesidade da organizaci&oacute;n e o traballo clandestino.

<P>1) A burgues&iacute;a basea o seu poder na violencia do Estado. O Estado capitalista, como sinalara F. Engels, non &eacute; outra cousa m&aacute;is que, <EM>unha banda de homes armados</EM>, na que o ex&eacute;rcito, a polic&iacute;a, a xudicatura, a prensa, etc., se reparten o traballo para manter sometidas &aacute;s masas traballadoras. Loxicamente, &aacute; burgues&iacute;a monopolista inter&eacute;salle encaretar a s&uacute;a dictadura coas formas pol&iacute;ticas de dominaci&oacute;n m&aacute;is levadeiras, pero a crise econ&oacute;mica e social e o conseguinte desenvolvemento da loita de clases botan unha e outra vez por terra eses planos. De a&iacute; que, segundo as condici&oacute;ns, se v&eacute;xan na obriga de recorrer &aacute;s veces &aacute; dictadura aberta, terrorista, e outras tenten agachala mediante a combinaci&oacute;n do terrorismo de Estado cunha falsificaci&oacute;n do parlamentarismo. En calquera circunstancia a gran burgues&iacute;a persegue, de xeito particular, &aacute; organizaci&oacute;n revolucionaria da clase obreira e trata de aniquilala sen reparar en ning&uacute;n medio para conquerilo: desde a compra dalg&uacute;ns <EM>lideres</EM> corrompidos ata o asasinato pol&iacute;tico, todo &eacute; v&aacute;lido para ela con tal de preservar os seus privilexios. Outro medio ao que ven recorrendo &eacute; &aacute; desinformaci&oacute;n e aos embustes. Deste xeito perseguen agachar os obxectivos democr&aacute;tico-revolucionarios que orientan a nosa loita e restar influencia &aacute; Organizaci&oacute;n, ao obxecto de illala das masas e facer m&aacute;is doada a represi&oacute;n.

<P>Sabemos co seguranza que a contradicci&oacute;n que enfronta ao proletariado e &aacute; burgues&iacute;a non pode solventarse m&aacute;is que pola guerra civil. A historia tam&eacute;n nos ensina que as clases decadentes queiman ata o derradeiro cartucho antes de desaparecer. P&oacute;ren, a loita ser&aacute; longa e porfiada. A burgues&iacute;a monopolista redobrar&aacute; a s&uacute;a brutalidade para conservar o poder e percurar destru&iacute;r &aacute; forza pol&iacute;tica que se lle op&oacute;n directa e radicalmente. Polo mesmo, o Partido debe asumir conscientemente os pesados sacrificios que nos imp&oacute;n a loita e non desviarse xamais dos seus obxectivos revolucionarios.

<P>2) Avogamos, xa que logo, polo traballo clandestino e pola adopci&oacute;n de diversas normas que aseguren a s&uacute;a continuidade. As medidas de seguridade e as perdas que nos causa o inimigo non poder&aacute;n impedir a prosecuci&oacute;n do labor revolucionario. Preservamos as nosas forzas, precisamente, co fin de incrementar a eficacia do traballo pol&iacute;tico, para estar onde as masas m&aacute;is nos necesitan. En canto &aacute;s ca&iacute;das e detenci&oacute;ns, n&oacute;s non podemos evitar, en todos os casos, que se produzan. Non hai loita sen v&iacute;ctimas, escribiu Lenin, e &aacute; ferocidade da polic&iacute;a pol&iacute;tica n&oacute;s con acougo respostaremos: <EM>caeron alg&uacute;ns revolucionarios, ¡viva a revoluci&oacute;n!</EM>. Esta ser&aacute; a nosa posici&oacute;n.

<P>Debemos rexeitar toda expresi&oacute;n de debilidade ideol&oacute;xica fronte &aacute; represi&oacute;n do Estado. Subestimar os riscos que corre a Organizaci&oacute;n e cada un dos seus membros na actividade revolucionaria leva ao aventurerismo, abof&eacute;; mais sobreestimar ditos perigos pode levar ao emporcallado terreo do revisionismo e a capitulaci&oacute;n.

<P>As forzas represivas poden obstaculizar o labor do Partido, poden frear a revoluci&oacute;n, adiala, pero non son quen de impedila. A nosa misi&oacute;n consiste en apurar a victoria, organiz&aacute;ndoa, polo que c&oacute;mpre, entre outras cousas, saber eludir as pescudas policiais; isto presup&oacute;n a clandestinidade do Partido e o seu coti&aacute;n afortalamento. Para iso debemos reforzar tam&eacute;n os v&iacute;nculos coas masas. Un partido clandestino non &eacute; un partido desligado das masas; no canto diso, o labor clandestino do Partido repousa sobre a s&uacute;a estreita relaci&oacute;n coa clase obreira e outros sectores explotados e asoballados da poboaci&oacute;n.

<P>Nas actuais condici&oacute;ns, nas que as formas legais de loita deixaron de ser determinantes para o desenvolvemento do movemento revolucionario, segue sendo v&aacute;lido o principio leninista de aproveitar a legalidade e a semilegalidade para favorecer o afortalamento do aparello clandestino do Partido e pular cara adiante o movemento de resistencia popular.

<P>3) A organizaci&oacute;n clandestina e o labor comunista esixen a centralizaci&oacute;n m&aacute;is rigorosa da Direcci&oacute;n e unha rexa divisi&oacute;n e especializaci&oacute;n do traballo. A divisi&oacute;n e a especializaci&oacute;n son o complemento preciso da centralizaci&oacute;n. A liquidaci&oacute;n dos m&eacute;todos artes&aacute;ns de traballo na organizaci&oacute;n revolucionaria supo&ntilde;en, xustamente, a creaci&oacute;n dunha organizaci&oacute;n fortemente centralizada no que atinxe &aacute; direcci&oacute;n do movemento e composta dos m&aacute;is diversos tipos de organizaci&oacute;ns partidistas arredadas entre si e especializadas na realizaci&oacute;n de m&uacute;ltiples tarefas.

<P>A separaci&oacute;n entre os militantes das distintas organizaci&oacute;ns e instancias do Partido estabelece a atallada precisa fronte o labor de investigaci&oacute;n policial. A represi&oacute;n fica al&oacute; onde as <EM>conexi&oacute;ns</EM> rematan. Por&eacute;n, a estanqueidade perm&iacute;tenos abeirar ao conxunto do Partido cando unha parte do mesmo est&aacute; <EM>infesta</EM>. De todo isto se ded&uacute;ce que a separaci&oacute;n non pode ser absoluta, xa que de ser as&iacute; nos impedir&iacute;a levar a cabo a m&aacute;is m&iacute;nima actividade. O noso funcionamento e o centralismo partidista permiten ao Comit&eacute; Central estabelecer, como se de vasos comunicantes for, os l&iacute;mites das relaci&oacute;ns.

<P>Ademais da estanqueidade, &eacute; preciso estabelecer unha separaci&oacute;n org&aacute;nica entre a organizaci&oacute;n clandestina e as organizaci&oacute;ns m&aacute;is abertas e vencelladas &aacute;s masas. Non resulta doado estabelecer en todos os casos un deslindamento claro e tallante entre &aacute;mbolos duos tipos de organizaci&oacute;n e de traballo, mais hai que o facer se queremos evitar m&aacute;is dun contratempo e as confusi&oacute;ns que por mor diso se xeran. A tal fin temos que gu&iacute;arnos polo criterio de supeditaci&oacute;n da organizaci&oacute;n e o traballo legal &aacute;s necesidades da organizaci&oacute;n e da loita clandestina, pois soamente deste xeito, e se a organizaci&oacute;n clandestina realiza un bo labor de direcci&oacute;n, &eacute; como poder&aacute;n solventarse os problemas e as situaci&oacute;ns dif&iacute;ciles que se poidan presentar.

<P>Temos que ter en conta que canto m&aacute;is rigoroso sexa o Partido na aplicaci&oacute;n dos m&eacute;todos de traballo clandestino, m&aacute;is garant&iacute;as atopar&aacute;n os militantes adicados ao traballo pr&aacute;ctico no seu labor, m&aacute;is ampla, aberta e polifac&eacute;tica poder&aacute; ser esta, e tanto m&aacute;is dificil resultaralle &aacute; polic&iacute;a pol&iacute;tica penetrar e destru&iacute;r a organizaci&oacute;n.

<H2>Promover aos camaradas obreiros</H2>

1) A formaci&oacute;n dun n&uacute;cleo dirixente, relativamente estable e ben cohesionado no plano pol&iacute;tico e ideol&oacute;xico, constit&uacute;e unha das principais eivas &aacute;s que o Partido lle ten que facer fronte de seguido. Este problema s&oacute; se pode solventar no curso da loita. Ademais, as ca&iacute;das e detenci&oacute;ns obrigan a renovalo a cot&iacute;o, polo que se fai necesario manter unha pol&iacute;tica de promoci&oacute;n dos activistas e outros militantes cualificados do Partido. Lenin escribiu: <EM>Nin unha soa clase acadou o poder na historia sen promover aos seus xefes pol&iacute;ticos, aos seus representantes avanzados, capaces de organizar o movemento e de dirixilo</EM> <A HREF="#n2">(2)</A>.

<P>Neste eido, o noso interese estar&aacute; centrado en promover o maior n&uacute;mero posible de dirixentes obreiros e obreiras. O Partido ter&aacute; que ter varios dirixentes probados, homes e mulleres dotados dun gran esp&iacute;rito revolucionario, entregados enteiramente &aacute; causa, que saiban facer ben o seu traballo e te&ntilde;an a suficiente autoridade moral como para non ter que apelar a ella en cada intre.

<P>2) O Partido como n&uacute;cleo dirixente e destacamento de vangarda da clase obreira, debe incorporar &aacute;s s&uacute;as filas aos elementos m&aacute;is conscientes, mellores e m&aacute;is combativos da s&uacute;a clase. Eles son os que se atopan m&aacute;is ligados &aacute;s masas, os que pos&uacute;en a comprensi&oacute;n m&aacute;is fonda dos verdadeiros intereses de clase e aportan as s&uacute;as experiencias de loita e esp&iacute;rito combativo. O Partido deber&aacute; estar composto, na s&uacute;a meirande parte, por estes loitadores. Por outra banda, a necesidade de formaci&oacute;n pol&iacute;tica e a desigualdade de condici&oacute;ns na que, para acceder a ela, se atopan os m&aacute;is dos obreiros respecto a outros militantes (o que lles impide, por exemplo, adicar m&aacute;is tempo ao estudio), levaranos a darlles preferencia para que se preparen e ocupen postos de responsabilidade. &Eacute; evidente que isto non sup&oacute;n <EM>privilexio</EM> ning&uacute;n.

<P>Polo xeral, os obreiros pos&uacute;en un bo sentido pr&aacute;ctico e outras boas cualidades, como o h&aacute;bito da disciplina no traballo. Malia que tam&eacute;n hai que dicir que arrastran alg&uacute;ns prexu&iacute;zos que tanto a s&uacute;a posici&oacute;n social como a ideolox&iacute;a burguesa dominante lles foi inculcando. Isto manif&eacute;stase, principalmente, na tendencia a deixar en mans doutros certas tarefas de tipo intelectual que eles tam&eacute;n poder&iacute;an facer con un pouco de esforzo. Non se pretende que todo o mundo saiba <EM>facer de todo</EM>, como predican os que renden culto aos m&eacute;todos artesanais de traballo. Tr&aacute;tase de evitar no Partido unha divisi&oacute;n do traballo que reproduza a que xa existe na sociedade, que condena aos obreiros a realizar os traballos manuais ou de orde pr&aacute;ctica, mant&eacute;ndoos alonxados das &aacute;reas onde se planifican e se toman decisi&oacute;n, etc. De imporse tal divisi&oacute;n entre n&oacute;s, levar&iacute;anos a constitu&iacute;r unha <EM>&eacute;lite dirixente</EM> arredada das masas e moi propensa, polo demais, a aceptar as <EM>tentaci&oacute;ns do poder</EM>. Noutras verbas, levar&iacute;a ao Partido &aacute; dexeneraci&oacute;n revisionista. Neste senso, os camaradas intelectuais te&ntilde;en que facilitarlles as cousas aos obreiros, aport&aacute;ndolles os seus co&ntilde;ecementos te&oacute;ricos, ao tempo que, pola s&uacute;a banda, estes aprenden tam&eacute;n das experiencias de loita dos obreiros, se <EM>enchoupan</EM> do seu instinto de clase e adoptan os seus h&aacute;bitos disciplinados de traballo, percurando non caer na doada tentaci&oacute;n da tutelaxe.

<P>3) Algo semellante c&oacute;mpre salientar verbo das mulleres, &aacute;s que a actividade revolucionaria ofrece a posibilidade real de se igualaren en todos os planos co home. Tanto no Partido coma noutras organizaci&oacute;ns as mulleres ve&ntilde;en dando mostras abondo de superaci&oacute;n de todo tipo de atrancos, loitando por un trato de igualdade. No Partido as camaradas est&aacute;n en disposici&oacute;n de tomar nas s&uacute;as mans todas as responsabilidades que desexen ou que a s&uacute;a capacidade lles permita tomar. A loita contra a burgues&iacute;a irm&aacute;ndanos a todos, mais non c&oacute;mpre esquecer que vivimos nunha sociedade onde a muller &eacute; especial obxecto de opresi&oacute;n e discriminaci&oacute;n e na que a ideolox&iacute;a, os h&aacute;bitos e prexu&iacute;zos burgueses est&aacute;n moi espallados e enra&iacute;zados, o que inevitablemente se reflicte no Partido; xa que logo debemos combatilos en todas as formas nas que estes se manifesten nas nosas filas.

<H2>Practicar a cr&iacute;tica e a autocr&iacute;tica</H2>

1) A loita de clases, que ten lugar na sociedade entre a burgues&iacute;a e o proletariado, manif&eacute;stase tam&eacute;n no seo do Partido entre as posici&oacute;ns consecuentemente revolucionarias do proletariado e o reformismo pequenoburgu&eacute;s, entre as ideas correctas e as err&oacute;neas, entre o vello e o novo, etc. Estas contradicci&oacute;ns no seo do Partido solv&eacute;ntanse co m&eacute;todo da cr&iacute;tica e a autocr&iacute;tica, isto &eacute;, mediante a loita ideol&oacute;xica. <EM>Se no Partido non houbera contradicci&oacute;ns nin loitas ideol&oacute;xicas para solventar, a vida do Partido tocar&iacute;a ao seu fin</EM> <A HREF="#n3">(3)</A>.

<P>A loita ideol&oacute;xica ax&uacute;danos a manter vivo o combate polos obxectivos do proletariado, promove a democracia e a participaci&oacute;n activa de todos os militantes e fai m&aacute;is estreita a unidade nas nosas filas, ao tempo que nos permite combater o desleixo, o liberalismo e a tendencia a non reparar nos erros.

<P>A loita ideol&oacute;xica depura o Partido de ideas err&oacute;neas e de elementos alleos a s&uacute;a ideolox&iacute;a. A unidade sobre a base da compracencia cos elementos danosos &eacute; unha falsa unidade que rilla os cimentos do Partido e os exp&oacute;n ao reformismo e &aacute; descomposici&oacute;n. A loita ideol&oacute;xica parte da unidade par elevala un chanzo cualitativamente superior e afortalar o Partido.

<P>2) Os elementos oportunistas de dereita e <EM>esquerda</EM> son remisos a que te&ntilde;a lugar a loita ideol&oacute;xica dentro do Partido e tratan de suprimila con mil adaxos. Eles po&ntilde;en a &eacute;nfase na <EM>centralizaci&oacute;n</EM> e a <EM>disciplina</EM>, mais non nomean a democracia e a liberdade. &Aacute;s veces ref&iacute;rense &aacute; loita ideol&oacute;xica, pero esquecen a unidade que a debe presidir. Por mor disto coartan ou impiden a discusi&oacute;n e rexeitan, como contraria ao esp&iacute;rito do Partido, a cr&iacute;tica e a autocr&iacute;tica. De todo isto resulta un empobrecemento ideol&oacute;xico e pol&iacute;tico do Partido e un estancamento en todos os eidos da s&uacute;a actividade. De imporse durante moito tempo esta concepci&oacute;n estreita (limitada, unilateral) e o seu m&eacute;todo burocr&aacute;tico, &eacute; claro que o Partido e a causa revolucionaria ser&iacute;an gravemente perxudicados, se desarmar&iacute;a perante os seus inimigos, se sementar&iacute;a a confusi&oacute;n e se fomentar&iacute;a o fraccionalismo.

<P>3) Para que nada disto chegue a ocontecer, temos que admitir e alentar o desenvolvemento da loita ideol&oacute;xica e adoptar un m&eacute;todo axeitado para solventar correctamente as contradicci&oacute;ns que xurdan dentro do Partido. Este m&eacute;todo &eacute; o da cr&iacute;tica e a autocr&iacute;tica e se resume na f&oacute;rmula: <EM>unidade-loita-unidade</EM>. Isto &eacute;, partir da unidade e practicar a autocr&iacute;tica para acadar logo unha nova unidade. Este procedemento t&iacute;rase do feito de que as contradicci&oacute;ns dentro do Partido non te&ntilde;en car&aacute;cter antag&oacute;nico e polo tanto hai que presentalas e solventalas coma contradicci&oacute;ns no seo do pobo, non coma contradicci&oacute;ns entre n&oacute;s o inimigo. Ao proceder deste xeito cos que cometeran un erro tentamos convencelos e que se corrixan para unirse ao Partido. As&iacute; <EM>tratamos a doenza para salvar ao doente</EM>. Deste xeito o Partido se fortalece e se depura de elementos alleos como, en xeral, de todos aqueles que non acatan a disciplina, se relaxan, practican o liberalismo ou se deixan engaiolar polo falso humanismo e o filiste&iacute;smo da burgues&iacute;a.

<H2>Mellorar os m&eacute;todos e o estilo de traballo</H2>

1) Os militantes do Partido te&ntilde;en que adoptar un bo m&eacute;todo e estilo de traballo. O marxismo considera que o m&aacute;is importante non consiste en comprender as leis do mundo obxectivo para interpretalo, <EM>sen&oacute;n en aplicar o co&ntilde;ecemento desas leis para poder transformar activamente o mundo</EM>. Subli&ntilde;a, pois, a primac&iacute;a da pr&aacute;ctica sobre a teor&iacute;a. Isto quere dicir que no intre de abordar un problema debemos partir sempre dos feitos obxectivos e non das ideas preconcebidas ou de definici&oacute;ns abstractas. Este ser&aacute; o noso m&eacute;todo: partir da realidade, facer a an&aacute;lise concreta das condici&oacute;ns concretas para formular as nosas teor&iacute;as, orientaci&oacute;ns, planos, consignas, etc. Logo de realizada esta parte do traballo, hai que levar a teor&iacute;a &aacute; pr&aacute;ctica para tirar dela novos co&ntilde;ecementos e experiencias. Nisto consiste o noso m&eacute;todo de traballo: en vincular a teor&iacute;a coa pr&aacute;ctica revolucionaria. Non quedarnos en repetir como loros as ideas tiradas dos libros ou aprendidas de memoria, nin quedarnos nunca atrancados na aplicaci&oacute;n das ideas e planos formulados anteriormente. &Eacute; preciso seguir avanzando no proceso de co&ntilde;ecemento e na transformaci&oacute;n da realidade.

<P>2) Xa no &uacute;ltimo, temos o estilo de traballo. ¿Que se entende por <EM>estilo de traballo</EM>? Desde logo non se trata de facer a pose a cada pouco, de fachandear ou de gabarse polos m&eacute;ritos reais ou inventados. Precisamente tr&aacute;tase de comportarse de xeito completamente distinto: de ser modestos e cautos, de percurar ser a un tempo alumnos e mestres, de p&oacute;r sempre os intereses das masas por riba de calquera inter&eacute;s persoal ou de grupo; de estar sempre dispostos a realizar os maiores sacrificios a prol da revoluci&oacute;n. O estilo de vida sinxelo e a entrega desinteresada &aacute; causa t&iacute;rase da nosa concepci&oacute;n sobre a vida, do fondo convencemento de que son os pobos, as masas populares, os verdadeiros protagonistas da historia; eles, os traballadores son os aut&eacute;nticos heroes, mentres que n&oacute;s, somos, &aacute;s veces <EM>insignificantes e rid&iacute;culos</EM>.

<P>En conclusi&oacute;n, ser&iacute;a baldio ese esp&iacute;ritu revolucionario que ten que animarnos a todos, se non se traducise en actuaci&oacute;ns pr&aacute;cticas eficaces que nos permitan solventar os problemas, ou se non buscamos as formas e os medios para iso. Isto nos levar&iacute;a &aacute; impotencia ou ao terreo do esbardallo. Por mor disto temos que esforzarnos no estudio, en mellorar decote o noso traballo, en facer progresos de seguido, en ceibarnos dos prexu&iacute;zos e de todo o que supo&ntilde;a facerlle culto ao atraso.

<P>(1) Mao Zedong: <EM>Sobre as negociaci&oacute;ns de Cungching</EM>.
<BR>(2) Lenin: <EM>A enfermidade infantil do ‘esquerdismo’ no comunismo</EM>.
<BR>(3) Mao Zedong: <EM>Sobre a contradicci&oacute;n</EM>.

</BODY>
</HTML>
