<html><head>
<title>Partido Comunista de Espa&ña (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head><BODY>

<H1>¡ A fascistizaci&oacute;n est&eacute;ndese por toda Europa !</H1>

Non s&oacute; no estado espa&ntilde;ol se est&aacute; a reprimir todo tipo de disidencia pol&iacute;tica e democr&aacute;tica, sen&oacute;n que tam&eacute;n en Francia se reprime aos traballadores por loitar polos seus dereitos,  como aconteceu na  &uacute;ltima folga xeral de Xu&ntilde;o onde se deu que ao mesmo tempo estivesen a <em>xulgar</em> aos comunistas e republicanos do Estado espa&ntilde;ol nunha sala do tribunal correccional e na de en fronte aos folguistas, sendo estes condenados por DELINCUENTES.  &Eacute; dicir, que loitar polos dereitos laborais &eacute; ser un delincuente. Tam&eacute;n en Italia e Par&iacute;s,  detiveron a varias persoas, con rexistros e ameazas,  por practicar a solidariedade; na Alema&ntilde;a houbo detenci&oacute;ns contra os movementos solidarios e contra o capitalismo explotador. En Grecia (SAL&Oacute;NICA), as manifestaci&oacute;ns contra os pa&iacute;ses imperialistas foron brutalmente reprimidas sendo detidos numerosos manifestantes, entre eles un anarquista de Burgos que foi salvaxemente torturado e p&iacute;denlle unha condena de 15 anos de cadea, polo delicto de manifestarse.

<P>No <EM>xu&iacute;zo</em> que se celebrou  en Par&iacute;s entre os d&iacute;as 12 de xu&ntilde;o e 2 de xullo contra os <em>7 de Par&iacute;s</em>, se algo quedou meridianamente claro foi que o fascismo est&eacute;ndese m&aacute;is r&aacute;pido do que nos decatamos para poder frealo.  Neste xu&iacute;zo farsa, conculc&aacute;ronse os mais m&iacute;nimos dereitos que te&ntilde;en os detidos segundo a propia lexislaci&oacute;n burguesa. E van ser condenados polo <em>delicto</em> de exercer o dereito inalienable da clase obreira do Estado espa&ntilde;ol a organizarse independentemente da burgues&iacute;a, no seu Partido comunista.

<P>A pesar de toda a represi&oacute;n, de controis da garda civil, de miles de Km. rodeados de antidisturbios en Par&iacute;s..., a solidariedade fixo acto de presencia, e m&aacute;is de 200 persoas do estado espa&ntilde;ol, de Italia, Francia, Su&iacute;za, Turqu&iacute;a, Kurdist&aacute;n, etc. transformamos o xu&iacute;zo farsa nun xu&iacute;zo popular de apoio aos comunistas e republicanos consecuentes do Estado espa&ntilde;ol. ¡A SOLIDARIEDADE &Eacute; UN DEREITO, ORGANIZALA &Eacute; UN DEBER!

<H5>¡SON COMUNISTAS, NON TERRORISTAS!
<BR>¡APOIA ECONOMICAMENTE AOS REVOLUCIONARIOS PRESOS!
<BR>¡AMNIST&Iacute;A TOTAL!</H5>

<H4>Asemblea para Ceibar aos Presos  Pol&iacute;ticos Galegos (A.C.P.G.)
<BR>por un Socorro Roxo Internacional (S.R.I.)</H4>

</BODY>
</HTML>
