<html><head>
<title>Kommunistischen Partei Spaniens (neugegr&uuml;ndet)</title>
<LINK REL=stylesheet HREF="../stilo-2.css" TYPE="text/css">
</head><BODY>

<H1>Freiheit f&uuml;r Arantza, Juan und Carmen!</H1>

<img src="../foto/arantza2.jpg" width="97" height="118" hspace="15" align="right">

Der spanische Folterstaat hat ein weiteres Mal sein wahres Gesicht enth&uuml;llt: w&auml;hrend er vom <EM>Frieden</EM>, vom <EM>Ende der Gewalt</EM> und von der M&ouml;glichkeit zu verhandeln redet, verhaftet er die Kommunisten, foltert sie und sperrt sie in Gef&auml;ngnis. Wir verurteilen entschieden die neue Welle der Repression gegen die spanischen Genossen.

<P>Im Morgengrauen des 09.06. wurden mit einem Gro&szlig;aufgebot von Repressionskr&auml;ften und unter Anwendung von brutaler Gewalt drei Militante der (Kommunistischen Partei Spaniens (wiederaufgebaut) (PCE (r)) in der katalanischen Stadt Reus verhaftet. Die Verhafteten wurden nach Madrid gebracht wo sie ohne Kontakt nach au&szlig;en von der Guardia Civil in Haft gehalten werden. Sie werden angeklagt, Mitglied der bewaffneten Organisation GRAPO zu sein, eine L&uuml;ge, die gerne gegen Kommunisten angewendet wird, deren einziges <EM>Verbrechen</EM> in der <EM>illegale politischen Vereinigung</EM> besteht. Es wird versucht zu leugnen, dass die PCE(r) eine kommunistische und revolution&auml;re Arbeiterpartei ist, die in ihrer 38j&auml;hrigen Geschichte weder gestern noch heute den bewaffneten Kampf gef&uuml;hrt hat. Die Behauptung, dass die drei Verhafteten Mitglieder der GRAPO sind, ist genauso eine L&uuml;ge wie dass sie in milit&auml;rische Aktionen verwickelt seien. Aber die Bourgeoisie braucht diese L&uuml;gen, um die Verhaftung und Folter der drei in der &Ouml;ffentlichkeit als Kampf gegen <EM>die Gewalt des bewaffneten Terrorismus</EM> rechtfertigen zu k&ouml;nnen.

<P><img src="../foto/juangarcia.jpg" width="180" height="257" hspace="15" align="left">

Bei den drei spanischen Genossen handelt es sich um Arantza D&iacute;az Villar, 35 Jahre, aus dem Baskenland, Juan Garcia Mart&iacute;n, 52 Jahre, aus Sevilla und Carmen Cayetano Navarro, 52 Jahre aus Vigo. Die Genossin Arantza arbeitete in der Frauenorganisation <EM>Pipi</EM>, beim freien Radio <EM>Hala Bedi Irratia</EM> und in der internationalistischen Solidarit&auml;tsbewegung mit Chiapas und der T&uuml;rkei. Genosse Juan war aufgrund seines antifaschistischen Kampfes bereits 20 Jahre im Gef&auml;ngnis, wo er brutal gefoltert wurde. Nachdem er seine Strafe abgesessen hatte, ging er im Jahr 2000 erneut in die Illegalit&auml;t. Er ist Mitglied des Zentralkomitees der PCE(r). Carmen war ebenfalls 20 Jahre im Gef&auml;ngnis und wurde dort brutal gefoltert. Auch sie ist Mitglied des Zentralkomitees und ging im Jahr 2000 erneut in die Illegalit&auml;t.

<P>Die Foltermethoden des spanischen Staates sind nur allzu gut bekannt, erst vor einigen Monaten wurde einem Militanten der PCE(r) unter Folter die Nase, ein Finger und zahlreiche andere Knochen gebrochen und mit Drogen voll gepumpt. Wir sind besorgt um die Gesundheit und das Leben der spanischen Genossen und rufen im Geiste des proletarischen Internationalismus alle Revolution&auml;re auf der Welt dazu auf, sich mit der PCE(r) und ihren politischen Gefangenen zu solidarisieren.

<P>Es gibt bereits erste Proteste gegen das Vorgehen des spanischen Staates, wie z.B. die Informationsveranstaltung am 10.06 in Vitoria-Gasteiz (Baskenland), wo 120 gegen die Festnahme der drei Kommunisten protestierten und &uuml;ber die neue Angriffswelle gegen die PCE(r) und die Widerstandsbewegung berichtet wurde.

<P>Wir rufen alle fortschrittlichen, antifaschistischen, revolution&auml;ren und kommunistischen Kr&auml;fte dazu auf, solche Solidarit&auml;tsaktionen auch in ihren eigenen L&auml;ndern zu organisieren und die Genossen aus Spanien zu unterst&uuml;tzen.

<H5>Freiheit f&uuml;r Arantza, Juan und Carmen!

<BR>Folter und Repression k&ouml;nnen uns nicht brechen – Hoch die internationale Solidarit&auml;t!

<BR>Es lebe die Revolution, Es lebe der Sozialismus!</H5>

<img src="../foto/carmina.jpg" width="106" height="118" hspace="15" align="right">

Diese Festnahmen m&uuml;ssen der l&uuml;gnerischen und Fallenstellenden Politik zugeordnet werden, welche der spanische Staat aktuell entfaltet. Er spricht von <EM>Frieden</EM>, <EM>Dialog</EM> und der <EM>Beendigung der Gewalt</EM>, gleichzeitig jedoch f&auml;hrt er damit fort, Revolutuion&auml;rInnen zu verhaften, in seinen finsteren Verh&ouml;rzentren zu foltern und abzustreiten, dass die PCE (r) eine kommunistische und revolution&auml;re ArbeiterInnenpartei ist, die NICHT weder zuvor, noch jetzt und niemals im Verlauf ihrer 38j&auml;hrigen Geschichte, den bewaffneten Kampf gef&ouml;rdert hat. Sie l&uuml;gen, wenn sie sagen, dass diese Millitanten der GRAPO angeh&ouml;ren. Sie l&uuml;gen, wenn sie behaupten, dass sie in milit&auml;rische Aktionen involviert seien. Sie l&uuml;gen, indem sie die Verhaftung, Folter und lebenlsange Inhaftierung dieser drei millitanten KommunistInnen, der &Ouml;ffentlichkeit als <EM>bewaffnete, terroristische Gewalt</EM> verkaufen.

<P>Logischerweise sind wir h&ouml;chst besorgt, wegen der 5-Tagephase des <EM>incomunicados</EM> (totale Kontaktsperre = auch keine Anw&auml;ltInnen), welcher diese drei KommunistInnen unterworfen werden. Dem letzten, vor wenigen Monaten verhafteten Millitanten der PCE(r), wurde w&auml;hrend der an ihm begangenen Folterungen die Nase, ein Finger und mehrere Knochen gebrochen. Ausserdem wurden ihm zwangsweise Drogen verabreicht, die seinen Realit&auml;tsverlust zur Folge hatten. Aufgrund der Anschuldigungen gegen die Varhafteten, kennen wir die <EM>Sonderbehandlung</EM>, welche die Guardia Civil in ihren Zentren der Isolation und Folter f&uuml;r politische Gefangene, vollstrecken wird.

<P>Einmal mehr landen der faschistische, spanische Staat und seine Repressivk&ouml;rper, gemeinsam mit den Medien der Informationskontrolle, einen neuen Schlag gegen den antifaschistischen Widerstand. Sie sprechen von einer neuen Zerschlagung (als handele es sich bereits um die 30sigste oder 40zigste...?). Auf diese Weise also wird Frieden geschaffen... indem wir uns in die Gr&auml;ber hinzuf&uuml;gen.

<P>Wir fordern die sofortige Anerkennung dieser K&auml;mpferInnen, als dass, was sie tats&auml;chlich sind: Millitante KommunistInnen. Revolution&auml;rInnen der PCE(r).

<P>Wir fordern die Annullierung des Parteiengesetzes, unter welchem solche will&uuml;rlichen Barbareien begangen werden k&ouml;nnen; - die Aufl&ouml;sung des Nationalen Gerichtshofs, welcher der Ersatz ist, f&uuml;r das franquistische Tribunal de Orden P&uacute;blico (etwa: &Ouml;ffentliches Ordnungsgericht).

<P>Wir fordern Totalamnestie f&uuml;r alle revolution&auml;ren InhaftiertenWir fordern weitreichendste soziale und politische Freiheiten. Ohne Freiheit der Meinungs&auml;usserung, Organisierung und Auflage, wird es niemlas irgendeine Demokratie geben.

<H5>¡¡ FREIHEIT F&Uuml;R ARANTZA, JUAN und CARMEN !!
<BR>¡¡ FREIHEIT F&Uuml;R DIE POLITISCHE MILLITANZ !!
<BR>¡¡ IHR FASCHISTEN SEID DIE TERRORISTEN !!</H5>

<H4>Komitees der Roten Hilfe International aus
<BR>Euskal Herria (Baskenland), Gallizien, Katalonien, Madrid, Burgos, Zaragpza, Frankreich und Italien
<BR>9. Juni 2006</H4>

</BODY>
</HTML>
