<html>
<head>
	<title>Partido Comunista de Espa&ntilde;a (reconstituido)</title>
<LINK REL=stylesheet HREF="../stilo-1.css" TYPE="text/css">
</head>

<body>

<DIV style="background:black;font-family:Impact;font-size=44;color:red;text-align:center">
Manifesto-Programa

<img src="../dibu/galiza.gif" width=89 height=60 align="left">

<span style="color:#00ccff;font-size:20;text-align:right">Partido Comunista de Espa&ntilde;a (reconstituido)
<BR>setembro de 1999</span></DIV>

<DIV style="text-align:left">
<P style="font-size=22;color:red;font-weight:900">Sumario:

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c0">Introducci&oacute;n</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c1">1. As leis e forzas motrices do desenvolvemento social</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c11">1.1 A contradicci&oacute;n entre as forzas productivas e as relaci&oacute;ns de producci&oacute;n</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c12">1.2 O proceso de producci&oacute;n capitalista</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c13">1.3 As clases e a loita de clases</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c14">1.4 O imperialismo, derradeira etapa do desenvolvemento do capitalismo</A>

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c2">2. Peculiaridades do capitalismo e da loita de clases en Espa&ntilde;a</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c21">2.1 O establecemento de relaci&oacute;ns capitalistas de producci&oacute;n</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c22">2.2 A sublevaci&oacute;n fascista e a revoluci&oacute;n popular</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c23">2.3 Un desenvolvemento monopolista ligado ao terrorismo de Estado</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c24">2.4 A traiz&oacute;n carrillista</A>

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c3">3. O novo contexto xeral da loita de clases</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c31">3.1. A reconstrucci&oacute;n do Partido</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c32">3.2 A reforma pol&iacute;tica do r&eacute;xime</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c33">3.3 Consecuencias econ&oacute;micas e sociais da crise</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="#c34">3.4 A nova singradura do imperialismo espa&ntilde;ol</A>

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c4">4. Programa</A>

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c5">5. L&iacute;nea  pol&iacute;tica</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c51">5.1 O principal obxectivo da acci&oacute;n pol&iacute;tica do Partido</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c52">5.2 Afortalar a organizaci&oacute;n independente da clase obreira</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c53">5.3 Organizar o movemento de resistencia popular</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c54">5.4 A loita de resistencia</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c55">5.5 Asegurar a direcci&oacute;n pol&iacute;tica do movemento guerrilleiro</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c56">5.6 A loita contra a opresi&oacute;n nacional</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c57">5.7 A loita contra o imperialismo e o perigo de guerra</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c58">5.8 Levar a cabo a revoluci&oacute;n no noso pa&iacute;s e contribu&iacute;r 
a que triunfe no mundo enteiro</A>

<P><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c6">6. Programa xeral do Partido para a transici&oacute;n ao comunismo</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c61">6.1 Necesidade hist&oacute;rica da dictadura revolucionaria do proletariado</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c62">6.2 A pol&iacute;tica econ&oacute;mica no per&iacute;odo de transici&oacute;n</A>
<BR><img src="..\dibu\boton-2.gif" width=14 height=14>&nbsp;
<A HREF="galprog-2.htm#c63">6.3 Transformaci&oacute;n e desenvolvemento integral do home</A>
</DIV>

<HR SIZE=4>
<H2><A NAME="c0"></A>Introducci&oacute;n</h2>

<P><I>"Sen teor&iacute;a revolucionaria non pode haber tampouco movemento revolucionario"</I>. Estas verbas de Lenin subli&ntilde;an a necesidade do programa do Partido como instrumento indispensable, sen o que non &eacute; posible organizar &oacute; proletariado nin orientalo para que leve a cabo a s&uacute;a revoluci&oacute;n de xeito consciente.

<P>O programa, para ser efectivo, non debe ser s&oacute; un instrumento de cohesi&oacute;n ideol&oacute;xica da parte m&aacute;is consciente do proletariado, sen&oacute;n que ademais debe constitu&iacute;r unha s&iacute;ntese cient&iacute;fica e coherente do vieiro a seguir para acadar os obxectivos revolucionarios en cada fase hist&oacute;rica determinada.

<P>A teor&iacute;a do marxismo non se cingue &aacute; explicaci&oacute;n da realidade social, sen&oacute;n que est&aacute; orientada &aacute; s&uacute;a transformaci&oacute;n. De aqu&iacute; t&iacute;rase o papel activo, e a mi&uacute;do decisorio, que exerce a teor&iacute;a. As condici&oacute;ns hist&oacute;ricas obxectivas (econ&oacute;micas, sociais, pol&iacute;ticas, etc.) non dan de seu o triunfo da revoluci&oacute;n. Para que a victoria revolucionaria se produza c&oacute;mpre ademais, a actuaci&oacute;n das forzas revolucionarias, do factor subxectivo.

<P>Entre os factores obxectivos e subxectivos dunha situaci&oacute;n existe unha interrelaci&oacute;n constante: cando o subxectivo cadra co mundo obxectivo a revoluci&oacute;n avanza; cando o subxectivo non cadra co obxectivo ou se encontran en aberta contradicci&oacute;n, ent&oacute;n a revoluci&oacute;n estanca ou mesmo retrocede. Isto subli&ntilde;a novamente a importancia do factor subxectivo para o triunfo da revoluci&oacute;n, maiormente, da xusta li&ntilde;a marxista-leninista.

<P>Arestora, en momentos nos que o movemento obreiro e comunista atravesa por unha das m&aacute;is graves crises da historia, a necesidade do programa faise tanto ou m&aacute;is premente que nunca. A contrarrevoluci&oacute;n na desaparecida Uni&oacute;n Sovi&eacute;tica e nos demais pa&iacute;ses ex-socialistas, puxo ben &aacute;s claras a traiz&oacute;n revisionista e a desfeita propiciada polas s&uacute;as teor&iacute;as e pr&aacute;cticas. Istos dous feitos influir&aacute;n favorablemente no proceso de reorganizaci&oacute;n do movemento comunista. Non obstante, a reacci&oacute;n burguesa, na s&uacute;a renovada capa&ntilde;a anticomunista, presenta a bancarrota do revisionismo, &eacute; dicir, o fracaso total da s&uacute;a teor&iacute;a e pol&iacute;tica para a clase obreira, como <I>"a derrota do comunismo"</I>. Para a clase explotadora tr&aacute;tase, ante todo, de desprestixar ao marxismo-leninismo, negando a s&uacute;a vixencia e capacidade transformadora; pero tam&eacute;n, de seguir agachando o labor dos seus axentes, destinado a espallar a confusi&oacute;n e a desorganizaci&oacute;n entre os obreiros. Polo dito, a creaci&oacute;n da organizaci&oacute;n e a elaboraci&oacute;n do programa deben ser nestes momentos as principais preocupaci&oacute;ns de todo verdadeiro comunista, das obreiras e os obreiros con conciencia de clase.

<P>Ao acometer esta importante tarefa, debemos ter en conta que o programa non se cingue &aacute; critica das ideas e o mundo caduco da burgues&iacute;a, sen&oacute;n que ten como principal cometido servir ao movemento obreiro, orient&aacute;ndoo nos seus combates coti&aacute;ns, ao tempo que lle permite ao Partido ir no seu encontro. Por mor disto p&oacute;dese afirmar que o comunismo <I>"&eacute; a uni&oacute;n do socialismo co movemento obreiro"</I>; que o seu labor consiste en inserir no movemento espont&aacute;neo dos obreiros as ideas comunistas, en vencellar este movemento &aacute; loita pol&iacute;tica de resistencia organizada que haber&aacute; de levar cara o socialismo; noutras verbas, tr&aacute;tase de fundir nun todo &uacute;nico o movemento das grandes masas obreiras e populares coa actividade do partido revolucionario.

<H2><A NAME="c1"></A>1. As leis e forzas motrices do desenvolvemento social</h2>

<H2><A NAME="c11"></A>1.1 A contradicci&oacute;n entre as forzas productivas e as relaci&oacute;ns de producci&oacute;n</H2>

<P>Son os pobos, unicamente, os que fan a historia. Pero, ¿que &eacute; o que determina as s&uacute;as motivaci&oacute;ns? ¿cales son as condici&oacute;ns obxectivas da producci&oacute;n da vida material que crean a base de toda a actividade humana e cal &eacute; a lei de desenvolvemento de ditas contradicci&oacute;ns? A todo isto d&aacute; responsa o materialismo hist&oacute;rico mostr&aacute;ndoo coma un proceso hist&oacute;rico natural, regular, obxectivo, sinalando ao tempo os factores subxectivos da historia do home, a conciencia e a experiencia das s&uacute;as loitas, a organizaci&oacute;n, a vontade e decisi&oacute;n revolucionarias; &eacute; dicir, todo o que xoga un papel importante no curso e o desenlace dos acontecementos na sociedade.

<P>A teor&iacute;a do materialismo hist&oacute;rico e a econom&iacute;a marxista estudian a contradicci&oacute;n fundamental que se estabelece entre as forzas productivas (os medios de producci&oacute;n e as persoas que os utilizan) e as relaci&oacute;ns de producci&oacute;n (a forma de se asociaren as persoas na producci&oacute;n e intercambio dos productos). Estas conforman a base econ&oacute;mica da sociedade, da que deriva unha superestructura pol&iacute;tica, xur&iacute;dica e ideol&oacute;xica caracter&iacute;stica.

<P>Marx descubriu a contradicci&oacute;n que se estabelece, no proceso de producci&oacute;n da vida material, entre as forzas productivas e as relaci&oacute;ns de producci&oacute;n e mostrou a forma na que, chegado un momento do seu desenvolvemento, &aacute;mbalas d&uacute;as baten, facendo saltar polo ar a superestructura erixida encol delas, o que xeralmente expr&eacute;sase na crise e no estalido de revoluci&oacute;ns sociais. As&iacute; evolucionan as distintas sociedades ou modos de producci&oacute;n que se suceden ao longo da historia.

<P>Aplicando este enfoque &aacute; sociedade burguesa, xurdiu a teor&iacute;a econ&oacute;mica e o socialismo cient&iacute;fico de Marx e Engels. O fondo estudio e a cr&iacute;tica da econom&iacute;a cl&aacute;sica burguesa permitiron a Marx descubrir a lei da plusval&iacute;a, que serve de base &aacute; existencia do capitalismo. Marx revela a relaci&oacute;n social que se agacha no capital e demostra o seu car&aacute;cter transitorio.

<P>Marx e Engels engadiron a esta an&aacute;lise as experiencias m&aacute;is sobranceiras da loita do proletariado contra a burgues&iacute;a, depuraron a concepci&oacute;n do comunismo de ideas ut&oacute;picas e pequenoburguesas e formularon a teor&iacute;a da loita de clases e a dictadura do proletariado, sentando as&iacute; as bases cient&iacute;ficas da estratexia revolucionaria da clase obreira.

<H2><A NAME="c12"></A>1.2 O proceso de producci&oacute;n capitalista</H2>

<P>A circulaci&oacute;n de mercanc&iacute;as &eacute; o punto de partida da transformaci&oacute;n do di&ntilde;eiro en capital, o que s&oacute; aparece cando a producci&oacute;n mercantil acada un certo desenvolvemento. O capitalista fai unha inversi&oacute;n co &uacute;nico obxectivo de facer medrar o seu capital inicial. Este incremento denom&iacute;nase plusval&iacute;a. Mais para obter a plusval&iacute;a o capitalista ten que atopar unha mercanc&iacute;a que poida crear valor de seu. Esta mercanc&iacute;a existe, &eacute; a forza ou capacidade de traballo do obreiro.

<P>A forza de traballo &eacute; o conxunto de facultades f&iacute;sicas e ps&iacute;quicas que unha persoa acciona ao producir valores de uso, productos de calquera tipo. No capitalismo, a forza de traballo toma para o propio obreiro a forma dunha mercanc&iacute;a que lle pertence, conforme a isto, o traballo adquire a forma de traballo asalariado. O valor da forza de traballo, como o valor de toda mercanc&iacute;a, determ&iacute;nao o tempo de traballo socialmente necesario para a s&uacute;a producci&oacute;n. Xa que logo, o valor da forza de traballo &eacute; o valor dos medios de vida necesarios para manter ao individuo traballador (no seu estado normal de vida e traballo) e para manter a s&uacute;a familia; &eacute; dicir para asegurar a producci&oacute;n da mercanc&iacute;a forza de traballo.

<P>Unha vez que o obreiro vende por un tempo determinado a s&uacute;a forza de traballo, o capitalista &eacute; dono dela e cons&uacute;mea no lugar de traballo. Este consumo do valor de uso da forza de traballo na producci&oacute;n de mercanc&iacute;as &eacute;, ao tempo, un proceso de creaci&oacute;n de plusval&iacute;a, un proceso de valorizaci&oacute;n ou de extracci&oacute;n de plusval&iacute;a. O capitalista, na medida en que alonga a xornada de traballo al&eacute;n do tempo que precisa o obreiro para reproducir na mercanc&iacute;a final un valor equivalente ao que recibiu, estalle a sacar ao obreiro un traballo que non paga; est&aacute; extraendo unha plusval&iacute;a, est&aacute; a explotar ao obreiro e valorizando o seu capital. Isto &eacute; o que se co&ntilde;oce como proceso de producci&oacute;n capitalista.

<P>Este proceso de explotaci&oacute;n &eacute; a base encol da que se ergue todo o edificio da sociedade burguesa e o que orixina a irreconciliable loita de clases que libran os proletarios, desposu&iacute;dos de todo ag&aacute;s da s&uacute;a forza de traballo, e os capitalistas, propietarios dos medios de producci&oacute;n e vida.

<P>No capitalismo, o proletario &eacute; xuridicamente libre, non est&aacute; adscrito nin &aacute; terra nin a empresa ningunha; &eacute; libre no sentido de que pode ir traballar &aacute; f&aacute;brica dun ou doutro capitalista, mais non o &eacute; respecto &aacute; clase burguesa no seu conxunto. Privado de medios de producci&oacute;n, vese na obriga de vender a s&uacute;a forza de traballo e a levar consigo o xugo da explotaci&oacute;n.

<P>Coa gran industria mecanizada como base, op&eacute;rase unha aceleraci&oacute;n do proceso de socializaci&oacute;n do traballo polo capital. Acent&uacute;ase a interdependencia das distintas ramas da producci&oacute;n e entre o distintos mercados nacionais. O traballo asalariado t&oacute;rnase no alicerce da producci&oacute;n. O ex&eacute;rcito de parados faise permanente, e o progreso t&eacute;cnico, en vez de ceibar ao home da parte m&aacute;is dura do traballo, conv&eacute;rtese baixo o capitalismo nun monstro que intensifica a explotaci&oacute;n e sorbe o seu sangue.

<P>As relaci&oacute;ns capitalistas de producci&oacute;n supo&ntilde;en historicamente un pulo para o desenvolvemento econ&oacute;mico. A procura da m&aacute;xima ganancia e a ansia polo enriquecimento levan &aacute; burgues&iacute;a a impulsar e ampliar a producci&oacute;n, a perfeccionar a maquinaria e a mellorar a tecnolox&iacute;a na industria e no agro. Sen embargo, estas relaci&oacute;ns non s&oacute; deron lugar a que se acadara un nivel de desenvolvemento sen igual con respecto &aacute;s anteriores sociedades, sen&oacute;n que permitiron crear tam&eacute;n unhas forzas productivas tan xigantescas que escapan ao control dos capitalistas, levando ao sistema no seu conxunto &aacute; beira da tumba.

<P>Por mor disto estalan crises peri&oacute;dicas de superproducci&oacute;n que duran longos anos e que abranguen pa&iacute;ses e continentes enteiros, causando enormes estragos. Estas cat&aacute;strofes medran en extensi&oacute;n e fanse m&aacute;is intensas segundo progresa o sistema capitalista de producci&oacute;n.

<P>A causa destas crises &aacute;chase nas relaci&oacute;ns de producci&oacute;n, que xa non se corresponden co desenvolvemento acadado polas forzas productivas e convert&eacute;ronse nun freo para un novo desenvolvemento. Manif&eacute;stase as&iacute; a contradicci&oacute;n de m&aacute;is fondura do modo de producci&oacute;n capitalista: a contradicci&oacute;n entre o car&aacute;cter social da producci&oacute;n e a forma privada capitalista de apropiaci&oacute;n. Esta contradicci&oacute;n provoca as crises e o paro, orixina a loita de clases entre a burgues&iacute;a e o proletariado e constit&uacute;e a base econ&oacute;mica da revoluci&oacute;n socialista.

<H2><A NAME="c13"></A>1.3 As clases e a loita de clases</H2>

<P>As clases non existieron sempre nin van existir eternamente. Na sociedade primitiva non hab&iacute;a clases. A aparici&oacute;n das clases est&aacute; vencellada a unha determinada fase hist&oacute;rica do desenvolvemento da producci&oacute;n. A divisi&oacute;n do traballo no seo da sociedade primitiva foi a orixe das clases. Esta divisi&oacute;n presup&oacute;n a separaci&oacute;n dos productores ocupados en distintos tipos de producci&oacute;n e o troco entre eles dos froitos do traballo. Coa divisi&oacute;n social do traballo e co troco desenv&oacute;lvese a propiedade privada dos medios de producci&oacute;n que substit&uacute;e a propiedade comunal. Como resultado disto xurden as clases na sociedade.

<P>As clases est&aacute;n vencelladas entre si por determinadas relaci&oacute;ns econ&oacute;micas que lles permiten a unhas apropiarse do traballo das outras. O conxunto destas relaci&oacute;ns forma a estructura de clases da sociedade e constit&uacute;e a base material, econ&oacute;mica, da loita de clases. Ningu&eacute;n pode ficar &aacute; marxe dunha ou outra clase, nin deixar de tomar posici&oacute;n logo de decatarse da relaci&oacute;n mutua que hai entre elas. O interese de clase non est&aacute; determinado pola conciencia dunha clase, sen&oacute;n pola situaci&oacute;n e o papel que esa clase desempe&ntilde;a no modo de producci&oacute;n. Esta contradicci&oacute;n entre as clases &eacute; a que converte a s&uacute;a loita na forza motriz do desenvolvemento das sociedades divididas en clases antag&oacute;nicas.

<P>A loita de clases fai agromar o Estado como instrumento que as clases dominantes empregan para manter a explotaci&oacute;n sobre as clases asoballadas. Lenin demostrou que <I>"o Estado xurde no lugar, o momento e a medida na que as contradicci&oacute;ns de clase non poden obxectivamente conciliarse"</I><A HREF="#n1">(1)</A>. O Estado conv&eacute;rtese en instrumento de poder da clase economicamente m&aacute;is poderosa, o que fai que esta tome novos medios para someter e explotar &aacute; clase asoballada.

<P>As relaci&oacute;ns entre as clases e as s&uacute;as loitas non se cinguen ao eido da vida econ&oacute;mica. A divisi&oacute;n en clases atinxe a toda a vida da sociedade clasista, a todo o sistema de relaci&oacute;ns sociais, manifest&aacute;ndose asemade no terreo da superestructura, na pol&iacute;tica, na ideolox&iacute;a e, en xeral, en toda a vida espiritual. Nesta mesma relaci&oacute;n de forza que estabelecen os propietarios dos medios de producci&oacute;n para someter &aacute; explotaci&oacute;n aos que carecen deles, at&oacute;pase a clave da estructura do poder pol&iacute;tico. P&oacute;ren, a loita contra a explotaci&oacute;n ten un car&aacute;cter fundamentalmente pol&iacute;tico, &eacute; unha loita polo poder pol&iacute;tico.

<P>Na &eacute;poca do capitalismo, nun plano universal, toda a sociedade se vai dividindo cada vez m&aacute;is en d&uacute;as grandes clases inimigas que se enfrontan entre si: a burgues&iacute;a e o proletariado. Ao primeiro, esta loita adopta a forma de loita econ&oacute;mica, isto &eacute;, a&iacute;nda non constit&uacute;e unha loita de toda a clase obreira contra a clase burguesa, sen&oacute;n unha fracci&oacute;n ou grupo de obreiros contra un s&oacute; capitalista nunha ou noutra f&aacute;brica. Xa que logo, esta forma de loita non afecta &aacute;s bases do sistema de explotaci&oacute;n. O seu fin non &eacute; suprimir a explotaci&oacute;n, sen&oacute;n atenuala, mellorar a s&uacute;a situaci&oacute;n material e condici&oacute;ns de traballo. Esta primeira forma de loita desempe&ntilde;a un papel senlleiro na organizaci&oacute;n e educaci&oacute;n pol&iacute;tica do proletariado, pero ao tempo pon de relevo o seu car&aacute;cter limitado. Soamente m&aacute;is adiante, cando os representantes de vangarda da clase obreira toman conciencia desa limitaci&oacute;n e unen as s&uacute;as forzas para emprender a loita, non contra un patrono illado, sen&oacute;n contra toda a clase capitalista e contra o goberno que apoia a esa clase, &eacute; cando a s&uacute;a loita se vai facendo cada vez m&aacute;is resolta e organizada, ata adquirir un car&aacute;cter de loita superior, a forma de loita pol&iacute;tica revolucionaria.

<P>De todas as clases que se enfrontan &aacute; burgues&iacute;a, s&oacute; o proletariado &eacute; a clase verdadeiramente revolucionaria. As demais <I>"van dexenerando e esv&aacute;ense co desenvolvemento da gran industria; o proletariado, pola contra, &eacute; o seu producto m&aacute;is senlleiro. As capas medias -o pequeno industrial, o pequeno comerciante, o artes&aacute;n e o labrego- loitan todas elas contra a burgues&iacute;a para salvar da ru&iacute;na a s&uacute;a existencia como tales capas medias. Non son, pois, revolucionarias, sen&oacute;n conservadoras"</I><A HREF="#n2">(2)</A>. O proletariado &eacute; a clase m&aacute;is revolucionaria porque &eacute; portador dun modo de producci&oacute;n novo, superior, o modo de producci&oacute;n comunista, ademais de ser a m&aacute;is consciente e organizada de entre todos os sectores populares. O proletariado s&oacute; pode emanciparse abolindo a propiedade privada dos medios de producci&oacute;n en xeral, rematando as&iacute; con todas as formas de explotaci&oacute;n do home polo home. O agromar das clases foi o resultado do desenvolvemento espont&aacute;neo da sociedade e est&aacute; vencellado &aacute; aparici&oacute;n da divisi&oacute;n do traballo e da propiedade privada; pola contra, a s&uacute;a supresi&oacute;n s&oacute; pode ser o froito da loita consciente do proletariado, que leva ao establecemento da s&uacute;a dominaci&oacute;n pol&iacute;tica e ao socialismo, etapa de transici&oacute;n necesaria cara a desaparici&oacute;n de todas as diferencias de clase.

<H2><A NAME="c14"></A>1.4 O imperialismo, derradeira etapa do desenvolvemento do capitalismo</H2>

<P>Nos albores do s&eacute;culo XX o capitalismo acadou a derradeira etapa do seu desenvolvemento, a etapa monopolista, transform&aacute;ndose en imperialismo. O imperialismo xurde como consecuencia do enorme desenvolvemento da producci&oacute;n, as&iacute; como da gran acumulaci&oacute;n e concentraci&oacute;n de capital, o que d&aacute; lugar &aacute; aparici&oacute;n dos monopolios. Outros trazos caracter&iacute;sticos do imperialismo son: o predominio do capital financeiro, resultado da fusi&oacute;n do capital bancario co capital industrial; a exportaci&oacute;n de capitais; a formaci&oacute;n de uni&oacute;ns ou consorcios internacionais que se reparten o mercado mundial; a distribuci&oacute;n territorial do mundo entre as grandes potencias capitalistas e o comezo da loita entre elas pola s&uacute;a redistribuci&oacute;n.

<P>A <I>"xesti&oacute;n"</I> dos monopolios capitalistas afortala a dominaci&oacute;n da oligarqu&iacute;a sobre a inmensa maior&iacute;a da poboaci&oacute;n e acent&uacute;a os trazos parasitarios, polic&iacute;acos e militaristas do r&eacute;xime burgu&eacute;s.

<P>Nas &uacute;ltimas d&eacute;cadas os monopolios uniron a s&uacute;a forza ao poder do Estado burgu&eacute;s. Xurdiu as&iacute; o capitalismo monopolista de Estado. O Estado monopolista garante as condici&oacute;ns materiais da producci&oacute;n, salvagarda o sistema legal que regula as relaci&oacute;ns de producci&oacute;n e intercambio e, particularmente, os conflictos entre traballadores e capitalistas. Como instrumento da clase no poder, o Estado recorre &aacute; opresi&oacute;n pol&iacute;tica aberta contra os traballadores utilizando, de ser preciso, m&eacute;todos terroristas e militares. O Estado monopolista tam&eacute;n garante a expansi&oacute;n exterior do capital nacional e os intereses dos inversores estranxeiros no seu propio territorio. Deste xeito, nos pa&iacute;ses imperialistas o Estado m&oacute;strase como un dos instrumentos m&aacute;is importantes para incrementar as ganancias capitalistas.

<P>Os imperialistas intensifican a explotaci&oacute;n dos obreiros no seu pa&iacute;s e a dos pobos das colonias e pa&iacute;ses dependentes. As&iacute; xurden as guerras coloniais polo reparto das s&uacute;as riquezas. O mundo xa foi repartido, pero o desenvolvemento desigual dos distintos pa&iacute;ses imperialistas suscita a necesidade dunha nova redistribuci&oacute;n acorde coa forza econ&oacute;mica de cada un.

<P>A exportaci&oacute;n de capitais aos pa&iacute;ses capitalistas desenvolvidos e o entrelazado do capital internacional dest&aacute;canse actualmente como as tendencias m&aacute;is importantes do imperialismo. Dito entrelazado serve de base &aacute; formaci&oacute;n das asociaci&oacute;ns internacionais monopolistas que se reparten o mundo. Xurdiu as&iacute; unha contradicci&oacute;n entre os grandes monopolios, universais pola envergadura das s&uacute;as operaci&oacute;ns, e os Estados nacionais.

<P>Espallouse o <I>"colonialismo colectivo"</I>. O imperialismo sost&eacute;n guerras agresivas contra pobos enteiros, tentando impor pola forza o reparto territorial e r&eacute;ximes ou formas de goberno ao seu antollo, coa particularidade de que, a mi&uacute;do, en ditas guerras de agresi&oacute;n participan simultaneamente varias potencias imperialistas.

<P>Con todo, a loita permanente por un novo reparto do mercado capitalista e &aacute;reas de influencia <I>"segundo a forza"</I>, <I>"segundo o capital"</I>, contin&uacute;a. Os intereses capitalistas dos distintos pa&iacute;ses e as s&uacute;as rivalidades son m&aacute;is fortes c&aacute;s tendencias dictadas polas arelas dunha estratexia com&uacute;n, polo que a humanidade se acha ante a disxuntiva de pasar ao socialismo ou sufrir durante anos, incluso durante d&eacute;cadas, o enfrontamento armado entre as grandes potencias pola conservaci&oacute;n artificial do capitalismo mediante as colonias, os monopolios, os privilexios e a opresi&oacute;n de todo x&eacute;nero.

<P>Co dominio dos monopolios, a producci&oacute;n acada o seu m&aacute;ximo grao de socializaci&oacute;n. Malia isto, a apropiaci&oacute;n contin&uacute;a a ser privada, xa que os medios de producci&oacute;n &aacute;chanse en mans dun exiguo n&uacute;mero de persoas. Nesta etapa a contradicci&oacute;n fundamental do sistema -a que enfronta &aacute;s forzas productivas sociais coa apropiaci&oacute;n individual- faise moito m&aacute;is aberta e intensa, mostrando a urgente necesidade de destru&iacute;r o sistema baseado na propiedade privada dos medios de producci&oacute;n.

<P>Lenin salientou que o capitalismo monopolista de Estado &eacute; a preparaci&oacute;n material m&aacute;is completa para o socialismo e insistiu decote en que a preparaci&oacute;n das premisas materiais do socialismo non equivalen &aacute; transici&oacute;n ao socialismo, que a revoluci&oacute;n socialista &eacute; unha divisoria obrigatoria entre o capitalismo monopolista e o socialismo. <I>"A proximidade de tal capitalismo </I>-dic&iacute;a Lenin-<I> debe constitu&iacute;r, para os verdadeiros representantes do proletariado, un argumento en prol da inmediatez, da facilidade, da viabilidade e da urxencia da revoluci&oacute;n socialista, pero de xeito ning&uacute;n, un argumento para manter unha actitude de tolerancia ante os que negan esta revoluci&oacute;n e os que adob&iacute;an ao capitalismo, como fan todos os reformistas"</I><A HREF="#n3">(3)</A>.

<P>Na etapa imperialista todas as contradicci&oacute;ns do sistema agud&iacute;zanse en extremo. A crise cr&oacute;nica, o crecemento do paro, da miseria e todas as eivas da sociedade, a fascistizaci&oacute;n crecente das formas de poder da burgues&iacute;a, etc., desencadean a loita revolucionaria do proletariado pola toma do poder pol&iacute;tico. Asemade, agud&iacute;zanse as contradicci&oacute;ns que enfrontan aos distintos Estados e grupos monopolistas polo reparto dos mercados, as fontes de materias primas e as &aacute;reas de influencia. Esta rivalidade provocou en 1914 a primeira guerra imperialista mundial. A guerra levou &aacute; primeira gran revoluci&oacute;n socialista da historia, acontecida en Rusia no Outubro de 1917. Iniciouse as&iacute; a etapa de transici&oacute;n dun tipo de sociedade a outro nun plano mundial. Trala revoluci&oacute;n sovi&eacute;tica e a derrota do nazi-fascismo durante a II Guerra Mundial, despreg&aacute;ronse en cadea unha serie de revoluci&oacute;ns democr&aacute;tico-populares, antiimperialistas e antifeudais dirixidas polo proletariado e asentadas na alianza dos obreiros e capesi&ntilde;os.

<P>M&aacute;is recentemente, &aacute; ra&iacute;z da culminaci&oacute;n da contrarrevoluci&oacute;n na meirande parte dos pa&iacute;ses do campo socialista, e logo dun curto per&iacute;odo no que semellaba que a <I>"nova orde mundial"</I> capitalista &iacute;ase eternizar, a loita contra o imperialismo recibiu un novo pulo coa incorporaci&oacute;n activa dunha gran parte da clase obreira deses pa&iacute;ses, ceibada da pasividade &aacute; que a levara o revisionismo. Hoxe grandes masas proletarias s&uacute;manse &aacute; loita polo restablecemento do socialismo, o que debilita m&aacute;is a&iacute;nda ao capitalismo e bota por terra a pretensi&oacute;n da burgues&iacute;a de presentar o seu sistema como o &uacute;nico viable e imperecedoiro.

<P>O anteriormente dito confirma o significado hist&oacute;rico da revoluci&oacute;n de Outubro e, xa que logo, a veracidade e a xusteza da concepci&oacute;n marxista-leninista e da s&uacute;a teor&iacute;a da revoluci&oacute;n concebida como un longo e complexo proceso hist&oacute;rico mundial no que tanto se dan os avances coma os retrocesos nunha tendencia xeral ascendente, polo que se rematar&aacute;n impondo as novas relaci&oacute;ns sociais e a clase que as representa. En realidade, como dixo Lenin, <I>"¿&eacute; que pode atoparse na historia un s&oacute; exemplo dun modo de producci&oacute;n novo que prendese de s&uacute;peto, sen unha longa serie de reveses, equivocaci&oacute;ns e reca&iacute;das?"</I><A HREF="#n4">(4)</A>.


<H2><A NAME="c2"></A>2. Peculiaridades do capitalismo e da loita de clases en Espa&ntilde;a</h2>

<H2><A NAME="c21"></A>2.1 O establecemento de relaci&oacute;ns capitalistas de producci&oacute;n</h2>

<P>O feble e tard&iacute;o desenvolvemento do capitalismo no noso pa&iacute;s non lle permitiu &aacute; burgues&iacute;a levar a cabo unha ruptura revolucionaria co antigo r&eacute;xime. A alianza entre os sectores m&aacute;is sobranceiros da burgues&iacute;a e da aristocracia terratenente impuxo -xa desde o s&eacute;culo XIX- unha <I>"v&iacute;a evolutiva"</I>, de progresiva reforma e adaptaci&oacute;n das vellas estructuras herdadas do pasado &aacute;s transformaci&oacute;ns econ&oacute;micas, pol&iacute;ticas e culturais capitalistas. Esta circunstancia explica que Espa&ntilde;a, a pesar das supervivencias feudais, fora xa, no abrente do s&eacute;culo XX, un pa&iacute;s extraordinariamente <I>"moderno"</I> no referente ao dominio e ao control do capital financeiro sobre as ramas m&aacute;is importantes da actividade econ&oacute;mica.

<P>A expulsi&oacute;n dos colonialistas espa&ntilde;ois de Cuba e Filipinas a finais do s&eacute;culo XIX e a conseguinte repatriaci&oacute;n dos seus capitais &aacute; metr&oacute;pole, xunto cos grandes negocios que -ampar&aacute;ndose na s&uacute;a <I>"neutralidade"</I>- levou a cabo a burgues&iacute;a do noso pa&iacute;s durante a I Guerra imperialista mundial, deu como resultado unha enorme concentraci&oacute;n de capital. Isto explica que, no periodo da Dictadura de Primo de Rivera (1923-29), se producise unha aceleraci&oacute;n no desenvolvemento econ&oacute;mico e do proceso de fusi&oacute;n da banca coa industria, o que dar&aacute; lugar &aacute; formaci&oacute;n do capitalismo financeiro e &aacute; aparici&oacute;n das primeiras formas de capitalismo monopolista de Estado. Con todo, non por isto desapareceu a contradicci&oacute;n entre as esixencias do desenvolvemento capitalista e as supervivencias feudais no r&eacute;xime pol&iacute;tico e a estructura econ&oacute;mica. Pola contra, tanto esta contradicci&oacute;n coma as demais que converx&iacute;an en Espa&ntilde;a derivadas da crise econ&oacute;mica mundial do capitalismo (1929) agudiz&aacute;ronse moito m&aacute;is, ata rematar, en 1931, no derrocamento da monarqu&iacute;a e a proclamaci&oacute;n da II Rep&uacute;blica, na que o pobo confiaba para mellorar as s&uacute;as condici&oacute;ns de vida, solventar o problema da terra, rematar coa opresi&oacute;n nacional e outras moitas eivas que o abafaban.

<P>Pero a burgues&iacute;a xa non era quen de levar adiante de por si este programa democr&aacute;tico. A chegada do capitalismo &aacute; derradeira fase do seu desenvolvemento (a etapa monopolista e imperialista) e o comezo da revoluci&oacute;n proletaria mundial imposibilitaban xa a revoluci&oacute;n burguesa de vello tipo. A burgues&iacute;a deb&iacute;a contar por forza coa clase obreira que, por outra banda, era forte abondo para aceptar a s&uacute;a direcci&oacute;n. Esta vai ser a historia da Rep&uacute;blica deica o 16 de Febreiro de 1936: rexeitamento da oligarqu&iacute;a financeira e terratenente a calquera transformaci&oacute;n democr&aacute;tica, vacilaci&oacute;ns da burgues&iacute;a democr&aacute;tica &aacute; hora de acometer as transformaci&oacute;ns revolucionarias, fracaso da socialdemocracia na s&uacute;a teima por controlar e afogar as loitas populares e paulatina toma da direcci&oacute;n do proceso revolucionario polo Partido Comunista.

<P>Ademais, present&aacute;baselle &aacute; burgues&iacute;a outro importante problema: superar o atraso industrial e agrario de Espa&ntilde;a con respecto a outros pa&iacute;ses. O que s&oacute; se pod&iacute;a acadar mediante unha acumulaci&oacute;n intensiva de capital, levada a cabo en base ao sometemento e superexplotaci&oacute;n da clase obreira e o espolio dos capesi&ntilde;os. Mais, o triunfo do Bloque Popular nas elecci&oacute;ns do 16 de Febreiro e as medidas que este comezou a tomar perante o empuxe revolucionario das masas, convert&eacute;rase nun impedimento insalvable para a realizaci&oacute;n dos planos da oligarqu&iacute;a, xa que entre outras cousas botou abaixo a s&uacute;a pretensi&oacute;n de se afaceren novamente co poder pola v&iacute;a parlamentaria. Xa que logo, fac&iacute;ase indispensable rematar coa Rep&uacute;blica, aniquilar o movemento revolucionario e impor un r&eacute;ximen fascista. Vela&iacute; o obxectivo que persegue a reacci&oacute;n co levantamento militar do 18 de xullo.

<H2><A NAME="c22"></A>2.2 A sublevaci&oacute;n fascista e a revoluci&oacute;n popular</H2>

<P>A loita contra o alzamento fascista provocou unha verdadeira revoluci&oacute;n popular. Os piares do Estado vi&ntilde;&eacute;ronse abaixo na zona republicana, tomando o pobo o poder nas s&uacute;as mans. A vida pol&iacute;tica, econ&oacute;mica e social do pa&iacute;s sufriu fondas transformaci&oacute;ns: os Comit&eacute;s populares substitu&iacute;ron &aacute;s autoridades civ&iacute;s; disolv&eacute;ronse os corpos represivos e form&aacute;ronse Tribunais Populares. Base&aacute;ndose nas milicias, organizouse o Ex&eacute;rcito Popular. Incaut&aacute;ronse as empresas abandonadas polos seus donos, os cami&ntilde;os de ferro e a banca, repartiuse a terra entre os obreiros agr&iacute;colas e os labregos pobres, etc. O Partido comprendeu desde o primeiro intre que a&iacute;nda non se pod&iacute;a propugnar, como tarefa inmediata a revoluci&oacute;n socialista. O atraso econ&oacute;mico do pa&iacute;s, a divisi&oacute;n da clase obreira e a situaci&oacute;n internacional (caracterizada por unha correlaci&oacute;n de forzas desfavorable ao movemento revolucionario) fac&iacute;an necesaria unha etapa de Revoluci&oacute;n Democr&aacute;tico-Popular. O m&aacute;is importante naqueles momentos consist&iacute;a en ga&ntilde;arlle a guerra ao fascismo e asegurar a hexemon&iacute;a pol&iacute;tica do proletariado na fronte das forzas populares democr&aacute;ticas.

<P>As&iacute; e todo, a direcci&oacute;n do Partido, baixo a influencia da Internacional Comunista, cometeu numerosos erros na apreciaci&oacute;n da situaci&oacute;n xeral as&iacute; como na aplicaci&oacute;n da t&aacute;ctica da Fronte Popular, tendendo a se supeditar ao Goberno republicano no canto de apoiar a unidade popular desde unha posici&oacute;n pol&iacute;tica independente. Estes erros contribu&iacute;ron &aacute; desmoralizaci&oacute;n das masas e fixeron m&aacute;is desastrosos e duradeiros os efectos da derrota.

<P>Ao final, o PCE, que fora a forza pol&iacute;tica que m&aacute;is loitara pola Frente Popular, foi expulsado dos seus organismos e veuse imposibilitado para facerlle fronte ao golpe casadista; o que tam&eacute;n lle impide proseguir a loita nas novas condici&oacute;ns xeradas polo derrubamento da Rep&uacute;blica e dirixir a revoluci&oacute;n cando &eacute; que se dan as condici&oacute;ns favorables, logo da II Guerra Mundial.

<H2><A NAME="c23"></A>2.3 Un desenvolvemento monopolista ligado ao terrorismo de Estado</H2>

<P>Ao rematar a guerra, a acumulaci&oacute;n intensiva de capital e a industrializaci&oacute;n acelerada son os obxectivos que se fixa a oligarqu&iacute;a financiera para superar o atraso que a mant&eacute;n en inferioridade de condici&oacute;ns verbo das burgues&iacute;as doutros pa&iacute;ses, enriquecerse m&aacute;is a&iacute;nda e conxurar o perigo de revoluci&oacute;n no futuro. A reacci&oacute;n espa&ntilde;ola vaise servir do Estado fascista como principal instrumento para o sometemento e explotaci&oacute;n das masas traballadoras, pero tam&eacute;n vai empregar ao Estado como medio esencial da s&uacute;a pol&iacute;tica econ&oacute;mica.

<P>Para iso, a s&uacute;a primeira teima foi aniquilar toda resistencia: suprimiu as liberdades e dereitos pol&iacute;ticos; impuxo o xugo da opresi&oacute;n &aacute;s nacionalidades; destru&iacute;u os sindicatos obreiros e os partidos pol&iacute;ticos democr&aacute;ticos; prohibiu a folga e a utilizaci&oacute;n de calquera medio de defensa legal e pac&iacute;fico dos traballadores contra os abusos e o asoballamento do capital. Unha represi&oacute;n brutal abateuse sobre as masas despois da guerra: entre 1939 y 1944 foron fusilados uns 200.000 antifascistas, a meirande parte deles obreiros e labregos.

<P>Trala II Guerra Mundial, logo de derrotadas as forzas nazi-fascistas en 1945, o Estado espa&ntilde;ol quedou illado do concerto internacional, a&iacute;nda que contaba coa <I>"comprensi&oacute;n"</I> e apoio dos capitalistas do mundo enteiro, en especial do imperialismo ianqui. Por outra banda, a econom&iacute;a espa&ntilde;ola non s&oacute; ficara devastada, sen&oacute;n que, ademais, continuaba a ser predominantemente agr&iacute;cola. Por mor disto, e dada a escasa tecnificaci&oacute;n da industria, os planos econ&oacute;micos que trazaran os monopolistas s&oacute; pod&iacute;an realizarse en base &aacute; esquilmaci&oacute;n do campo e as formas m&aacute;s inhumanas de sobreexplotaci&oacute;n do proletariado. Velaqu&iacute; os principios que rexiron a chamada pol&iacute;tica econ&oacute;mica aut&aacute;rquica mantida ata finais dos anos 50. Dita pol&iacute;tica permitiulle &aacute; oligarqu&iacute;a espa&ntilde;ola realizar unha acumulaci&oacute;n intensiva de capital, ao mesmo tempo que po&ntilde;&iacute;a en p&eacute; unha parte importante da industria b&aacute;sica e transformaba, coas aportaci&oacute;ns econ&oacute;micas do Estado, os grandes latifundios en modernas explotaci&oacute;ns agrarias de tipo capitalista.

<P>Nos anos nos que se levaron a cabo os <I>"Planos de Desenvolvemento"</I> (1964-75) toda Espa&ntilde;a foi mudando: a mecanizaci&oacute;n do campo, os polos industriais, a masiva emigraci&oacute;n &aacute;s cidades e o agromar de grandes arrabaldes obreiros, a elevaci&oacute;n xeral do nivel de vida e consumo, etc., configuran unha paisaxe, unha forma de vida e unha mentalidade distintas &aacute; da Espa&ntilde;a dos anos 30. Importante incidencia tivo a emigraci&oacute;n: en 1968 o Instituto Nacional de Emigraci&oacute;n cifraba en 1.222.000 o n&uacute;mero de espa&ntilde;ois residentes en Europa; deles m&aacute;is da metade sa&iacute;ran con contrato de traballo durante os anos do <I>"milagro econ&oacute;mico espa&ntilde;ol"</I>.

<P>A liberalizaci&oacute;n econ&oacute;mica abruille as portas &aacute;s diferentes formas de penetraci&oacute;n de capital extranxeiro en Espa&ntilde;a. Con todo, gracias &aacute;s remesas de divisas proporcionadas pola emigraci&oacute;n e o turismo, a oligarqu&iacute;a puido aumentar a producci&oacute;n interior sen por iso caer na dependencia respecto ao capital financeiro internacional.

<P>A acumulaci&oacute;n e concentraci&oacute;n econ&oacute;mica conduciran a unha estreita trabaz&oacute;n entre o Estado, o capital financeiro e as empresas; catro grupos controlan o poder econ&oacute;mico: a banca, o sector p&uacute;blico, o capital extranxeiro e as familias vencelladas &aacute;s medianas empresas e &aacute;s explotaci&oacute;ns agrarias. De todos estes, o capital financeiro mantivo o seu car&aacute;cter de grupo hexem&oacute;nico dentro da econom&iacute;a espa&ntilde;ola.

<P>O desenvolvemento industrial permitiu un r&aacute;pido crecemento do proletariado fabril e a s&uacute;a concentraci&oacute;n nas grandes cidades; en 1975 o proletariado industrial representaba o 38% do total da poboaci&oacute;n activa, convert&eacute;ndose na clase m&aacute;is numerosa da poboaci&oacute;n. No caso de Catalunya e Euskal Herria, dito fen&oacute;meno tivo unha repercusi&oacute;n especial: o fluxo constante de obreiros inmigrantes a esas nacionalidades deu lugar durante os anos 60-70 &aacute; aparici&oacute;n dun proletariado novo integrado por obreiros das distintas nacionalidades do Estado.

<P>Durante o mesmo per&iacute;odo tam&eacute;n aumentou o n&uacute;mero de traballadores do sector servicios (33% do total da poboaci&oacute;n activa), no que se incrementou a porcentaxe da asalariados polo considerable crecemento da industria e a creaci&oacute;n de grandes almac&eacute;ns, grandes empresas de transporte, etc.; por outra banda, nesta etapa de desenvolvemento econ&oacute;mico, proliferaron moreas de pequenos negocios, o que contribu&iacute;u &aacute; constituci&oacute;n dunha nova pequena e media burgues&iacute;a urbana. ƒ no agro, gander&iacute;a e pesca onde se vai producir unha considerable reducci&oacute;n da poboaci&oacute;n activa, que en 1970 representa tan s&oacute; o 29%.

<H2><A NAME="c24"></A>2.4 A traiz&oacute;n carrillista</H2>

<P>O fascismo conseguiu esmagar as organizaci&oacute;ns sindicais e os partidos pol&iacute;ticos democr&aacute;ticos, pero non ao Partido da clase obreira. Toda a represi&oacute;n concentrada nel non conseguiu destru&iacute;lo. O PCE proseguiu a loita nas f&aacute;bricas, nas minas, nas cidades e nos campos. A gran burgues&iacute;a sabe por experiencia que namentres exista o Partido Comunista, forxado na loita m&aacute;is consecuente pola democracia popular e o socialismo, a dominaci&oacute;n fascista nunca &eacute; segura, que as masas poden chegar a unirse e rematar coa tiran&iacute;a do capital.

<P>O golpe m&aacute;is duro, o que destru&iacute;u o Partido, non veu da represi&oacute;n, sen&oacute;n do labor de desgaste levado a cabo no seu seo polo revisionismo carrillista. Desde finais de 1944, Carrillo e a s&uacute;a camarilla f&oacute;ronse afacendo cos resortes fundamentais do aparello da organizaci&oacute;n do Partido, co control dos seus medios de propaganda e coa direcci&oacute;n da guerrilla. Para conseguilo e proseguir o seu labor, empregaron sistematicamente a calumnia, a intriga, as expulsi&oacute;ns, a delaci&oacute;n e o asasinato dos militantes que, dunha ou outra maneira, se opo&ntilde;&iacute;an &aacute; s&uacute;a li&ntilde;a capituladora.

<P>A guerrilla, &aacute; que os carrillistas simularon apoiar baixo a presi&oacute;n da maior&iacute;a do Partido, dos obreiros avanzados e doutros loitadores antifascistas, foi utilizada por eles con fins reformistas, como plataforma para empoleirarse &aacute; direcci&oacute;n e como coartada para encubrir os seus proxectos liquidacionistas. De a&iacute; que, cando foi preciso impulsar a guerrilla, nunca se lle dese o apoio material que precisaba e que se lle pod&iacute;a ter dado. De a&iacute; tam&eacute;n que cando foi necesario tomar a decisi&oacute;n de suspendela, ao obxecto de proseguila e orientala sobre novas bases, se lle puxese fin do xeito no que se fixo: en segredo, sen ningunha an&aacute;lise pol&iacute;tica, con enganos, provocando as sospeitas e as rivalidades persoais entre os guerrilleiros e, nas m&aacute;is das veces abandon&aacute;ndoos &aacute; s&uacute;a sorte, cando non asasinando ou delatando aos que se negaban a deixar as armas desa maneira.

<P>Esta actividade contrarrevolucionaria foi posible polas propias debilidades, insuficiencias e erros arrastrados polo Partido desde a etapa anterior, e que en ning&uacute;n momento foron analizados polo mi&uacute;do nin, xa que logo, corrixidos. As&iacute;, a&iacute;nda que a li&ntilde;a xeral do Partido no celme poi xusta, constitu&iacute;ndose no principal art&iacute;fice da resistencia antifascista, a persistencia nos graves erros cometidos durante a guerra acentuouse, ata que foron erixidos en li&ntilde;a pol&iacute;tica. Isto explica que se adoptase unha versi&oacute;n cada vez m&aacute;is deformada e dereitista da t&aacute;ctica de Fronte Popular: a chamada pol&iacute;tica de <I>"Uni&oacute;n Nacional"</I> ou de <I>"Fronte Nacional Antifranquista"</I>. Nesta o obxectivo de rematar co poder da oligarqu&iacute;a financeiro-terratenente e o seu sistema de dominaci&oacute;n fascista ficaba simplemente reducido a botar a Franco e instaurar unha democracia parlamentaria burguesa.

<P>A todo isto haille que engadir outros factores como a dispersi&oacute;n da direcci&oacute;n, a nula atenci&oacute;n prestada ao desenvolvemento da teor&iacute;a revolucionaria e a formaci&oacute;n dunha li&ntilde;a pol&iacute;tica axeitada &aacute;s novas condici&oacute;ns de Espa&ntilde;a, ademais do progresivo abandono dos principios leninistas de funcionamento e organizaci&oacute;n. Deste xeito f&oacute;ronse creando as condici&oacute;n que lle permitiron ao oportunismo medrar nas filas do Partido agardando a ocasi&oacute;n propicia para tomar a direcci&oacute;n e rematar a s&uacute;a obra destructiva, sen que os vellos dirixentes, atenazados polo dogmatismo e unha praxe conciliadora, foran quen de impedilo. Esta ocasi&oacute;n chegou en 1956 coa celebraci&oacute;n do XX Congreso do PCUS, no que se impuxeron as teses revisionistas de Kruschev e os seus seguidores. Sen este apoio, a Carrillo e ao seu grupo, resultar&iacute;alles moi dif&iacute;cil rematar a s&uacute;a obra. A partires deste intre a pol&iacute;tica de resistencia do PCE transformouse en aberta colaboraci&oacute;n cos grandes capitalistas financeiros e os xerarcas da Igrexa, en pacifismo e desorganizaci&oacute;n das masas, en apoio &aacute; pol&iacute;tica sindical fascista; en suma, na chamada pol&iacute;tica de <I>"Reconciliaci&oacute;n Nacional"</I>.

<H2><A NAME="c3"></A>3. O novo contexto xeral da loita de clases</H2>

<H2><A NAME="c31"></A>3.1 A reconstrucci&oacute;n do Partido</h2>

<P>A mediados dos anos 60, nos pa&iacute;ses capitalistas de maior nivel de desenvolvemento econ&oacute;mico, agroma entre a mocidade un potente movemento de nidio contido antiimperialista. Xa daquela, evidenci&aacute;banse no interior destes pa&iacute;ses todos os s&iacute;ntomas da nova fase de crise xeral do sistema, que se vi&ntilde;era xestando tralo curto per&iacute;odo de auxe econ&oacute;mico da posguerra. As teor&iacute;as encol dunha pretendida sociedade posindustrial &oacute;na que desaparecer&iacute;an as crises econ&oacute;micas e a loita de clases para dar paso &aacute; concordia e ao benestar xeral, a unha sociedade de consumo e un desenvolvemento sostido- vi&ntilde;&eacute;ronse abaixo de seu, polo que a cr&iacute;tica ao sistema volveu ao primeiro plano da actualidade. O sistema de explotaci&oacute;n capitalista daba nidias mostras de ter esgotado as s&uacute;as posibilidades de expansi&oacute;n e comenzaba unha nova crise da que xa non acadar&iacute;a recuperarse.

<P>Este movemento de cr&iacute;tica ao capitalismo coller&iacute;a novos azos coa Gran Revoluci&oacute;n Cultural Proletaria e a cr&iacute;tica marxista-leninista, feita polo PCCh e os comunistas doutros pa&iacute;ses, &aacute;s teses revisionistas verbo da transici&oacute;n pac&iacute;fica e parlamentaria ao socialismo, o Estado de todo o pobo, a emulaci&oacute;n econ&oacute;mica entre o socialismo e o capitalismo, etc.

<P>No solpor da d&eacute;cada, dous novos e importantes acontecementos, que conmover&iacute;an a vida de todos os pa&iacute;ses, engadir&iacute;anse aos anteriores: a heroica loita de resistencia do pobo vietnamita &aacute; agresi&oacute;n norteamericana e o movemento de masas, de car&aacute;cter revolucionario, desatado no mes de maio de 1968 en Par&iacute;s e outras cidades da Francia.

<P>Tam&eacute;n en Espa&ntilde;a a crise econ&oacute;mica capitalista mundial tivo unha fonda repercusi&oacute;n, nun momento no que os planos de desenvolvemento industrial tocaban teito, o r&eacute;xime entraba de cheo na crise pol&iacute;tica e comezaba, tenteando o terreo, a manobra <I>"aperturista"</I> coa que intenta darlle unha sa&iacute;da &aacute; mesma. O movemento obreiro e popular repux&eacute;rase dos efectos da derrota sufrida en 1939 e dos longos anos de aberto terror fascista e comezaba, tralo fracaso da pol&iacute;tica de reconciliaci&oacute;n carrillista e as s&uacute;as consignas de <I>"folga nacional pac&iacute;fica"</I>, a encami&ntilde;arse polo vieiro da resistencia e a loita armada.

<P>Neste contexto xeral vai ter o seu berce un novo movemento obreiro organizado. A Organizaci&oacute;n de Marxistas-Leninistas de Espa&ntilde;a (OMLE) foi unha das primeiras organizaci&oacute;ns comunistas nadas naquel per&iacute;odo (1968). A partir dela ir&iacute;ase reconstru&iacute;ndo o Partido revolucionario da clase obreira, algo que desde hab&iacute;a tempo se sent&iacute;a como unha necesidade.

<P>A rapidez coa que os acontecementos vi&ntilde;an suced&eacute;ndose no pa&iacute;s e a pol&eacute;mica &aacute; que os mesmos deron p&eacute; no seo da organizaci&oacute;n fixeron precisa a convocatoria do Congreso Reconstitutivo do Partido. Abof&eacute; que para que este puidera ter lugar fac&iacute;an falta ademais, outras condici&oacute;ns de tipo org&aacute;nico e ideol&oacute;xico. Era imprescindible que a Organizaci&oacute;n estivese preparada para asumir o papel e a responsabilidade do Partido. Mais, ditas condici&oacute;ns tam&eacute;n exist&iacute;an, de sorte que en xu&ntilde;o de 1975 se pu&iacute;do celebrar o Congreso Reconstitutivo.

<P>Con esta reuni&oacute;n culminou o traballo despregado pola OMLE durante un per&iacute;odo de m&aacute;is de 7 anos, no decurso dos cales se estabeleceron as bases org&aacute;nicas, pol&iacute;ticas e ideol&oacute;xicas precisas para erguer de novo o Partido. Nun momento de m&aacute;xima agravaci&oacute;n da crise pol&iacute;tica do r&eacute;xime, de todas as s&uacute;as contradicci&oacute;ns e tensi&oacute;ns sociais, o Congreso contitu&iacute;u unha plataforma que lle permitir&iacute;a ao PCE(r), rec&eacute;n nado, desempe&ntilde;ar un importante papel na vida pol&iacute;tica, especialmente na denuncia da Reforma.

<H2><A NAME="c32"></A>3.2 A reforma pol&iacute;tica do r&eacute;xime</H2>

<P>Cando en 1975 Franco desaparece da escena pol&iacute;tica e entron&iacute;zase, seguindo as s&uacute;as previsi&oacute;ns sucesorias, a Monarqu&iacute;a borb&oacute;nica, as vellas formas de dominaci&oacute;n fascista xa estaban a ser derrubadas pola loita das masas dos &uacute;ltimos anos. Estaba claro que o r&eacute;xime xa non pod&iacute;a manterse en p&eacute; conservando o seu aberto car&aacute;cter fascista. Por outra banda, a permanencia destas formas obstaculizaba cada vez m&aacute;is a realizaci&oacute;n dos planos da clase dominante espa&ntilde;ola encami&ntilde;ados &aacute; s&uacute;a total integraci&oacute;n, econ&oacute;mica e militar, no bloque imperialista. Deste xeito &eacute; como, no medio da divisi&oacute;n das camarillas pol&iacute;ticas e grupos financeiros, se abre paso, a reforma pol&iacute;tica.

<P>O aparente monolitismo pol&iacute;tico do r&eacute;xime viuse na obriga de ceder ante o incontible avance do movemento popular. Especialmente a clase obreira, quen sempre marchara na primeira li&ntilde;a, foi conquistando unha posici&oacute;n tras doutra: o dereito &aacute; folga, os dereitos de expresi&oacute;n e de reuni&oacute;n, etc., foron impostos pola loita. A represi&oacute;n e o terrorismo aberto do Estado tam&eacute;n foron combatidos con afouteza pola resistencia e a guerrilla. O gran capital e o seu Goberno atop&aacute;banse perante unha situaci&oacute;n realmente dif&iacute;cil, que lles imped&iacute;a seguir controlando &aacute;s masas. Ti&ntilde;an, xa que logo, que <I>"cambiar"</I> algo as formas de dominaci&oacute;n para poder manter intactos os seus privilexios e reforzar o seu poder pol&iacute;tico e econ&oacute;mico.

<P>As&iacute; e todo, ese cambio deb&iacute;a ter en conta a nova realidade creada polo movemento democr&aacute;tico, polo que non tiveron m&aacute;is remedio que legalizar o que xa fora conquistado polos traballadores co fin de limitalo e controlalo. Asemade, a oligarqu&iacute;a procedeu a integrar no seu r&eacute;xime aos carrillistas e a outros elementos da s&uacute;a mesma caste que, desde hab&iacute;a tempo, vi&ntilde;an dando abondosas mostras de colaboraci&oacute;n e submisi&oacute;n. Coesta &uacute;ltima medida, o Estado nado do levantamento militar fascista do 18 de xullo tomaba unha certa aparencia de <I>"lexitimidade"</I>.

<P>O resultado final desta manobra pol&iacute;tica foi recollido na chamada <I>"Constituci&oacute;n democr&aacute;tica"</I>, que consagra a monarqu&iacute;a, o sistema de explotaci&oacute;n capitalista e a opresi&oacute;n sobre as nacionalidades. Con todo isto a clase dominante conseguiu crear algunhas ilusi&oacute;ns e manter enganados aos traballadores, mais apenas acadou, como pretend&iacute;a, ampliar a s&uacute;a base social. O continuo recorte das liberdades e dereitos sociais dos traballadores, a intensificaci&oacute;n da explotaci&oacute;n, a negaci&oacute;n dos dereitos nacionais, o terrorismo de Estado, os asasinatos pol&iacute;ticos, a pr&aacute;ctica da tortura aos detidos, a corrupci&oacute;n xeneralizada entre os potentados e l&iacute;deres pol&iacute;ticos, etc., acabaron por descubrir a verdadeira natureza fascista e imperialista que segue tendo o r&eacute;xime e por desprestixiar ante as masas aos partidos socialfascistas que o serven e apoian.

<P>Hoxe en d&iacute;a, a oligarqu&iacute;a financeira deb&aacute;tese en medio de grandes contradicci&oacute;ns e loitas internas, contando ademais cunha marxe de manobra pol&iacute;tica reducida ao m&iacute;nimo. Todo isto evidencia a profundidade da crise do sistema que impera en Espa&ntilde;a e a necesidade de cambios radicais.

<P>Non se pode negar que a oligarqu&iacute;a espa&ntilde;ola introduciu alg&uacute;ns cambios no seu r&eacute;xime de dominaci&oacute;n pol&iacute;tica, pero isto o f&iacute;xo para reforzar ao mesmo Estado fascista e explotador. A <I>"separaci&oacute;n de poderes"</I>, a ru&iacute;n falsificaci&oacute;n do parlamentarismo, o estabelecemento das <I>"autonom&iacute;as"</I> e outros <I>"cambios"</I> do sistema pol&iacute;tico inseridos pola reforma non puideron agachar, sen embargo, o car&aacute;cter monopolista, centralista e terrorista do Estado. O fascismo &eacute; a superestructura pol&iacute;tica, xur&iacute;dica, ideol&oacute;xica, etc., que se corresponde co sistema de explotaci&oacute;n monopolista imposto en Espa&ntilde;a en 1939. E con el se desenvolveu e a&iacute;nda hoxe se mant&eacute;n coma forma de poder, xa que un sen o outro non poder&iacute;an existir.

<P>A reforma pol&iacute;tica veu demostrar que na fase monopolista do capitalismo non &eacute; posible a volta atr&aacute;s, ao sistema pol&iacute;tico de liberdades e ao parlamentarismo burgu&eacute;s, propios do capitalismo de libre competencia. A necesidade dun sistema polic&iacute;aco, que se corresponda co control econ&oacute;mico dos monopolios, fai que o sistema capitalista tenda nesta etapa ao fascismo, ao militarismo, &aacute; reacci&oacute;n aberta en xeral, o que leva &aacute; sociedade burguesa a unha fonda crise revolucionaria.

<H2><A NAME="c33"></A>3.3 Consecuencias econ&oacute;micas e sociais da crise</H2>

<P>Xa iniciada a reforma pol&iacute;tica, coa incorporaci&oacute;n ao mercado internacional que o desenvolvemento econ&oacute;mico e industrial vi&ntilde;a esixindo, a gran burgues&iacute;a espa&ntilde;ola viuse na obriga de realizar ao mesmo tempo a reestructuraci&oacute;n e reconversi&oacute;n industrial, agraria e financeira, o que, por outra banda, cumpr&iacute;a facer axi&ntilde;a perante a entrada do capitalismo mundial nunha nova fase da s&uacute;a crise xeral e a intensificaci&oacute;n na competencia econ&oacute;mica internacional. Mais esta reestructuraci&oacute;n haber&iacute;a de contar, desde moi cedo, coa teimosa resistencia da clase obreira e doutros sectores populares temerosos de perder o seu posto de traballo, os seus pequenos negocios, etc. Ademais, ditos planos tam&eacute;n atinx&iacute;an a alg&uacute;ns clans olig&aacute;rquicos que se resist&iacute;an a perder posici&oacute;ns dentro da vida econ&oacute;mica e social do pa&iacute;s respecto a outros mellor situados.

<P>Este vai ser o cadro no que se enmarcan as liortas entre os distintos grupos financeiros do noso pa&iacute;s e da envurullada morea de intereses contrapostos, tanto espa&ntilde;ois como estranxeiros, que agroman cando a incorporaci&oacute;n de Espa&ntilde;a &aacute; CEE en 1986. ƒ claro que o &uacute;nico medio que ten a oligarqu&iacute;a para continuar a acumular capital &eacute; incrementar a explotaci&oacute;n e a s&uacute;a capacidade de competir nos mercados internacionais. Malia todo, esta pretensi&oacute;n de se aseguraren un lugar na competencia capitalista e unha certa independencia respecto &aacute;s multinacionais &aacute;chase dificultada polo abismal (e cada ver maior) desfase tecnol&oacute;xico verbo das primeiras potencias imperialistas; o que acouta enormemente a capacidade de manobra da oligarqu&iacute;a na s&uacute;a pol&iacute;tica econ&oacute;mica, obrig&aacute;ndoa a tomar medidas radicais de reconversi&oacute;n e concentraci&oacute;n e a sacrificar numerosas empresas e ramas da industria. Como consecuencia, numerosos obreiros e outros moitos traballadores da cidade e do agro remataron no paro, a precarizaci&oacute;n e a miseria, nun acelerado proceso de proletarizaci&oacute;n que abrangue a amplos sectores. Con todo, a crise econ&oacute;mica non supuxo ning&uacute;n cambio cualitativo na composici&oacute;n e estructura das clases sociais en Espa&ntilde;a, a&iacute;nda que nos &uacute;ltimos anos se deron algunhas variaci&oacute;ns importantes que c&oacute;mpre subli&ntilde;ar.

<P>A poboaci&oacute;n activa do conxunto dos territorios que compo&ntilde;en o Estado, isto &eacute;, as persoas en idade de traballar que te&ntilde;en emprego ou o buscan, comp&oacute;&ntilde;ena actualmente uns 16 mill&oacute;ns, dos que once mill&oacute;ns son asalariados. O groso da poboaci&oacute;n laboral &eacute;, xa que logo, o traballador por conta allea, o traballador dependente. O fen&oacute;meno social m&aacute;is importante que se v&eacute;n producindo nos &uacute;ltimos anos &eacute; o crecemento do traballo asalariado, o que indica a concentraci&oacute;n dos medios de producci&oacute;n en mans dunha minor&iacute;a e o espolio dunha maior&iacute;a crecente, obrigada a vender a s&uacute;a forza de traballo. En Espa&ntilde;a vense producindo un acelerado proceso de proletarizaci&oacute;n da sociedade; o pa&iacute;s est&aacute; cada d&iacute;a m&aacute;is proletarizado, cunha masa que non disp&oacute;n m&aacute;is que da s&uacute;a forza de traballo e outra, cada vez m&aacute;is cativa, que arrepa&ntilde;a con todos os medios de producci&oacute;n e vida. Un dos efectos da acumulaci&oacute;n capitalista &eacute; xustamente o crecemento <I>"absoluto e constante"</I> do proletariado, que chega a resultar excesivo para as necesidades da reproducci&oacute;n ampliada do capital e vai ao paro, <I>"&aacute; reserva"</I>.

<P>As&iacute;, de todas as clases sociais, a que m&aacute;is medrou, foi a clase obreira, que se dobrou nos &uacute;ltimos 30 anos, mentres que a pequena burgues&iacute;a minguou unha terceira parte. En realidade, a chamada <I>"clase media"</I> &eacute; unha exigua minor&iacute;a; a maior parte dos non asalariados son aut&oacute;nomos, traballadores independentes, pequenos capesi&ntilde;os, mari&ntilde;eiros, gandeiros, comerciantes, profesionais liberais e vendedores, os que, a cada pouco e en maior n&uacute;mero te&ntilde;en que converterse en asalariados dos monopolios. A reducci&oacute;n da poboaci&oacute;n non asalariada debeuse, fundamentalmente, &aacute; ru&iacute;na sufrida por centos de miles de pequenos capesi&ntilde;os que se viron na obriga de deixar o agro. En canto &aacute; masa de traballadores e empregados (banca, hosteler&iacute;a, funcionarios...) hoxe ve como a s&uacute;a situaci&oacute;n se vai deteriorando e asemellando decote &aacute; da clase obreira: contratos eventuais, despedimentos, etc. O r&aacute;pido crecemento do sector servicios influiu tam&eacute;n de xeito notorio no aumento de persoal ao servicio do Estado.

<P>A par que as vellas <I>"clases medias"</I> foron minguando, formouse, no seo da masa de asalariados, un sector de privilexiados que, tanto polas s&uacute;as funci&oacute;ns, pola delegaci&oacute;n de poderes que a burgues&iacute;a lle outorga, coma polo car&aacute;cter mixto dos seus ingresos e pola s&uacute;a forma de vida p&oacute;dense emparentar coa pequena burgues&iacute;a.

<H2><A NAME="c34"></A>3.4 A nova singradura do imperialismo espa&ntilde;ol</H2>

<P>Unha vez levada a cabo a reforma pol&iacute;tica e logo do primeiro pulo reestructurador da econom&iacute;a realizado polos felipistas, a gran burgues&iacute;a financeira dirixiu os seus esforzos a espallar a s&uacute;a influencia pol&iacute;tica e econ&oacute;mica no exterior, co prop&oacute;sito de participar cada vez m&aacute;is activamente nas liortas do imperialismo polo reparto de mercados, fontes de materias primas e &aacute;reas de influencia. Con este fin o Estado espa&ntilde;ol, conforme a s&uacute;a mediana entidade, v&eacute;n empregando importantes e crecentes recursos, como denantes o fixera, para facilitar a exportaci&oacute;n de capital.

<P>A base desta nova expansi&oacute;n econ&oacute;mica do imperialismo espa&ntilde;ol, acompa&ntilde;ada polo incremento da actividade diplom&aacute;tica, militar, <I>"cultural"</I> e propagand&iacute;stica do Estado f&oacute;ra das s&uacute;as fronteiras, estriba indubidablemente no alto grao de acumulaci&oacute;n e concentraci&oacute;n monopolista acadado, o que lle permite levar a cabo a exportaci&oacute;n de capital aos pa&iacute;ses m&aacute;is atrasados onde obt&eacute;n unha cota de ganancia m&aacute;is alta.

<P>Neste senso, o capital financeiro espa&ntilde;ol, a fin de compensar a s&uacute;a debilidade econ&oacute;mica e tam&eacute;n por raz&oacute;ns pol&iacute;ticas, est&aacute; centrando a s&uacute;a actividade naquelas zonas nas que acha mellores condici&oacute;ns para competir, como &eacute; o caso dos pa&iacute;ses latinoamericanos, as s&uacute;as vellas colonias, nalg&uacute;ns dos que empeza a ocupar posici&oacute;ns importantes en pugna cos capitalistas ianquis e doutros pa&iacute;ses. Con todo, non &eacute; menor o interese do imperialismo espa&ntilde;ol polo Magreb, non s&oacute; por consideraci&oacute;ns econ&oacute;micas, sen&oacute;n tam&eacute;n xeoestrat&eacute;xicas.

<P>O papel do Estado espa&ntilde;ol non se cingue ao eido da exportaci&oacute;n de capital, sen&oacute;n que en definitiva o seu obxectivo &eacute; someter a esos pa&iacute;ses &aacute; dependencia. De a&iacute; que o Goberno espa&ntilde;ol, co conto do seu hist&oacute;rico vencellamento, tente erixirse en interlocutor entre a Uni&oacute;n Europea e Am&eacute;rica Latina, ou que estea a intensificar a s&uacute;a actividade diplom&aacute;tica no norte da &Aacute;frica. De a&iacute; tam&eacute;n que, aproveitando a s&uacute;a participaci&oacute;n na OTAN ou na UEO, o Estado espa&ntilde;ol non perda a menor oportunidade para estar presente coas s&uacute;as forzas militares onde os seus socios imperialistas m&aacute;is fortes meten a gadoupa, co fin de facer m&eacute;ritos, tirar alg&uacute;n proveito e acostumar, de paso, &aacute; opini&oacute;n p&uacute;blica a ese tipo de operaci&oacute;ns que preludian conflictos m&aacute;is devastadores e sangui&ntilde;entos.

<P>Non obstante, e a pesar das s&uacute;as pretensi&oacute;ns de grandeza e saqueo, o imperialismo espa&ntilde;ol non pode pasar de desempe&ntilde;ar un papel subordinado e moi secundario entre as potencias imperialistas, o que, dada a s&uacute;a maior febleza, se acentuar&aacute; cada vez m&aacute;is &aacute; medida que se vaia agravando a crise mundial do capitalismo.

<P style="text-align:right;font-weight:900"><A HREF="galprog-2.htm">[continua]</A>

<HR SIZE=4>
<P style="font-size=22;color:maroon;font-weight:900">Notas:

<P><A NAME="n1"></A>(1) Lenin: <I>"O Estado e a revoluci&oacute;n"</I>.
<BR><A NAME="n2"></A>(2) C. Marx: <I>"Manifesto do Partido Comunista"</I>.
<BR><A NAME="n3"></A>(3) Lenin: <I>"O Estado e a revoluci&oacute;n"</I>.
<BR><A NAME="n4"></A>(4) Lenin: <I>"Unha gran iniciativa"</I>.

</BODY>
</HTML>
